{
      "Capítulo 89.3 - Três Venenos Tóxicos": [
            "Essa não foi a única coisa. Junto com os Três Atributos de\r\nEnergia Celestial veio a Energia Celestial pessoal e pura da Pequena Demônio\r\nShen. A energia percorreu seu próprio corpo drenado, revigorando-o e surgindo\r\natravés de seus meridianos, acelerando sua recuperação.",
            "A aparência da Pequena Demônio Shen melhorou gradualmente e\r\nos violentos tremores também estavam parando. Shangguan Longyin, de pé ao lado,\r\nacenou com a cabeça aprovando. Ele era um Mestre da Joias Celestiais\r\nextremamente experiente e tinha visto muitas coisas em seu tempo, sendo assim,\r\nele era o único que poderia facilmente dizer que Zhou Weiqing estava fazendo\r\nisso porque o Deus Relâmpago da Escuridão Demoníaca foi originalmente atingido\r\nem seu peito.",
            "Após cerca de quinze minutos, Zhou Weiqing finalmente\r\nlevantou as mãos. A Pequena Demônio Shen não estava mais tremendo-se, mas seu\r\nrosto ainda estava pálido. Isso era devido à habilidade \"Devorar\" de\r\nZhou Weiqing, embora ele a tivesse libertado; senão, se ele continuasse poderia\r\ntê-la drenado totalmente, já que ela era incapaz de resistir.",
            "Claro, ele nunca faria uma coisa dessas. Ele a tinha\r\n\"tocado\" depois de tudo e não o faria apenas matá-la dessa forma.\r\nEspecialmente desde que Shangguan Longyin e seus companheiros de equipe estavam\r\nbem ali.",
            "Retirando as mãos e a perna, Zhou Weiqing recuou. Alcançando\r\nseu Colar Espacial, ele retirou um conjunto de roupas novas e rapidamente as\r\nvestiu; afinal, ele ainda estava quase nu depois de suas roupas terem explodido\r\nna luta anterior. \"Sênior Shangguan, está feito\".",
            "Shangguan Longyin acenou com a cabeça e os membros da Equipe\r\nde Batalha Dan Dun rapidamente apoiaram a Pequena Demônio Shen novamente. Eles\r\nencararam Zhou Weiqing com olhares hostis.",
            "Lan Feng disse friamente: “As montanhas podem não se mover,\r\nmas as águas irão fluir. Nós nos encontraremos novamente. Se não fosse pelas\r\ncondições do clima de hoje, você já estaria morto. Obrigado Sênior Shangguan.\r\nVamos!\"",
            "Os membros da Equipe de Batalha Dan Dun se viraram e saíram,\r\nZhou Weiqing virou-se para Shangguan Longyin com um olhar bastante injustiçado em\r\nseu rosto. \"Sênior Shangguan... olhe para eles...\" ",
            "Cybs: tipo assim\r\nhttps://imgur.com/a/jwKMiBQ",
            "Shangguan Longyin disse solenemente: “Vocês não precisam se\r\npreocupar, já que esse velho falou, eu definitivamente cumprirei minha palavra.\r\nSe o Inferno Vermelho de Sangue lhes causarem problema, eu não vou apenas me\r\nsentar e assistir. Eu acredito que eles também não esquecerão as minhas\r\npalavras\".",
            "Zhou Weiqing disse solenemente: \"Sênior Shangguan, o\r\nque Lan Feng quis dizer ainda agora sobre condições do clima?\"",
            "Shangguan Longyin se virou para ele surpreso, dizendo: “Seus\r\natributos Escuridão e Demoníaco funcionam melhor durante o clima nublado;\r\nenquanto os Atributos Luz e Fogo da Pequena Demônio Shen são mais fortes\r\ndurante um dia claro e ensolarado. De fato, algumas das técnicas secretas do\r\nInferno Vermelho de Sangue exigem que a luz solar esteja presente. Você não\r\nsabia disso?\"",
            "Os olhos de Zhou Weiqing se arregalaram quando ele exclamou:\r\n“Diferentes atributos são afetados diferentemente pelo clima?! Habilidades que\r\nexigem certas condições climáticas para desencadear?\"",
            "Shangguan Longyin sacudiu a cabeça desamparado, dizendo: “Quem\r\nte ensinou a cultivar? Como você pode não saber essas coisas básicas?\"",
            "Os membros da Equipe de Batalha Fei Li esconderam seus\r\nsorrisos ao lado deles. Até agora, eles já estavam acostumados com a situação\r\nde Zhou Weiqing; ele sempre foi capaz de pensar em algumas ideias espontâneas e\r\núnicas, especialmente em combate, e ele ainda tinha aquela quantidade invejável\r\nde Atributos... mas em termos de conhecimento básico, ele era de fato terrível.",
            "Zhou Weiqing coçou a cabeça embaraçado, dizendo: “Meu\r\nprofessor era uma Mestre de Joia Física, não uma Mestre de Joia Celestial e\r\nnunca frequentei nenhuma escola especializada. Em termos de Joias Elementais e\r\nsua interação com o clima, ele naturalmente não seria capaz de me ensinar nada\r\nsobre isso”.",
            "Shangguan Longyin ficou atordoado. Após um momento de\r\nsilêncio, ele disse: \"Zhou Weiqing, eu gostaria de ter um momento à sós\r\npara falar com você\".",
            "Sem hesitação, Zhou Weiqing disse: \"Ok\".",
            "Os outros membros da Equipe de Batalha Fei Li entenderam e\r\nrapidamente levantaram-se automaticamente, saindo da Casa de Repouso para dar\r\nespaço aos dois para conversar.",
            "Shangguan Longyin acenou com as mãos, envolvendo toda a Casa\r\nde Repouso em um leve brilho branco enquanto sua poderosa Energia Celestial\r\nseparava facilmente a Casa de Repouso do mundo exterior.",
            "“Weiqing… Eu vou te chamar assim de agora em diante se\r\nestiver tudo bem. Mais cedo, quando eu estava ajudando você com seus ferimentos\r\neu notei que seu método de cultivo era extremamente único, tanto que este velho\r\nnem sequer viu isso antes. Pode-se dizer que é quase milagroso! Estou\r\nrelativamente familiarizado com todas as técnicas de cultivo de todas as\r\nGrandes Terras Santas e tenho certeza de que nenhuma delas possui algo assim!”",
            "“Não apenas sua técnica de cultivo tem uma incrível recuperação\r\nautomática da Energia Celestial, mas ela realmente forma um interessante escudo\r\ndefensivo que está além do Escudo de Energia Celestial básico. Mesmo que esses\r\nsejam os únicos benefícios, já é igual ou melhor do que qualquer uma das\r\ntécnicas de cultivo das Grandes Terras Santas. Parece que isso, junto com seus\r\nmúltiplos atributos, permitiu que você vencesse a Pequena Demônio Shen dessa\r\nvez. Mesmo que hajam elementos de sorte e surpresa nessa vitória, é apenas\r\nporque sua fundação básica é extremamente bem construída. Você pode me dizer\r\ncomo esta técnica de cultivo é chamada? Eu não possuo más intenções, se você\r\nnão quiser dizer, eu não vou forçá-lo”.",
            "Zhou Weiqing ficou em silêncio por um momento, antes de\r\nfinalmente dizer: \"Essa técnica é chamada de Técnica da Divindade Imortal\r\ne eu a encontrei por acidente\".",
            "\"Técnica da Divindade Imortal?\" Shangguan Longyin\r\nmurmurou para si mesmo, depois assentiu com aprovação. “Um nome poderoso e\r\ndominante, de fato. Weiqing, tenho uma proposta para você\".",
            "O coração de Zhou Weiqing saltou, mas ele permaneceu\r\nimpassível na superfície enquanto dizia calmamente: \"Por favor\".",
            "Shangguan Longyin continuou: “Você já deve saber que o nosso\r\nImpério ZhongTian é apoiado pelo Palácio da Expansão do Céu, e o Palácio da\r\nExpansão do Céu se origina da Ilha da Joia Celestial. Em termos de história e\r\nfundação, o Palácio da Expansão do Céu é, na verdade, a mais recente das Cinco\r\nGrandes Terras Santas, mas somos colocados à frente Delas, não porque os\r\ndominamos em termos de proeza de combate, mas por causa da nossa enorme riqueza\".",
            "Zhou Weiqing não interrompeu Shangguan Longyin, escutando\r\nsilenciosamente ao lado. Ele ficou mais do que feliz em saber mais sobre os\r\nsegredos do Palácio da Expansão do Céu.",
            "Shangguan Longyin continuou: “Essa riqueza tem origem na\r\nIlha da Joia Celestial, e eu não tenho medo de lhe dizer isso - na Ilha da Joia\r\nCelestial, costumava haver treze covis de dragão, e era exatamente a riqueza\r\ndentro desses treze que foi a base para o surgimento do Palácio da Expansão do\r\nCéu de hoje, permitindo-nos ter muitas riquezas, porém mais importante, vários\r\ntesouros raros*, permitindo-nos recrutar grandes quantidades de talentos e\r\nreunir Mestres de Equipamentos de Consolidação de alta qualidade. Lentamente,\r\ncom a poderosa vantagem dos Equipamentos de Consolidação, nos tornamos uma das\r\nGrandes Terras Santas e, eventualmente, nos tornamos a primeira delas como\r\nsomos atualmente”.",
            "*NG: ",
            "Nota na Gringa: Não há uma tradução direta para isso,\r\npois é um termo criado para as histórias do tipo Xiuzhen / Xianxia. ",
            "材",
            " ",
            "地",
            " ",
            "宝,\r\nliteralmente traduzido como Tesouros do Céu e da Terra, refere-se a plantas\r\nraras, animais, minérios, etc., que possuem propriedades únicas que ajudam no\r\ncultivo, melhorando o físico, ganhando força de cultivo, aumentando a\r\nexpectativa de vida, curando doenças, etc. É um termo bastante genérico",
            "Treze covis de dragão! Quando Zhou Weiqing escutou essas\r\npalavras, seus olhos se iluminaram. Cada dragão era uma coisa de lenda e suas\r\nriquezas também eram, já que o último a ser encontrado no continente havia sido\r\nhá muito tempo. No entanto, a Ilha da Joia Celestial tinha treze deles! Não era\r\nde admirar que o Palácio da Expansão do Céu tivesse tantos tesouros. Exatamente\r\ncomo Shangguan Longyin havia dito, foram esses tesouros que ajudaram a\r\nconstruir o Palácio da Expansão do Céu até o que era hoje.",
            "Quanto ao motivo pelo qual Shangguan Longyin lhe contou tudo\r\nisso, ele teve uma fraca ideia do que viria a seguir.",
            "Shangguan Longyin continuou: “No entanto, apenas depender\r\ndestes tesouros para criar os Pergaminhos de Equipamentos de Consolidação não é\r\nsuficiente para nos manter para sempre, pois eventualmente eles acabarão, não\r\nimporta quanto tempo demore. Em termos de projetos, não temos problemas e\r\nestamos muito à frente de quaisquer outros. No entanto, apenas um Pergaminho de\r\nEquipamento de Consolidação de Nível de Deus consome muitos materiais. Embora,\r\nno momento, pareça que não corremos o risco de acabar tão cedo, nunca é cedo\r\ndemais para começar se preparar para o inevitável... quem sabe até quando vai durar”.",
            "“Entre as outras quatro Grandes Terras Santas, a Seita\r\nDemônio Celestial tem o Atributo Demoníaco, o Atributo Vida e outras artes\r\nsecretas, o Inferno Vermelho de Sangue tem as artes secretas do Atributo Fogo e\r\nAtributo Luz, o Vale da Paixão tem as artes secretas do Atributo Tempo, e a\r\nMontanha Neve Celestial encabeça todas elas com dois Atributos Santos, os\r\nAtributos Divino e Espiritual, e suas artes secretas. Se todas as Grandes\r\nTerras Santas fossem lutar sem qualquer Equipamento Consolidado, pode-se dizer\r\nque não poderíamos ganhar nenhuma delas. Como tal, todos estes anos, temos\r\nprocurado algumas artes secretas e técnicas adequadas para o nosso Palácio da\r\nExpansão do Céu”.",
            "“Mais cedo, quando eu estava ajudando a curar você, eu notei\r\nas habilidades milagrosas de sua técnica de cultivo. Além do que mencionei, sua\r\nvelocidade de recuperação também é inédita, uma velocidade de recuperação da\r\nenergia celestial é incomparável a qualquer outra técnica de cultivo que eu\r\nconheça”.",
            "\"Eu não vou bater em torno do mato*. A razão que eu\r\nexpliquei tudo isso para você é porque eu estou oferecendo para pagar por sua\r\ntécnica de cultivo, em troca de todos os tesouros que você possa exigir\".\r\n*NR: ",
            "Nota do Revisor: creio que seja uma expressão para “eu não vou continuar\r\nenrolando”",
            "A voz de Shangguan Longyin era sincera. Ele estava realmente\r\nmuito interessado na Técnica da Divindade Imortal; sendo o mestre do Palácio de\r\nArmazenamento de Habilidades, não só ele era de alto escalão no Império\r\nZhongTian, ​​mas também no Palácio da Expansão do Céu. Ele sabia que tais\r\ntécnicas de cultivo não poderiam ser facilmente forçadas ou apreendidas; se ele\r\ntentasse tirá-la a força de Zhou Weiqing, mesmo se ele adulterasse algumas\r\nlinhas, poderia causar danos irreparáveis ​​ao Palácio da Expansão do Céu. Como\r\ntal, mesmo que ele não tivesse grandes esperanças, ele ainda tentou a sorte na\r\ncompra da técnica”.",
            "Escutando as palavras de Shangguan Longyin, Zhou Weiqing fez\r\numa expressão estranha. Com um sorriso amargo, ele disse: \"Sênior\r\nShangguan, você sabe que ninguém deseja que sua técnica de cultivo seja\r\ndifundida, especialmente aquelas de alta qualidade...\"",
            "Shangguan Longyin suspirou. A resposta de Zhou Weiqing\r\nestava dentro de sua expectativa. Afinal, era raro alguém estar disposto a\r\nvender sua técnica de cultivo e, talvez, arriscar que sua fraqueza fosse\r\ndescoberta. Uma técnica de cultivo de alta qualidade poderia significar a ascensão\r\ne queda de uma Seita de Mestres de Joias Celestiais... e era geralmente\r\nconsiderada inestimável.",
            "Ele não insistiu mais, apenas esperando que, se Zhou Weiqing\r\ncasasse com Shangguan Bing'er no futuro, talvez ele tivesse outra chance de\r\nlevar a técnica ao Palácio da Expansão do Céu.",
            "Naquele momento, ele de repente escutou algumas palavras de\r\nesperança de Zhou Weiqing.",
            "\"No entanto…\"",
            "O olhar conturbado no rosto de Zhou Weiqing não mudou, mas\r\nele deixou escapar uma possibilidade.",
            "\"No entanto... o que?\" Shangguan Longyin\r\nimediatamente aproveitou a oportunidade, continuando: “Você não precisa se\r\npreocupar. Contanto que você esteja disposto a vendê-la, definitivamente\r\npoderemos dar-lhe o que você precisa. Não importa que tesouros ou materiais de\r\nEquipamentos de Consolidação, desde que não seja muito absurdo, tenho certeza\r\nde que seremos capazes de satisfazê-lo”.",
            "Quando disse isso, Shangguan Longyin estava extremamente\r\nconfiante. Afinal, em termos de riqueza, quem poderia comparar com o top 1 das\r\nGrandes Terras Santas, o Palácio da Expansão do Céu?",
            "\n",
            "Olhando para o rosto de urgência de Shangguan Longyin, Zhou\r\nWeiqing estava rindo em seu coração. Naturalmente, suas habilidades de atuação\r\nentraram em cena mais uma vez, o olhar conturbado em seu rosto era uma prática.\r\nEmbora o Palácio da Expansão do Céu fosse a casa de Shangguan Bing’er, ele não\r\nrecebeu uma boa recepção de Shangguan Tianyue. Além disso, isso era uma troca\r\nequivalente... não é considerado trapaça... certo? ",
            "Cybs: malandro (\r\n͡° ͜ʖ ͡°)"
      ]
}