{
      "Capítulo 90.2 - Estamos ricos!": [
            "Naturalmente, os membros da Equipe de Batalha Fei Li não sabiam que haviam dado ao Imperador ZhongTian um coração dolorido. Quando Zhou Weiqing obteve o brilhante cartão de outro com trinta e duas joias incrustadas, um enorme sorriso apareceu em seu rosto.",
            "Este era o mais famoso cartão de armazenamento de ouro em todo o continente, criado pelo Banco ZhongTian, ​​e podia ser usado em quase toda parte. Haviam filiais até mesmo no Império WanShou e poderia ser considerado a forma \"mais segura\" de moeda.",
            "Além disso, essa era a classe mais alta de cartões de armazenamento, que tinha uma contratação normal e uma função de ligação sanguínea que vinculava o cartão a Zhou Weiqing. Somente Zhou Weiqing poderia usar tanto a linhagem quanto a energia espiritual para obter acesso ao cartão. Nela havia exatamente cento e um milhões de moedas de ouro.",
            "\"Eu sou rico, sou muito rico agora!\" Havia moedas de ouro dançando nos olhos de Zhou Weiqing enquanto brilhavam de alegria, como ele permaneceu por quase dez minutos rindo para si mesmo, ele quase esqueceu a dor que estava sentindo e teve que ser arrastado de volta pelo resto dos membros da Equipe de Batalha Fei Li para a Casa de Repouso.",
            "Não foi apenas Zhou Weiqing que perdeu a calma; todos os membros da Equipe de Batalha Fei Li sentiam-se como se estivessem em um sonho.",
            "Para serem capaz de derrotar uma das grandes equipes, não apenas pela estratégia, mas na verdade, derrotando seus dois melhores membros, uma vitória tão brilhante assim era algo com que eles nem eram capazes de sonhar.",
            "A vitória de hoje significou que eles realmente ascenderiam aos oito primeiros, quartas de final, com a Primeira Posição no Grupo 3. Isso também significava que seu próximo oponente seria a Segunda Posição de outro grupo, o que definitivamente não seria outra grande equipe, enquanto a Equipe de Batalha Dan Dun teria que lutar contra outra grande equipe!",
            "Apesar de ainda não terem sorteado os seus adversários, os resultados já eram quase certos. Sem seus dois melhores membros, a Equipe de Batalha Dan Dun pode não conseguir derrotar outra grande equipe, perdendo assim, seu primeiro lugar pela primeira vez em muito tempo. Quanto a Equipe de Batalha Fei Li, eles certamente teriam uma grande chance de chegar aos quatro primeiros.",
            "Esta também foi a principal razão pela qual Zhou Weiqing sugeriu que eles desafiassem a Equipe de Batalha Dan Dun nas eliminatórias preliminares. Afinal de contas, eles teriam que enfrentar uma grande equipe, não importando o que achasse, e encarar uma Equipe de Batalha Dan Dun despreparada seria muito melhor do que possivelmente a Equipe de Batalha ZhongTian ou a Equipe de Batalha WanShou.",
            "Assim que voltaram ao hotel, Zhou Weiqing desabou sobre a cama. Não era que ele não quisesse comemorar com seus companheiros, mas estava exausto demais e ainda não se recuperou totalmente de seus ferimentos. Ele precisava de todo o repouso que pudesse conseguir. Ainda assim, apesar de ter dormido quase que instantaneamente, ele ainda colocou o Cartão de Armazenamento VIP do Banco ZhongTian em sua testa, o sorriso tolo ainda estava estampado em seu rosto enquanto ele roncava alto.",
            "Tendo exibido todos os seus talentos consideráveis ​​na luta anterior, ele estava certo de que Shangguan Longyin retransmitiria isso para Shangguan Tianyue, e esse era de fato o objetivo de Zhou Weiqing. Como tal, ele finalmente conseguiu um bom descanso. O que era mais confortável do que um bom sono depois de realizar o objetivo? Especialmente desde os últimos dias ele esteve sob muita esforço e tensão.",
            "Era hora de relaxar por um tempo.",
            "Ninguém chegou a perturbar Zhou Weiqing, e ele dormiu por mais de doze horas, durante a noite e no dia antes de acordar revigorado e satisfeito.",
            "No entanto, assim que se arrastou para fora da cama, ele não foi tomar um banho ou mesmo procurar seus companheiros, ao invés disso, correu para o refeitório, devorando uma refeição enorme como o vento soprando as nuvens para longe.",
            "O despertar de Zhou Weiqing alertou os outros membros da Equipe de Batalha Fei Li, e eles logo o seguiram até o refeitório. No entanto, quando eles entraram, eles não sentaram juntos a Zhou Weiqing, mas sim, sentando em outro lugar.",
            "Não havia tantas pessoas no refeitório, que mal chegavam a trinta por cento da capacidade, e a maioria delas estava olhando boquiaberta para aquele jovem sentado sem se importar com a imagem dele, com um pé na outra cadeira enquanto ele se empanturrava em uma velocidade insana. Naturalmente, esse era Zhou Weiqing.",
            "Era como se ele fosse um fantasma faminto que reencarnou em sua primeira refeição em eras.",
            "Os outros membros da Equipe de Batalha Fei Li deram uma olhada como se eles não o reconhecessem, sentados em silêncio em seu canto.",
            "A partir do apetite de Zhou Weiqing, os outros membros podiam dizer que ele provavelmente estava recuperado, ou pelo menos a caminho da recuperação. Como Xiao Yan e Bêbado Bao não haviam tomado nenhuma ação nas eliminatórias inteiras, e seus ferimentos estavam totalmente recuperados, toda a equipe estava realmente em seu máximo após derrotar a Equipe de Batalha Dan Dun, ao invés de serem rebaixados como esperavam. Eles estavam realmente prontos para a próxima luta.",
            "Finalmente, Zhou Weiqing jogou a colher sobre a mesa depois de terminar uma última tigela de sopa de frutos do mar, exclamando: \"Ahhh, isso foi bom!\"",
            "Ele gritou bem alto, assustando um cliente próximo que cuspiu um pouco de sopa no amigo. No entanto, nenhum deles se atreveu a se manifestar contra ele.",
            "Zhou Weiqing estava ficando mais forte e mais robusto, e mostrou em seu físico impressionante. Após sua segunda evolução, sua estatura e construção corpórea quase alcançaram Lin TianAo. Nenhuma pessoa comum poderia facilmente causar problemas com ele.",
            "Escutando o grito de Zhou Weiqing, os outros membros da Equipe de Batalha Fei Li caíram em seco. Little Four disse com um olhar desdenhoso: “Ah, uma desgraça... uma desgraça!”",
            "Corvo olhou para ele e disse: “O que é tão vergonhoso? Isso é chamado de decidido, espontâneo! Se fosse na nossa Tribo do Corvo Dourado, muitas donzelas se apaixonariam por ele!\"",
            "Bêbado Bao explodiu na gargalhada, dizendo: \"Infelizmente, nem o físico de Weiqing suportará o peso de seiscentos jin ",
            "trezentos quilos",
            "  !\"",
            "Corvo corou e abaixou a cabeça, dizendo envergonhada: “Se não tentamos, como você pode saber que ele não será capaz de aguentar isso? Na minha opinião, Weiqing não terá problemas. Infelizmente, eu já tenho um noivo, se não, eu definitivamente iria persegui-lo!\"",
            "O habitualmente calmo Xiao Yan disse passivamente: “Se você tivesse dito isso a ele há alguns momentos atrás, tenho certeza de que ele não estaria devorando tudo isso tão feliz”.",
            "Nesse momento, Zhou Weiqing se aproximou com um olhar satisfeito, dizendo: “Nunca é errado amar alguém. Como eu poderia ficar ofendido com isso? Irmã Corvo é tão linda que todos vocês não sabem apreciá-la”.",
            "Ao escutar isso, os olhos de Corvo se arregalaram e ela disse: “Weiqing, que tal eu me retratar de meu casamento e segui-lo em vez disso? Não se preocupe, eu sei que você já tem Bing'er, ela pode ser a esposa principal, e eu posso ser a segunda. Que tal?\"",
            "Olhando para ela, as pupilas de Zhou Weiqing se contraíram, e ele pensou: ‘Irmã, como você é pequena* de alguma forma?’ É claro que ele nunca diria isso em voz alta, dizendo em tom severo e justo: “Corvo, isso é muito errado da sua parte. Desde que você já tem um noivo, como você pode ter tal ideia? Isso afetará de maneira ruim a boa impressão que tenho de você!\" *Nota da Gringa:  ",
            "1. Segunda esposa é literalmente ",
            "小老婆",
            " pequena esposa, ele está fazendo jogo de palavras novamente",
            " ",
            "Corvo corou, então suspirou pesadamente com um olhar desamparado em seu rosto: \"Ah, eu me arrependo de ter conhecido você antes do casamento*!\" *Nota da Gringa:  ",
            "2. ",
            "恨不",
            " ",
            "相逢",
            " ",
            "未嫁",
            " ",
            "时",
            ", é uma expressão denotando arrependimento de encontrar um amor verdadeiro somente depois do casamento",
            " ",
            "Lin TianAo levantou-se, um olhar enfurecido em seu rosto quando ele disse: “Vocês continuem, eu estou voltando primeiro. Weiqing, quando você terminar aqui, venha com o resto para discutirmos nossa estratégia para a próxima luta”.",
            "Zhou Weiqing não se atreveu a provocar Corvo por mais tempo; se ela realmente decidisse persegui-lo, seria um tiro pela culatra em vez disso!",
            "\"Vamos lá! Vamos voltar com o líder para discutirmos sobre a luta.\" Quando ele disse isso, ele colocou um braço em volta do ombro de Lin TianAo e rapidamente saiu com ele.",
            "Ye Paopao riu, dizendo; \"Weiqing, aquele patife, às vezes sinto vontade de socar ele\".",
            "Xiao Yan disse passivamente: \"Concordo\".",
            "Bêbado Bao disse: \"Dois!\"",
            "Little Four continuou: “Três!”",
            "Corvo fez uma pausa e disse alegremente: \"Se todos o espancarem, posso assistir?\"",
            "…",
            "De volta ao quarto de Lin TianAo.",
            "Os sete membros da Equipe de Batalha Fei Li sentaram em círculo, e sentindo os olhares hostis de seus companheiros de equipe, Zhou Weiqing sentou-se em silêncio em um canto, como um saco de pancadas.",
            "Lin TianAo olhou para ele e disse: “Vou resumir a nossa luta contra a Equipe de Batalha Dan Dun antes de discutirmos a próxima luta. De fato, vencemos essa luta e, com isso, temos uma boa chance de entrar nos quatro primeiros do Torneio da Joia Celestial. No entanto, devo dizer que a sorte estava verdadeiramente do nosso lado”.",
            "“Se não fosse por uma grande quantidade de sorte, o Little Four definitivamente não teria conseguido matar Han Bing. Na verdade, se foi para guardar seu verdadeiro poder, ou porque eles nos subestimaram, a Equipe de Batalha Dan Dun não enviou uma formação adequada ou seu poder total. Pode-se dizer que a sua morte foi verdadeiramente para nada. Agora… embora o Sênior Shangguan Longyin tenha nos feito a promessa, não podemos garantir que o Inferno Vermelho de Sangue se vingará do nosso Império”.",
            "“Quanto à luta entre Weiqing e a Pequena Demônio Shen…” Quando ele disse isso, todos se viraram para olhar para Zhou Weiqing.",
            "Lin TianAo disse solenemente: “Como um Mestre de Joias Celestiais, Weiqing, eu posso entender totalmente, e não vou culpá-lo por esconder seu verdadeiro poder. Se fosse algum de nós, com tantos Atributos, especialmente o Atributo Demoníaco, também escolheríamos escondê-lo. No entanto, o que eu não posso perdoar é que você apostar a sua vida contra a da Pequena Demônio Shen, especialmente sem nos informar, e quase morrendo de vez em quando. Você já pensou sobre o que isso faria para nós como um time? Se você lutasse e morresse ali na plataforma, quem planejaria e criaria estratégias para nós? Se você lutasse e morresse ali na plataforma, talvez nós ficássemos enfurecidos e lutássemos até a morte com a Equipe de Batalha Dan Dun, quantos de nós teriam sobrevivido então? Eu repito as palavras que eu disse anteriormente; desde que eu trouxe todos vocês aqui, meu objetivo é levar todos vocês de volta ilesos. Se houver uma segunda vez, removerei você da equipe. Estamos Entendidos?\"",
            "Olhando para o olhar solene no rosto sério de Lin TianAo, Zhou Weiqing assentiu, sem dizer uma palavra.",
            "Lin TianAo continuou: “Tudo bem, é o suficiente sobre isso. Agora, os sorteios serão realizados um dia antes das quartas de final. Weiqing, você tem algum plano daqui para frente?\"",
            "Zhou Weiqing balançou a cabeça, dizendo: “Sem conhecer o nosso adversário, não consigo chegar a nada concreto. Pelo menos sabemos que não enfrentaremos outra grande equipe na próxima luta. Quando a água sobe, usamos a terra para mantê-la de volta, quando os soldados chegam, usamos um general para mantê-los afastados*. Tenho confiança de que poderemos enfrentar qualquer uma das segundas equipes e entrar nos quatro primeiros; o único de que precisaremos ter cuidado será o Império de Kalise. Afinal de contas, eles têm a Seita Demônio Celestial apoiando-os. Mesmo que eles não se atrevam a usar as técnicas secretas da Seita Demônio Celestial e se revelarem, eles ainda não devem ser subestimados”. *Nota da Gringa:  ",
            "3. Tradução direta do idioma chinês. Basicamente, significa \"Que sera, sera\" ou \"O que tiver que acontecer, vai acontecer\". Enfrente todos os obstáculos à medida que eles aparecem.",
            " ",
            "Lin TianAo acenou com a cabeça, dizendo: “Existem quatro grupos, então há apenas um quarto de chance de encontrá-los. Discutiremos nossa estratégia em maior detalhe no dia depois de amanhã, depois do sorteio”.",
            "Depois de dizer isso, ele varreu seu olhar ao redor de toda a equipe, antes de finalmente dizer baixinho: “Eu sei que todo mundo está extremamente animado depois de derrotar a Equipe de Batalha Dan Dun. No entanto, devo lembrar a todos que não se precipitem. Ainda não alcançamos nosso objetivo, os quatro primeiros, e ainda estamos no oitavo lugar. De fato, demos um passo enorme em direção a isso, mas eu preciso que todos vocês se mantenham firmes. Há tempo para empolgação e celebração depois de termos alcançado nossos objetivos. Se algum de vocês estiver muito animado, fazendo com que seu desempenho seja prejudicado, não hesitarei em impedi-lo de entrar na próxima luta. Entendido?\"",
            "\"Entendido.\"  O resto da equipe respondeu.",
            "Ao escutar o acordo, só então o rosto de Lin TianAo relaxou, e ele sorriu. Virando-se para Zhou Weiqing, ele disse: “Ainda restam alguns dias para descansarmos, e todos devem descansar o suficiente. É claro que derrotar a Equipe de Batalha Dan Dun foi um grande esforço da equipe... e alguém ganhou cem milhões de moedas de ouro! Vocês todos decidem o que vocês querem fazer, estou saindo primeiro. Eu não vi nada...\"",
            "Quando ele disse isso, ele saiu pela porta, com Zhou Weiqing olhando para ele com o queixo caído.",
            "Os outros membros também voltaram seus olhares para Zhou Weiqing, seus olhos verdes de inveja enquanto olhavam para ele maliciosamente..."
      ]
}