{
      "Capítulo 95.1 - Cerimônia de Chegada da Maioridade de Zhou Weiqing!": [
            "Os quatro guardas vestidos de\r\nbranco olharam para Zhou Weiqing com olhares de pena. Ofendendo a\r\nGarotinha do Diabo, ele definitivamente teria um tempo difícil pela frente.",
            "Zhou Weiqing se virou para\r\nLin TianAo e disse: “Eu acho que a Bing'er vai demorar um pouco, vamos descer e\r\nver como o resto está indo primeiro. Se eles já tiverem terminado de\r\nescolher seus Pergaminhos de Equipamentos de Consolidação, eu farei seus pagamentos\r\nantes de retornar aqui sozinho para esperar por Bing'er. Líder, quanto ao\r\nseu pergaminho, vamos esperar até amanhã antes de virmos aqui, certo?”",
            "Lin TianAo sabia que seria\r\numa chance rara para Zhou Weiqing e Shangguan Bing'er se encontrarem hoje, e\r\nele não queria perder tempo. Assentindo, ele disse: \"Sem problemas,\r\nnão há pressa para o meu Pergaminho de Equipamentos de Consolidação\".",
            "Ambos retornaram ao primeiro\r\nnível para procurar os outros membros da Equipe de Batalha de Fei Li, e eles já\r\nhaviam escolhido seus pergaminhos. Como Mestre de Equipamentos de\r\nConsolidação, Zhou Weiqing ajudou-os a verificar se suas escolhas eram boas e,\r\nlogo depois, eles fizeram as compras no Pavilhão de Equipamentos de\r\nConsolidação.",
            "Embora os membros da Equipe\r\nde Batalha de Fei Li tivessem \"enganado\" Zhou Weiqing, eles não\r\nexageraram. Além de Lin TianAo, os outros cinco gastaram um total de\r\ndezesseis milhões de moedas de ouro. Claro, isso foi depois de um desconto\r\nde dez por cento.",
            "Quanto\r\na Pequena Bruxa, Zhou Weiqing naturalmente não pagaria para\r\nela. Atualmente, ela não estava em lugar algum para ser vista; afinal\r\nde contas, ela estava aqui desta vez em nome da Seita Demônio Celestial para\r\ncomprar uma grande quantidade de pergaminhos e materiais, e provavelmente\r\ncarregaria uma grande quantidade de moedas de ouro. Quanto ao que\r\nexatamente ela comprou, Zhou Weiqing não tinha interesse em descobrir. Era\r\no negócio da Seita Demônio Celestial, e não um segredo que ele queria saber,\r\nmas não importava o que, era provavelmente uma compra massiva.",
            "Zhou Weiqing virou-se para\r\nLin TianAo e disse: “Vocês vão em frente primeiro, se vocês quiserem voltar ou\r\nexplorar a área ainda mais. Eu estarei esperando por Bing'er”.",
            "Lin TianAo disse: \"Você\r\nquer que eu vá com você?\" Isso foi depois de toda a Ilha da Joia\r\nCelestial, e pode-se dizer que é povoado por muitas casas de força. Ele\r\ntemia que Zhou Weiqing pudesse encontrar algum problema.",
            "Zhou Weiqing riu e disse:\r\n“Isso não é necessário. Neste lugar, tenho certeza de que qualquer\r\ndiscípulo do Palácio da Expansão do Céu será mais forte do que nós; se\r\nalguma coisa realmente acontecer, mesmo se você estiver lá, não fará diferença\r\nalguma. Não se preocupe, eu vou ficar bem, só vou estar esperando por\r\nBing'er. Nós somos todos os convidados para o Torneio da Joia Celestial”.",
            "Lin TianAo acenou com a\r\ncabeça e os outros saíram. Assim que Zhou Weiqing estava prestes a voltar\r\nao quarto nível, Shangguan Longyin entrou no Pavilhão e o viu.",
            "“Todos vocês com certeza não\r\nperdem tempo. Depois de relatar ao Mestres do Palácio sobre seus pedidos,\r\nvoltei à sua pousada para procurar por você, mas você já tinha chegado ao\r\nPavilhão de Equipamentos de Consolidação. Como foi? Você achou algum\r\npergaminho adequado?” Shangguan Longyin perguntou sinceramente.",
            "Zhou Weiqing riu cordialmente\r\ne disse: “Meus companheiros já escolheram e compraram os seus e, quanto a mim,\r\neu estava obviamente esperando por você”.",
            "Shangguan Longyin disse:\r\n“Weiqing, os dois Mestres do Palácio disseram, já que o Torneio da Joia\r\nCelestial está prestes a começar, não há tempo suficiente. Esperamos que\r\nvocê passe pelo Torneio com todo o seu poder e, uma vez que o Torneio tenha\r\nterminado, não importa qual seja o resultado, passaremos pela negociação de\r\nacordo com os termos que você mencionou. Está tudo bem?\"",
            "Zhou Weiqing disse: “Isso parece\r\nótimo. É um acordo então”.",
            "Shangguan Longyin disse:\r\n“Você ainda tem mais dois dias para se preparar, e espero que você faça uso\r\ndesse tempo com sabedoria. A final é muito diferente das eliminatórias, e\r\ntudo será decidido nesta única luta. As outras três equipes já entraram\r\nnas finais antes e têm alguma ideia sobre as finais. Deixe-me dar um\r\nconselho simples sobre isso - nas finais, você estará passando por uma enorme\r\nbatalha todos contra todos em um ambiente único, você vai descobrir mais quando\r\nele realmente começar. Eu realmente espero que você crie um milagre mais\r\numa vez”.",
            "Depois de dizer isso,\r\nShangguan Longyin deu uma tapinha no ombro de Zhou Weiqing antes de se virar\r\npara sair.",
            "Não se deve subestimar apenas\r\nessa breve e simples explicação que Shangguan Longyin deu a Zhou\r\nWeiqing. Para a Equipe de Batalha Fei Li, sendo esta a primeira vez na\r\nfinal do Torneio Joia Celestial, e com todos os seus adversários experientes,\r\nisso pode significar a diferença entre uma derrota rápida e alguma esperança de\r\nsucesso. De qualquer forma, pelo menos lhes daria dois dias de preparação.",
            "Zhou Weiqing correu de volta\r\npara baixo, conseguindo alcançar Lin TianAo no primeiro nível, e contou-lhe\r\nsobre a descrição de Shangguan Longyin. Depois disso, ele voltou para o\r\nquarto nível para esperar por Shangguan Bing'er.",
            "…",
            "Ao mesmo tempo em que Zhou\r\nWeiqing aguardava ansiosamente por Shangguan Bing'er, Shangguan Fei'er já havia\r\nsaído do Pavilhão de Equipamentos de Consolidação e caminhara para uma das\r\npousadas na Ilha da Joia Celestial.",
            "“Olá, jovem senhorita.” Todos\r\nos funcionários dos vários estabelecimentos ao redor de toda a Ilha da Joia\r\nCelestial eram na verdade discípulos externos do Palácio da Extensão do Céu, e\r\nnaturalmente eles reconheciam Shangguan Fei'er, e a maioria deles podia\r\ndiferenciar a segunda jovem Senhorita por suas expressões e ares. Quanto a\r\nShangguan Bing'er, sua terceira jovem senhorita, ela acabara de voltar, e\r\nmuitos não sabiam dela ainda.",
            "Shangguan Fei'er parecia\r\nestar zangada e irritada, e ela disse: “Onde estão os membros da Equipe de\r\nBatalha ZhongTian? Chame-os, quero vê-los”.",
            "Ao vê-la com tal humor, a funcionária\r\nnão se atreveu a questioná-la, e rapidamente se dirigiu para atender ao pedido\r\ndela.",
            "Em instantes, os oito membros\r\nda Equipe de Batalha ZhongTian se reuniram no salão principal da pousada,\r\nincluindo o jovem líder que havia chamado a atenção de Zhou Weiqing\r\nanteriormente.",
            "“Segunda Senhorita, qual é o\r\nproblema? Quem te irritou?” Assim que o jovem viu Shangguan Fei'er, seus\r\nolhos se iluminaram e ele rapidamente se aproximou dela.",
            "Shangguan Fei'er soltou um\r\nhumph e disse: \"Isso não é da sua conta, Zhan LingTian, ​​preciso da sua\r\najuda para fazer alguma coisa\".",
            "Este Zhan LingTian era\r\nnaturalmente o líder da Equipe de Batalha de ZhongTian, ​​e também foi um dos\r\nprincipais discípulos desta geração do Palácio da Extensão do Céu, e ele teve\r\ntreinamento com o Mestre do Primeiro Palácio Shangguan Tianyang desde muito\r\njovem, e poderia ser considerado um dos melhores dentre os poucos discípulos do\r\nnúcleo de sua geração atualmente. Em termos de nível de cultivo, ele\r\ntambém era dos melhores.",
            "Quando ele viu Shangguan\r\nFei'er, ele teve uma dor de cabeça. Mesmo que Shangguan Fei'er e Shangguan\r\nXue'er parecessem exatamente iguais, no coração de Zhan LingTian, ​​elas eram\r\nde status totalmente diferentes. Desde muito jovem ele tinha se apaixonado\r\npor Shangguan Xue'er, mas manteve uma distância respeitosa da Garotinha do\r\nDiabo Shangguan Fei'er. Claro, vendo-a aqui agora, ele poderia facilmente\r\nimaginar que não seria um bom presságio para eles.",
            "Shangguan Fei'er olhou para o\r\núnico membro feminino da Equipe de Batalha de ZhongTian, ​​então se virou para\r\nZhan LingTian e disse: “Zhan LingTian, ​​deixe-me trocar com ela, eu quero me\r\njuntar à Equipe de Batalha e participar do Torneio da Joia Celestial!”",
            "\"Quêe ??\" Zhan\r\nLingTian foi pego de surpresa. “Segunda senhorita, por favor, não brinque\r\ncomigo. Como isso pode ser possível? Você é de posição e status\r\nexaltados, e nenhum dano deve vir a você. Se alguma coisa acontecer com\r\nvocê nas finais, como posso assumir a responsabilidade por isso? Além\r\ndisso, existem regras para o Torneio, e é estritamente proibido mudar os\r\nmembros da equipe após entrar nas finais. Apesar de sermos os\r\norganizadores, não podemos quebrar nossas próprias regras”.",
            "Shangguan Fei'er disse com\r\nraiva: “Não fale comigo sobre todos esses princípios e regras. Meu poder\r\nnão é forte o suficiente? Eu não ligo, quero entrar! Nenhum de vocês\r\nrealmente lutou muito nas eliminatórias, tenho certeza de que ninguém tomou\r\nnota dos membros, o que há de errado com apenas uma troca rápida. Ninguém\r\nvai notar!”",
            "Originalmente, Zhan LingTian\r\ntinha uma leve dor de cabeça quando a viu, mas, olhando para sua expressão\r\nteimosa, agora se transformava em uma grave enxaqueca. Ele estava claro\r\nsobre o quão difícil era fazer com que essa segunda senhorita mudasse de ideia\r\numa vez que ela havia mirado em algo.",
            "“Segunda senhorita, isso é\r\numa questão de princípio. Me desculpe, mas eu definitivamente não posso\r\nconcordar com isso. Se você realmente insistir nisso, terei que me\r\nreportar aos Mestres do Palácio.” Como um dos discípulos do núcleo do Palácio\r\nda Extensão do Céu, ele não cederia tão facilmente.",
            "Ao ouvi-lo falar de seu pai e\r\ntio, Shangguan Fei'er sabia que não poderia continuar forçando-o. Um olhar\r\ntravesso relampejou em seus olhos quando ela pensou rapidamente, então de repente\r\nela deu um suspiro alto, dizendo: “Grande Irmão Zhan, você não sabe por que de\r\nrepente eu insisto em me juntar ao Torneio da Joia Celestial?”",
            "Zhan LingTian também ficou\r\ncurioso sobre isso e perguntou, indeciso: \"Por que?\"",
            "Os olhos de Shangguan Fei'er\r\nse avermelharam, e ela disse, com tristeza: \"Porque... porque a Grande Irmã\r\nfoi intimidada...\"",
            "\"O que você disse?!\"\r\nZhan LingTian exclamou, uma luz fria piscando em seus olhos. Seu semblante\r\nestável transformou-se em uma pesada intenção de matar, surpreendendo até mesmo\r\nos outros membros da Equipe de Batalha ZhongTian. Nenhum deles jamais\r\nhavia visto seu líder em tal estado enfurecido.",
            "Shangguan Fei'er continuou\r\ncom tristeza: “Estou falando a verdade. Na Equipe de Batalha de Fei Li, há\r\num pequeno patife chamado Zhou Weiqing, e foi ele quem trouxe de volta a minha\r\nTerceira Irmã, e também é o namorado da Terceira Irmã. No entanto, naquela\r\nvez no Pavilhão de Equipamentos de Consolidação da Cidade de ZhongTian, ​​ele\r\nconfundiu Grande Irmã com a Terceira Irmã e a beijou sem avisar... ele\r\nsimplesmente roubou o primeiro beijo da Grande Irmã desse jeito!”",
            "“Grande Irmã realmente queria\r\nmatá-lo, mas a Terceira Irmã apareceu, e por causa dela, ela se\r\nconteve. No entanto, eu ainda posso ver que a Grande Irmã não estava\r\nfeliz, mas com sua personalidade, você sabe que ela nunca tomaria uma ação\r\ncontra aquele Zhou Weiqing. Afinal, ele é o homem da Terceira\r\nIrmã! Mas... eu não aceito isso tão facilmente, como pode aquele sujeito\r\napenas roubar o primeiro beijo da Grande Irmã assim! Grande Irmão Zhan, eu\r\nquero me juntar à Equipe de Batalha de ZhongTian para ensinar uma lição a esse\r\npatife, para ajudar a Grande Irmã a se vingar. Enquanto não matarmos ou o\r\nferirmos gravemente, ficaremos bem”.",
            "Embora Zhan LingTian soubesse\r\nmuito bem como era o temperamento de Shangguan Fei'er, seu desejo incomum de\r\nprovocar problemas com má fama entre os discípulos do núcleo, mas quando ele\r\nouviu as palavras dela, ele ainda acreditou, com os olhos avermelhados de\r\nraiva. Afinal, era seu ídolo, o primeiro beijo de seu amor!",
            "Mesmo que Zhan LingTian fosse\r\num dos discípulos do núcleo do Palácio da Extensão do Céu, talvez um dos\r\nmelhores de sua geração em todo o continente, mesmo assim, ele ainda não era\r\numa exceção a isso. Em seu coração, Shangguan Xue'er era como sua deusa, e\r\npor seu primeiro beijo ser roubado por algum estranho, a raiva e o ciúme em seu\r\ncoração ardiam fortemente.",
            "Vendo a ira ardente nos olhos\r\nde Zhan LingTian, ​​Shangguan Fei'er sorriu para si mesma\r\ninteriormente. Ela sabia que, desde que ela mencionasse sua Grande Irmã,\r\nela poderia facilmente manipular esse idiota teimoso. Esse Zhan LingTian\r\nestava tão apaixonado por sua irmã mais velha, infelizmente ela não tinha\r\nsentimentos recíprocos por ele.",
            "\"Tudo bem! Deixarei\r\nvocê se juntar!” Zhan LingTian disse secamente, suas palavras cheias de\r\nintenção de matar.",
            "Shangguan Fei'er franziu a\r\ntesta, antes de dizer em voz baixa: “Grande Irmão Zhan, Zhou Weiqing é\r\ndetestável, mas ele é afinal o noivo da Terceira Irmã. Você pode\r\nensinar-lhe uma lição, mas é melhor não tentar matá-lo!”",
            "Zhan LingTian olhou para ela,\r\numa luz fria em seus olhos, mas ele não disse mais nada, em vez disso voltou\r\npara o seu quarto.",
            "…",
            "Pavilhão de Equipamentos de\r\nConsolidação",
            "Zhou Weiqing sentou-se quieto\r\nde pernas cruzadas na entrada da escada até o quarto nível, com os olhos\r\nfechados enquanto cultivava sua Técnica da Divindade Imortal. Suas emoções\r\nainda estavam turbulentas ao ver Shangguan Bing'er mais cedo e ele mal\r\nconseguia se concentrar.",
            "‘Derrote Shangguan Xue'er, só\r\nentão você pode se casar com Bing'er.’ Essa era a condição que o Palácio\r\nda Expansão do Céu havia estabelecido para ele.",
            "Naturalmente, Zhou Weiqing\r\nnão achava que só porque ele mal havia derrotado a Pequena Demônio Shen do\r\nInferno Vermelho de Sangue, que ele seria capaz de enfrentar Shangguan\r\nXue'er. Ele tinha experimentado pessoalmente a presença pura que ela\r\ntinha, e o poder esmagador que ele podia sentir dela.",
            "Sete Joias. Mestre de\r\nJoia Celestial Estágio Zong Nível Baixo. Apenas sua energia celestial\r\nsozinha estava mais do que doze níveis acima da sua. Além disso, Shangguan\r\nXue'er era do Palácio da Extensão do Céu. Sem precisar verificar, Zhou\r\nWeiqing tinha certeza de que ela estava usando Equipamentos de Consolidação de\r\nNível Deus, provavelmente Conjuntos Lendários. E ao contrário dele ou da\r\nPequena Demônio Shen, ela provavelmente já tinha várias peças concluídas! A\r\núnica vantagem que ele teria sobre ela seriam suas Joias Elementares, mas tudo\r\no mais que ele tinha definitivamente empalideceria em comparação, ou talvez até\r\nseria totalmente inútil contra ela!"
      ]
}