{
      "Capítulo 8.4 - Os Profundos Segredos da Técnica da Divindade Imortal": [
            "Conforme ele pensou até aqui, Zhou Weiqing Recebeu (guardou) suas\r\nJoias Celestiais de volta em seu Ponto de Acupuntura Taiyuan, antes de cair\r\npara trás. Uma vez que cultivar a Energia Celestial era uma questão de se\r\nconcentrar nos redemoinhos, não havia diferença entre sentar e deitar – ele\r\ncertamente deu a si mesmo uma boa razão para deitar-se preguiçosamente,\r\nfechando os olhos e concentrando-se nos redemoinhos de energia. Infelizmente,\r\nembora que com à Técnica da Divindade Imortal fosse possível de cultivar\r\nenquanto a pessoa estivesse deitada, ao contrário de outras técnicas de\r\ncultivo, esta posição era muito confortável, e em pouco tempo ele estava\r\ndormindo. Por sorte, os 4 redemoinhos de energia ainda continuaram absorvendo\r\nenergia dos arredores, mesmo sem ele se concentrar, embora a absorção era em\r\numa velocidade mais lenta.",
            "“Zhou Gordinho, Zhou Gordinho, acorde!” Com um som *Shuah*, uma\r\nluz forte focou no rosto de Zhou Weiqing, fazendo com que ele acordasse de seu\r\nsono de beleza.",
            "“O que? Deixe-me dormir um pouco mais.” Zhou Weiqing se virou e\r\ndisse preguiçosamente.",
            "Houve um estrondo alto quando um pontapé pousou em suas nádegas, e\r\nZhou Weiqing levou  um grande susto e levantou-se para ficar de pé, só\r\npara ver o Líder de Companhia Mao Li em sua barraca, e a luz forte, era na\r\nverdade a luz do sol brilhando através da aba* aberta da barraca.",
            "NT Nerdopolis * = é tipo aquela cortina\r\ndas barracas;",
            "Mao Li disse irritado: “Você ainda não está acordado? É melhor\r\nvocê se levantar agora, que horas são? Tais soldados preguiçosos como você\r\nterão que ser moldados corretamente por mim.”.",
            "Zhou Weiqing não teve escolha a não ser levantar-se, dizendo:\r\n“Líder de Companhia, deixe-me ir tomar o café da manhã primeiro.”.",
            "Mao Li estava irritado e furioso, pensando para si mesmo: “Esse patife\r\nde fato dá um bocado de trabalho*, não é de admirar que no outro dia depois de\r\nter sido frívolo com a Comandante do Batalhão ele ainda se comportou como se\r\nnada tivesse acontecido, deixando-a tão zangada.”.",
            "NT",
            " Nerdopolis * = do inglês “This rascal is sure a piece of work”. Creio que ele quer se referir que o ZQ é único de uma maneira ruim.",
            "“Eu acordei você só para comer? Quem te mandou acordar tão tarde.\r\nComa… coma seus próprios peidos, não há mais nada para comer. Venha comigo, a\r\nComandante do Batalhão convocou você.” Enquanto falava, Mao Li agarrou Zhou\r\nWeiqing pelo ombro e o puxou, tentando arrastá-lo para fora da tenda. No\r\nentanto, ele estava surpreso – ele originalmente tinha pensado que poderia\r\nfacilmente arrastar Zhou Weiqing fora da tenda, mas quando ele realmente tentou\r\nfazê-lo, ele descobriu que seu corpo era tão pesado como uma montanha, mesmo\r\nexercendo sua força, ele absolutamente não podia mover o Zhou Weiqing.",
            "“En?” Mao Li disse enquanto olhava surpreso para Zhou Weiqing,\r\n“Pirralho, você cultivou a Energia Celestial?”.",
            "Zhou Weiqing disse orgulhosamente: “Sim, de fato”. Depois que seu\r\ncorpo evoluiu do despertar de suas Joias Celestiais, ele mal sentiu a força que\r\nMao Li aplicou a ele. Claro, devido à sua promessa com Shangguan Bing’er, ele\r\nimediatamente calou a boca depois disso.",
            "Mesmo assim, apenas aquela simples resposta de duas palavras\r\nfizeram com que o olhar do Líder de Companhia Mao Li para com Zhou Weiqing\r\nmudasse drasticamente. Afinal, no mundo dos plebeus, apenas um centésimo da\r\npopulação poderia começar a cultivar a Energia Celestial, e desse número, um\r\ncentésimo poderia cultivar o suficiente para se tornar um Mestre de Joia.",
            "Naturalmente, a outra porção de pessoas que só conseguiram\r\ncultivar a primeira ou segunda etapa da Energia Celestial aos 16 anos, embora\r\nnão pudessem despertar sua Joia de Poder, ainda eram muito mais fortes do que\r\nas pessoas comuns.",
            "Em termos de cultivo da Energia Celestial, os três primeiros\r\nestágios da Energia Celestial Jing eram os mais importantes, e também os mais\r\ndifíceis. Cada etapa equivalia a um novo renascimento – remodelando e evoluindo\r\no corpo. Para alguém como Zhou Weiqing, que rompeu diretamente para a 4ª etapa,\r\ncombinando assim todos os estágios de renascimento e remodelação juntos como um,\r\nisso era totalmente desconhecido!",
            "Como tal, mesmo se fossem aqueles que só haviam cultivado até os\r\ndois primeiros estágios da Energia Celestial Jing, eles ainda eram altamente\r\ndesejados no exército. Após a fase de recrutamento, a maioria deles provavelmente\r\nseria promovida a um papel de Líder de Esquadrão, e eles definitivamente tinham\r\nmaior capacidade de combate do que qualquer soldado comum. O próprio Mao Li era\r\nalguém que conseguira cultivar até a Segunda fase da Energia Celestial Jing e\r\nquase foi capaz de se tornar um Mestre de Joia. Assim que ele descobriu que\r\nZhou Weiqing também tinha Energia Celestial, sua atitude em relação a ele se\r\namornou consideravelmente.",
            "“Ai de mim! Estamos no mesmo barco desolado, ah! Ser capaz de\r\ncultivar a Energia Celestial, mas incapaz de se tornar um Mestre de Joia, de\r\ntal forma que talentos como nós são os mais trágicos, aparentemente tendo a\r\nchance de tornar-se um Mestre de Joia, contudo, fundamentalmente fracassando em\r\nse tornar um. Seria melhor se não tivéssemos essa chance e então simplesmente\r\nseriamos uma pessoa comum.” Mao Li disse com muitos sentimentos.",
            "Na verdade, ele não estava errado, se alguém tivesse sido sempre\r\num plebeu, não tendo sentido a força e o poder da Energia Celestial, eles não\r\nteriam uma noção do verdadeiro poder de um Mestre de Joia. No entanto, para\r\naqueles que tinham provado os benefícios da Energia Celestial, foram os que\r\nverdadeiramente cobiçaram a força de se tornar Mestre de Joia. Às vezes, a\r\nignorância era uma felicidade.",
            "Zhou Weiqing não teve escolha a não ser encolher os ombros.\r\nAfinal, ele não podia apenas revelar a Mao Li que ele já era um Mestre de Joia,\r\ne Mao Li também nunca suspeitaria de tal coisa. Afinal, quem iria se juntar ao\r\nexército como um soldado comum sendo um Mestre de Joia. Em qualquer país,\r\nMestres de Joias eram considerados nobreza.",
            "“Vamos, parece que nesses dois dias a Comandante do Batalhão foi\r\ngentil, pelo menos ela não o torturou e você não está com algum membro\r\nfaltando. É melhor ter cuidado da próxima vez! Mas você é parte dos meus Irmãos\r\nda Quarta Companhia, eu vou cuidar de você.” Mao Li acariciou Zhou Weiqing no\r\nombro, ele não tentou arrastá-lo mais, mas se virou e então saiu.",
            "NT (Revisor): ( ͡° ͜ʖ ͡°) acariciou né.",
            "Assim que ele entrou na tenda, Zhou Weiqing avistou Shangguan\r\nBing’er que estava sentada na cadeira de honra*. Mesmo que ele a tivesse visto\r\nvárias vezes antes, e teve até mesmo relações íntimas com ela, mas a visão dela\r\nainda lhe dava uma intensa sacudida.",
            "NT Nerdopolis: Cadeira de Honra* = do inglês\r\n“Seat of Honor”, que deve significar aquele assento no qual só a pessoa com o\r\nstatus correspondente pode se sentar. Tipo em casa, não há uma cadeira onde seu\r\npai gosta de sentar? E normalmente a mesma fica na extremidade da mesa.",
            "NT ",
            "Revisor",
            ": Aqui chamamos de “cadeira\r\ndo papai” e ela reclina, agora eu sou o pai e ela é só minha, minha\r\npreciosa ",
            ".",
            "Hoje, Shangguan Bing’er estava vestida com um traje marcial, a Cota\r\nde Malha* de Prata que a Comandante do Batalhão estava usando a fazia parecer\r\nespecialmente valente e heroica. Ela não estava usando um capacete, e seus\r\ncabelos longos estavam trançados em um rabo-de-cavalo. Embora tivesse apenas 15\r\nanos de idade, ela se parecia muito com um General sentado na cadeira do\r\nOficial Comandante.",
            "NT Nerdopolis: Cota de Malha* = do inglês\r\n“mail”, é um tipo de armadura leve feita a base de fios de algum tipo de\r\nmetal/tecido resistente.",
            "À esquerda dela sentava-se um elegante jovem com cerca de vinte\r\nanos, cabelos negros até os ombros e um rosto com uma cor de pele como jade.\r\nInfelizmente, ele parecia ter um par de atraentes e sedutores olhos como flores\r\nde pêssego. Ele estava vestido com armadura leve, com uma pena amarela no topo\r\nde seu capacete, mostrando que ele tinha o mesmo posto que Mao Li – Líder de\r\nCompanhia. A outra cadeira ao lado de Shangguan Bing’er estava desocupada;\r\ndesta vez haviam duas companhias de recrutamento de homens, obviamente, o outro\r\nassento foi destinado a Mao Li.",
            "Atrás daqueles dois assentos, haviam cadeiras em fileiras para\r\ncada dez líderes de esquadrão que estavam vestidos em armadura de couro. No\r\nImpério Arco Celestial, apenas os oficiais da classe dos Líderes de Companhia e\r\nsuperiores teriam diferenças em suas armaduras, quer pela pena em seus\r\ncapacetes, quer por seu design de armadura ou cores. Como tal, os Líderes de\r\nEsquadrão que estavam no comando de dez homens também foram chamados\r\nironicamente de “Líderes de Esquadrão Sem Pena* (Plumagem)”.",
            "NT Nerdopolis: “No Feather Squad Leaders*” =\r\nDeve se referir a uma característica de patente. Como os Líderes de Esquadrão\r\nsão comandantes de menor patente, ou seja, comandam 10 soldados comuns. Isso\r\ndeve significar uma piada que os superiores nem mesmo se dão ao trabalho de\r\nrespeitar os Líderes de Esquadrão, já que abaixo dos Líderes de Esquadrão só há\r\nos soldados comuns. Estando quase no fundo da Pirâmide de Poder.",
            "Mao Li trouxe Zhou Weiqing para a tenda, e todos olharam\r\nimediatamente para eles.",
            "Mao Li deu uma saudação acentuada para Shangguan Bing’er,\r\n“Relatando a Comandante do Batalhão, eu trouxe o Zhou Gordinho.”",
            "Shangguan Bing’er disse em voz fria e clara, “Líder de Companhia\r\nMao Li, obrigado por seus esforços. Por favor, sente-se.”.",
            "\n",
            " "
      ]
}