{
      "Capítulo 96.3 - Reino Espacial Esplendoroso": [
            "“A Floresta Tropical do Reino Espacial Esplendoroso é habitada por\r\ndiferentes tipos de Feras Celestiais, de estágios mais baixos até as de topo, e\r\naté nós do Palácio da Expansão do céu não sabemos exatamente onde elas podem\r\nser encontradas, pois elas podem se movimentar. De fato, toda vez que ativamos\r\no Reino Espacial, o funcionamento interno também parece ser um pouco\r\ndiferente”.",
            "“Para ativar e entrar neste Reino Espacial, são necessários dez Mestres\r\nde Joia Celestial Espacial de Nível Superior Zong ou superior trabalhando\r\njuntos ao mesmo tempo, infundindo sua Energia Celestial na formação. Mesmo com\r\ntodos eles trabalhando juntos, o tempo máximo que podemos manter aberto é de um\r\nmês. Como mencionado, sua luta final será realizada neste Reino Espacial Esplendoroso,\r\ne assim que a disputa começar, todos vocês serão transportados para este Reino\r\nEspacial aleatoriamente. Ou seja, todos vocês aparecerão em um local aleatório\r\nno Reino Espacial, e não temos como controlar isso. Seu próximo mês será gasto\r\nlá, e o que acontecerá em seguida dependerá de toda a sua sorte, poder e\r\nhabilidade combinados. O que vocês precisam fazer é dar o melhor de vocês para\r\nsobreviver enquanto procura por seus companheiros de equipe, derrotando seus\r\noponentes e também resistindo a ataques de várias Bestas Celestiais. A Equipe\r\nde Batalha que tiver o último sobrevivente ou equipe com maior número de\r\nsobreviventes será a campeã. Se até o final do mês, houver mais de um\r\nsobrevivente, o ranking será determinado pelo número de pessoas que restam no\r\nReino Espacial Esplendoroso”.",
            "“Por favor, notem que existem incontáveis Bestas Celestiais no Reino\r\nEspacial Esplendoroso, não apenas em termos de números, mas também tipos. Ao\r\nmesmo tempo, qualquer ganho por matar as Bestas Celestiais que todos recebem é\r\nconsiderado parte de suas recompensas, e você não precisa submetê-las ao\r\nPalácio da Extensão do Céu. Se você é realmente capaz de capturar e trazer as\r\nbestas celestiais vivas, você também pode vendê-las para nós, ou passar por\r\nqualquer troca equivalente”.",
            "“Após este resumo, nós estaremos dando a cada um de vocês uma pequena\r\nGema Esplendorosa e um Anel Espacial que pode conter bestas celestiais vivas.\r\nEstes dois objetos terão que ser devolvidos para nós quando você sair do Reino\r\nEspacial Esplendoroso. Durante todo o mês em que a disputa durar, se você\r\nencontrar um oponente que você sente que é incapaz de enfrentar, você pode\r\ninfundir sua Energia Celestial na Gema Esplendorosa, e ela instantaneamente o\r\ntransportará para fora do Reino Espacial Esplendoroso”.",
            "Quando ele falou até aquele ponto, a voz de Shangguan Longyin ficou\r\nsombria e séria: “A vida é extremamente preciosa, especialmente para todos\r\nvocês, tão jovens… tão talentosos… todos vocês são a nata da safra de sua\r\ngeração, e seu império e seus professores gastaram muito tempo e esforço em\r\ncultivar todos vocês. Eu gostaria de pedir que vocês não tratem suas vidas\r\nlevianamente, assim que vocês encontrarem algo que não possam enfrentar, vocês\r\ndevem ativar a Gema Esplendorosa imediatamente para salvar suas vidas. Eu terei\r\npessoal especializado encarregado de curar qualquer ferida que vocês sofrerem\r\nno Reino Espacial Esplendoroso. Eu sei o quão importante este Torneio é, e a\r\nhonra que significa, mas no final, sua vida também é importante”.",
            "Depois de uma pequena pausa, Shangguan Longyin voltou seu olhar para os\r\nmembros da Equipe de Batalha WanShou e disse: \"Devo lembrar-lhes que no\r\nReino Espacial Esplendoroso, se você está trazendo suas próprias Bestas\r\nCelestiais, eu recomendo que cada um de vocês utilize apenas uma. Isso porque\r\ndentro do Reino Espacial Esplendoroso, há uma energia estranha na atmosfera que\r\nfará com que as Bestas Celestiais não-nativas se tornem irracionais, violentas\r\ne incontroláveis, e os Mestres de Joias Celestiais precisarão usar continuamente\r\nsua própria energia espiritual para ajudar suas Bestas Celestiais e mantê-las\r\nem um estado de mente normal. Sob tal circunstância, um único Mestre de Joia\r\nCelestial geralmente só é capaz de proteger uma fera celestial, se você tentar\r\ncom mais, isso possivelmente levaria a todos elas a perderem o controle”.",
            "Ouvindo as palavras de Shangguan Longyin, os membros da Equipe de\r\nBatalha Fei Li trocaram olhares desamparados.",
            "Era óbvio que todos os seus planos tinham sido em vão, e até o aviso de\r\nShangguan Longyin para Zhou Weiqing tinha sido em vão. Foi de fato uma batalha\r\nde equipe, mas bastante singular, em um ambiente especial e regras muito\r\ndiferentes. De fato, uma vez que entrassem no Reino Espacial, todos seriam\r\nseparados e dependiam de sua própria força pessoal para lutar e sobreviver. Sem\r\ndúvida, este foi o pior cenário possível para a Equipe de Batalha Fei Li.\r\nAfinal, em termos de puro nível de cultivo e força de batalha, eles eram\r\ndefinitivamente os mais fracos de todas as quatro equipes, mesmo com a adição\r\nda Pequena Bruxa.",
            "Shangguan Longyin deu um amplo aceno de sua mão, e instantaneamente um\r\ndos empregados da Ilha das Joias Celestiais se aproximou, entregando a cada um\r\ndos competidores um Anel Espacial e uma Joia Esplendorosa. ",
            "A joia brilhante que receberam era quase\r\nexatamente a mesma que eles tinham visto no Palácio de Armazenamento de\r\nHabilidades, apenas muito menor. Na verdade, ele estava embutido no topo do\r\nAnel Espacial, e era facilmente acessível apenas por infundir Energia Celestial\r\natravés do anel e da gema, facilmente ativando-a.",
            "Depois que todos receberam seu Anel Espacial e sua Gema Esplendorosa,\r\nShangguan Longyin assentiu com a cabeça, dizendo: “Dentro do Anel Espacial que\r\nnós passamos a vocês, também há comida e água suficientes para trinta dias.\r\nPreparem-se agora, em breve começaremos o teleporte¨. Enquanto ele dizia isso,\r\nele ergueu as mãos em sinal para os dez homens velhos atrás dele.",
            "Dez figuras brancas brilhavam em movimento instantâneo enquanto\r\ndesapareciam na névoa.",
            "Sem dúvida, esses dez velhos eram os dez Mestres de Joias Celestiais de\r\nNível Superior Zong de Atributo Espacial necessários para ativar o Reino\r\nEspacial Esplendoroso que Shangguan Longyin mencionara anteriormente.",
            "Para as outras três equipes, eles estavam muito acostumados a isso.\r\nAfinal, eles estavam participando das finais do Torneio de Joias Celestiais a\r\ncada três anos, e eles também eram de suas respectivas Grandes Terras santas.\r\nNo entanto, para os membros da Equipe de Batalha Fei Li, vendo tudo o que\r\naconteceu na frente de seus olhos foi de fato uma barragem contra a sua\r\nsensibilidade.",
            "O Atributo Espacial, um dos quatro maiores atributos, era considerado\r\nbastante raro. Para ser capaz de se cultivar até o Estágio de Nível Superior\r\nZong, todos eles eram poderosos considerados raros por si mesmos; no mundo,\r\neles provavelmente seriam renomados. No entanto, aqui no Palácio Expansão do\r\nCéu, eles poderiam enviar dez facilmente para abrir uma formação de portal. O\r\nPalácio da Expansão do Céu, conhecido como a top das cinco Grandes Terras\r\nSantas, eles realmente tinham uma impressionante riqueza e antecedentes,\r\ncorrespondendo ao seu nome. Observando a cena na frente deles, toda a Equipe de\r\nBatalha de Fei Li, incluindo Zhou Weiqing, podia sentir o quão pequenos eles\r\neram.",
            "O processo não demorou muito. Muito em breve, a névoa espessa ao redor\r\ndo Palácio Expansão do céu começou a mudar de cor, seu branco original começou\r\na virar uma prata pálida, e todos puderam sentir uma intensa flutuação de\r\nenergia Espacial ao redor da área.",
            "Uma listra incrivelmente espessa de energia atmosférica se espalhou pela\r\nmultidão, fazendo com que todos se animassem. A realidade caiu em Zhou Weiqing.",
            "Não é de admirar que Shangguan Xue’er tenha conseguido alcançar o\r\nestágio de Sete Joias com tão pouco menos de vinte anos! A energia\r\natmosférica em toda a Ilha das Joias Celestiais já era muito mais alta do que o\r\ncontinente, e aqui nas proximidades do Palácio da expansão do Céu, era ainda\r\nmais! Qualquer Mestre de Joia Celestial que cultivasse em tal ambiente\r\ndefinitivamente acharia muito mais fácil, produzindo o dobro do resultado com\r\nmetade do esforço. Isso sem mesmo considerar todas as suas outras riquezas e\r\ntesouros que poderiam ajudar em seu cultivo. O Palácio da Extensão do Céu tinha\r\nrealmente feito pleno uso da Ilha das Joias Celestiais para construir\r\ncontinuamente sua liderança, caminhando passo a passo em direção aos escalões\r\nmais altos do mundo.",
            "Quando a prata na névoa ficou mais forte, a luz prateada pareceu girar e\r\nse concentrar ao redor de Shangguan Longyin.",
            "Abruptamente, uma luz penetrante prateada brilhou do centro do\r\nredemoinho de energia que se formava ... lentamente se transformando em uma cor\r\ndourada. No centro do redemoinho de energia, era como se uma porta estivesse\r\nsendo aberta e, se olhassem atentamente, seriam capazes de perceber que, além\r\nda luz dourada, havia outro mundo.",
            "A voz de Shangguan Longyin soou: “Preparem-se para entrar. Vocês\r\nentrarão no portal de acordo com a última colocação do Torneio das Joias\r\nCelestiais. ZhongTian, WanShou, BaoPo, Fei Li. Sua ordem de entrada será uma\r\nfila única. Comecem agora!\"",
            "A Equipe de Batalha ZhongTian foi a primeira a entrar em ação. Zhan\r\nLingTian, o líder da Equipe de Batalha ZhongTian, que havia demonstrado tamanha\r\ninimizade em relação a Zhou Weiqing antes, ficou bem na frente; num piscar de\r\nolhos, ele desapareceu na névoa dourada. Lentamente, um por um, toda a equipe\r\nentrou na luz. Depois de todos terem entrado, a Equipe de Batalha WanShou\r\nseguiu, depois a Equipe de Batalha BaoPo.",
            "Quando chegou a vez da Equipe de Batalha Fei Li, Zhou Weiqing mandou\r\nsilenciosamente a Gata Gorda adormecida em seus braços para o Anel Espacial que\r\nele havia recebido. Ele não queria nenhum acidente desconhecido ao entrar no\r\noutro reino.",
            "Ao fazer isso, ele disse aos seus companheiros em tom baixo: “Quando\r\ntodos entrarem no Reino Espacial Esplendoroso, não se apressem em nenhuma ação.\r\nApenas tentem o seu melhor para ficarem escondidos e lentamente se familiarizem\r\ncom a área. Evitem qualquer briga, se possível, e não chamem a atenção para si\r\nmesmos. Nossa primeira prioridade é tentar agrupar. Se algum de nós se\r\nencontrar com qualquer adversário ou Bestas Celestiais que não possamos\r\nenfrentar, basta usar a Gema Esplendorosa diretamente. Nós somos originalmente\r\no time mais fraco, e ninguém espera mais de nós, não há vergonha, mesmo que\r\ntenhamos uma quarta posição”.",
            "Eles não tinham muito tempo, e Zhou Weiqing não podia esperar por uma\r\nreunião de equipe adequada, e ele rapidamente falou o que pensava antes de\r\nentrar.",
            "Lin TianAo assentiu em concordância, sinalizando seu apoio às palavras\r\nde Zhou Weiqing. O resto da equipe também concordou rapidamente em entender. O Torneio\r\ndas Joias Celestiais tinha finalmente começado e todos estavam excitados e\r\nnervosos.",
            "Logo, finalmente chegou a vez deles. Lin TianAo foi o primeiro a entrar,\r\ncom Zhou Weiqing logo atrás.",
            "Quando ele entrou na névoa dourada, Zhou Weiqing instantaneamente sentiu\r\numa indescritível sensação de liberdade inundar seu corpo, enquanto todo o seu\r\nambiente parecia se confundir em uma ilusão. Logo depois, ele sentiu um forte\r\npoder de sucção arrastando seu corpo em uma direção. Ele não sabia a quanto\r\ntempo ele se movia, ou quão longe viajava, mas sentia como se tivesse se movido\r\numa distância enorme de fato.",
            "Ele parecia totalmente cercado por uma cor dourada, e ele não podia ver\r\nmais nada além disso. Abruptamente, a luz dourada brilhou mais e Zhou Weiqing\r\ngrunhiu de dor, fechando os olhos. No momento seguinte, seu corpo se apertou\r\nquando a sucção pareceu girar em uma direção diferente por um momento, então um\r\nsenso de realismo retornou a ele.",
            "Subconscientemente, Zhou Weiqing instantaneamente abriu os olhos e ficou\r\nsurpreso ao ver que estava realmente suspenso no ar. Antes que ele pudesse\r\nreagir, ele começou a cair a uma velocidade vertiginosa.",
            "Felizmente, ele não estava muito longe do chão, e seu corpo pousou em um\r\ngalho de árvore grosso. Depois de uma sucessão de ramos quebrando, suavizando\r\nsua queda, ele finalmente caiu através da copa das árvores e agora estava caindo\r\nno chão.",
            "Tendo esse tempo de amortecimento, Zhou Weiqing despertou rapidamente,\r\nliberando sua Energia Celestial. Ao mesmo tempo, ele pegou com a mão em direção\r\nao tronco da árvore ao lado dele para se estabilizar.",
            "Quando sua mão entrou em contato com o tronco da árvore, Zhou Weiqing\r\ndescobriu que sua madeira era extremamente resistente, talvez ainda mais rígida\r\ndo que a Árvore Estelar da Floresta Estelar!",
            "Com isso estabilizando, ele foi capaz de cair no chão facilmente antes\r\nde começar a examinar seus arredores.",
            "Enquanto olhava ao redor, Zhou Weiqing não pôde deixar de dar uma\r\nexclamação de surpresa. Era difícil acreditar que a cena diante de seus olhos\r\nfosse um reino feito pelo homem.",
            "Um lindo céu azul e nuvens brancas adornavam a cena acima de sua cabeça,\r\ne ao redor dele, tudo era silvicultura, sem sinais de qualquer ser humano\r\nvivendo ali.",
            "A árvore ao lado dele que havia quebrado a queda tinha quase vinte\r\nmetros de altura, uma folhagem imensa. Ele ficou surpreso ao descobrir que ele\r\nmal podia reconhecer a maior parte da vegetação ao seu redor; a maioria das\r\nquais ele nem tinha visto nem ouvido falar antes.",
            "O ar estava fresco e leve, a atmosfera ainda melhor do que a Ilha das\r\nJoias Celestiais, com a temperatura extremamente boa também. Embora ele estivesse\r\ncercado por vegetação, a umidade não era muito alta. Aos seus olhos, isso\r\nparecia um lugar quase perfeito para o cultivo. Tudo parecia tão real, não como\r\nse ele estivesse em um reino diferente. Sem dúvida, esse era o Reino Espacial\r\nEsplendoroso.",
            "Recostando-se à grande árvore, Zhou Weiqing não entrou em ação\r\nimediatamente. Tomando seu tempo para absorver as vistas e os sons, ele pensou\r\nconsigo mesmo que tinha sorte. Pelo menos, ele não havia sido emboscado por\r\nBestas Celestiais em sua entrada.",
            "\n",
            "Depois de um momento de pausa enquanto ele se acomodava, ele rapidamente\r\nlibertou a Gata Gorda de dentro do Anel Espacial. "
      ]
}