{
      "Capítulo 99.1 - Dupla com Habilidades de Atributo Tempo de 10 Estrelas!": [
            "Qual seria a reação quando alguém visse um enorme dragão que deveria existir\r\napenas nas lendas?",
            "\n",
            "\r\nA reação de Zhou Weiqing foi muito simples; ele instantaneamente amaldiçoou em\r\nvoz alta: \"Porra!\"",
            "\n",
            "\r\nSem o mínimo de hesitação, ele meio subia e meio rolava na árvore, não ousando\r\nficar um segundo muito no alto das árvores.",
            "\n",
            "\r\nExatamente nesse momento, a Gema Brilhante embutida no Anel Espacial estremeceu\r\num pouco, e a voz profunda de Shangguan Longyin de repente veio de dentro: “O\r\nMembro da Equipe de Batalha de Fei Li, Pequeno Quatro, removido do Reino\r\nEspacial Esplendoroso. A equipe de batalha Fei Li perdeu um membro.”",
            "\n",
            "\r\nZhou Weiqing observou um pouco no começo, antes de finalmente reagir. Então…\r\nesta Gema Brilhante poderia realmente ser usado como uma ferramenta de\r\ncomunicação no Reino Espacial Esplendoroso, embora parecesse que ele era apenas\r\nunidirecional, ainda era bastante surpreendente por si só.",
            "\n",
            "\r\nAinda assim, ele não podia deixar de se sentir um pouco sombrio. Afinal de\r\ncontas, havia apenas trinta e dois membros de todas as Equipes de Batalha, mas\r\no primeiro a ser eliminado era de sua Equipe de Batalha Fei Li... isso não era\r\num bom presságio. Ainda assim, Zhou Weiqing podia adivinhar como o Pequeno\r\nQuatro fora eliminado.",
            "\n",
            "\r\nO Pequeno Quatro tinham a capacidade de voar e, sem dúvida, aquele sujeito\r\nprovavelmente voara acima das copas das árvores, achando que seria mais seguro\r\nali, e talvez tivesse sido ele quem atraiu a atenção do enorme dragão. Talvez\r\naquela aterradora habilidade de fogo, que cobria mais de dez mil metros\r\nquadrados, fosse mesmo destinada ao Pequeno Quatro, sendo ele mesmo a vítima\r\ninocente apanhada no fogo cruzado.",
            "\n",
            "\r\nBalançando a cabeça, impotente, Zhou Weiqing olhou para a Gata Gorda no ombro,\r\ndizendo:” Parece que não podemos entrar no ar, nem nos revelar então. Receio\r\nque aquele grandão agora seja provavelmente a presença mais forte em todo o\r\nReino Espacial Esplendoroso. Espero que o Pequeno Quatro tenha ativado a Gema\r\nBrilhante a tempo de escapar dela.”",
            "\n",
            "\r\nA Gata Gorda disse: “Oh? Detecto uma sensação de derrota em meu indomável\r\nPequeno Gordinho?”",
            "\n",
            "\r\nZhou Weiqing balançou a cabeça, dizendo: “Não exatamente... É só que esse lugar\r\né cheio de fatores desconhecidos, mas também cheio de perigo por toda parte. Eu\r\nrealmente não gosto de não estar no controle da situação.”",
            "\n",
            "\r\nNaquele instante, um choro forte e longo de dragão soou dos céus.\r\nInstantaneamente, todo o Reino Espacial Esplendoroso pareceu congelar, imóvel e\r\nsilencioso. Originalmente, o ar estava cheio de sons de insetos, pássaros e\r\nanimais ao redor, mas agora, no momento, tudo desapareceu. O silêncio foi\r\nensurdecedor.",
            "\n",
            "\r\nEste foi o terror inspirado devido à presença majestosa de um elevado poder...\r\nDragonfear*! ",
            "Para aqueles que não sabem inglês, uma tradução literal seria “Temor\r\ndo Dragão” ou “Terror do Dragão” coisas assim :3",
            "\n",
            "\r\nZhou Weiqing não ousou subir para ver melhor o grande dragão apesar de sua\r\ncuriosidade. Ele não queria ser a segunda pessoa a ser eliminada.",
            "\n",
            "\r\nEmbora a Gata Gorda fosse muito mais poderosa do que ele, mesmo com os dois\r\nsomados, eles mal poderiam fazer cócegas no dragão. Juntos, eles provavelmente\r\nseriam apenas um lanche saboroso para ele.",
            "\n",
            "\r\nQuando o grito do dragão ecoou pela floresta, a intensa pressão de cima durou\r\num tempo antes de desaparecer lentamente.",
            "\n",
            "\r\nZhou Weiqing soltou um suspiro que ele estava subconscientemente segurando.\r\nVoltando-se para a Gata gorda, ele perguntou: \"Alguma ideia do que fazer a\r\nseguir?\"",
            "\n",
            "\r\nA Gata Gorda balançou a cabeça, dizendo: “Esta também é a minha primeira vez\r\naqui, como eu poderia ter ideias concretas? Na verdade, será extremamente\r\ndifícil para sua equipe de batalha Fei Li obter um bom resultado. A chave vai\r\ndepender de você e da Pequena Bruxa sozinha.”",
            "\n",
            "\r\nZhou Weiqing começou: “E o líder? Ele é muito poderoso também.”",
            " ",
            "A\r\nGata gorda sacudiu a sua fofa cabeça de tigre antes de dizer: “Infelizmente,\r\nele não será capaz de fazer isso nessas circunstâncias. Anteriormente, pedi-lhe\r\nque apostasse com ele porque eu podia sentir o seu talento e potencial,\r\nespecialmente na defesa, e que ele seria um poderoso e definitivo Mestre de\r\nJoias Celestiais defensivo no futuro. Infelizmente, nas circunstâncias atuais,\r\na defesa sozinha será um tanto inútil para sobreviver na floresta. A menos\r\nque... Ele de alguma forma encontre com você ou com a Pequena Bruxa, o que\r\ntraria a soma de seus poderes, e correspondentemente suas chances, a uma altura\r\nmuito maior. Infelizmente, como você viu por si mesmo, este Reino Espacial\r\nEsplendoroso é extremamente grande, e encontrar um ao outro será uma tarefa\r\ndifícil, pelo menos. Como tal, eu estimo que ele não terá um bom tempo. Assim\r\nque se encontrar com qualquer oponente poderoso, a falta de ataque e velocidade\r\nserão sua queda ”.",
            "\n",
            "\r\nZhou Weiqing disse: “É verdade. Podemos estar com dificuldades, mas isso não significa\r\nque as outras três equipes estarão bem melhores. Eles também enfrentariam\r\nperigos e problemas semelhantes ”.",
            "\n",
            "\r\nA gata gorda antes de dizer: “Você pensa demais, e também subestima severamente\r\nas Grandes Terras Santas.  Deixe isso de\r\nlado, o resto deles já experimentou ou pelo menos tem conhecimento desta final\r\ndo Torneio de Joias Celestiais antes. Apenas essa experiência ofusca a sua\r\nequipe de batalha Fei Li. Por exemplo, os membros das outras três equipes\r\ndefinitivamente saberiam sobre a existência desse dragão, e nunca cometeriam o\r\nerro de voar como o Pequeno Quatro ”.",
            "\n",
            "\r\n“Tudo bem, já falamos o suficiente. Vamos nos mover e explorar os arredores.\r\nSeja o que for que vier, seja sorte ou azar, teremos que enfrentá-lo. Por mais\r\nperigoso que esse Reino espacial Esplendoroso seja, ele também tem suas gemas e\r\ntesouros ocultos que podemos ganhar ”.",
            "\n",
            "\r\nZhou Weiqing assentiu. Escolhendo uma direção aleatoriamente, eles continuaram.",
            "\n",
            "\r\n…",
            "\n",
            "\r\nQuatro horas depois.",
            "\n",
            "\r\nZhou Weiqing parou em uma clareira grande o bastante para descansar e comer\r\nalguma coisa. Nas últimas horas, eles se depararam com oito Bestas Celestiais.\r\nEssas Bestas Celestiais não eram muito poderosas, apenas no Estágio Shi, mas as\r\natacaram mesmo assim. Os mais fortes estavam no estágio Zun e, no geral, Zhou\r\nWeiqing tinha sido capaz de lidar com elas sozinho.",
            "\n",
            "\r\nDepois de ter uma refeição simples e rápida de rações secas, eles se sentaram e\r\ndescansaram por um tempo. Assim que Zhou Weiqing estava prestes a continuar\r\nsuas explorações, a Gata gorda, ainda em seu ombro, levantou a cabeça, os olhos\r\nbrilhando quando ela disse baixinho: “Alguém está vindo. Tenha cuidado!” Quando\r\nela disse isso, ela pulou em seus braços mais uma vez, ficando escondida da\r\nvista direta.",
            "\n",
            "\r\nClaro, ela tinha suas próprias razões pelas quais ela se escondia em vez de\r\najudar diretamente Zhou Weiqing a lutar. Atualmente, Zhou Weiqing ainda estava\r\nmuito longe do nível de seu poder, com muito espaço para crescer. Sem dúvida, o\r\ncombate real seria uma grande oportunidade para ele aprender, crescer e ganhar\r\nexperiência. Somente quando lutando em combate real poderia um Mestre de Joias\r\nCelestial melhorar em todas as áreas que somente o cultivo não poderia\r\nfornecer, áreas como controle, uso de Habilidades e etc. Como tal, a menos que\r\na situação fosse crítica, a Gata Gorda não tomaria nenhuma ação facilmente. Em\r\nseus olhos, este Reino Espacial Esplendoroso poderia ser considerado o campo de\r\ntreinamento de Zhou Weiqing.",
            "\n",
            "\r\nCom o aviso da Gata Gorda, Zhou Weiqing se moveu rapidamente, desviando atrás\r\nde uma grande árvore rapidamente, reunindo seus sentidos enquanto controlava\r\nsua própria energia para esconder sua presença. Ao mesmo tempo, ele lançou\r\nsutilmente a habilidade Toque da Escuridão para aumentar ainda mais seus\r\nsentidos ao máximo.",
            "\n",
            "\r\nAssim que ele terminou de se esconder, duas figuras apareceram, silenciosas e\r\nrápidas. Eles não fizeram nenhum barulho nem deram sinais de energia.",
            "\n",
            "\r\nEmbora Zhou Weiqing não pudesse vê-los com seus olhos, seu Toque da Escuridão\r\npermitiu-lhe sentir que os dois eram um homem e uma mulher, respectivamente.\r\nApenas a partir de seus movimentos, Zhou Weiqing foi capaz de dizer a sua\r\norigem, como eles estavam se movendo de mãos dadas. Entre as quatro equipes de\r\nbatalha, era sem dúvida que apenas uma das equipes teria uma cena como essa, e\r\nque era a equipe de batalha BaoPo que tinha o apoio do Vale da paixão. ",
            " ",
            "Zhou Weiqing não pôde deixar de ficar chocado em seu\r\ncoração. De fato, o que a Gata Gorda havia dito era verdade, ele nunca poderia\r\nsubestimar as Grandes Terras Santas. Esses casais da Equipe de Batalha BaoPo\r\npoderiam realmente se unir, e com os dois trabalhando juntos, aumentaria, sem\r\ndúvida, sua potência e segurança em geral. Talvez eles tivessem algumas artes\r\nsecretas que lhes permitissem sentir um ao outro?",
            "\n",
            "\r\nInfelizmente, com todas as quatro equipes de batalha no Reino Espacial\r\nEsplendoroso, pode-se dizer que elas eram todas oponentes, até mesmo inimigas!\r\nO que deveria fazer? Atacar? Continuar me escondendo?",
            "\n",
            "\r\nCom a ajuda de Tian'er, ele estava confiante de que seria capaz de levar uma\r\nluta 2v2 com esse casal na frente deles. Infelizmente, ele não sabia quanta\r\najuda ela estaria disposta a dar agora.",
            "\n",
            "\r\nApós um breve momento de consideração, Zhou Weiqing finalmente decidiu ficar do\r\nlado da cautela, dissipando a noção de lutar com eles.",
            "\n",
            "\r\nAfinal, as finais durariam um mês inteiro. Se ele gastasse muito esforço no\r\nprimeiro dia, isso não seria benéfico para sua estratégia geral.",
            "\n",
            "\r\nCom isso em mente, Zhou Weiqing reforçou sua ocultação, mantendo uma forte\r\npressão em sua própria energia enquanto esperava silenciosamente que o casal\r\nBaoPo passasse.",
            "\n",
            "\r\nOs dois caminharam muito devagar; Assim como Zhou Weiqing havia feito\r\nanteriormente, eles mantiveram seus sentidos em observação enquanto se moviam.",
            "\n",
            "\r\nAssim que estavam a cerca de 20 metros da imensa árvore que Zhou Weiqing estava\r\nescondendo atrás, a caminho de passar, de repente um leve som rápido fez com\r\nque os dois parassem, seus olhares se voltaram para o esconderijo de Zhou\r\nWeiqing.",
            "\n",
            "\r\nComo os dois ouviram o som, naturalmente Zhou Weiqing também. Isso porque o som\r\ndo chacoalhar fora causado pela Gata Gorda se mexendo em seus braços. Ele nem\r\nsequer teve tempo para pensar por que ela faria isso de propósito, pois ele\r\nteve que reagir imediatamente ao perigo que se aproximava.",
            "\n",
            "\r\nO Arco Soberano se ativado instantaneamente, ao mesmo tempo, Zhou Weiqing\r\nsaltou para trás num piscar de olhos. Ele nem precisou usar os olhos para\r\nmirar, apenas seus sentidos aumentados sozinhos, permitindo-lhe saber\r\nclaramente onde estava o outro par. Seis flechas voaram quase ao mesmo tempo,\r\nacompanhadas pelo assobio agudo de seu voo enquanto o homem e a mulher voavam,\r\nrespectivamente.",
            "\n",
            "\r\nZhou Weiqing era uma pessoa que gostava de estar no controle, e ele não gostava\r\nde deixar seu destino nas mãos de outra pessoa, se ele tivesse uma escolha, nem\r\nmesmo se a pessoa fosse Tian'er. Como tal, logo que ele lançou seu ataque, ele\r\nrecuou em velocidade máxima na floresta. Ele sabia que um terreno complicado\r\ncomo a floresta, e uma distância maior entre seus inimigos, seria a melhor maneira\r\nde ele liberar todo o seu poder. Contanto que ele pudesse manter uma distância\r\nde pelo menos 100 metros de seus oponentes, mesmo que ele  cruzasse com os oponentes mais fortes das\r\noutras equipes de batalha, ele tinha confiança de lutar com eles.",
            "\n",
            "\r\nSeis reverberantes gemidos seguidos por seis explosões, quase simultaneamente,\r\nquando a habilidade de torção do arco e flecha combinada com o efeito explosivo\r\ndo Arco Soberano fizeram efeito, as ondas de choque da explosão viajando em\r\nvários raios. O surpreendente era que Zhou Weiqing podia sentir claramente que\r\nas seis flechas tinham realmente perdido seus alvos.",
            "\n",
            "\r\nA habilidade em que Zhou Weiqing tinha mais confiança não era seu Estado de\r\nMudança Demoníaca, ou sua habilidade Devorar, ou mesmo seus Martelos Lendários,\r\nmas em seu arco e flecha. Os tortuosos anos que ele passou treinando na Unidade\r\ndo Arco Celestial, juntamente com um talento excepcional e trabalho duro,\r\ndeixaram sua habilidade de arco e flecha acima mesmo de seu professor, Mu En.\r\nAfinal de contas, ele era um Mestre de Joias Celestial, mais capaz de fazer\r\npleno uso da habilidade que seu professor havia inventado e aperfeiçoado. Sem\r\nmencionar que a distância entre seus inimigos era de apenas algumas dezenas de\r\nmetros, mesmo que fosse várias centenas de jardas, ele tinha a confiança de que\r\nele não erraria!",
            "\n",
            "\r\nNo entanto, duas figuras sombrias, com uma luz ilusória, apontaram para Zhou\r\nWeiqing de duas direções diferentes a velocidades alucinantes, encaixando-o em\r\num movimento de pinça.",
            "\n",
            "\r\nAtualmente, Zhou Weiqing já estava usando o poder total de sua perna direita\r\ndemoníaca, bem como seu Atributo Vento para aumentar sua velocidade para quase\r\na sua velocidade máxima, e ele definitivamente não era desleixado naquele\r\ndepartamento. No entanto, seus dois inimigos estavam nitidamente alcançando-o\r\nem termos de velocidade, fechando a lacuna devagar e com firmeza. ",
            " ",
            "Zhou\r\nWeiqing não se virou, mas as flechas continuaram fluindo de suas mãos,\r\natingindo infalivelmente seus oponentes, enquanto ele atacava continuamente com\r\ndiferentes estilos de arco e flecha. Ele tinha absoluta confiança de que, mesmo\r\nque seu oponente fosse do nível de cultivo de seis Joias, contanto que fossem\r\natingidos por suas flechas, isso, no mínimo, os atrasaria.",
            "\n",
            "\r\nInfelizmente, as coisas não correram de acordo com o planejado. Cada flecha que\r\nele atirava para eles parecia ser desviada por uma força estranha assim que se\r\naproximava deles, ou talvez o termo mais preciso fosse \"guiado para\r\nlonge\", pois as flechas pareciam deslizar para longe deles, assim como\r\nestavam prestes a acertar. O poder da habilidade de torção do arco e flecha e o\r\nArco Soberano não poderiam se concretizar se as flechas simplesmente não\r\nacertassem!",
            "\n",
            "\r\nQuando a fenda se fechou lentamente, eles estavam a menos de vinte metros de\r\nZhou Weiqing. De repente, o membro masculino da Equipe de Batalha BaoPo de\r\nrepente levantou as mãos para Zhou Weiqing em um movimento abrupto."
      ]
}