{
      "Capítulo 100.1 - Espíritos Malignos Negros e Brancos.": [
            "Usando a Habilidade de Interrupção de Tempo logo após o Relâmpago Sombrio do Deus Demônio foi um golpe de mestre. O efeito\r\nfinal foi que, assim que o Veneno de Atributo Triplo foi infundido no corpo de\r\nAo Le, sua própria habilidade Relâmpago\r\nSombrio do Deus Demônio foi\r\ninterrompida antes que pudesse entrar em vigor. Ao mesmo tempo, o último esforço\r\nde Ao Le em retaliar com suas habilidades e equipamentos consolidados também\r\nforam interrompidos.",
            "\n",
            "\r\nDessa forma, o plano completo de Zhou Weiqing entrara em vigor e ele escapara\r\nsem ferimentos. O veneno mortal agora injetado em seu oponente, suficiente para\r\nameaçar sua vida sem reivindicá-la imediatamente. Estava longe do efeito mais\r\nforte da Habilidade, mas perfeito para o que ele precisava atualmente; não\r\ntirando a vida de seu oponente enquanto assegurava sua própria fuga.",
            "\n",
            "\r\nNa verdade, como Zhou Weiqing também tinha habilidades e o Atributo Tempo,\r\nquando deu o primeiro tiro em Ao Le e Liu Yinan, ele já podia sentir que eles\r\nestavam usando o Atributo Tempo para guiar sutilmente suas flechas para longe.\r\nSe ele realmente quisesse acertá-los, ele poderia usar a habilidade Interrupção\r\nde Tempo com suas flechas, seria capaz de atrapalhar sua Barreira Lenta e\r\npermitir que ele atirasse neles.",
            "\n",
            "\r\nDesta forma, ele definitivamente seria capaz de feri-los, mas em que grau Zhou\r\nWeiqing não seria capaz de controlar totalmente.",
            "\n",
            "\r\nComo tal, ele continuou se segurando, planejando, pensando, esperando. Ele\r\nqueria que eles o subestimassem, ao mesmo tempo em que precisava de tempo para\r\nelaborar um plano para lidar com eles.",
            "\n",
            "\r\nEntrar de cabeça na luta seria tolice; Eles não apenas o superavam, mas, mesmo\r\nque qualquer um deles estivesse sozinho, Zhou Weiqing não tinha confiança em\r\npoder levá-los facilmente. A única maneira seria agir fraco, permitir\r\nsubestimá-lo e apostar tudo em um único golpe. Somente com um plano tão\r\nelaborado e meticuloso teria a menor chance de enganá-los e derrotá-los.",
            "\n",
            "\r\nMais uma vez, Zhou Weiqing provou ser capaz de derrotar um adversário mais\r\nforte com sua inteligência. Nesse curto período de tempo, ele havia usado tudo\r\nem seu arsenal, explorando plenamente a vantagem de ter tantos Atributos e\r\nHabilidades de Controle, liberando todas, com o risco de estar totalmente\r\nesgotado de Energia Celestial. Na verdade, tinha sido uma proposta arriscada,\r\nmas sua aposta havia valido a pena, pois ele havia ferido com sucesso Ao Le\r\nenquanto escapava ileso. Ele já tinha a preparação mental para o caso de seu\r\nplano fracassar, na pior das hipóteses, ele seria forçado a sair do Torneio,\r\nmas estava confiante de que, se sua vida estivesse em perigo, a Gata Gorda não\r\nficaria em silêncio.",
            "\n",
            "\r\nOlhando para o olhar de sofrimento do marido, Liu Yinan ficou pasma,\r\nrapidamente tentando circular sua própria Energia Celestial em seu corpo para\r\najudá-lo. Infelizmente, as coisas não melhoraram como ela pensava, já que a\r\nEnergia Celestial que ela infundia apenas causava mais dor a Ao Le, e seus\r\ntremores se tornaram mais violentos. Isso também foi com o poder total do Relâmpago Sombrio do Deus Demônio diminuído no início, caso\r\ncontrário Ao Le pode já ter caído em inconsciência.",
            "\n",
            "\r\n\"Você... o que você fez com ele?\" Liu Yinan olhou para Zhou Weiqing\r\ncom uma mistura de medo e raiva.",
            "\n",
            "\r\nZhou Weiqing sorriu e disse: “Nada demais, só um pouco de veneno. Não é tão\r\nsério assim, mas... bem... digamos que até o Sênior Shangguan Longyin não\r\nconseguiu curá-lo. Você se lembra da luta da nossa equipe de batalha Fei Li\r\ncontra a equipe de batalha Dan Dun? No final, esta foi a habilidade que eu usei\r\npara derrotar a Pequena Demônio Shen. Ela estava morrendo por causa desse\r\nveneno, mas era Shangguan Longyin Sênior que fazia a garantia de não se vingar\r\nde nós, então eu a desintoxiquei. Naquela época, Shangguan Sênior liderou toda\r\na Equipe de Batalha Dan Dun para nos procurar em nossa Casa de Repouso... Eu\r\nacredito que você deveria se lembrar daquela cena, certo?”",
            "\n",
            "\r\n“Claro, você pode optar por desacreditar minhas palavras, mas o veneno não vai\r\nesperar por ninguém, nem mesmo eu posso controlar isso. Se alguma coisa\r\ndesagradável acontecer com seu marido... não me culpe por não te avisar.\r\n(Suspiro)... um humano só tem uma vida... para ele ser afligido por esse\r\nveneno, mesmo que ambos saiam do Reino Espacial Esplendoroso, ele não\r\ndesaparecerá. Neste mundo, além de mim, ninguém mais pode desintoxicá-lo desse\r\nveneno ”.",
            "\n",
            "\n",
            "Ouvindo as palavras de Zhou Weiqing, Liu Yinan lembrou-se\r\nrapidamente do dia em que a Equipe de Batalha Dan Dun levara a Pequena Demônio\r\nShen para a Casa de Repouso da Equipe de Batalha Fei Li, liderada por Shangguan\r\nLongyin. Ela lembrava vagamente de ouvir algo sobre a Pequena Demônio ser\r\nenvenenada, mas sendo do Vale da Paixão, eles não tinham prestado muita atenção\r\na isso. Afinal de contas, eles tinham orgulho em Atributos de Tempo e Controle,\r\ne não achavam que seriam realmente atingidos pela Habilidade de Zhou Weiqing.\r\nInfelizmente, eles o subestimaram severamente, não esperando que ele também\r\ntivesse o Atributo Tempo. Agora que Ao Le foi envenenado, como diz o ditado,\r\nquanto mais você se importa com alguém, menos racional você se tornará quando a\r\npessoa estiver em perigo. Como Liu Yinan poderia ficar calma e serena em tal\r\nsituação?",
            "\n",
            "\r\n\"O que você quer?\" Ela disse com raiva.",
            "\n",
            "\r\nZhou Weiqing riu, dizendo: “Eu não quero muita coisa… originalmente, eu só\r\ntinha boas intenções, me oferecendo para trabalhar junto com vocês dois. Ai,\r\ntodos vocês escolhem não aceitar minhas boas intenções, e preferiram ser meus\r\ninimigos... então como você pode me culpar? Eu não tenho muitas demandas,\r\napenas para vocês dois se retirarem do Reino Espacial Esplendoroso agora e do\r\nTorneio de Joias Celestiais. Eu então tirarei o veneno do irmão Ao Le. Como\r\nisso soa?”",
            "\n",
            "\r\nO amor e a relação conjugal entre Liu Yinan e Ao Le eram muito profundos, e ela\r\nnem hesitou nem um segundo antes de concordar, dizendo: “Tudo bem, você o\r\ndesintoxica agora. Uma vez que tenho certeza de que ele esteja bem, vamos\r\nativar a Gema Brilhante e nos retiraremos do Torneio.”",
            "\n",
            "\r\nZhou Weiqing balançou um dedo para ela, dizendo: “Não, não. Senhorita Liu, me\r\ndesculpe... como eu estou no lado mais fraco agora, isso não vai acontecer.\r\nVeja como eu vou desintoxicá-lo se você concordar. Primeiro removerei a maioria\r\ndo veneno do irmão Ao Le, aliviando sua condição, e vocês dois podem se retirar\r\ndo Reino Espacial Esplendoroso. Eu garanto que depois disso, enquanto o irmão\r\nAo Le circular sua Energia Celestial para se proteger, ele ficará bem por mais\r\nde um mês. Uma vez terminado o Torneio de Joias Celestiais, irei desintoxicar\r\ncompletamente todo o veneno restante.”",
            "\n",
            "\r\nLiu Yinan disse com raiva: “Bobagem, como posso acreditar em você ?! E se você\r\nse recusar a ajudar Ao Le depois do Torneio?”",
            "\n",
            "\r\nZhou Weiqing olhou para ela impotente, dizendo: “Irmã mais velha, pense nisso\r\npor um momento, por favor? Eu não tenho inimizade ou ódio em relação a vocês\r\ndois, por que eu possivelmente o mataria? Tudo o que estou fazendo é por causa\r\ndo torneio, uma vez que vocês dois estejam fora, eu não tenho nenhum confronto\r\npossível com você. Você acha que ofender o Vale da Paixão é algo divertido para\r\nmim? Ou que eu sou tão idiota a ponto de voltar atrás em minha palavra por\r\nnenhum ganho? É claro que, se você não concordar com a minha sugestão, não\r\nterei escolha senão morrer junto com o irmão Ao Le. Minha mera pequena vida...\r\nsendo capaz de trocá-la pela vida do irmão Ao Le, acho que vale a pena.”",
            "\n",
            "\r\nQuando ele terminou seu discurso apaixonado, ele deu a aparência de um olhar\r\nindiferente, feio, fazendo com que Liu Yinan se enfurecesse em um olhar gelado,\r\nmas ela não podia fazer nada sobre isso. Em termos de poder e luta, esses\r\ndiscípulos das Grandes Terras Santas estavam definitivamente no topo de seu\r\njogo, mas em termos de inteligência e quocientes emocionais, como eles poderiam\r\nse comparar com esse pequeno canalha Zhou Weiqing, que viveu e aprendeu com\r\neles? O Canalha de Olhos Divinos Mu En por tanto tempo?",
            "\n",
            "\r\nUm olhar complicado apareceu nos olhos de Liu Yinan, enquanto ela estava claramente\r\nlutando. Para ser forçada a sair do Torneio de Joias Celestiais, não importa se\r\nela ou Ao Le não ficassem felizes. Afinal, mesmo entre os discípulos do Vale da\r\nPaixão de sua geração, havia muita competição. Sendo eliminado do Torneio de\r\nJoias Celestiais depois de menos de um dia, isso definitivamente afetaria sua\r\nclassificação no Vale da Paixão.",
            "\n",
            "\r\nZhou Weiqing não a apressou, esperando pacientemente e calmamente ao lado. Ao\r\nmesmo tempo, ele soltou um suspiro de propósito, dizendo: “Bem... existem tantas\r\nBestas Celestiais neste Reino Espacial Esplendoroso… se você não consegue\r\ndecidir rápido e uma Besta Celestial aparecer, se não formos capazes de\r\nbloqueá-lo a tempo e o irmão Ao Le levar outro ferimento, por favor não me\r\nculpe…”",
            "\n",
            "\r\nQuando ele disse isso, ele acenou com a mão direita. Um flash de luz, e ele\r\nconvocou uma das Bestas Celestiais da Alma Glacial de seu Anel Espacial.",
            "\n",
            "\r\nOs dois filhotes de Ursos Celestiais da Alma Glacial que ele trouxera de volta\r\nhá tanto tempo agora eram todos grandes e crescidos, já no Estágio Médio Zun,\r\ncomparável a um Mestre de Joia Celestial de Cinco Joias. Claro, eles ainda\r\ntinham alguma distância de um Mestre de Cinco Joias, mas sendo uma Besta\r\nCelestial de Duplo Atributo, eles eram definitivamente muito poderosos. Ao mesmo\r\ntempo, a Técnica da Divindade Imortal de Zhou Weiqing estava ajudando-o a se\r\nrecuperar em velocidade máxima, e mesmo que Liu Yinan decidisse abandonar Ao Le\r\ne atacá-lo, com a ajuda do Urso Celestial, ele seria capaz de atrasá-la para\r\nele se recuperar. ",
            "Enfrentando Liu Yinan de cinco Joias,\r\ntendo completado todo o seu Armazenamento de Habilidades, Zhou Weiqing estava\r\nconfiante em lutar.",
            "\n",
            "\r\nVendo os Ursos Celestiais da Alma Glacial que Zhou Weiqing tinha trazido ela\r\ndando um baixo rugido de aviso, os últimos vestígios de esperança para Liu\r\nYinan foram destruídos. Ela estava originalmente considerando se poderia\r\ncapturar Zhou Weiqing, forçando-o a curar Ao Le, mas estava claro agora que ela\r\nnão tinha chance.",
            "\n",
            "\r\nRespirando com raiva, Liu Yinan disse com raiva: “As montanhas permanecem, mas\r\nos rios correm. Da próxima vez, não deixaremos você ir tão facilmente. Eu\r\nconcordo com seus termos, ajude Ao Le a remover o veneno agora.”",
            "\n",
            "\r\nQuando ela disse isso, ajudou Ao Le a sentar-se, então para provar que não\r\nlançaria qualquer ataque furtivo a Zhou Weiqing, ela recuou lentamente para uma\r\ndistância segura.",
            "\n",
            "\r\nZhou Weiqing não receava que ela renegasse seu acordo. Alguém com tanto medo da\r\nmorte como ele teria muitas ferramentas de sobrevivência à sua disposição, para\r\nnão mencionar a Gata Gorda em seu peito e o Urso Celestial Da Huang ao seu\r\nlado.",
            "\n",
            "\r\nAndando ao lado de Ao Le, vendo a expressão complicada de pesar misto, raiva e\r\ndor no rosto, Zhou Weiqing sorriu, dizendo: “Irmão Ao Le, só atacarei aqueles\r\nque me atacarem… (Suspiro)… Poderíamos ter nos divertido cooperando uns com os\r\noutros... Por que você teve que fazer isso?”",
            "\n",
            "\r\nEnquanto ele dizia isso, colocou as duas mãos nos ombros de Ao Le. Ativando sua\r\nhabilidade Devorar, ele começou a drenar a Energia Celestial de Ao Le para reabastecer\r\nseus suprimentos esgotados.",
            "\n",
            "\r\nO que poderia ser uma recuperação mais rápida do que drenar e reabastecer\r\ndiretamente a Energia Celestial de outra pessoa? Desnecessário dizer que mesmo\r\na considerável taxa de recuperação de sua Técnica da Divindade Imortal não foi\r\ncomparada. Não havia pressa em retirar o veneno, tarefa muito fácil para Zhou\r\nWeiqing; seria melhor que ele se recuperasse totalmente primeiro. Afinal, Ao Le\r\nera um discípulo do Vale da Paixão e sua Energia Celestial era relativamente\r\npura. Além disso, com o Atributo Tempo, era bastante compatível com Zhou\r\nWeiqing, e ele estava gostando da “Devorada” fácil. Pode não ter o mesmo efeito\r\nque os Atributos Escuridão e Demoníaco, mas estava perto.",
            "\n",
            "\r\nMuito em breve, Zhou Weiqing recuperou totalmente toda a sua Energia Celestial\r\ngasta, mas ele decidiu que seria um desperdício de uma oportunidade tão rara se\r\nele não continuasse devorando mais.",
            "\n",
            "\r\nEnquanto ele devorava a Energia Celestial do marido, este pequeno patife ainda\r\nse voltava para confortar Liu Yinan, dizendo a ela que levaria algum tempo para\r\najudá-lo a retirar o veneno.",
            "\n",
            "\r\nZhou Weiqing continuou até que ele não podia mais continuar devorando Energia\r\nCelestial, o sentimento de inchaço significando que ele havia atingido seu\r\nlimite. Só então ele sutilmente moveu o pé direito perto das costas de Ao Le,\r\nretirando uma grande porção do Veneno do Atributo Triplo, deixando apenas um\r\nrastro em seu sistema. Neste ponto, algumas cores finalmente retornaram ao\r\nrosto pálido de Ao Le.",
            "\n",
            "\r\nSuspirando, Ao Le soltou a respiração que estava segurando, olhando para Zhou\r\nWeiqing com uma expressão complicada no rosto. Finalmente, ele balançou a\r\ncabeça e disse: \"Irmão Zhou, seus ensinamentos de hoje, Ao Le sempre se\r\nlembrará disso.\" ",
            "\n",
            "\r\nZhou Weiqing ajudou-o a levantar-se, batendo-lhe no ombro como se fossem\r\nmelhores amigos, dizendo: “Espero que possamos trabalhar juntos no futuro.\r\nIrmão Ao Le, nunca pensei em ser seu inimigo nem da Equipe de Batalha\r\nBaoPo.\"",
            "\n",
            "\r\nAo Le deu um sorriso frio quando disse: “Talvez. Veremos. Eu estarei esperando\r\npelo irmão Zhou fora. Yinan, vamos embora.” Quando ele disse isso, ele ativou\r\nsua Gema Brilhante, e em um flash dourado, ele desapareceu instantaneamente. Ao\r\nlado dele, Liu Yinan também fez o mesmo, seguindo o exemplo uma fração de\r\nsegundo depois.",
            "\n",
            "\r\nMomentos depois, a voz de Shangguan Longyin saiu da Gema brilhosa. \"Os\r\nmembros da equipe de batalha  BaoPo Ao Le\r\ne Liu Yinan foram eliminados.\"",
            "\n",
            "\r\nOuvindo essas palavras, Zhou Weiqing não sabia o que os outros estavam\r\npensando, mas pelo menos sabia que estava realmente de bom humor. Para eliminar\r\ndois discípulos do Vale da Paixão sozinho, ele não pôde deixar de sentir\r\norgulho de si mesmo.",
            "\n",
            "\r\nGata Gorda se contorceu do abraço de Zhou Weiqing, tomando sua posição habitual\r\nem seu ombro, um brilho estranho em seus olhos quando ela olhou para ele. "
      ]
}