{
      "Capítulo 9.1 - Arco da Alvorada Púrpura": [
            "NT Nerdopolis: Purple Dawn Bow*, onde “purple” significa roxo e “dawn”\r\nsignifica amanhecer, alvorecer etc. Decidi usar púrpura, pois soa melhor e\r\nambos são variações de roxo. Creio que a cor do arco é mais ou menos dessa\r\nintensidade: ",
            "Link",
            ";",
            "“Sim.” Mao Li\r\ncaminhou até seu lugar no banco ao lado direito de Shangguan Bing’er e então\r\nsentou-se.",
            "Zhou Weiqing olhou criticamente,\r\npercebendo que o Líder de Companhia, Mao Li, não gostava muito do esbelto jovem\r\nLíder de Companhia, nem sequer dando-lhe um olhar, mas simplesmente sentando-se\r\nem seu assento sem expressão.",
            "Shangguan Bing’er e\r\nZhou Weiqing olharam um para o outro, e ele ergueu a sobrancelha gentilmente\r\npara ela; esta pequena ação parecia muito natural e a maioria dos outros\r\nprovavelmente não prestaram atenção. Entretanto, Shangguan Bing’er era uma\r\nMestra de Joia Celestial e mais importante, uma arqueira, o quão bom era sua\r\nvisão? Além disso, ela estava tão familiarizada com a personalidade de Zhou\r\nWeiqing – um fio de ódio brilhou em suas pupilas. Às vezes, ela realmente\r\ndesejava que ela pudesse dar a este patife uma boa surra.",
            "“Zhou Gordinho, você\r\nfique atrás de mim. A partir de hoje, você é o Assistente Pessoal da Comandante\r\nde Batalhão.” Depois que ela olhou mais uma vez para Zhou Weiqing, ela ordenou\r\ncom uma expressão tranquila.",
            "“Sim.” O Zhou Weiqing\r\ndisse complacentemente, e começou a caminhar em direção as costas de Shangguan\r\nBing’er. Seria bom ser o Assistente Pessoal dela, não só seria conveniente\r\ncontinuar aprendendo mais sobre o Mestre de Joia Celestial, apenas ser capaz de\r\npassar mais tempo com ela o faria satisfeito. Felizmente ele não se atreveu a\r\nir longe demais quando estava na frente de tantas pessoas, mas seus olhos ainda\r\nrevelavam sua felicidade.",
            "“Espere.” Neste\r\nmomento, um som desarmônico apareceu de repente, embora Zhou Weiqing tivesse\r\nque reconhecer que a voz era clara e melodiosa, soando muito bem – na verdade\r\npertencia ao jovem Líder de Companhia.",
            "“O que há de errado?\r\nVocê tem alguma dúvida, Líder de Companhia Xiao?” Shangguan Bing’er virou-se\r\npara olhá-lo, a amargura em seus olhos desapareceu quando ela assumiu um\r\nsemblante tranquilo e até suave.",
            "O belo jovem Líder de\r\nCompanhia, Xiao, balançou a cabeça ligeiramente, sem esconder o olhar ardente\r\npara a Shangguan Bing’er, dizendo: “Comandante do Batalhão, com o seu status\r\nvocê definitivamente deveria designar um soldado como seu Assistente Pessoal.\r\nNo entanto, seu Assistente Pessoal deve ser capaz de além de lidar com as\r\nrotinas diárias que cabem a ele, mas também deve ser capaz de assumir a\r\nresponsabilidade de protegê-la. Este Zhou Gordinho é apenas um recruta, vulgo\r\nmilico, não será difícil demais para ele assumir uma responsabilidade tão\r\npesada?”.",
            "Shangguan Bing’er,\r\nque era facilmente capaz de manter sua calma, enquanto ela não estava\r\nenfrentando Zhou Weiqing, mostrou um sorriso torto e disse: “Líder de Companhia\r\nXiao, você realmente acredita que eu preciso da proteção do meu Assistente\r\nProfissional? Qual candidato você recomendaria ao invés dele?”.",
            "Zhou Weiqing tinha\r\nparado de caminhar quando o Líder da Companhia Xiao começou a falar, sentindo\r\numa sensação de presságio e vigilância em seu coração, era bastante claro para\r\ntodos que o Líder da Companhia Xiao estava olhando para Shangguan Bing’er com\r\numa expressão de admiração. Zhou Weiqing não pôde deixar de olhar para ele,\r\nsecretamente criticando para si mesmo: “Esse\r\ncara, por que ele tem tal rosto de gigolô? Dizem que gigolôs bonitos como esse\r\nnão têm boas intenções, só de olhar para ele eu posso dizer que ele é um ovo\r\npodre.”.",
            "Originalmente, ele\r\nnão tinha muita esperança de cortejar Shangguan Bing’er, mas quando ele se\r\ntornou um Mestre de Joia Celestial, o nosso querido Zhou Weiqing, “Zhou\r\nGordinho”, tinha “por direito” considerado Shangguan Bing’er como sua. É claro\r\nque aquela mente cheia de esquemas, que normalmente não deveria aparecer em um\r\njovem comum de 13 anos, não o deixaria exibir esses sentimentos.",
            "Ouvindo a pergunta de\r\nShangguan Bing’er, o Líder de Companhia Xiao disse em tom sério: “Naturalmente,\r\ncom a força da Comandante do Batalhão, você não precisa da proteção de um\r\nsimples Assistente Pessoal, mas como um novo recruta poderia até disparar\r\nflechas? Seguindo você na batalha, não seria uma perda de moral para você? Além\r\ndisso, mesmo que você não precise da proteção de um Assistente Pessoal, mas ele\r\nainda deve ser capaz de seguir seus passos no campo de batalha. Eu, Xiao Se,\r\nestou disposto a renunciar da minha comissão como Líder de Companhia para\r\nseguir a Comandante do Batalhão, eu me comprometo a lutar até a morte para\r\nproteger a vida da Comandante do Batalhão.”",
            "Este Líder de\r\nCompanhia Xiao disse isso com um forte senso de justiça, com uma aparência de\r\nquem não tem medo da morte, até Zhou Weiqing foi quase comovido por ele. No\r\nentanto, no coração, ele estava criticando: “Se\r\nele não agir, ele vai morrer?”.",
            "Shangguan Bing’er\r\ndisse com um sorriso adorável: “Muito obrigada por suas boas intenções Líder de\r\nCompanhia Xiao, mas você é o pilar de força do nosso Terceiro Batalhão. Como\r\nposso deixar você possuir o mero posto de um Assistente Pessoal? Quanto a Zhou\r\nWeiqing, embora ele seja um recruta, mas eu o testei esses dias, e ele de fato\r\ntem um talento para ser desenvolvido. Ele também teve alguma prática anterior\r\ncom tiro, e deve ser competente o suficiente para ser um Assistente Pessoal.”",
            "Xiao Se enrugou a\r\ntesta, dizendo: “Comandante do Batalhão, que tal isso? Vamos fazer Zhou\r\nGordinho mostrar sua habilidade para nós, pelo menos podemos tomar uma decisão\r\ncom cuidado.”",
            "Shangguan Bing’er\r\nainda tinha aparência inabalável, enfrentando a persistência de Xiao Se, ela\r\nnão elevou o tom. “Ok, vamos fazer como o Líder de Companhia Xiao disse. Mas\r\ncomo o Líder da Companhia Xiao planeja testar meu Assistente Pessoal?” A\r\ncompostura que ela estava mantendo não representava verdadeiramente seu\r\npensamento em seu coração, mas no terceiro batalhão, embora ela fosse a\r\nComandante do Batalhão, mas o Líder da Companhia Xiao realmente tinha maior\r\ninfluência que ela. Mesmo que seu título nobre fosse mais baixo do que o dela,\r\nmas ele tinha uma experiência que Shangguan Bing’er não podia ignorar.",
            "Xiao Se se levantou e\r\ncom um movimento rápido de sua mão, ele tirou um arco longo do lado de seu\r\nassento. Seu arco era semelhante ao de Shangguan Bing’er, seu corpo era\r\ninteiramente lilás, e Zhou Weiqing sabia sobre a qualidade do arco.",
            "A madeira das Árvores\r\nEstelares da Floresta Estelar podia ser usada para criar arcos depois que as\r\nárvores tivessem pelo menos dez anos de idade, mas em média, a madeira que o\r\nexército usa tinha pelo menos mais de 30 anos de idade. Isto era porque a\r\nmadeira seria forte o bastante. O arco longo púrpuro que Xiao Se e Shangguan Bing’er\r\nusavam também foram feitos a partir da madeira da Árvore Estelar, porém foram\r\nfeitos a partir de árvores de mais de cem anos de idade.",
            "A madeira das Árvores\r\nEstelares eram da cor vermelha escura, e quando cresciam para mais de cem anos\r\nde idade, se transformariam em um púrpura escura, com traços de linhas finas e\r\npequenas na superfície como os de cabelos de boi. Se examiná-lo com cuidado,\r\neles seriam capazes de ver pontos luminosos dourados também. Esta é também uma\r\ndas origens de um dos apelidos da Madeira Estelar, este tipo de característica\r\nda Madeira Estelar centenária foi chamado de Cabelo de Boi de Vênus*.",
            "NT Nerdopolis: Era para ter uma nota dos tradutores gringos em Vênus*, mas por\r\nalgum motivo não há. Até tentei procurar nos comentários.",
            "Quando o crescimento\r\nda Madeira Estelar passava dos cem anos, ela iria experimentar um salto\r\nsubstancial qualitativo (de qualidade), sua força e tenacidade aumentariam por\r\numa grande margem. Um arco longo que foi criado com a Madeira Estelar de cem\r\nanos tem uma resistência à tensão de pelo menos três vezes a de um arco longo\r\ncomum, necessitando mais de 100 quilogramas da força de tensão para poder\r\npuxá-lo ao máximo. Como tal, sua distância de tiro ia também muito mais longe,\r\na distância efetiva atinge os 500 metros. Se alguém fosse acrescentar Energia\r\nCelestial, a distância efetiva seria ainda maior. Portanto, o arco longo também\r\nera conhecido como o Arco da Alvorada Púrpura, cada um tendo o valor de pelo\r\nmenos cem peças de ouro ou até mais, dependendo da qualidade. Este arco não era\r\ndefinitivamente algo que um Líder de Companhia comum poderia usar; mesmo que o\r\nImpério Arco Celestial seja famoso por seus arcos e tiros com arco, era raro o\r\nsuficiente para que geralmente só se justificasse dar tal item para um Comandante\r\nde Batalhão.",
            "Xiao Se pegou seu\r\nArco da Alvorada Púrpura e andou bem na frente de Zhou Weiqing, e com um\r\nsorriso fraco disse: “Zhou Gordinho, certo? Contanto que você possa puxar o meu\r\nArco da Alvorada Púrpura até o máximo, ele mostrará que você tem qualificações\r\npara ser o Assistente Pessoal da Comandante do Batalhão. Vá em frente e tente,\r\nuse toda a força que você possui, mas tenha cuidado para não se sobrecarregar,\r\nse você se molhar nas calças, não será muito bom.”.",
            "As palavras de Xiao\r\nSe imediatamente fizeram com que aqueles “Líderes de Esquadrão Sem Plumagem”\r\ncaíssem em gargalhadas estridentes, especialmente os dez que estavam sob seu\r\ncomando, eles foram dobrados em risadas, não mostrando a Shangguan Bing’er o\r\nrespeito que o assento de Comandante do Batalhão justificava.",
            "\n",
            " "
      ]
}