{
      "Capítulo 100.2 - Espíritos Malignos Negros e Brancos.": [
            "Zhou Weiqing olhou para ela, sorrindo largamente enquanto\r\ndizia: “Heh, se você quer me elogiar, vá em frente, rápido! Você não acha que\r\neu estou especialmente charmoso hoje? Tirando um casal do Vale da Paixão tão\r\nfacilmente.”",
            "\n",
            "\r\nGata Gorda deu um humph. “O que é tão charmoso? Foi muito estúpido dos dois,\r\nque lhe deram a chance de vencê-los.”",
            "\n",
            "\r\nEmbora ela tenha dito que, na verdade, no fundo do seu coração ela ficou\r\nchocada e maravilhada com o estilo de combate e o resultado da luta de Zhou\r\nWeiqing. Especialmente desde que ele se conteve, mas de uma maneira realista\r\nque mostrou que ele estava preso na Barreira Lenta, levando-os a baixar a\r\nguarda e subestimá-lo. Pode-se dizer que é um ato perfeito, com cada passo\r\nplanejado até os golpes finais. Embora ela mesma estivesse no nível de cultivo\r\nde sete Joias, mas os casais do Vale da Paixão eram extremamente versados em\r\nlutar juntos e combinar um ao outro em combate. Mesmo que fosse ela enfrentando\r\no par, ela estava confiante em derrotá-los, mas com certeza iria custar muito\r\ncaro. Para ser capaz de derrubá-los tão facilmente como Zhou Weiqing, sem\r\nqualquer perda para si mesmo, e até mesmo resultando nele totalmente recuperado\r\ne muito mais... foi definitivamente extremamente impressionante... quase\r\ninacreditável!",
            "\n",
            "\r\nZhou Weiqing disse: “Não vamos nos apressar. Eu preciso cultivar por um tempo,\r\npara assimilar a energia celestial de Ao Le.” Afinal, a Energia Devorada ainda\r\nnão era sua, e enquanto ele não a usasse em combate em breve, ele teria que\r\npurificá-la e absorvê-la como sua própria.",
            "\n",
            "\r\nA Energia Celestial de Ao Le não foi muito difícil para Zhou Weiqing absorver.\r\nCom a Gata Gorda e Da Huang protegendo-o, Zhou Weiqing passou cerca de uma hora\r\ncultivando antes de absorver completamente tudo isso. Não só ele estava de\r\nvolta com a energia máxima, ele havia melhorado novamente. Ele podia sentir\r\nclaramente que estava chegando cada vez mais perto do Décimo Quinto Nível de\r\nEnergia Celestial.",
            "\n",
            "\r\nNão demoraria muito para ele passar para o próximo nível. Claro, ele não\r\ncorreria o risco de romper agora em tal ambiente, e tudo poderia esperar até\r\nque o Torneio Celestial de Joias terminasse.",
            "\n",
            "\r\n…",
            "\n",
            "\r\nA floresta era enorme demais e, antes que percebessem, três dias haviam se\r\npassado. Zhou Weiqing e a Gata Gorda caminharam juntos, trocando intermitentemente\r\nDa Huang e Er Huang para se juntarem a eles, explorando a floresta. Ao longo do\r\ncaminho, eles se encontraram com alguns problemas menores, mas nada sério ou\r\nperigoso.",
            "\n",
            "\r\nContanto que fosse uma Besta de nível Zong ou inferior, Zhou Weiqing poderia\r\nfacilmente lidar com isso, no máximo com a ajuda de um dos Ursos da Alma\r\nGlacial. Com o enorme e duro urso na frente como um escudo de carne, Zhou\r\nWeiqing poderia ficar na parte de trás sorrateiramente jogando fora as\r\nhabilidades de controle e lançando ataques. Claro, se fosse apenas uma mera\r\nFera Celestial de nível Zun, seria facilmente destruída por alguns golpes de Da\r\nHuang ou Er Huang. Eles até mataram algumas das Bestas Celestiais do nível Zong\r\nde Baixo Nível que os atacaram.",
            "\n",
            "\r\nA única vez em que estiveram em perigo relativo foi quando eles se encontraram\r\ncom o Macaco Demoníaco de Braço Forte Zong de Nível Médio, cuja força era tão\r\npoderosa que os jovens Ursos Celestiais não podiam resistir. No final, Zhou\r\nWeiqing foi forçado a usar o Estado de Mutação Demoníaca, para encarar força\r\ncom força. Com Da Huang ao seu lado, ele mal havia matado o macaco.",
            "\n",
            "\r\nNos últimos três dias, a Gata Gorda não agiu de forma alguma. Além disso, eles\r\nnão haviam encontrado nenhum outro humano durante esse tempo, seja amigo ou inimigo.\r\nAo mesmo tempo, a Gema Brilhante permaneceu em silêncio, sem que ninguém mais\r\nfosse eliminado do Torneio.",
            "\n",
            "\r\n“Gata Gorda, você acha que continuaremos assim por um mês inteiro? Uma floresta\r\ntão grande, se não tivermos sorte ou azar, dependendo da situação, será\r\npossível até mesmo encontrarmos outra pessoa!”",
            "\n",
            "\r\nGata Gorda recusou-se a tomar sua forma de Tian'er, caindo sobre seus ombros\r\nquando disse: “Eu não sei, mas desde que o Palácio Expansão do Céu definiu as\r\nFinais do Torneio para ser aqui, tem que haver algum significado mais profundo.\r\nUm décimo do tempo já passou… Talvez não demore muito até que algo mude.”",
            "\n",
            "\r\nLogo depois que ela disse isso, como se fosse algum tipo de sinal, a Gema\r\nBrilhante no dedo de Zhou Weiqing de repente estremeceu violentamente, e a voz\r\nde Shangguan Longyin apareceu mais uma vez finalmente.",
            "\n",
            "\r\n“Um décimo do tempo da final já passou e a área de competição será reduzida\r\npela metade. Vocês serão todos teleportados para uma nova área aleatória. Por\r\nfavor, preparem-se, o teletransporte começará em dez segundos. Contagem\r\nregressiva a partir de agora. 10… 9… 8…” ",
            " ",
            "\"En??\" Zhou Weiqing foi totalmente pego de\r\nsurpresa. Assim como ele não sabia o que fazer, uma luz dourada surgiu do nada,\r\ndescendo dos céus, envolvendo-o totalmente. A Gema Brilhante em seu dedo também\r\nse iluminou intensamente.",
            "\n",
            "\r\n\"Rápido! Coloque-me e Da Huang de volta no Anel Espacial!” Gata Gorda\r\ngritou com urgência.",
            "\n",
            "\r\nZhou Weiqing percebeu o que ela queria dizer e reagiu rapidamente, atraindo os\r\ndois para o Anel Espacial.",
            "\n",
            "\r\n“4… 3… 2… 1… Teleporte.”",
            "\n",
            "\r\nAcompanhando a voz baixa e sombria de Shangguan Longyin, a luz dourada\r\niluminou-se a um grau ofuscante, e os objetos ao redor pareciam ficar\r\nembaçados, irreais. No instante seguinte, Zhou Weiqing sentiu como se tudo ao\r\nseu redor estivesse deformado e torcido, e a luz dourada piscou mais uma vez, e\r\nele sentiu o mesmo que havia três dias atrás de novo. Desta vez, durou cerca de\r\nmeio minuto, antes que os arredores parecessem clarear na frente dele.",
            "\n",
            "\r\nDesta vez, Zhou Weiqing teve muito mais sorte e apareceu diretamente no chão.\r\nNão muito à frente dele havia uma grande árvore.",
            "\n",
            "\r\n\"Cuidado!\" A voz da Gata Gorda soou mais uma vez, e ela realmente\r\nsaiu do Anel Espacial sozinha. Ao mesmo tempo, uma luz dourada envolveu o corpo\r\nde Zhou Weiqing, preenchido com uma aura divina.",
            "\n",
            "\r\nUma fumaça grossa e preta e cinza brilhou em direção a eles, atingindo\r\nperfeitamente o escudo dourado em torno de Zhou Weiqing, causando um som\r\nensurdecedor que reverberou pela floresta, e naquele instante a luz dourada\r\nestremeceu violentamente.",
            "\n",
            "\r\nZhou Weiqing rapidamente mergulhou no chão, ao mesmo tempo em que liberava sua\r\nhabilidade para desordenar o tempo, distorcendo o ar ao redor de seu corpo.\r\nEmbora durasse apenas uma fração de segundo, era suficiente causar uma\r\ninterrupção momentânea na fumaça cinza-escura, fazendo com que ela perdesse seu\r\nalvo. Com um salto rápido de volta, Zhou Weiqing se escondeu atrás da grande\r\nárvore.",
            "\n",
            "\r\n“Ehh?! Weiqing, é você?” Uma voz familiar soou de não muito longe.",
            "\n",
            "\r\nZhou Weiqing estava atualmente banhado em suor frio. Naquele instante, ele\r\nsentiu uma poderosa sensação de perigo, como se sua vida fosse terminar naquele\r\nmesmo instante. Ele estava prestes a entrar no Estado de Mutação Demoníaca, mas\r\nao ouvir a voz, e lembrando-se do tipo de ataque, seu coração se moveu, e ele\r\ndesistiu da ideia de entrar no Estado de Mutação Demoníaca.",
            "\n",
            "\r\n“Pequena Bruxa, sou eu! Você está tentando matar seu próprio querido marido?”\r\nZhou Weiqing se levantou do chão.",
            "\n",
            "\r\nPequena Bruxa também apareceu de trás de uma árvore não muito longe. Olhando\r\npara Zhou Weiqing, ela soltou um suspiro de alívio. “Você é querido marido de\r\nquem? Quando você se juntar à Seita Demônio Celestial, então você pode dizer\r\nisso para mim, eu não vou objetar a todos.”",
            "\n",
            "\r\nQuando ela disse isso, ela deu um pequeno sorriso, quando ela pulou,\r\ninstantaneamente aparecendo na frente de Zhou Weiqing em um flash.",
            "\n",
            "\r\nSendo capaz de encontrar a Pequena Bruxa aqui, Zhou Weiqing estava naturalmente\r\nencantado. Em toda a atual equipe de batalha Fei Li, ela era definitivamente a\r\npessoa mais forte, mesmo Lin TianAo não era páreo para ela. Se ele pudesse\r\ntrabalhar junto com ela, não importava o inimigo que encontrassem a partir de\r\nagora, Zhou Weiqing estava confiante em levar a luta.",
            "\n",
            "\r\n“Bruxinha, você encontrou algum dos outros? Ou algum adversário?” Zhou Weiqing\r\nperguntou ansiosamente.",
            "\n",
            "\r\nPequena Bruxa balançou a cabeça, dizendo: “Este lugar é muito grande. Desde o\r\ninício das finais até o momento em que fomos teleportados para cá, você é a\r\nprimeira pessoa que encontrei.”",
            "\n",
            "\r\n“Gordinho, fique longe dela. Você não viu que ela tentou matar você agora? Se\r\nnão fosse por mim, você estaria morto agora.” A voz da Gata Gorda soou. Ela\r\nestava de pé no ombro de Zhou Weiqing, os olhos cheios de inimizade enquanto\r\nela olhava feio para a Pequena Bruxa.",
            "\n",
            "\r\nA Pequena Bruxa olhou para ela surpresa, dizendo: “Ohh? Irmã Tian'er, por que\r\nvocê não está mais se escondendo? Você finalmente decidiu falar?”",
            "\n",
            "\r\nGata Gorda deu um resmungão frio, dizendo: “Falar ou não, não é da sua conta. É\r\nmelhor você ter cuidado. É somente por causa do fato de que você é atualmente\r\num membro da Equipe de Batalha Fei Li que eu vou te perdoar uma vez. Se você\r\nousar alguma ação desagradável, definitivamente vou matá-la instantaneamente.”",
            "\n",
            "\r\nPequena Bruxa franziu os lábios com desdém, dizendo: “Eu admito que o seu nível\r\nde cultivo é maior do que o meu, e o seu Equipamento Consolidado é um pouco\r\nmelhor também. No entanto, se você quiser me matar, temo que você ainda não\r\npossa fazer isso. Em qualquer caso, quem disse que eu quero matar Weiqing;\r\nagora eu senti alguém por perto e pensei que era um inimigo, e eu\r\nsubconscientemente lancei um ataque. De qualquer forma, com o corpo resistente\r\ne a resiliência de Zhou Weiqing, mesmo que ele realmente levasse o meu ataque\r\nde frente, você acha que o ataque poderia ter matado ou até machucado ele\r\nseriamente? Seria no máximo uma lesão leve.”",
            "\n",
            "Sentindo a inimizade entre as duas senhoras, Zhou\r\nWeiqing não pôde deixar de sentir uma dor de cabeça invasiva. “Eu digo… Vocês\r\nduas… Podemos ter alguma paz? Afinal, somos formigas na mesma corda, E devemos\r\ntrabalhar juntos adequadamente. Se vocês duas continuarem lutando entre si,\r\ncomo poderemos ir mais longe no Torneio?”",
            "\n",
            "\r\nA Pequena Bruxa franziu os lábios, um olhar aflito no rosto quando ela disse em\r\ntom de sobrancelha: \"Weiqing, diga... Você quer a mim ou ela?\"",
            "\n",
            "\r\nUm flash dourado, e a Gata Gorda entrou em sua forma humana, aparecendo no\r\noutro lado de Zhou Weiqing, ligando os braços a ele sem cerimônia, pressionando\r\no corpo dela para perto dele. Ao mesmo tempo, seu peito impressionante, maiores\r\ndo que o da pequena Bruxa, pressionou contra ele, e ela olhou para Pequena\r\nBruxa provocativamente, dizendo: “É claro que ele me quer. Dois dias atrás, ele\r\nacabou de me confessar. Nós já estamos juntos há anos, tomamos banho juntos e\r\ndormimos juntos... E você? Você já?! Você é meramente uma estranha.”",
            "\n",
            "\r\nSentindo a ardente e quente firmeza pressionando contra seu lado, Zhou Weiqing\r\nengoliu seco. No entanto, ele não se atreveu a fazer nada precipitado, como\r\nTian'er tinha uma mão escondida perto de seu nervo subcostal. Se ele ousasse\r\nfazer algo desagradável, não duvidava que ela não hesitaria em espancá-lo.",
            "\n",
            "\r\nAs palavras de Tian'er fizeram com que ele se sentisse tonto. Embora tudo o que\r\nela disse fosse verdade, que eles tinham \"dormido\" juntos e \"se\r\nbanhado\" juntos... obviamente Zhou Weiqing não tinha gostado dos\r\nverdadeiros \"benefícios\" de tal arranjo...",
            "\n",
            "\r\nA Pequena Bruxa encarou o olhar provocante de Tian'er e ficou instantaneamente\r\nirritada. Num piscar de olhos, ela apareceu do outro lado de Zhou Weiqing,\r\nagarrando-se ao outro braço dele e abraçando-o enquanto dizia desdenhosamente:\r\n“O que há de tão bom em uma vaca leiteira? \r\nNão é só mais leite? Hmph. Se bem me lembro, alguém já tem um noivo, mas\r\nvocê ainda quer estar com Weiqing? Você acha que o seu pai vai concordar? Além\r\ndisso, esse seu noivo virá à procura de problemas com Weiqing! Weiqing,\r\ndeixe-me avisá-lo primeiro, que o pai de Tian'er tem um temperamento muito\r\nruim, e seu noivo é tão feroz e violento. Se você se atreve a tentar estar com\r\nela... Hmph hmph… você não terá bons momentos pela frente.”",
            "\n",
            "\r\nZhou Weiqing olhou para a esquerda e depois para a direita. Embora ele\r\nestivesse se divertindo sendo ensanduichado por duas beldades de primeira\r\nlinha, ele não pôde deixar de perguntar: “Vocês já se conhecem? Uma de vocês é\r\nda Seita Demônio Celestial, enquanto a outra da Montanha da Neve Celestial,\r\ncomo vocês duas parecem tão familiarizados uma com a outra?”",
            "\n",
            "\r\nA Pequena Bruxa disse: “A cada dez anos, as Cinco Grandes Terras Santas tem um\r\nencontro. Nós nos conhecemos antes.”",
            "\n",
            "\r\nTian'er disse com orgulho: \"É isso mesmo, a reunião de dez anos das Cinco\r\nGrandes Terras Santas. Aquela em que a Seita Demoníaca Celestial sempre toma a\r\nhonrosa última posição. Pelo que vejo, não demorará muito para que as Cinco\r\nGrandes Terras se tornem as Quatro Grandes Terras Santas. Gordinho, contanto\r\nque você possa derrotar meu noivo e conseguir a aprovação de meu pai, com a\r\nnossa Montanha da Neve Celestial atrás de você, até o Palácio da Extensão do\r\nCéu não ousará fazer nada para você!”"
      ]
}