{
      "Capítulo 11.1 - Império Fei Li, Cidade Colina Flutuante": [
            "Os lindos olhos de Shangguan Bing’er estavam imediatamente cheios\r\nde cautela, sua experiência com esse patife lhe dizia que sempre que ele agia\r\nsério e respeitável, ele definitivamente tinha algo na manga. “Coma tudo o que\r\nquiser, se você comer até a morte, então você terá o que merece!”.",
            "Inesperadamente, Zhou\r\nWeiqing não discutiu. Em vez disso, ele encontrou um lugar relativamente\r\nespaçoso; arrancando a grama selvagem no chão para limpar uma área de menos de\r\ndois metros quadrados, antes de colocar as folhas e brotos de bambu que ele\r\ntinha reunido no chão. Voltou então para a floresta e, depois de algum tempo,\r\nconseguiu encontrar alguma madeira seca e videiras finas.",
            "Shangguan Bing’er\r\nnotou que as mãos de Zhou Weiqing eram muito ágeis, com seus dez dedos magros,\r\ne em alguns movimentos rápidos, as videiras e os ramos de madeira morta haviam\r\nsido formados em um suporte simples, apoiado firmemente no chão. As folhas\r\ngrossas em suas mãos pareciam agitar para cima e para baixo. Ela nem sequer\r\nconseguiu obter uma visão clara de suas ações antes que as folhas fossem\r\ndobradas juntas na forma de um pequeno pote, que ele então cercou e amarrou com\r\nquatro videiras finas, antes de pendurá-lo no suporte.",
            "Do início até à\r\nconclusão, Zhou Weiqing tinha usado apenas alguns minutos, seus movimentos eram\r\nde alguém experiente, e obviamente não era a primeira vez que ele tinha feito\r\nisso. Depois disso, ele começou a separar os brotos de bambu acima do pequeno\r\npote, e com um som claro de líquido caindo, os brotos de bambu eram\r\ninesperadamente ocos no centro, contendo um líquido claro dentro. Depois de\r\nquebrar vários dos brotos, a panela estava cheia com aquele líquido, e mais\r\nmisteriosamente, nenhuma gota tinha vazado.",
            "Zhou Weiqing amontoou\r\na panela-de-folhas mortas em excesso, e então vasculhou a pequena mochila que\r\nestava carregando e recuperou uma pedra de isqueiro dentro. Ele acendeu uma\r\nchama, que gradualmente cresceu, a lenha em chamas produziu um som estridente,\r\ne já estava aquecendo a panela-de-folhas*.",
            "NT* ",
            "Nerdopolis",
            ": esse trecho é cheio de termos complexos. Do inglês\r\n“leaf-pot”, é como o nome diz, é um recipiente feito a partir de uma folha.\r\nEsse link deve ilustrar: ",
            "http://www.permaculturenews.org/resources_files/farmers_handbook/volume_3/9_leaf_pots.pdf",
            " ;",
            "Shangguan Bing’er\r\nsubconscientemente se aproximou de Zhou Weiqing enquanto ele fazia tudo isso, e\r\nnão pôde deixar de perguntar: “As folhas não serão queimadas e destruídas?”",
            "Em uma ocasião tão\r\nrara que sua voz não estava gélida, Zhou Weiqing se alegrou secretamente em seu\r\ncoração ao ouvi-la. “Claro que não, porque contém água dentro.” Suas mãos não\r\npararam de se mexer enquanto ele estava falando, enquanto ele pegava uma\r\npequena faca afiada dentro de sua bolsa, sua mão esquerda pegando um dos brotos\r\nde bambu que ele tinha partido antes, cortando sua camada externa, antes de\r\njogá-lo no pote camada por camada. Depois de repetir isso por um tempo, várias\r\nfatias de bambu, tão grossas como o braço de um bebê, haviam sido cortadas e\r\nestavam no pote, e ao mesmo tempo, a água na panela-de-folha também começara a\r\nferver; de fato num “timing” perfeito.",
            "Shangguan Bing’er\r\nagora estava subconscientemente agachada ao lado de Zhou Weiqing, observando\r\nenquanto ele completava tudo isso, seu olhar também tinha suavizado\r\nconsideravelmente. Um homem que pudesse cozinhar geralmente conseguiria com\r\nmais facilidade dar as mulheres uns sentimentos quentes*. Além disso, Shangguan\r\nBing’er preferia uma refeição ‘leve**’, e esta sopa de brotos de bambu\r\ndefinitivamente chamava mais a atenção dela do que uma refeição de carne.",
            "NT* ( ͡° ͜ʖ ͡°)",
            "\r\nNT** ( ͡ʘ ͜ʖ ͡ʘ) de leve, sei…",
            "Zhou Weiqing bateu\r\npalmas antes de guardar sua faca, e disse com um sorriso: “Este bambu é a\r\nespecialidade local única da nossa Floresta Estelar, e só pode ser encontrado\r\naqui; pouquíssimas pessoas realmente sabem sobre o broto, como ele só cresce no\r\nabrigo das Árvores Estelares mais velhas, ele irá absorver o orvalho da manhã\r\nem seu meio oco, que é extremamente doce e saboroso. Eu o chamo de Brotos de\r\nBambu Revelados, e é extremamente delicioso, especialmente quando cozido no\r\norvalho de seu próprio meio, ele mantém seu sabor original melhor. Ele pode ser\r\ncomido depois de ser fervido por um tempo antes de comer, e só é necessário\r\nadicionar um pouco de sal.”.",
            "Afinal, ele tinha\r\nsido jogado na selva por seu pai, o Almirante, para o treinamento de\r\nsobrevivência, não importa se é uma selva, deserto ou mesmo montanhas, ele\r\ntinha experimentado treinamento de sobrevivência em todas essas áreas. A partir\r\nda idade de dez anos, ele que era conhecido como “um lixo” por outros tinha\r\nvivido uma vida de sofrimento, assim à procura de comida na sua familiar\r\nFloresta Estelar era muito mais fácil.",
            "Os brotos de bambu da\r\nsopa de orvalho na panela-de-folhas estavam borbulhando com bolhas de ar, e uma\r\nfragrância leve permaneceu no ar, o cheiro que atiçava o apetite de quem o\r\ncheirava.",
            "Zhou Weiqing roubou\r\num olhar de Shangguan Bing’er, apenas acontecendo de pegar a menina de 15 anos\r\nde idade, tomando um gole enquanto ela tentava engolir a saliva sutilmente. No\r\ninício, ele queria provocá-la um pouco, mas então seu coração estava inexplicavelmente\r\ncheio de um sentimento quente. Pegando duas conchas que ele tinha esculpido\r\nmais cedo da casca dos brotos de bambu, ele deu um para Shangguan Bing’er, em\r\nseguida, tirou um pouco de sal, espalhando-o na sopa de orvalho de brotos de\r\nbambu.",
            "Os brotos de bambu\r\neram muito frescos, suaves e podiam ser comidos depois de ferver durante algum\r\ntempo no orvalho. Zhou Weiqing deu a Shangguan Bing’er um sinal de mão\r\nconvidativo, então impacientemente pegou uma concha de sopa de orvalho de broto\r\nde bambu, soprando algumas vezes para esfriá-lo, em seguida, trouxe-o\r\ndiretamente em sua boca. Ele estava agora, afinal, com fome e sede.",
            "Shangguan Bing’er\r\nlevantou a concha e estava prestes a começar a comer, mas sua mão parou\r\nsubitamente no ar e ela mordeu o lábio inferior com um olhar complexo em seus\r\nolhos enquanto olhava para Zhou Weiqing. Pouco antes, ela se recusara a dar-lhe\r\nas rações secas para comer, como ela poderia realmente comer a comida que ele\r\ntinha preparado agora, ela tinha um sentimento muito complicado em seu coração.",
            "“Me dê um pouco de\r\nrações secas. Esta sopa não é suficiente para aliviar minha fome! Vou trocar a\r\nsopa com você, tudo bem?” Zhou Weiqing olhou para ela e estendeu a mão com uma\r\nexpressão lamentável.",
            "Shangguan Bing’er\r\nolhou para ele por um tempo, antes de tirar a mochila e tirar um pouco de\r\nrações secas para então dar ao Zhou Weiqing. De repente, sentiu que aquele\r\npatife não era tão mal quanto ela pensava.",
            "A sopa de orvalho de\r\nbroto de bambu era uma cor verde pálida, os pedaços de brotos de bambu estavam\r\nflutuando dentro, como pedaços de jade. A fragrância doce era leve, mas não se\r\ndispersava, mesmo que não tivessem outros condimentos para adicionar, os brotos\r\nde bambu frescos e macios já eram extremamente deliciosos, ainda mais feitos\r\ncom o orvalho e as folhas.",
            "Assim que Shangguan\r\nBing’er deu sua primeira ‘golada’ de sopa de orvalho dos brotos de bambu, ela\r\nficou profundamente apaixonada por ela, a fragrância doce, suave e delicada\r\nfluindo da ponta de sua língua até as extremidades, entrando em seu estômago, e\r\num calor parecendo se espalhar por todo o seu corpo; o sabor doce remanescente\r\nem sua boca e nariz, e uma sensação tão incrível foi definitivamente muito\r\nmelhor do que comer meras rações secas.",
            "Ela até sentiu um tom\r\nde arrependimento por não permitir o Zhou Weiqing caçar e matar o coelho;\r\ntalvez, este camarada pudera fazer outra iguaria igualmente surpreendente.",
            "Zhou Weiqing não\r\nimportunou ou provocou a Shangguan Bing’er, em vez disso ele estava sentado ao\r\nlado da panela-de-folha, comendo as rações secas juntamente com a sopa de\r\norvalho de broto de bambu, seus olhos estavam um pouco atordoados.",
            "A aparência da Shangguan\r\nBing’er enquanto comia era muito linda, especialmente a expressão que ela\r\nrevelava em seu rosto quando ela tomou seu primeiro gole de sopa de orvalho de\r\nbroto de bambu, que fez o coração do Zhou Weiqing acelerar em um movimento\r\nsúbito. Em seus olhos, o belo rosto de Shangguan Bing’er era ainda mais\r\nsaboroso do que a sopa de orvalho de broto de bambu.",
            "Assim como Shangguan\r\nBing’er se apaixonou pela sopa de orvalho de broto de bambu que ele fez,\r\nnaquele momento, ele também se apaixonou profundamente por sua aparência\r\nsatisfeita. Ele cerrou o punho, e decidiu que faria qualquer coisa para\r\npersegui-la, para então torná-la sua esposa.",
            "Enquanto ele sonhava\r\nacordado em casar-se com Shangguan Bing’er, ser capaz de, na hora de dormir,\r\nabraçar seu corpo suave e cheiroso diariamente. O sorriso no rosto de Zhou\r\nWeiqing imediatamente se tornou lascivo. Felizmente, a jovem e bonita mulher na\r\nfrente dele tinha sua atenção focada na sopa de orvalho de broto de bambu, e\r\nnão notou a expressão suja do patife.",
            "\n",
            " "
      ]
}