{
      "Capítulo 136.1 - Três Meses de Treino!": [
            "Tendo tomado a decisão, Zhou Weiqing não hesitaria em começar. Depois de organizar as coisas simplesmente, ele começou seu primeiro treinamento de temperamento.",
            "Desta vez, Zhou Weiqing havia decidido e fortalecido sua determinação. Contanto que isso não afetasse sua base corporal, ele determinaria que cada período de Três Mil Temperamentos durasse cinco dias.",
            "Normalmente, se uma pessoa não come e só bebe água, seu corpo pode durar apenas sete dias antes de morrer. É claro que, para os Mestres de Joias Celestiais, isso poderia durar até quinze dias ou mais. No entanto, em tal caso, seria extremamente prejudicial para o corpo, até para a fundação. Embora Zhou Weiqing tenha escolhido apenas um período de cinco dias, não se esqueça de que ele continuaria fazendo isso muitas vezes.",
            "Cinco dias de cultivo, dois dias de descanso e recuperação. Esse era o cronograma de treinamento que Zhou Weiqing havia estabelecido para si mesmo. Cada vez que ele se concentrava em uma única Habilidade, e depois de cinco dias de temperamento, ele passaria o dia para deixar seu corpo curar e re-nutrir, ao mesmo tempo refletindo sobre as experiências dos últimos dias e o que ele aprendeu. O sétimo dia seria lidando com quaisquer questões administrativas do Batalhão Inigualável. Quanto à comunicação com a cidade TianBei e Lin TianAo, e qualquer outra coisa, ele deixaria para Shangguan Fei'er.",
            "Shangguan Fei'er iria trazer de volta qualquer mercadoria que Lin TianAo tivesse comprado, assim como qualquer Pergaminho de Consolidação de Equipamento concluído.",
            "Zhou Weiqing iniciou sua árdua jornada de treinamento. Ele tinha quatro Jóias, seis atributos, vinte e quatro habilidades. Entre as vinte e quatro habilidades, além das poucas que já haviam passado pelo Temperamento, e algumas habilidades que não poderiam passar por tal treinamento como o Selo silenciador do Dragão, Selo Demoníaco do Deus Dragão e a Reversão temporal, o resto precisava do treinamento. De acordo com seu cronograma de treinamento de sete dias por ciclo, os três meses seriam bons para ele temperar suas Habilidades uma vez.",
            "Quando Zhou Weiqing começou este método de treinamento, Shangguan Fei'er ainda estava aprovando. O método dos Mil Temperamentos era conhecido por todos, mas ninguém teve um efeito tão grande como Zhou Weiqing. Afinal de contas, devido a sua Técnica da Divindade Imortal, sua taxa de recuperação de Energia Celestial era muito mais rápida do que qualquer Mestre de Jóia Celestial comum, e ele podia usar suas habilidades muito mais rápido do que outras. Como tal, ele poderia completar o Treinamento de Temperamento em apenas cinco dias, e enquanto pudesse resistir aos tortuosos cinco dias, o efeito seria extremamente grande.",
            "No entanto, depois de apenas dois ciclos, o coração de Shangguan Fei'er começou a doer por ele.",
            "Em apenas duas semanas, Zhou Weiqing visivelmente havia perdido peso, embora não independente, ele estava claramente muito mais magro, tendo perdido pelo menos 2,5 kg ou mais. Embora ele ainda parecesse enérgico, a musculatura normalmente enorme dele parecia um tamanho inteiro menor.",
            "Shangguan Fei'er também tentou impedi-lo de continuar, mas na profundidade desse treinamento infernal, Zhou Weiqing se recusou a parar. Ela sabia que, uma vez que alguém resolvesse submeter-se a tal treinamento, se parassem no meio do caminho, eles provavelmente não seriam capazes de reunir coragem para passar por isso novamente. Por causa de Zhou Weiqing, ela só conseguiu se impedir de impedi-lo à força, observando do lado com um coração dolorido.",
            "No entanto, ela também tentou fazer o melhor para ajudar com o que podia.",
            "Cada ciclo de temperamento de Zhou Weiqing durava sete dias e, antes do final de cada quinto dia, Shangguan Fei'er começava a preparar comida para ele.",
            "Normalmente, ela saía mais cedo, e ninguém mais sabia para onde ela ia, e ela voltava com uma Besta Celestial caçada e preparava um guisado de carne para Zhou Weiqing, acrescentando um pouco de Núcleo Celestial e alguns remédios que ela tirara do Palácio Expansão do Céu. Depois disso, ela preparava um mingau simples do ensopado, para que a carne fosse cozida até ficar extremamente macia. Quando Zhou Weiqing saísse de seu treinamento, ele seria imediatamente recebido com uma tigela perfumada e deliciosa de nutritivo mingau de carne, ajudando-o a se recuperar.",
            "Além disso, enquanto Zhou Weiqing estava treinando, ela continuamente ajudava a reabastecer a água se ele a terminasse, e ela também acrescentava alguma mistura de Núcleos Celestiais que havia preparado, ajudando a mantê-lo tão nutrido quanto possível durante o processo.",
            "Desta forma, o emagrecimento severo de Zhou Weiqing foi reduzido. Embora ele ainda ficasse mais magro, mas com seus cuidados detalhados e atenciosos, Zhou Weiqing permaneceu muito melhor após cada ciclo de treinamento.",
            "Desta forma, três meses se passaram num piscar de olhos, e o treinamento de Zhou Weiqing chegou ao fim.",
            "Um longo e estridente grito ecoou na tenda de Zhou Weiqing, um rugido feroz como um tigre reivindicando a posse de uma montanha. Todos os cavalos no Acampamento do Batalhão Inigualável caíram no chão, estremecendo.",
            "No meio do treinamento dos soldados do Batalhão Inigualável, Shangguan Fei'er olhou para cima com uma expressão de surpresa no rosto. Sem hesitar, ela correu na direção da tenda de Zhou Weiqing. Esta era a última vez, e ela já havia preparado o mingau de carne antes.",
            "Os soldados do Batalhão Inigualável no meio do treinamento imediatamente sorriram alegremente, mas nenhum deles se atreveu a rir de Shangguan Fei'er. Eles estavam claros que toda vez que Zhou Weiqing completasse um ciclo de treinamento, sua mestra de treinamento ficaria extremamente feliz, e hoje os últimos vinte e cinco seriam salvos de uma surra.",
            "Nesses últimos três meses, Shangguan Fei'er já tinha forjado uma posição de autoridade e respeito absoluto no Batalhão Inigualável, talvez até acima do de Zhou Weiqing. Os rufiões do Batalhão Inigualável estavam totalmente convencidos em seus corações sobre o poder de Shangguan Fei'er, mas a verdadeira razão pela qual eles estavam tão dispostos a ouvir Shangguan Fei'er não era apenas por causa de seu poder e violência, mas mais importante, devido aquilo que ela havia os ensinado.",
            "Em apenas três meses, todos e cada um dos soldados do Batalhão Inigualável poderiam bater no peito e garantir que suas capacidades de combate próximo agora fossem como o céu e a terra em comparação com as anteriores. Atualmente, não importa qual dos soldados do Batalhão Inigualável, se levado a qualquer um dos exércitos normais, poderia definitivamente derrotar qualquer um de seus líderes de compania.",
            "Eles sentiram sua força e poder crescendo e aumentando à medida que passavam pelo duro treinamento. Embora fosse definitivamente mais difícil do que qualquer coisa que eles tivessem experimentado antes, eles só poderiam aceitá-lo. Além disso, os estilos de luta que Shangguan Fei'er lhes ensinou pareciam ter um grande efeito no cultivo da Energia Celestial, e muitos dos Mestres de Joias Físicas do Batalhão Inigualável tinham realmente avançado para o estágio seguinte de cultivo.",
            "Quanto aos sete mestres da Unidade Arco Celestial, eles também se revezaram para aprender com Shangguan Fei'er. Pode-se imaginar quão grandes eram as habilidades de combate próximo que Shangguan Fei'er estava ensinando.",
            "Sem se importar com isso, Shangguan Fei er rapidamente correu de volta ao acampamento. A partir do grito alto de Zhou Weiqing, ela poderia facilmente dizer que sua Energia Celestial havia melhorado mais uma vez.",
            "Afinal de contas, depois do \"acidente\" anterior, o nível de cultivo de Zhou Weiqing acabara de ser elevado ao décimo sétimo estágio, ou ao quinto estágio da energia celestial Shen. Nesse nível, já era muito mais lento elevar cada posto de Energia Celestial. No entanto, com a Técnica da Divindade Imortal, Zhou Weiqing era definitivamente extremamente repugnante, e apenas nesse curto período de três meses, ele não apenas estabilizou seu quinto estágio de Energia Celestial Shen, mas também chegou ao sexto estágio! Como tal, ele estava apenas a duas etapas do nível de cultivo de cinco Joias.",
            "Com uma rápida comparação a si mesma em relação à velocidade de cultivo de Zhou Weiqing, ela percebeu que, depois de deixar o Palácio Expansão do Céu, não havia sequer aumentado um nível de cultivo da Energia Celestial. Nesse ponto, sua Energia Celestial estava no vigésimo sétimo estágio, apenas um único estágio longe do nível de sete Joias. De acordo com suas próprias estimativas, a fim de avançar para esse estágio, levaria pelo menos de meio ano a um ano para fazê-lo. Embora isso acontecesse porque entrar no estágio de Energia Celestial Xu significava que cada etapa era ainda mais difícil e mais lenta de aumentar, mas ela já estava nesse estágio há mais de seis meses. Só por isso, podia-se ver como Zhou Weiqing estava aumentando seu nível de cultivo incrivelmente rápido. Se ele continuasse em tal velocidade, talvez chegasse a alcançar o nível de cinco Joias dentro do ano.",
            "Uma Jóia por ano... tal velocidade era definitivamente inconcebível para qualquer Mestres de Joias Celestiais!",
            "Dando um passo para fora de sua tenda, Zhou Weiqing sentiu as pernas um pouco vacilantes. Afinal, ele não tinha comido durante cinco dias, e não importava o quão nutritiva a água fosse, ainda era apenas água!",
            "Seu nariz se contraiu levemente, e ele sentiu o cheiro familiar do mingau de carne, e seu estômago roncou alto em resposta.",
            "\"Querida, venha rápido, estou morrendo de fome!\"",
            "Shangguan Fei'er levou uma pequena panela de mingau de carne enquanto caminhava em direção a ele, dizendo: “Você merece! Quem te pediu para treinar assim. Coma.” Quando ela falou isso, ela passou a ele uma tigela de mingau.",
            "\"Ahh que cheiro tão bom... só mais um pouquinho.\" Zhou Weiqing engoliu toda a tigela de mingau, que já estava na temperatura certa. Instantaneamente, uma sensação de calor começou a se espalhar por seu corpo. Embora ele não soubesse o que Shangguan Fei'er havia acrescentado ao mingau, ele sabia que a razão pela qual ele foi capaz de elevar um estágio de Energia Celestial em apenas três meses não foi apenas por causa de seu duro treinamento, mas também por causa do mingau e água que ela preparou para ele nos últimos meses.",
            "Shangguan Fei'er disse: “Você não comeu durante cinco dias, como você pode de repente comer demais?” A pequena panela de mingau de carne tinha a melhor essência de todos os alimentos e remédios, mas só podia encher três pequenas tigelas. Isso definitivamente não encheria seu estômago, mas era mais para nutrir e despertar a fisiologia de Zhou Weiqing. Depois de algum tempo para recuperação, ele seria capaz de comer corretamente sem se machucar.",
            "Terminando as três tigelas de mingau rapidamente, Zhou Weiqing desabou no chão, sem se importar com sua imagem.",
            "Shangguan Fei'er manteve as tigelas e o pote, dizendo: “Então, como foi? Você terminou de treinar todas as suas habilidades?”",
            "Zhou Weiqing disse: “Sim, eu fiz! Eu finalmente completei todo o temperamento. Você estava certa de fato, eu realmente tinha muito pouco entendimento de todas as minhas Habilidades. Esses três meses podem ter sido um período difícil e tortuoso, mas definitivamente valeu a pena. Eu sinto como se tivesse renascido totalmente. Ah, como foi o registro do comércio para o Império WanShou?”",
            "Shangguan Fei'er disse: “Relaxe, eu pessoalmente fui procurar o Comandante da Legião Shen Ji, e tudo foi arrumado adequadamente. Podemos partir a qualquer momento, e eu também trouxe Lin TianAo e os outros aqui para ficarem aqui em preparação.”",
            "Zhou Weiqing virou-se abruptamente, puxando Shangguan Fei'er para seu abraço e dando-lhe um beijo gentil ao lado de seu lindo rosto: “Querida, você é realmente uma ótima esposa.”",
            "Sendo beijada tão de repente, Shangguan Fei'er corou um rosa profundo, lutando um pouco, mas não conseguindo se libertar, ela deu-lhe um leve soco no ombro. “Você não toma banho há cinco dias, tão fedido! Apresse-se e vá se banhar. Depois de concluir seu treinamento, você precisará ser atualizado sobre o status do Batalhão inigualável. Eu vou trazer os outros.”",
            "Zhou Weiqing acabara de comer o mingau delicioso e a sensação de calor fazia com que se sentisse um pouco preguiçoso, mas sabia que precisava levantar-se para se lavar então ficou de pé.",
            "Shangguan Fei'er deu alguns passos e parou de repente. Virando-se abruptamente, ela disse a ele: \"Há outra coisa que eu tenho que te dizer, veio alguém do Palácio Expansão do Céu.\"",
            "\"En?\" Zhou Weiqing exclamou em surpresa: \"Eles já sabem que você está aqui?\"",
            "-------------------------------------------------",
            "ATENÇÃOOOOOO!!!!",
            "Opa galera, como vocês estão?? Vou ser sincero, estava esperando + recomendações por parte de vocês.",
            "A média de recomendações está baixa ainda. Ficamos até felizes com os + de 80 recomendações nos primeiros caps quando lançamos a proposta desse combo, mas as recomendações estão caindo novamente para 60/65 por cap. Lembrem-se, os caps bônus são em relação a média após passar os múltiplos de recomendações após a média das 50 recomendações. Continuando assim, o bônus extra será de 2 a 3 caps só. Então voltem nos caps e recomendem caso não tenham feito isso ainda.",
            "E ATENÇÃO!!! Em conversa com a equipe, resolvemos presentear vocês ainda +++++",
            "Vão no index de HJC, e recomendem lá. Atualmente, temos 60 recomendações no Index.",
            "Chegando a 100 recomendações daremos + 15 caps Bônus. Chegando a 150, daremos +15!!! Loucura Total eu sei... Mas somos loucos, e dai!?!?!?",
            "\r\nResumindo tudo:\r\n15 caps iniciais pelo Dia das Crianças\r\n+",
            "15 caps por atingirem 50 recomendações (de média)",
            "+",
            "2 caps a cada múltiplo de 5 após as 50 recomendações (de média)",
            "+",
            "15 caps por 100 recomendações no index.",
            "+",
            "15 caps por cada 50 recomendações no index passando de 100.",
            "(Exemplo:  150 +15 caps, 200 +15 caps, 250 +15 caps, etc...)",
            "Segue link do Index:",
            "https://saikaiscan.com.br/novels/heavenly-jewel-change-hjc/10",
            "Ou seja, PELO MENOS 60 CAPS DE COMBO!!!!!!!!",
            "Não nos decepcionem!!!!"
      ]
}