{
      "Capítulo 11.4 - Império Fei Li, Cidade Colina Flutuante": [
            "Depois de um tempo, Zhou Weiqing conseguiu achar algumas batatas\r\ndoces, e as assou para comê-las junto com a Shangguan Bing’er, em suas mãos até\r\nmesmo uma simples batata doce assada também se transformaria em uma iguaria.\r\nDepois de remover a casca ligeiramente queimada, ele espalhou um pouco de sal\r\nna batata doce assada, e o sabor era inesperadamente extremamente bom.",
            "O que deixou o Zhou Weiqing ainda mais triste foi que a Shangguan\r\nBing’er ainda não o deixava caçar, durante os 12 dias de viagem ele tinha sido\r\num vegetariano, ele quase sentiu que estava rapidamente se tornando uma batata\r\ndoce em pessoa.",
            "“Comandante do Batalhão, você não disse antes que estaríamos na\r\nCidade Colina Flutuante em algumas dúzias de quilômetros? Por que não temos uma\r\nboa refeição na cidade?” Zhou Weiqing disse, descontente, enquanto comia sua\r\nbatata doce.",
            "Shangguan Bing’er lançou um olhar para ele, “Comer uma refeição na\r\ncidade é de graça por acaso? Uma refeição a menos nos poupará o custo de uma\r\nrefeição.”",
            "Zhou Weiqing revirou os olhos e disse: “Esqueça o que eu disse.\r\nDevo ganhar muito dinheiro no futuro, caso contrário, vou morrer de fome por\r\nsua causa.”",
            "“Humph.” Shangguan Bing’er não continuou falando, não permitindo\r\nque esse patife tenha oportunidade de continuar.",
            "Esses últimos dias na verdade foram um bom treinamento para o Zhou\r\nWeiqing, o uso incessante de sua Energia Celestial do Atributo do Vento\r\npermitiu que ele estivesse muito mais familiarizado com o uso da Energia\r\nCelestial, embora ele ainda fosse incapaz de usá-la como a Shangguan Bing’er\r\nque poderia usá-la como se fosse seu próprio braço, mas pelo menos ele já não\r\ndemorava muito para canalizar a Energia Celestial antes de usá-la.",
            "A Técnica da Divindade Imortal estava lentamente começando a\r\nexibir a sua superioridade, os limites superiores da Energia Celestial do Zhou\r\nWeiqing aumentaram muito obviamente; se comparássemos o volume máximo que ele\r\ntinha no início com o tamanho de um ovo de pombo, então atualmente o tamanho\r\nseria de um ovo de galinha. A pressa diária sem parar também fez os redemoinhos\r\nnos Quatro Pontos de Acupuntura da Morte continuamente absorver a energia a\r\nvelocidade máxima, e isso teve um grande efeito em cultivar sua Energia\r\nCelestial máxima. No entanto, ainda faltava muito para romper para a próxima\r\nfase da Técnica da Divindade Imortal, o rompimento do Ponto de Acupuntura\r\nYongquan.",
            "O Ponto de Acupuntura Yongquan, sendo o último dos Pontos de\r\nAcupuntura da Morte no primeiro nível da Técnica da Divindade Imortal, era\r\ndefinitivamente muito mais difícil de romper, e a rota do meridiano também era\r\nmuito mais complexa. Zhou Weiqing tinha tentado uma vez, mas a Energia\r\nCelestial que ele tinha atualmente era incapaz de alcançar o Ponto de\r\nAcupuntura Yongquan, e estava claro que ele precisava continuar cultivando\r\nmuito mais antes que pudesse tentar de novo.",
            "Depois de uma hora, uma enorme cidade entrou nos olhos do Zhou\r\nWeiqing e da Shangguan Bing’er.",
            "As amplas muralhas da cidade que não pareciam ter um limite à sua\r\nvista, tinham cerca de 40 metros de altura. Qualquer humano de pé diante da\r\ncidade parecia ser tão pequeno quanto uma formiga. No topo da cidade havia o\r\nsímbolo nacional do Império Fei Li, um par de Espadas Santas Cruzadas que eram\r\nnegras com camadas de ouro, sob uma bandeira que estava tremulando na brisa,\r\nmostrando o esplendor do império.",
            "Três pontes levadiças deram acesso ao fosso de 50 metros de\r\nlargura que circunda a Cidade Colina Flutuante, conectando-se aos três portões\r\narqueados da cidade, com o nome da cidade esculpida em fortes e vigorosos\r\ncaracteres acima do portão da cidade. A agitação das pessoas que entravam e\r\nsaíam da cidade era interminável, e mesmo que ainda não tivessem entrado na\r\ncidade, já podiam sentir o agitado e próspero cenário adentro.",
            "Era claro que não era a primeira vez que a Shangguan Bing’er\r\nestava aqui, quando ela trouxe o Zhou Weiqing através da ponte suspensa\r\ncentral, caminhando com familiar facilidade para as profundezas da cidade.",
            "Dentro da Cidade Colina Flutuante havia uma visão de tráfego\r\npesado e ocupado, e Zhou Weiqing olhava em volta sem parar, sentindo como se\r\nnão pudesse observar todos os pontos turísticos. Este era realmente o sinal de\r\numa grande nação! Embora a Cidade Arco Celestial também era bastante próspera,\r\nmas em comparação com a Cidade Colina Flutuante, era realmente patética.",
            "“Comandante do Batalhão, para onde nós vamos?” Zhou Weiqing\r\nabaixou a cabeça para dar uma olhada no seu uniforme do Império Arco Celestial\r\nque estava muito sujo, e disse com um olhar um pouco cansativo em seu rosto.",
            "Shangguan Bing’er disse: “Vamos primeiro para o Palácio de Armazenamento\r\nde Habilidades.”",
            "Zhou Weiqing se animou, “Armazenamento de Habilidade da Joia\r\nElemental?”",
            "Shangguan Bing’er balançou a cabeça, mas não explicou mais, em vez\r\ndisso apressou seus passos para as profundezas da cidade. Embora ela já não\r\nestivesse correndo como no deserto, mas ela ainda se movia rapidamente, fazendo\r\ncom que o Zhou Weiqing não pudesse olhar em volta para as lojas que se\r\nalinhavam no caminho, e ele só podia segui-la ao seu lado.",
            "A Cidade Colina Flutuante era realmente muito grande, e os dois\r\nandaram por quase uma hora antes da Shangguan Bing’er finalmente diminuir o\r\nritmo, e assim o  Zhou Weiqing seguiu o olhar dela e também olhou para\r\nfrente, ele viu que não muito longe para a frente havia um grande edifício que\r\nparecia um grande palácio. Embora ele não estivesse familiarizado com a Cidade\r\nColina Flutuante, ele poderia dizer que este deveria ser o distrito central de\r\nnegócios da cidade. O Palácio em frente tinha várias dezenas de metros de\r\naltura, com 12 enormes colunas brancas apoiando o edifício. À direita na\r\nposição central, um símbolo dourado enorme da Espada Santa Cruzada destacou-se\r\nimpressionantemente. Só com um olhar rápido a olho nu, era bastante difícil\r\njulgar exatamente como o palácio era grande.",
            "Atrás das doze grandes colunas havia um grande portão e estavam\r\nposicionados em ambos os lados do portão oito soldados que estavam todos\r\nvestidos com uma armadura brilhante prateada, suas armas eram espadas pesadas,\r\nque eram de um metro e meio de comprimento e com quase um pé de largura! As\r\nespadas pesadas estavam apoiadas no chão, com as duas mãos segurando o cabo da\r\nespada, enquanto seus olhares gelados mantinham um olhar constante sobre cada\r\npedestre que passava. Os 50 metros que cercam o raio do palácio era vazio de\r\nqualquer pedestre comum, assim que ninguém ousava se aproximar do local,\r\nclaramente mostrando seu status na cidade.",
            "Depois que Shangguan Bing’er parou por um tempo, ela arrastou o\r\nZhou Weiqing e ambos se dirigiram para o edifício do palácio; obviamente este\r\nera o Palácio de Armazenamento de Habilidades que ela tinha mencionado\r\nanteriormente.",
            "“Alto!” Os dois soldados com armaduras prateadas gritaram em tom\r\nbaixo, as duas pesadas espadas levantadas do chão para bloquear a passagem da\r\nShangguan Bing’er e do Zhou Weiqing. Dos olhares que ambos os soldados lançaram\r\nneles, Zhou Weiqing podia sentir uma clara intenção de assassina.",
            "Estes soldados eram claramente soldados de infantaria de elite que\r\nhaviam sido forjados nos incêndios do campo de batalha, e seu Império Arco\r\nCelestial não tinha soldados de infantaria tão capazes, pois o custo para\r\nconstruir tal exército era realmente muito alto. No entanto, no Império Fei Li,\r\neles eram atualmente usados como guardas de palácio!",
            "Shangguan Bing’er parou imediatamente, e ergueu a mão direita, com\r\num brilho de luz, suas duas Joias Físicas de Jade de Pedra-de-Dragão, de cor\r\nverde pálido, apareceram acima de seus pulsos brancos leitosos, brilhando\r\nintensamente.",
            "Com dois altos sons estridentes, as duas espadas pesadas caíram de\r\nvolta ao chão, e os soldados prateados disseram respeitosamente: “Bem-vinda,\r\nMestra Celestial de Nível Médio Shi, por favor entre.”.",
            "Shangguan Bing’er balançou a cabeça, e se virou para o Zhou\r\nWeiqing dizendo: “Mostre sua Joia Física.”.",
            "“Oh.” Zhou Weiqing lançou um olhar invejoso* ao cara com armadura\r\nprateada enquanto acumulava sua Energia Celestial e então levantou a mão\r\ndireita, ao mesmo tempo em que pensava secretamente que a defesa da armadura\r\nprateada deveria ser realmente boa, se ele pudesse simplesmente usar ela,\r\nflechas atiradas de uma distância média provavelmente não seriam capazes de\r\nperfurá-lo, uma coisa tão boa!",
            "NT* ",
            "Nerdopolis",
            ": Sim, o ZW é um cagão. Ele\r\nnão quer uma espada lendária. Ele quer um set de armadura top, com def 9999.\r\nTipo a Armadura do Havel. Quem não sabe o que é Havel, pesquise, e vá\r\nredescobrir a vida.",
            "Uma Joia Física pura de Jade Glacial apareceu ao redor do pulso\r\ndireito do Zhou Weiqing enquanto ele a mostrava aos soldados com armadura\r\nprateada; o brilho na Joia Física parecia como uma camada de névoa gelada que\r\nestava prestes a entrar em erupção na Joia.",
            "“Mestre Celestial de Nível Baixo Shi, por favor entre”.\r\nAnteriormente eles tinham apenas posto suas pesadas espadas, mas depois de ver\r\na Joia Física pura no pulso direito de Zhou Weiqing, o que significava que ele\r\ntambém era um Mestre de Joia Celestial, os dois soldados com armadura prateada\r\nderam um passo para trás, abrindo alas para eles entrarem.",
            "\n",
            " "
      ]
}