{
      "Capítulo 12.1 - Equipamento Consolidado da Joia Fisica – Arco Soberano": [
            "NT* ",
            "Nerdopolis",
            ": do inglês “Overlord Bow”, onde Overlord significa suserano,\r\nsoberano, senhor das terras feudais. Optei por Soberano que na verdade combina\r\nmais, e todos acima são sinônimos.",
            "Shangguan Bing’er\r\nlevou o Zhou Weiqing mais adentro do Palácio de Armazenamento de Habilidades,\r\npassando pelos soldados de armadura prateada, enquanto ela andava, ela disse\r\npara ele: “Para os Mestres de Joias simples que querem entrar no Palácio de\r\nArmazenamento de Habilidades, precisam ter um Mestre de Joias Celestiais para\r\nrecomendá-los, mas para nós Mestres de Joia Celestial, não temos tais\r\nrestrições. Você deve se lembrar, se alguém quiser que você prove que é um\r\nMestre de Joia Celestial, você só precisa revelar a sua Joia Física. A Joia\r\nElemental é um segredo do Mestre de Joia Celestial, e não vamos mostrar isso\r\nfacilmente fora das lutas.”.",
            "Zhou Weiqing olhou ao\r\nredor e disse em voz baixa: “Comandante do Batalhão, o Império Fei Li é\r\nrealmente rico! Estamos no Palácio de Armazenamento de Habilidades agora, se\r\nnão vamos dar continuidade com o Armazenamento de Habilidades, o que estamos\r\nfazendo aqui?”.",
            "Shangguan Bing’er\r\ndisse: “Estamos aqui para arranjar um equipamento para você. Estamos aqui neste\r\nmomento, basicamente, para procurar um Mestre de Equipamentos de Consolidação.\r\nTenho fundos muito limitados, por isso somos incapazes de gastar muito aqui.\r\nMesmo que encontremos um bom Mestre de Equipamentos de Consolidação, ainda\r\nestamos apenas testando nossa sorte. Só espero que possamos tirar algo dessa\r\nviagem.”.",
            "Entrando no Palácio\r\nde Armazenamento de Habilidades, em comparação com a grandeza mostrada fora\r\ndele, o interior do palácio parecia um pouco menor, depois de entrar eles\r\nchegaram em um salão que era apenas entorno de 200 metros quadrados, com nove\r\nsaídas nas diferentes direções separadamente.",
            "Shangguan Bing’er\r\nentão levou o Zhou Weiqing para a primeira entrada à esquerda; não haviam mais\r\nguardas aqui, nem mesmo nas portas, e seguindo a estrada para dentro por cerca\r\nde 30 metros, eles finalmente viram uma luz brilhante à frente. Um salão que\r\nparecia muito maior do que o salão principal se revelou aos olhos do Zhou\r\nWeiqing.",
            "Ao redor do salão\r\nhaviam vários balcões, e atrás de cada balcão estava um membro da equipe. A\r\nidade da equipe era variada, mas todos usavam um longo roupão branco, com o\r\nmesmo Símbolo dourado da Espada Santa Cruzada bordado em toda a área de peito.",
            "Shangguan Bing’er\r\ntrouxe Zhou Weiqing na frente de um balcão, e a equipe no balcão imediatamente\r\nse levantou e perguntou a eles: “Vocês dois estão aqui para se registrar ou\r\npara relatar um aumento no ranking?”.",
            "Zhou Weiqing não\r\nentendeu o que estava acontecendo e virou-se para olhar para a Shangguan\r\nBing’er, e ela disse: “Estou aqui para relatar um aumento no ranking, ele está\r\naqui para se registrar.”.",
            "A equipe disse\r\nrespeitosamente: “Bom, por favor, mostre-me sua Joia Física para verificação.”.",
            "Shangguan Bing’er\r\nsinalizou com os olhos para Zhou Weiqing, e ela então exibiu mais uma vez suas\r\nduas Joias Físicas de Jade de Pedra-de-Dragão. Vendo as Joias Físicas puras, o\r\nolhar de respeito no rosto da equipe aumentou ainda mais.",
            "Shangguan Bing’er\r\ntirou uma placa dourada de seu peito e entregou-a ao pessoal. Na parte de trás\r\nda placa estava o mesmo símbolo da Espada Santa Cruzada do Império Fei Li, e na\r\nparte dianteira da placa estava uma pequena Jade de Pedra-de-Dragão, cercado\r\npor tatuagens e também um número de série abaixo dele.",
            "Depois que o pessoal\r\nrecebeu a placa e a verificou por um tempo, disse: “Bom dia senhorita Shangguan\r\nBing’er, você foi promovida de Mestre Celestial de Nível Baixo Shi para Mestre\r\nCelestial de Nível Médio Shi, por favor, aguarde um pouco e vamos fornecer-lhe\r\nsua nova placa condecorativa de Mestre Shi, assim como sua túnica.”.",
            "Quanto ao Zhou\r\nWeiqing, havia outra pessoa da equipe para recebê-lo.",
            "“Bem-vindo a\r\nregistrar-se aqui no Palácio de Armazenamento de Habilidades da Cidade Colina\r\nFlutuante, lhes desejamos boas-vindas senhor Mestre Celestial de Nível Baixo\r\nShi. Posso continuar com o registro para você agora?”.",
            "A funcionária que\r\nestava recebendo o Zhou Weiqing era uma jovem de 20 anos, com suas\r\ncaracterísticas apenas ligeiramente acima da média, mas sua figura era muito\r\nnotável, especialmente o peito, que instantaneamente capturou a atenção do Zhou\r\nWeiqing.",
            "“Haha, sim, claro,\r\ncertamente.” Zhou Weiqing engoliu sua saliva, e piscou os olhos.",
            "“Pode me dizer seu\r\nnome, por favor.” A moça podia sentir a visão fervente de Zhou Weiqing sob ela,\r\ne ela franziu as sobrancelhas. Nesse lugar, até um Mestre de Joia Celestial\r\nraramente ousaria ser tão rude, além disso sua idade parecia tão jovem.",
            "“Tamanho da Copa\r\n36D*…” Zhou Weiqing murmurou para si mesmo.",
            "Nota*",
            "Nerdopolis",
            ": do inglês “36D Cup size”, cup size pode significar média\r\ntamanho da copa com a mão em formato de copa. 36D seria algo em torno de 98 à\r\n100 cm. Sim, analisar o tamanho dos peitos das minas é uma habilidade nata do\r\nZW. ",
            "http://www.naterradotiosam.com/2007/09/09/viajando/rapidinhas-para-viagem/conversoes-de-medidas-lingerie/",
            "A funcionária o ouviu\r\nimediatamente, e com os braços erguido cobriram o peito, dizendo Mestre\r\nCelestial de Nível Baixo Shi, por favor, mostre algum respeito. Caso contrário,\r\no Palácio de Armazenamento de Habilidades tem o direito de lidar com aqueles\r\nque atormentam nossa dignidade.”.",
            "Zhou Weiqing poderia\r\nver claramente que na mão esquerda da jovem, haviam duas Joias Elementais de\r\nSafira representando o Atributo de Água, mostrando sua força como uma Mestra de\r\nJoia Elemental de Nível Médio Shi. Embora ele não soubesse muito sobre este\r\nlugar, mas ele poderia facilmente adivinhar que os Mestres de Joias Elementais\r\nque trabalhassem aqui definitivamente seriam capazes de obter sua Habilidade\r\nArmazenada para suas Joias Elementais. Mesmo que ele fosse um Mestre de Joias\r\nCelestiais, sem ao menos ter Equipamentos Consolidados ou Habilidades\r\nArmazenadas, além disso, ele tinha apenas um conjunto de Joias, ele\r\nprovavelmente não era páreo para ela!",
            "“Ah! Não foi\r\nintencional, tudo aconteceu subconscientemente, Grande Irmã, seu incrível\r\ntalento foi tão forte que me fez fazer um julgamento subconscientemente, você\r\nnão pode me culpar por isso.” Zhou Weiqing disse seriamente, mas, enquanto ele\r\ndizia essas palavras, a jovem do tamanho de copa 36D já havia se levantado de\r\nraiva.",
            "Zhou Weiqing\r\napressou-se e olhou com um olhar suplicante para a Shangguan Bing’er que estava\r\nao seu lado, na esperança de ela lhe oferecer ajuda. No entanto, ela calmamente\r\ndisse em voz alta como se para si mesma: “Eu não o conheço.”.",
            "A resposta de Zhou\r\nWeiqing foi tão rápida, e ao ver que ele estava prestes a sofrer, ele\r\nimediatamente mudou o tópico, “Matrícula, hora de eu me registrar, né? Nome:\r\nZhou Gordinho, Gênero: Masculino, do Império Arco Celestial, Idade: 13 anos.\r\nMestre Celestial de Nível Baixo Shi, um elegante e forte homem solteiro.” Seu\r\nolhar era de completa complacência*.",
            "NT* ",
            "Nerdopolis",
            ": olhar de puxa saco, isso sim. ",
            "https://www.dicio.com.br/complacencia/",
            "Ele era, afinal de\r\ncontas, um Mestre de Joias Celestiais, e a moça suprimiu sua raiva e sentou-se\r\nem sua posição para continuar com o registro. No entanto, na próxima instância,\r\ntanto ela quanto Shangguan Bing’er simultaneamente olharam com surpresa para o\r\nZhou Weiqing. Quase em um único tom elas exclamaram juntas: “Você tem apenas 13\r\nanos?”.",
            "O rosto de Zhou\r\nWeiqing revelou sua marca registrada, seu sorriso simples e honesto, e então\r\ndisse: “Sim! Estou precoce para a puberdade. Mesmo o meu ‘cabelo’* está\r\ntotalmente crescido, você precisa inspecioná-lo? Dentro de dois meses vou\r\ncompletar 14 anos.”",
            "NT* ",
            "Nerdopolis",
            ": Sim, aquele cabelo.",
            "O que fez a Shangguan\r\nBing’er mais sem palavras foi que o rosto do Zhou Weiqing manteve um olhar\r\nsimples e honesto enquanto ele estava falando. Ainda assim, ela realmente não\r\ntinha esperado que o Zhou Gordinho realmente tivesse apenas 13 anos de idade.\r\nDe repente, em seu coração, o ódio para com ele foi reduzido em vários graus;\r\nafinal, embora ele fosse irritante às vezes, mas esse incidente não era\r\nintencional, tudo o que ela poderia dizer era que era o destino. Se ele não a\r\ntivesse conhecido, talvez ele já estivesse morto por agora.",
            "A jovem que estava\r\najudando com o registro do Zhou Weiqing, obviamente, não estava disposta a\r\ndemorar com o registro desse patife, e completou o registro o mais rápido\r\npossível, rapidamente passando-lhe sua própria placa condecorativa e suas\r\nvestes. A placa era quase a mesma que Shangguan Bing’er, exceto a Jade\r\nPedra-de-Dragão que foi substituída por uma Jade Glacial. As vestes eram todas\r\nbrancas, com um símbolo pequeno dourado de uma Espada Santa Cruzada na parte\r\nesquerda da área do peito.",
            "A própria promoção da\r\nShangguan Bing’er também tinha sido concluída, e em sua placa agora estava\r\nagregada duas pedras de Jade de Pedra-de-Dragão, suas vestes também tinham um\r\nsímbolo adicional da Espada Santa Cruzada.",
            "“Vamos lá.” Shangguan\r\nBing’er não estava disposta a ficar aqui, ela não queria permitir que o Zhou\r\nGordinho continuasse a ficar aqui para então fazê-la passar ainda mais\r\nvergonha.",
            "Quando saíram do\r\nPalácio de Armazenamento de Habilidades, o pé de Shangguan Bing’er voou para\r\nchutar a bunda do Zhou Weiqing e ela o repreendeu: “Basta com a conversa inútil\r\nou eu vou costurar sua boca fechada! Você é tão jovem ainda com tantos truques\r\nsujos, o que vai acontecer quando você crescer? Hmph, você só tem 13 anos, por\r\nque se alistou nas forças armadas?” Se ele não tivesse se juntado ao exército,\r\nela não teria sido… quanto mais ela pensava nisso, mais ela ficava zangada.",
            "\n",
            " "
      ]
}