{
      "Capítulo 13.3 - Olho por olho, dente por dente": [
            "Neste momento, Feng Yu, que estava de pé ao lado sorrindo e\r\nassistindo, e de repente ele abriu a boca para dizer: “Velho Huyan, o dinheiro\r\né apenas um bem material externo, ele vai e volta, você não entendeu isso\r\nagora? Um aprendiz que é Mestre de Joia Celestial não é fácil de encontrar. Se\r\nvocê perder esta oportunidade, você poderá nunca mais encontrar outra\r\noportunidade em sua vida. Todos esses anos, por que você tem ganhado tanto\r\ndinheiro? Você está feliz em seu coração? O dinheiro é mais importante do que o\r\nmaior sonho da sua vida?”.",
            "Zhou Weiqing deu um\r\nolhar de surpresa para o Feng Yu, ele não esperava que este Feng Yu, que\r\nobviamente estava aqui para proteger o Huyan Aobo, realmente falaria em seu\r\nnome.",
            "A sobrancelha de\r\nHuyan Aobo enrugou-se ferozmente, então, de repente, uma luz brilhante de cor prateada\r\nse iluminou e seu corpo desapareceu subitamente da sala. Antes que Zhou Weiqing\r\npudesse reagir, a luz prateada brilhou mais uma vez, e o velho gordo reapareceu\r\nna frente dele e da Shangguan Bing’er. Em suas mãos, apareceram duas caixas de\r\nmadeira com cor preto âmbar, e ele entregou uma para o Zhou Weiqing e outra\r\npara a Shangguan Bing’er.",
            "“Primeiro de tudo,\r\nvocês dois vão para a sala ao lado para começar a Consolidação do Equipamento.\r\nEste é o Arco Soberano e as Botas da Manipulação do Vento, respectivamente.\r\nDeixe-me pensar um pouco mais. Velho Feng Yu, você leve-os para lá.”.",
            "Feng Yu disse com uma\r\nrisada: “Haha, vocês, crianças, venham comigo.” Assim que ele disse isso, ele\r\ncaminhou em direção a saída.",
            "O Zhou Weiqing e a\r\nShangguan Bing’er receberam a caixa, que não pesava muito, e eles seguiram o\r\nFeng Yu. A mão da Shangguan Bing’er estava sendo segurada pelo Zhou Weiqing até\r\nagora, mas ela não tentou se libertar. Ela ainda estava atordoada, tudo parecia\r\nestar acontecendo como se fosse um sonho. Há pouco, eles não podiam sequer\r\ndispor de um único conjunto de Pergaminho de Consolidação de Equipamento, e\r\nagora eles na verdade obtiveram um conjunto cada, sem nem gastar um único\r\ncentavo.",
            "NT ",
            "LendaT",
            ": O\r\nsonho de todo muquirana, ganhar coisas caras haha.",
            "Feng Yu os trouxe\r\npara os aposentos ao lado e disse com um sorriso: “Vocês dois, minhas crianças,\r\nnão sejam tão relutantes em deixar uns aos outros, cada pessoa ficará em um\r\nquarto, de modo que quando você estiver Consolidando o Equipamento seus\r\natributos não entrem em conflito.”.",
            "Só então a Shangguan\r\nBing’er acordou, e ela rapidamente se livrou da mão do Zhou Weiqing, mas seu\r\nbelo rosto estava completamente vermelho.",
            "Zhou Weiqing disse\r\nrelutantemente: “Esposa, você deve ter cuidado, ok.”.",
            "Shangguan Bing’er deu\r\num pisão no pé dele, antes de se virar para correr para um dos quartos. Quando\r\na porta finalmente se fechou, ela não pôde resistir mais, e em seu rosto bonito\r\nsua covinha floresceu como uma flor enquanto ela sorria, segurando firmemente a\r\ncaixa de madeira em seu seio. Comparada com a Flecha de Rastreamento Silencioso\r\nque foi o seu primeiro Equipamento Consolidado, estas Botas da Manipulação do\r\nVento que poderia anexar uma Joia Elemental era muitas vezes mais forte e\r\nmelhor*. Portanto, apesar do Zhou Weiqing ter tirado proveito dela, a chamando\r\nde esposa, ela não estava realmente com tanta raiva.",
            "NT ",
            "LendaT",
            ": No\r\nepisódio de hoje aprendemos a lidar com a tpm, apenas dê uma bota de vento para\r\nsua mulher.",
            "Olhando para a\r\nShangguan Bing’er enquanto ela corria, o Feng Yu olhou para o Zhou Weiqing com\r\num sorriso fraco em seu rosto, dizendo: “Tão jovem, e você já sabe aproveitar a\r\noportunidade tão bem. Garoto, você é muito promissor.”.",
            "Zhou Weiqing mostrou\r\nsua marca registrada, seu sorriso simples e honesto, dizendo: “O Sênior me\r\nelogia demais. Eu também quero agradecer ao Sênior por me ter falado em meu\r\nbem, foi de muita ajuda.”.",
            "Feng Yu deu uma\r\ngargalhada, dizendo: “Sem problema, eu tenho minhas razões por ficar aqui com\r\nesse velho Huyan por todo esse tempo. Se não fosse por minha promessa a ele, eu\r\nnão estaria aqui para defender esse avarento e mesquinho. Esta é a sua primeira\r\nvez realizando uma Consolidação de Equipamento da Joia Física, certo? Vá em\r\nfrente, vou te ensinar como usar o Pergaminho de Consolidação de Equipamento.”.",
            "Zhou Weiqing entrou\r\nna sala com o Feng Yu, em comparação com a elegante sala principal de agora\r\npouco, este quarto estava totalmente vazio.",
            "Feng Yu disse: “Fazer\r\no que, o Velho Huyan é muito mesquinho. Sente-se no chão.”.",
            "Zhou Weiqing seguiu o\r\nexemplo e sentou-se no chão, e o Feng Yu se sentou em frente a ele, pegando a\r\ncaixa de madeira dele.",
            "Quando ele abriu a\r\ntampa, Zhou Weiqing ficou surpreso ao ver que o tão falado Pergaminho de\r\nConsolidação de Equipamento não era somente um, mas sim uma espessa pilha\r\ndeles. O mais alto tinha um padrão extremamente complexo, e ele podia ver\r\nindistintamente, no centro desses padrões, havia uma aparência de semelhança\r\ncom o Arco Soberano da pintura anterior.",
            "“Há muitos deles!”\r\nZhou Weiqing disse surpreso.",
            "Feng Yu disse: “Você\r\nnão ouviu o que Velho Huyan disse antes? Com seu padrão de Grão-Mestre, a taxa\r\nde sucesso dos seus Pergaminho de Consolidação de Equipamento ainda é de apenas\r\n1%. Na verdade, o padrão de julgamento mais importante de um Grão-Mestre é que,\r\nde cada 100 Pergaminhos de Consolidação de Equipamento, pelo menos um terá\r\nsucesso com certeza. Para os Mestres de Equipamentos de Consolidação de classe\r\ninferior, isso é difícil de dizer. Embora os Mestre de Equipamentos de Consolidação\r\npossam ganhar dinheiro, mas na verdade é muito difícil de praticar, mesmo que\r\neles tenham a Joia Elemental com o Atributo Espacial, mas eles ainda precisam\r\npassar por esforços meticulosos. Os Mestres de Equipamentos de Consolidação que\r\ntêm baixas taxas de sucesso terão menos patrocínio, essa é a razão pela qual há\r\npouquíssimos Mestres de Equipamentos de Consolidação.”.",
            "Assim que ele disse\r\nisso, ele pegou o Pergaminho de Consolidação de Equipamento que estava no topo\r\nda pilha e o entregou ao Zhou Weiqing.",
            "Zhou Weiqing\r\nfinalmente era capaz de examinar o Pergaminho de Consolidação de Equipamento de\r\nperto, e descobriu que seu material de fundação era feito de um couro especial,\r\nos padrões sobre ele eram vivos e de cores ricas, quase como se estivessem\r\nvivos. Embora ele só tivesse um conjunto de Joias Celestiais, ele poderia\r\nclaramente sentir a forte e especial flutuação de energia neste pequeno\r\npergaminho de couro.",
            "“Você só pode\r\nrealizar uma Consolidação de Equipamento da Joia Física por dia, e ao fazer\r\nisso consumirá mais de 50% de sua Energia Celestial, então você não deve se\r\nsurpreender quando isso acontecer mais tarde. Agora, você pode começar a ativar\r\nsua Energia Celestial e movê-la para a sua Joia Física, então repouse sua mão\r\ndireita sobre o pergaminho e sinta-o silenciosamente. Você não precisa fazer\r\nmais nada, sua Joia Física deve naturalmente iniciar a comunicação com o\r\nPergaminho de Consolidação de Equipamento sob o estímulo de sua Energia\r\nCelestial.”.",
            "“Obrigado, Sênior.”\r\nEmbora Zhou Weiqing era bastante brincalhão, mas ele não era uma pessoa que não\r\nsabia como diferenciar o bom do ruim, e ele definitivamente teve uma impressão\r\nmuito favorável deste Mestre de Joia Física de Nível Superior Zong.",
            "Focalizando sua\r\nvontade, ele guiou sua Energia Celestial do seu Dantian para cima em um ciclo,\r\ne quando a Energia Celestial passou pelo Ponto de Acupuntura da Clavícula do\r\nombro direito, o redemoinho de energia imediatamente aumentou sua velocidade. O\r\nPonto de Acupuntura de Taiyuan liberou a Joia Física de Jade Glacial, sob a\r\ninjeção de Energia Celestial, liberou imediatamente uma camada de neblina\r\nenevoada gélida, e o sentimento familiar intenso de força varreu\r\ninstantaneamente todo o seu corpo. Zhou Weiqing não se atreve a fazer uma\r\npausa, puxando para cima a manga do braço direito com a mão esquerda,\r\npressionando a palma da mão direita para baixo sobre o Pergaminho de\r\nConsolidação de Equipamento.",
            "Olhando para a Joia\r\nFísica de Jade Glacial pura do Zhou Weiqing, os olhos do Feng Yu não puderam\r\ndeixar de relevar um lampejo de inveja.",
            "No instante em que\r\nsua palma fez contato com o pergaminho, Zhou Weiqing pode sentir de repente uma\r\nenorme sucção vinda do Pergaminho de Consolidação de Equipamento, e a Energia\r\nCelestial fluiu em grande quantidade para fora. Os padrões no Pergaminho de\r\nConsolidação de Equipamento instantaneamente brilharam brilhantemente, e um\r\nsentimento estranho especial se espalhou por todo o corpo do Zhou Weiqing. Era\r\ncomo se uma força estranha estivesse engolindo sua Energia Celestial enquanto\r\nse espalhava por todo o seu corpo.",
            "No próximo instante o\r\nPergaminho de Consolidação de Equipamento desapareceu, entortando-se em uma\r\nexplosão de luz brilhante que cercava o pulso direito do Zhou Weiqing, e na\r\nmente do Zhou Weiqing a imagem de um arco longo apareceu de repente, exatamente\r\na da pintura vista anteriormente sobre a mesa. Uma forte e intensa sensação\r\nferoz surgiu nele, voando rapidamente para a Joia Física de Jade Glacial em sua\r\nmão direita.",
            "As Joias Celestiais\r\ndos Mestres de Joia Celestial estavam sempre juntas, ao mesmo tempo que sua\r\nJoia Física estava sendo utilizada, o Olho de Gato de Alexandrita do Zhou\r\nWeiqing também apareceu sob a cobertura de suas mangas. O que fez Zhou Weiqing\r\nficar mais assustado foi que o disco de seis cores tinha inesperadamente\r\ncomeçado a girar em alta velocidade quando ele começou com a Consolidação do\r\nEquipamento da Joia Física. Enquanto girava, as regiões pretas e cinzentas\r\ncintilavam brilhantemente, absorvendo a Energia Celestial de seu corpo, fazendo\r\ncom que seu consumo de Energia Celestial aumentasse drasticamente.",
            "\n",
            " "
      ]
}