{
      "Capítulo 171.3 - Formação de Manipulação das Seis Habilidades Definitivas!": [
            "Naquele momento, Zhou Weiqing de repente entrou em\r\num estado desconhecido, um tanto milagroso ou fantástico. Ele não sabia o que\r\ntinha acontecido, pois todos os seus sentidos pareciam aumentar várias vezes,\r\ntudo em torno dele se tornando extremamente claro. Os seis Atributos Elementais\r\ne seus campos de energia foram totalmente exibidos em seu subconsciente, cada\r\nfluxo e refluxo, reverberação, movimento de energia exibido diante de seus\r\nolhos.",
            "Abruptamente, o prazer despertou nos olhos de Zhou\r\nWeiqing quando a compreensão surgiu sobre ele. Ele percebeu que, se não\r\ncompreendesse totalmente e dominasse todas essas reverberações energéticas,\r\nmesmo que tentasse mais cem mil vezes, milhões de vezes, nunca teria sucesso.",
            "Mesmo dentro do mesmo grupo, as três Joias\r\nElementais tinham assinaturas e reverberações energéticas extremamente\r\ndiferentes, quase drasticamente diferentes.",
            "Quando ele lentamente começou a entender a enorme\r\nmagnitude da tarefa diante dele, Zhou Weiqing não tentou imediatamente\r\ncontrolar-se. Em vez disso, ele não se moveu, permitindo-se ficar naquele\r\nestado estranho e miraculoso, observando cada mudança em todas as seis Joias\r\nElementais. Cada pequena mudança minúscula, qualquer vazante ou fluxo, menor\r\nmovimento ou mudança... tudo isso gravado em sua mente.",
            "Ao lado, Long Shiya ficou um pouco surpreso ao ver\r\nZhou Weiqing congelar daquele jeito. Naturalmente, ele sabia que era um\r\nprocesso muito problemático ao mesclar a Formação de Manipulação das seis\r\nHabilidades Definitivas. No entanto, sentir os campos de energia e as\r\nassinaturas das várias Joias Elementais não era algo que pudesse ser\r\nsimplesmente ensinado ou falado.",
            "Isso era algo que tinha que ser descoberto por si\r\nmesmo, tropeçar no escuro e agarrá-lo. Se ele dissesse a Zhou Weiqing sobre\r\nisso de antemão, ele definitivamente iria procurá-lo intencionalmente, e o\r\nresultado provável seria que ele nunca seria capaz de encontrá-lo. Ele só podia\r\nesperar que, com a inteligência e o poder de compreensão de Zhou Weiqing, ele\r\nfosse capaz de compreendê-lo eventualmente.",
            "Atualmente, quando ele viu claramente os olhos\r\noriginalmente urgentes e impacientes de Zhou Weiqing se acalmaram abruptamente,\r\ne as seis Joias Elementais flutuando na frente dele se acalmando na quietude.\r\nNão só então, dentro daqueles profundos olhos roxos de Zhou Weiqing, uma luz\r\nbrilhante brilhou, e Long Shiya pôde sentir uma poderosa reverberação\r\nespiritual de energia de seu corpo... apesar do fato de que Zhou Weiqing não\r\ntinha o Atributo Espírito. Uma reverberação de energia espiritual tão poderosa estava\r\nmuito além de qualquer Mestre de Joia Celestial do Nível Superior de Zun.",
            "“Isso é… poder do Espírito do Dragão Solidificado?!\r\nOu… talvez aquela estranha linhagem de tigre que ele tem…?” Até mesmo Long\r\nShiya ficou perplexo. Na verdade, pode-se dizer que, não importando um Dragão\r\nou o Divino Tigre Negro Demoníaco, ambos tinham uma energia espiritual\r\nextremamente poderosa. Quando ambas as linhagens sanguíneas foram fundidas,\r\nhouve uma mudança qualitativa, fazendo com que sua energia espiritual se tornasse\r\nainda mais forte. Quando Zhou Weiqing concentrou toda a sua atenção, também\r\ntrouxe lentamente esta poderosa energia espiritual para o seu uso, caso\r\ncontrário seus sentidos não poderiam ter aumentado tanto em um instante.",
            "Um leve sorriso. Um leve sorriso revelou-se no\r\nrosto de Zhou Weiqing, quando os dois triângulos à sua frente começaram\r\nlentamente a mostrar mudanças.",
            "Relâmpago, Escuridão, Demoníaco As três Joias\r\nElementais brilhavam com uma luz suave. Lentamente, o triângulo começou a\r\ngirar, a luz individual que cada vez mais se tornava mais forte à medida que o\r\ntempo passava.",
            "O que se seguiu foi o triângulo com os Atributos\r\nVento, Espacial e Tempo, também começando a girar, mas em uma direção\r\ndiferente.",
            "Apenas a partir da perspectiva, com os dois triângulos\r\ngirando, seria ainda mais difícil se fundir. No entanto, Long Shiya, assistindo\r\ncalmamente ao lado, sabia que Zhou Weiqing estava permitindo que os dois\r\ntriângulos mantivessem um equilíbrio temporário antes de trazê-los para a fusão\r\nreal. Dessa forma, enquanto as duas frequências de energia móvel alcançassem um\r\nestado compatível, elas poderiam ser fundidas juntas, e não como se tentassem\r\nantes combinar seis assinaturas de energia.",
            "Quando os dois triângulos se aproximaram um do\r\noutro, seis cores diferentes começaram a piscar no centro, em flutuações\r\nerráticas. Neste momento, Zhou Weiqing mais uma vez parou os dois triângulos.\r\nEste não era um momento para avançar rápido e impulsivamente, senão ele\r\nfalharia no último momento novamente.",
            "A razão pela qual ele parou os dois triângulos era\r\nsimples - esperar pela ressonância entre os dois. Talvez fosse uma longa\r\nespera, mas afinal seria uma ressonância entre dois. Era uma questão simples de\r\nprobabilidade, esperar que acontecesse entre duas assinaturas de energia era\r\ndefinitivamente uma chance maior do que entre seis assinaturas de energia!",
            "O tempo passou, segundos... depois minutos… A testa\r\nde Zhou Weiqing estava agora coberta de gotas finas de suor. Manter as seis\r\nJoias Elementais de tal maneira era um enorme custo à sua Energia Celestial e\r\nEnergia Espiritual. Mesmo que as asas atrás de suas costas estivessem atraindo\r\nEnergia Celestial da atmosfera, ainda estava longe de ser suficiente para\r\nreabastecer o dreno maciço.",
            "15 minutos… meia hora… uma hora…",
            "Zhou Weiqing ainda mantinha exatamente a mesma\r\nposição, sem sequer mover um músculo ao manter o controle total sobre os dois\r\ntriângulos, mantendo os dois na mesma posição em que se afastavam. A única\r\nmudança visível foi que o suor em sua testa era claramente muito mais do que\r\nantes.",
            "A visão de Zhou Weiqing estava começando a se\r\nconfundir, os dois triângulos girando parecendo se tornar quase ilusórios,\r\nirreais. Mantendo total concentração e foco por um longo período de tempo, não\r\nimportava o quão forte fosse sua energia espiritual, ainda havia um limite.",
            "“É isso, estou no meu limite... não aguento mais.”\r\nNão importa a Energia Celestial ou a energia espiritual, Zhou Weiqing já estava\r\nchegando ao limite. No entanto, ele estava na posição desconfortável de que ele\r\nnão poderia permitir-se a parar agora, como suas seis Joias Elementais foram\r\nseparadas de seu corpo. Se ele não as retornasse antes de quebrar, então ele\r\ncorreria o risco de perder suas Joias de Poder permanentemente. Se isso\r\nrealmente acontecer, Mesmo o melhor cenário seria ele sendo aleijado para a\r\nvida inteira.",
            "“Eu acho que é isso. Eu vou descansar um pouco e\r\ntentar de novo.” Zhou Weiqing suspirou profundamente para dentro. Assim quando\r\nele estava preparado para retornar suas seis Joias Elementais com uma flutuação\r\nde sua vontade, de repente os dois triângulos estremeceram momentaneamente.\r\nNaquele momento, Zhou Weiqing percebeu que os dois triângulos haviam, de\r\nrepente, milagrosamente entrado em um estado de perfeita ressonância.",
            "Não era uma sugestão de aviso, a felicidade veio\r\nrapidamente. É claro que Zhou Weiqing havia se preparado para isso por tanto\r\ntempo, como ele poderia desistir dessa chance tão esperada?",
            "Sua energia espiritual exercida no máximo naquele\r\ninstante, e os dois triângulos se juntaram de uma só vez, acompanhados por uma\r\nforte explosão, todas as seis Joias Elementais brilhando intensamente enquanto\r\nexplodiam em energia. Os dois triângulos originais subitamente se transformaram\r\nem um hexágono em forma de estrela quando se fundiram, e as seis diferentes\r\nluzes coloridas se ergueram, uma poderosa reverberação de Energia Celestial\r\nressoando por todo o ar.",
            "Instantaneamente, Zhou Weiqing podia sentir\r\nclaramente que os últimos pedaços da Energia Celestial remanescente em seu\r\ncorpo estavam sendo drenados a uma taxa louca pelas seis luzes brilhantes, seu\r\ncorpo inteiro parecia estar sendo sugado. Neste momento crítico, uma Energia\r\nCelestial incrivelmente pura subiu em seu corpo através de suas costas,\r\nreabastecendo suas reservas quase totalmente drenadas no último segundo. Ao\r\nmesmo tempo, as seis luzes à sua frente brilhavam intensamente, e elas mudaram\r\nclaramente.",
            "Sucesso! Nesse ponto, Zhou Weiqing pôde sentir\r\nclaramente a harmonia entre todos os seis Atributos. Não importava o quanto\r\nestivesse exausto fisicamente, mental e espiritualmente, ele não desistiria de\r\numa oportunidade tão perfeita. A formação da Manipulação das Seis Habilidades\r\nDefinitivas pessoal formara-se finalmente, e esta era a sua oportunidade de\r\nexplorar completamente toda a sua estrutura, assinatura de energia e\r\nmultiplicidade de mudanças interiores. Ele não se atreveu a perder tempo\r\ncomemorando, mais uma vez colocando seu foco total no controle de sua energia\r\nespiritual. As seis luzes baixaram lentamente até seus pés, e Zhou Weiqing\r\nsentou-se bem ao lado da recém-criada formação, fechando os olhos enquanto\r\nestendia todos os sentidos ao máximo para explorar a formação e as\r\nreverberações de energia ao redor.",
            "Embora a Formação de Manipulação das Seis\r\nHabilidades Definitivas, de Zhou Weiqing, não tenha o mesmo brilho que a de\r\nLong Shiya tinha, e também era atualmente incapaz de liberar o mesmo poder insano\r\nque Long Shiya conseguia, capaz de imitar as habilidades de nível de Deus\r\nCelestial. No entanto, ele finalmente deu o primeiro passo nesse grande avanço.\r\nPode-se dizer que ele finalmente entrou no reino das Artes de Manipulação de\r\nSeis Habilidades Definitivas e alcançou uma pequena medida de sucesso.",
            "Um leve sorriso cruzou seus lábios, seu rosto\r\nbrilhando quando ele colocou as mãos nos joelhos, ainda se concentrando\r\ntotalmente nas reverberações da Energia Celestial atribuída na frente dele.",
            "No momento, Long Shiya estava bem atrás de Zhou\r\nWeiqing. De fato, naquele momento anterior de quase-falha, essa infusão de pura\r\nEnergia Celestial tinha vindo deste Imperador Celestial Definitivo Seis.\r\nAtualmente, ele estava parado ali, com um olhar claro de alegria no rosto.\r\nFazia apenas alguns dias e seu discípulo já havia conseguido! Mais ainda, a\r\nFormação de Manipulação das seis Habilidades Definitivas do Gordinho era\r\ntotalmente diferente da dele, e Long Shiya estava realmente empolgado para ver\r\nque tipo de diferenças ocorreria com isso.",
            "Afinal de contas, Long Shiya pesquisava essas artes\r\nhá tantos anos, e ele podia sentir claramente que essa recém-criada Formação de\r\nManipulação das Seis Habilidades Definitivas, de Zhou Weiqing, era realmente um\r\nfeito milagroso por si só, e teria suas próprias capacidades comparadas com a\r\nsua própria. Quanto a essas mudanças, ele teria que esperar que Zhou Weiqing\r\ndespertasse de suas próprias explorações para descobrir.",
            "Lentamente retirando suas mãos das costas de Zhou\r\nWeiqing, Long Shiya parou a infusão de Energia Celestial para Zhou Weiqing.\r\nNeste momento, ele não precisava mais da infusão extra, a fusão estava completa\r\ne as asas atrás das costas da Transformação Dragão-Tigre eram suficientes para\r\nsustentar seu gasto de energia.",
            "Ainda havia algum tempo antes do prazo final do\r\nSolstício de Inverno ",
            "Anteriormente \"o dia mais frio do inverno\"",
            ",\r\ne a velocidade e as conquistas de treinamento de Zhou Weiqing já superaram as\r\nexpectativas anteriores de Long Shiya. Pela aparência das coisas, eles seriam\r\ncapazes de se preparar mais antes de ascenderem à Montanha da Neve Celestial.",
            "Pensando nisso com muita satisfação, o olhar de\r\nLong Shiya subconscientemente se virou na direção da Montanha da Neve\r\nCelestial.",
            "...",
            "Montanha da Neve Celestial.",
            "A Montanha da Neve Celestial, normalmente fria e\r\ndesolada, quase desolada, tornara-se repentinamente animada, cheia de barulho e\r\nexcitação. A razão era simples: o \"Verdadeiro Deus\" de todas as\r\nplanícies de gelo do norte, o Lorde da Montanha da Neve Celestial, anunciara\r\nque sua filha estava prestes a se casar. Além disso, a pessoa com quem ela\r\nestava prestes a se casar era o herdeiro do trono da Família Real do Império\r\nWanShou, os Leões Celestiais Divinos do Espírito da Terra, e ele poderia até\r\nser o herdeiro da posição do Senhor da Montanhal da Neve Celestia… O Príncipe\r\nLeão Gu Yingbing. Não muito tempo atrás, Gu Yingbing havia anunciado\r\noficialmente que ele iria deixar a posição de herdeiro da família real, para se\r\nconcentrar no cultivo e treinamento na Montanha da Neve Celestial.",
            "É claro que esta notícia não fez com que o status\r\nde Gu Yingbing no Império WanShou diminuísse de forma alguma, em vez de\r\naumentar drasticamente na linhagem. O Império WanShou inteiro conhecia Gu\r\nYingbing, e como ele era talentoso e notável. Embora ele não tenha conseguido\r\nromper o Estágio do Rei Celestial antes dos trinta anos de idade, ele ainda era\r\num dos primeiros em toda a geração mais jovem, um líder em si mesmo entre seus\r\npares. Apenas não muito tempo atrás, ele tinha entrado no estágio de nove Joias\r\nna idade de trinta e dois anos, tornando-se um Mestre de Joia Celestial do\r\nEstágio superior Zong, a apenas um passo de alcançar o Estágio do Rei\r\nCelestial.",
            "Como dizia o ditado, romper com o Estágio do Rei\r\nCelestial antes dos trinta anos daria a chance de realmente alcançar o Estágio\r\ndo Deus Celestial, mas isso não era uma coisa absoluta. A coisa principal era\r\nque quanto mais cedo se rompia para o Estágio do Rei Celestial, maior a chance\r\nque alguém teria de realmente alcançar o Estágio do Deus Celestial, por mais\r\nbaixo que fosse.",
            "\n",
            "Além disso, Gu YingBing era o principal discípulo\r\ndo Senhor da Montanha da Neve Celestial, com todos os recursos de todo o norte\r\nà sua disposição. Quem poderia dizer que Gu Yingbing não alcançaria a mesma altura\r\nque o Senhor da Montanha da Neve Celestial, para ascender ao Estágio de Deus\r\nCelestial no futuro?"
      ]
}