{
      "Capítulo 172.3 - Verdadeiro Poder do Imperador!": [
            "Ambos os lados eram potências do nível Imperador Celestial, mas\r\nassim que trocaram golpes, o coração de Gu Site ficou cheio de choque. Ele era\r\num imperador, um rei, alguém que se mantinha acima de todos os outros, e estava\r\nacostumado a seus súditos submetendo-se. Naturalmente, sua aura e porte eram\r\ninquestionáveis, fortes como se poderia ser. No entanto, neste exato momento,\r\nna frente de Long Shiya, ele realmente sentiu que sua força não era páreo.",
            "Apenas naquele único golpe de palma de mão, embora parecesse\r\nmuito simples, ele realmente sofrera uma grande desvantagem. Com a Formação de\r\nManipulação das Seis Habilidades Definitivas de Long Shiya, seus seis Atributos\r\nde Energia Celestial realmente se fundindo, e apesar de sua produção global de\r\nEnergia Celestial ter sido apenas ligeiramente maior que Gu Site, o efeito e\r\ncapacidade ofensiva da fusão foram muito superiores à sua própria produção. Era\r\nrealmente um caso de qualidade sobre quantidade. Além disso, isso não estava\r\nmesmo considerando que Long Shiya estava no Nível Máximo do Estágio do\r\nImperador Celestial, ainda mais alto do que ele mesmo. Em apenas um único\r\ngolpe, o Rei Leão sentiu um poder aterrorizante superá-lo como ondas de um\r\noceano sem limites... como se todo o espaço ao seu redor estivesse totalmente\r\nsob o controle de Long Shiya.",
            "Vendo as trinta e seis lâminas de luz surgirem na frente dele, o\r\nRei Leão não podia mais se importar com o rosto. Juntamente com vários acessos\r\ncontínuos de luz dourada escura piscando, um conjunto inteiro de Equipamento Consolidado\r\nde nove peças de nível Divino apareceu, formando-se em torno de seu corpo.\r\nApesar de não ter sido páreo ao que pertencia ao Senhor da Montanha da Neve\r\nCelestial o conjunto do Deus da Destruição Celestial, já era um Conjunto\r\nLendário excepcional e raro em todo o continente.",
            "A arma do Rei Leão Gu Site era uma enorme e pesada espada\r\nbastarda, e como apontava à frente, uma forte luz vermelha disparou para os\r\ncéus. Atrás de suas costas, a imagem ilusória de um enorme leão feroz\r\nvermelho-dourado apareceu. Ficou claro que ele estava indo com tudo agora.",
            "O Rei Tigre Xue Aoying ficou de lado imóvel, sem pensar em\r\nintervir. Quanto a Long Shiya, ele era muito mais familiar do que Gu Site,\r\nespecialmente desde que ele testemunhou pessoalmente duas vezes as brigas entre\r\nLong Shiya e seu irmão Xue AoTian. Ele sabia que Xue AoTian tinha uma opinião e\r\navaliação extremamente alta de Long Shiya. Ele dissera uma vez a Xue Aoying\r\nque, mesmo para si mesmo, mesmo que quisesse derrotar Long Shiya, seria\r\nextremamente difícil até mesmo para ele, e levaria muito tempo e esforço para\r\nisso. A Formação de Manipulação das Seis Habilidades Definitivas que Long Shiya\r\nhavia criado poderia ser considerada a maior formação e invenção atual, e nada\r\npoderia se comparar. Se não fosse pelo fato de que Long Shiya não conseguira\r\nromper para o Nível de Deus Celestial, o título de potência mais forte hoje\r\nseria possivelmente diferente agora. Ao mesmo tempo, Xue AoTian também disse a\r\nXue Aoying muito a sério que, mesmo que ofendessem as outras quatro Grandes\r\nTerras Santas, eles nunca deveriam ofender Long Shiya. A razão era simples -\r\nele estava sozinho no mundo sem nenhum outro para cuidar. Tal potência, se ele\r\nrealmente quisesse causar problemas para eles, até mesmo a Montanha da Neve\r\nCelestial seria duramente pressionada para lidar com ele. Claro, isso também\r\nfoi porque Xue AoTian não teve nenhum motivo para tentar matar Long Shiya\r\ntambém.",
            "Sem dúvida, Long Shiya vindo aqui hoje para causar problemas\r\ndefinitivamente tinha alguma razão por trás disso, e sem saber a verdadeira\r\nrazão, Xue Aoying não agiria.",
            "A competição e a rivalidade entre a Tribo Leão e a Tribo Tigre\r\npoderiam ser ditas existentes desde o início do Império WanShou. Desta vez,\r\npara Gu Yingbing se casar com Tian'er, na verdade, Xue Aoying ficou bastante\r\nirritado com isso em seu coração. Ele estava extremamente claro que uma vez Gu\r\nYingbing herdasse a posição de Senhor da Montanha da Neve Celestial, sua Tribo\r\nTigre estaria em uma espiral descendente e seu futuro não seria bom.",
            "Mesmo que a Tribo Tigre assumisse a posição da Família Real e\r\nImperador do Império WanShou, isso não significaria que eles poderiam controlar\r\na Tribo Leão. Pelo contrário, quando esse tempo chegasse, a Tribo Leão teria o\r\napoio da Montanha da Neve Celestial, tendo um status mais elevado acima de\r\ntudo, e eles não precisariam ouvir a Tribo Tigre, mesmo se eles fossem a\r\nFamília Real. Era o status exato que a Tribo Tigre desfrutava agora, não da\r\nRealeza, mas com status acima da Tribo Leão. Esse era o poder da Montanha da\r\nNeve Celestial, uma das principais Grandes Terras Santas.",
            "Como resultado, vendo o Rei Leão Gu Site estando em desvantagem\r\nagora, Xue Aoying ficou mais do que feliz em continuar assistindo, como ele\r\npoderia dar uma mão? Muito menos o fato de que ele não achava que poderia\r\nassumir Long Shiya, mesmo que ele pudesse, ele ainda não agiria. O fato de a\r\nTribo Tigre não ter nenhum gênio talentoso na geração mais jovem que fosse\r\nexcelente o bastante para herdar a posição de Senhor da Montanha da Neve\r\nCelestial já era irritante para ele, e ele definitivamente não estava disposto\r\na ajudar o Rei Leão sem uma boa razão.",
            "Todas e cada uma das trinta e seis lâminas de luz poderiam ter o\r\npoder ofensivo máximo do nível Imperador Celestial. No entanto, mesmo no\r\npróprio nível Imperador Celestial, o Rei Leão Gu Site não achava que ele\r\npudesse fazer trinta e seis ataques similares ao mesmo tempo, de outra forma,\r\ncomo ele poderia não se importar com seu próprio rosto e desencadear todo o seu\r\nConjunto Lendário de uma vez antes mesmo de seu oponente ter usado um.",
            "Com um grande aceno de mão, Long Shiya continuou de pé, imóvel,\r\nmas as trinta e seis lâminas de luz voaram em direção ao Rei Leão Gu Site em\r\nalta velocidade, como se tivessem olhos próprios.",
            "De uma perspectiva externa, o choque desses dois Imperadores\r\nCelestiais não parecia particularmente chamativo ou poderoso, talvez até menos\r\nsurpreendente do que dois Mestres de Joias Celestiais de Nível Superior Zong de\r\nnove Joias. No entanto, na verdade, isso ocorreu porque todos os seus ataques\r\nforam altamente comprimidos e podem não parecer tão impressionantes quanto seu\r\nverdadeiro poder pode ser. Além do mais, essa era afinal a Montanha da Neve\r\nCelestial, e os dois se contiveram para evitar possíveis danos à propriedade.",
            "O corpo do Rei Leão Gu Site começou a girar abruptamente,\r\nagarrando sua pesada espada bastarda com as duas mãos, toda a sua pessoa se\r\ntornando um enorme tornado de fogo. Girando loucamente",
            "Laxuel: isso realmente\r\né se conter????",
            ", ele ignorou as seis luzes coloridas que apontavam para ele,\r\nem vez disso indo direto para Long Shiya.",
            "Com todo o seu conjunto Lendário carmesim vermelho\r\nimpulsionando-o, atualmente o poder do Rei Leão tinha atingido o estágio máximo\r\ndo nível de cultivo do Imperador Celestial.",
            "Diante de um ataque tão violento, se fosse o Rei Tigre Xue\r\nAoying, ele só poderia tentar evitá-lo. No entanto, Long Shiya nem se mexeu,\r\nnem parecia se importar.",
            "Uma faísca de luz brilhou nos olhos de Long Shiya, e as trinta e\r\nseis lâminas de luz formaram um arranjo à sua frente como um belo colar que\r\namarrava várias contas de cores diferentes, antes de interceptar a figura\r\nflamejante e vermelha de Gu Site.",
            "* Flop ** Flop ** Flop ** Flop *",
            "Uma série de sons estranhos soou, enquanto as lâminas de luz se\r\nchocavam contra o redemoinho de fogo do carmesim, um após o outro,\r\ndesaparecendo ao fazê-lo. No entanto, cada golpe de uma lâmina faria com que o\r\nbrilho carmesim do tornado diminuísse um pouco, reduzindo-o pouco a pouco.",
            "A mão direita de Long Shiya se levantou mais uma vez. Desta vez,\r\nem um agarrão em direção ao espaço vazio acima de sua cabeça. De uma só vez, as\r\nluzes das mesmas seis cores começaram a se acumular a velocidades loucas acima\r\nde sua cabeça, lentamente se juntando e formando um enorme martelo de seis\r\ncores.",
            "A velocidade de consolidação do martelo era bastante lenta e,\r\nnas suas costas, a imagem ilusória de Long Shiya parecia tornar-se ainda mais\r\nsólida e real. Para que o Imperador Celestial Definitivo Seis tivesse que\r\nreunir poder para liberar essa habilidade, poder-se-ia imaginar seu poder. No\r\nentanto, neste momento, o Rei Leão Gu Site não podia fazer mais nada, pois toda\r\na sua atenção estava em bloquear as trinta e seis lâminas de luz.",
            "Supressão total, uma supressão total. Como um observador\r\nexterno, essa foi a única frase que o Rei Tigre Xue Aoying poderia usar para\r\ndescrever essa luta. Em frente ao Imperador Celestial definitivo Seis Long\r\nShiya, até o Imperador Celestial de Alto Nível o Rei Leão Gu Site não teve\r\nnenhuma chance!",
            "Originalmente, quando ele estava assistindo Long Shiya lutando\r\ncontra Xue Aotian, Xua Aoying não teve um sentimento tão forte e intenso. No\r\nentanto, quando o adversário foi mudado para Gu Site, só então ele realmente\r\nsentiu o poder aterrorizante de Long Shiya. Se a pessoa que lutava fosse ele\r\nmesmo, ele sabia que provavelmente estaria muito pior do que Gu Site.",
            "Vendo aquele martelo enorme de quase dez metros de comprimento e\r\nseis cores se formando, o Rei Leão Gu Site também ficou surpreso e preocupado.\r\nAquelas lâminas de luz que pareciam tão facilmente invocadas por Long Shiya\r\ntinham tomado muito com que lidar, e toda vez que uma delas detonava contra seu\r\nredemoinho, desencadearia uma reação em cadeia dos seis Atributos.",
            "Mais surpreendente para Gu Site era que a reação em cadeia para\r\ncada lâmina era diferente, fazendo com que ele tivesse que usar toda a sua\r\nforça e cuidado em bloqueando cada uma delas. Ele estimou que tinha que usar\r\nquase duas a três vezes a quantidade de Energia Celestial que Long Shiya usava,\r\npara realmente cuidar de cada lâmina.",
            "Além disso, mesmo enquanto Long Shiya estava controlando aquelas\r\ntrinta e seis lâminas de luz para atacá-lo, este Imperador Celestial Definitivo\r\nSeis realmente tinha a força e a atenção de sobra para carregar outra\r\nHabilidade, uma que era obviamente muito mais forte. Este foi um choque total\r\npara Gu Site. Só neste momento ele percebeu a verdadeira distância entre ele e\r\nLong Shiya, e ele sabia que era provável que seu adversário não tivesse sequer\r\nmostrado a extensão de sua força.",
            "Uma luz dourada brotou do corpo de Gu Site. Neste ponto, ele não\r\nconseguiu segurar nada. O Atributo Divino, um dos atributos Santos, mostrou-se,\r\ne o gigante leão ilusório nas costas também se tornou dourado, com Chamas\r\nDouradas em torno dele. Por fim, ele poderia começar a se mover enquanto\r\nbloqueava os ataques de Long Shiya, e ele continuou obstinadamente, passo a\r\npasso, em direção ao seu inimigo.",
            "\"Suma!\" Long Shiya deu um bufo frio. O enorme martelo\r\nde seis cores desceu dos céus, mas não bateu diretamente, em vez disso varrendo\r\nhorizontalmente para esmagar selvagemente o redemoinho de chamas douradas que\r\nera Gu Site.",
            "Desta vez... finalmente houve uma explosão alta... uma explosão\r\nque parecia ressoar profundamente em cada um dos observadores. No imenso som do\r\ntoque, a massa de luz dourada e vermelha e a chama realmente voaram de volta,\r\nquebrando a Montanha da Neve Celestial e voando para longe.",
            "Com outra onda da mão direita de Long Shiya, uma espada de seis\r\nmetros de comprimento e seis cores apareceu do nada. Toda a atmosfera parecia\r\nse mover em torno dela, e num clarão de luz, a espada voou para o corpo de Gu\r\nSite, que ainda estava voando para longe, a luz ao redor dele diminuindo a\r\nquase inexistência.",
            "“Gordo Long, mostre misericórdia!”",
            "Exatamente nesse momento, uma luz dourada desceu dos céus,\r\nentortando em um escudo para bloquear a espada final de seis cores que Long Shiya\r\nhavia desencadeado.",
            "A espada e o escudo bateram um no outro, e ambos os visíveis\r\nbalançaram violentamente antes de se dissiparem no ar simultaneamente. Durante\r\ntoda a luta, Long Shiya não havia movido um único passo, mas nesse ponto ele se\r\nbalançou um pouco, apesar de ainda não ter cambaleado para trás.",
            "Uma figura branca como a neve apareceu do nada, silenciosa e\r\nrápida. Ninguém tinha visto como ele tinha aparecido, mas assim que ele fez\r\nisso, tudo parecia se tornar um mero pano de fundo para a sua presença.",
            "“Irmão Long, como você está?” Aquele que havia detido o golpe\r\nfinal de Long Shiya e até mesmo o fez tremer levemente, era naturalmente o\r\nSenhor da Montanha da Neve Celestial, o mais poderoso do mundo, o único Mestre\r\nde Joias Celestiais de nível Deus Celestial… Xue AoTian.",
            "Olhando para ele, Long Shiya deu um sorriso frio e disse:\r\n\"Velho Monstro Xue, você está finalmente disposto a mostrar a si mesmo.\"",
            "Nesse ponto, o Rei Leão Gu Site finalmente recuperou seu\r\nequilíbrio e, com sua poderosa Energia Celestial, ele voou de volta para eles.\r\nEmbora ele não tivesse o Atributo Vento, isso não significava que ele não seria\r\ncapaz de voar rápido demais ou por longos períodos de tempo. Por uma curta\r\ndistância, usar sua Energia Celestial para voar ainda era uma possibilidade.",
            "Atualmente, Gu Site ficou extremamente irritado e desapontado.\r\nAquele golpe do martelo de Long Shiya na verdade não o prejudicara, mas quase\r\ndissipou toda a sua aura protetora e Energia Celestial. Se aquela espada final\r\ntivesse realmente caído sobre ele, mesmo que não o matasse, ele definitivamente\r\nseria severamente ferido. No entanto, Long Shiya nem mesmo havia liberado um\r\núnico equipamento consolidado... Ficou claro até que ponto a distância entre os\r\ndois estava.",
            "\"Senhor da Montanha.”",
            "Gu Site olhou furiosamente para Long Shiya, mas ele ainda se\r\ncurvou respeitosamente a Xue AoTian primeiro.",
            "Xue AoTian sorriu fracamente e disse: “Rei Leão, você não\r\nprecisa ficar irritado. Perder para Irmão Long não é algo para se envergonhar.\r\nEm todo este continente, Irmão Long pode ser considerado o mais forte Imperador\r\nCelestial. Mesmo para mim, não me atrevo a dizer que posso definitivamente derrotá-lo.”",
            "\n",
            "As palavras de Xue AoTian podem ser consideradas extremamente\r\ngentis, dando muita cara a Long Shiya. Mesmo que Long Shiya estivesse agindo de\r\nforma agressiva agora, sua expressão não podia deixar de aliviar."
      ]
}