{
      "Capítulo 14.2 - Conjunto de Equipamentos Consolidados da Joia Física": [
            "De repente, Feng Yu deu um rápido passo à frente, agarrando o Zhou\r\nWeiqing pela mão esquerda, cobrindo sua Joia Elemental e então ele disse\r\nferozmente: “Rápido, recolha sua Joia.”.",
            "Zhou Weiqing foi\r\nsurpreendido por seu movimento rápido, mas o Feng Yu foi muito rápido, então\r\nele rapidamente ativou o redemoinho de energia do seu Ponto de Acupuntura\r\nTaiyuan e recolheu sua Joia Elemental.",
            "Assim que a Joia\r\nElemental desapareceu, Feng Yu e o Huyan Aobo se acalmaram e suspiraram de\r\nalívio. No próximo instante, Feng Yu puxou o Zhou Weiqing pelo braço, e em um\r\nlampejo rápido, eles apareceram de volta na sala, e ele bateu e trancou a porta\r\ninstantaneamente. Huyan Aobo, em um movimento rápido que parecia como se eles\r\ntivessem treinado juntos inúmeras vezes, sua mão esquerda levantou e sua\r\nterceira Joia de Olho de Gato brilhou em uma luz brilhante, uma luz prateada\r\nbrilhante que instantaneamente se expandiu para fora para cobrir completamente\r\ntoda a sala. Embora o Zhou Weiqing não soubesse o que ele estava fazendo, mas\r\ndepois que a luz prateada se dispersou, ele atualmente não conseguia mais ouvir\r\no som dos insetos do pátio lá fora.",
            "Feng Yu olhou\r\nadmirado para Huyan Aobo, com o rosto com uma expressão estranha enquanto ele\r\ndizia em voz baixa: “Isso é um milagre? Existe realmente tal Joia Elemental?”.",
            "O corpo do Huyan Aobo\r\nnovamente relampejou com uma luz prateada, e o Zhou Weiqing sentiu um clarão\r\ndiante de seus olhos antes que a barriga do velho gordo tivesse batido contra\r\nele. Huyan Aobo tinha ambas as mãos firmemente seguradas em seu ombro, e em uma\r\nvelocidade rápida perguntou: “Zhou Gordinho, me diga, em sua Joia Elemental,\r\nalém do Atributo Espacial, há também o Atributo Vento?”.",
            "Zhou Weiqing disse\r\ncom surpresa: “Como você sabia? Você pode ver os Atributos da minha Joia\r\nElemental?”.",
            "O corpo inteiro de\r\nHuyan Aobo parecia desinflar e endurecer, e ele engoliu saliva em seco, no\r\npróximo momento, ele afrouxou sua mão no ombro do Zhou Weiqing e deu dois\r\npassos para trás, ambas as mãos em sua cintura.",
            "“Wahahahahaha,\r\nHahaha…” Um riso demente explodiu de repente, tão alto que não só o Zhou\r\nWeiqing, mas também o Feng Yu foi surpreendido por ele. No entanto, este velho\r\ngordo estava realmente dançando de alegria lá, olhando para ele, parecia que\r\nele estava animado ao extremo.",
            "Zhou Weiqing\r\ndirecionou um olhar confuso para o Feng Yu e disse: “Sênior Feng, o Sênior\r\nHuyan não está tendo um colapso, certo?”.",
            "Feng Yu olhou\r\nprofundamente para o Zhou Weiqing, murmurando para si mesmo: “Inveja, ciúmes,\r\nódio! Menino, você só tem um conjunto de Joias, como você pode se atrever a\r\nmostrar seu Olho de Gato de Alexandrita para outros seres humanos? Eu nunca\r\nesperei que neste mundo realmente exista um Olho de Gato de Alexandrita. O\r\nVelho Huyan naturalmente enlouqueceu, tendo aceitado um discípulo com tal Joia\r\nde Olho de Gato de Alexandrita. Mesmo se não fosse ele, até mesmo os Mestres de\r\nJoia Celestial com 9 Joias Celestiais também estariam sorrindo de orelha a orelha.\r\nAlém disso, ele realmente não sabia que você tem o Atributo do Vento, mas ele\r\nesperava que você o tivesse. E você realmente o tinha. Para ter tanto o\r\nAtributo Espacial e o Atributo Vento, pode-se dizer que você nasceu para ser um\r\nMestre de Equipamentos de Consolidação, além disso para ser um dos mais\r\nnotáveis.",
            "Huyan Aobo finalmente\r\nparou de rir, e quando ele olhou para o Zhou Weiqing novamente, era como se ele\r\nestivesse olhando para um precioso tesouro. “Pirralho, uh não, meu estimado\r\naprendiz, você deveria ter dito anteriormente que você tinha os Atributos\r\nEspacial e do Vento! Nesse caso, eu não teria que perder tempo considerando!\r\nMesmo que este velho vá à falência, valerá a pena. Sem mencionar o nível de\r\nGrão-Mestre de Mestre de Equipamentos de Consolidação, mesmo o nível Zong, ou\r\nnível Deus, você também poderá alcançá-los.”",
            "Zhou Weiqing riu, deu\r\ndois passos para frente e segurou os ombros do Huyan Aobo, dizendo com um rosto\r\norgulhoso: “Professor, você não deveria estar tão animado, eu já disse que era\r\no momento de testemunhar um milagre. No entanto, agora mesmo quando você estava\r\nrindo realmente soou terrível.”",
            "Huyan Aobo ainda\r\nestava sorrindo feliz, embora Zhou Weiqing acabou de insultá-lo, ele não se\r\nimportou, ele estava realmente muito animado, “Pirralho, você não pode ser um\r\npouco modesto?”",
            "Zhou Weiqing disse:\r\n“Meu outro professor sempre disse que a modéstia faz a humanidade regredir. Se\r\nvocê não está orgulhoso de si mesmo, como os outros poderão se orgulhar de\r\nvocê?”",
            "O rosto sorridente do\r\nHuyan Aobo congelou: “Você tem outro professor?”",
            "Zhou Weiqing disse\r\ndescuidadamente: “Eu fiquei com ele por dois anos, o que há de errado nisso?\r\nExiste uma restrição ao número de professores que eu posso ter? No entanto,\r\nvocê pode ter certeza de que quando eu estava com aquele velho pervertido,\r\nminhas Joias Celestiais ainda não haviam despertado. Não o vejo há muito tempo,\r\nnem tenho certeza de onde ele está.”",
            "Ao ouvir isso, Huyan\r\nAobo relaxou e disse: “Desde que sua Joia Celestial acabou de despertar, isso\r\nsignifica que você tem menos de 16 anos de idade. Quanto tempo até completar os\r\n16 anos? Para começar a criar os Pergaminhos de Consolidação de Equipamentos,\r\nvocê precisa ter pelo menos 16 anos, caso contrário você não cresceu o\r\nsuficientemente e não será capaz de controlar os materiais.”",
            "Zhou Weiqing piscou e\r\ndisse: “Professor, vou completar 14 anos em dois meses.”",
            "“O que? Você ainda\r\nnão tem 14 anos? “, Disse Huyan Aobo, surpreso, olhando para ele.",
            "Zhou Weiqing disse\r\ncom orgulho: “Fazer o que, eu amadureci cedo.”",
            "Huyan Aobo sacudiu a\r\ncabeça, dizendo: “Eu não quero dizer isso, o que quero dizer é que você tem\r\napenas 13 anos de idade e você tem tantos truques sujos. Estou realmente\r\ndesconfiado sobre o que seu primeiro mestre lhe ensinou, não admira que você o\r\nchamou de velho pervertido, parece que ele não é uma boa pessoa. Você tem\r\napenas 13 anos e você já é assim, eu não posso imaginar quando você crescer!”",
            "“……” Zhou Weiqing\r\ncoçou a cabeça, “Professor, eu sou realmente sou uma pessoa muito adequada,\r\npura e de bom coração. As pessoas me deram o apelido de ‘pequeno cavalheiro\r\nhonesto e confiável, belo jovem e imaculado’.”",
            "“Bah*”. Uma vez que\r\nHuyan Aobo aceitou o Zhou Weiqing como seu discípulo, a arrogância em seu rosto\r\ntinha desaparecido, e ele disse com um sorriso: “Você, pirralho, realmente é um\r\npequeno e engraçado tesouro, eu realmente não sei por quê o milagre chamado\r\nOlho de Gato de Alexandrita apareceu para você. No entanto, uma vez que você\r\nainda tem menos de 14 anos, evidentemente você não pode estudar como criar\r\nPergaminhos de Consolidação de Equipamentos por algum tempo. O que você está\r\nfazendo no Império Arco Celestial?”",
            "NT* ",
            "Nerdopolis",
            ": Gaúcho detected?",
            "Zhou Weiqing disse:\r\n“Eu estou alistado no exército, eu me juntei este ano, e eu estou no Quinto\r\nRegimento Terceiro Batalhão de Arco do Império Arco Celestial, minha esposa é a\r\nComandante do 3º Batalhão, eu sou seu Assistente Pessoal.”",
            "Feng Yu deu-lhe um\r\nolhar estranho, dizendo: “Você entrou no exército e então despertou sua Joia\r\nCelestial, certo?”",
            "Zhou Weiqing assentiu\r\ncom a cabeça, “Como você sabia?”",
            "Feng Yu disse com um\r\nsorriso: “Garoto bobo, se você fosse um Mestre de Joias Celestiais antes de seu\r\nalistamento, com a falta de Mestre de Joia no Império Arco Celestial, eles\r\ntratariam você como um tesouro absoluto! Sua namorada, eu me lembro dela, ela é\r\nconhecida como a maior gênia da geração mais jovem do Império Arco Celestial.\r\nBem, é muito bom estar no exército agora, ele irá ajudá-lo a esconder sua\r\nhabilidade. Além de sua pequena namorada, alguém mais sabe sobre sua Joia\r\nElemental do Olho de Gato de Alexandrita?”",
            "Zhou Weiqing disse:\r\n“Só mais duas pessoas.”",
            "Feng Yu ficou\r\nsurpreso, e no outro lado, Huyan Aobo de repente teve uma aura imponente de\r\nsede de sangue, dando um sinal de mão e disse: “Isso não é bom. Devemos\r\nmatá-los para eliminar um possível vazamento de informações.”",
            "Zhou Weiqing riu,\r\n“Professor, você quer cometer suicídio? Os dois que eu mencionei, não é você e\r\no Sênior Feng Yu?”",
            "Huyan Aobo olhou em\r\nsurpresa, “Maldito pirralho, é melhor você falar comigo corretamente. Você deve\r\nse lembrar, até você liberar seis conjuntos de Joias Celestiais e entrar no\r\nEstado Celestial de Zong, você deve assegurar que o mínimo possível de pessoas\r\nsaiba sobre o seu Olho de Gato de Alexandrita, ok? Caso contrário, você\r\nenfrentará dois tipos de pessoas. Um vai estar recorrendo a todos os meios para\r\nconquistá-lo ou recrutá-lo, e o outro tipo estará recorrendo a todos os meios\r\npara matá-lo.”",
            "\n",
            " "
      ]
}