{
      "Capítulo 14.4 - Conjunto de Equipamentos Consolidados da Joia Física": [
            "Depois de ouvir as palavras do Huyan Aobo, os olhos do Zhou\r\nWeiqing se iluminaram de alegria, seu coração ardendo de paixão. Quando ele\r\ntinha ouvido pela primeira vez a respeito dos Equipamentos Consolidados das\r\nJoias Físicas, ele tinha dito a Shangguan Bing’er que ele queria um conjunto de\r\narmadura com alta defesa para proteger sua preciosa vida. Agora, não era algo\r\ncomo esse Conjunto de Armadura de Equipamento Consolidado o que ele queria?\r\nAgora que isso estava bem a sua frente e ele tinha oportunidade, como ele\r\npoderia não estar excitado? Enquanto ouvia as palavras do Huyan Aobo, ele balançou\r\na cabeça rapidamente e repetidamente concordando.",
            "Depois que o Huyan\r\nAobo falou estas palavras, seus olhos revelaram uma luz orgulhosa. “Se um dia,\r\nmeu discípulo puder ter um conjunto completo de dez Conjuntos de Equipamentos\r\nConsolidados de Nível de Deus, eu não terei vivido em vão. Gordinho, você não\r\nprecisa se preocupar com os Pergaminho de Consolidação de Equipamento, você só\r\nprecisa praticar duro e cultivar com esforço máximo. Estes próximos dois anos\r\nserão especialmente importantes para você, e sem criar Pergaminhos de\r\nConsolidação de Equipamentos para desviar sua atenção, você deve praticar de\r\ntodo o coração e com todo o esforço possível, entendido?”",
            "Zhou Weiqing disse\r\nseriamente com um olhar muito decidido em seu rosto: “Professor, você pode ter\r\ncerteza de que vou me esforçar ao máximo, mesmo se você não me mandasse o\r\nfazer.” Para obter este formidável Conjunto de Equipamento Consolidado para\r\nproteger sua vida, ele definitivamente não será preguiçoso.",
            "Quando os seres\r\nhumanos estão vivos, enquanto eles têm uma meta para então focar seus esforços,\r\neles não se sentiram vazios e perdidos. É definitivamente necessário ter um\r\nobjetivo, a fim de ser competitivo e ter o entusiasmo para trabalhar. Esta\r\ndefinitivamente era a situação para o Zhou Weiqing. Embora ele fosse uma pessoa\r\ninteligente que gostava de fazer as coisas da maneira mais fácil possível, ele\r\nnão era realmente uma pessoa preguiçosa. Isto foi assim especialmente depois\r\nque a porta para o mundo dos Mestres de Joia Celestial tinha sido aberta para\r\nele, trazendo-o para um novo mundo misterioso. Que o fazia ansiar pela força e\r\ntornar-se formidável.",
            "Huyan Aobo retirou a\r\nbarreira de luz prateada que protegia a sala, e Feng Yu também liberou seu\r\nConjunto de Equipamentos Consolidados, sorrindo fracamente enquanto dizia:\r\n“Você pode ir cultivar naquele quarto ao lado enquanto espera. Um servo lhe\r\ntrará comida e bebidas mais tarde, e o banheiro fica no lado oeste. Depois que\r\na menina terminar seu Equipamento Consolidado, ambos podem sair juntos. Se você\r\nprecisar sair por qualquer motivo, deixe-me ou seu professor saber primeiro.”",
            "“Muito obrigado,\r\nSênior Feng Yu. Professor, então eu irei primeiro. “Enquanto ele dizia isso,\r\nZhou Weiqing se virou e saiu. Quando chegou à entrada, ele de repente parou e\r\nvirou a cabeça, sorrindo para o Huyan Aobo antes de dizer: “Mestre, acho que\r\nvocê realmente deve perder peso.” Depois de falar essas palavras, ele não\r\nesperou que o Huyan Aobo reagisse e ele se virou e correu rapidamente.",
            "Huyan Aobo deu uma\r\nolhada para sua barriga redonda, enquanto o Feng Yu não pôde deixar de rir.",
            "Huyan Aobo balançou a\r\ncabeça impotentemente, “Aquele pirralho engraçado, mais cedo ou mais tarde, eu\r\nficarei irritado até a morte com ele.”",
            "Feng Yu Wei disse com\r\num sorriso: “Não é bom que ele tenha tal personalidade? Felizmente, esta\r\ncriança nasceu no Império Arco Celestial, se ele tivesse nascido no Império Fei\r\nLi, como você poderia ter a chance de tê-lo como discípulo?”",
            "Huyan Aobo disse com\r\num sorriso: “Isto é chamado de ‘uma pessoa com sorte não precisa se preocupar’.\r\nEu tinha pensado que isso seria para minhas realizações nesta vida, eu\r\nrealmente nunca esperava que o céu realmente me daria um presente tão grande.\r\nVelho Feng Yu, quando você planeja levar o meu prezado discípulo para o\r\nArmazenamento de Habilidades?”",
            "Feng Yu balançou a\r\ncabeça e disse: “Acho que não devemos deixá-lo tentar Armazenar Habilidades,\r\npelo menos não agora.”",
            "Huyan Aobo ficou\r\nsurpreso, dizendo: “Por quê?”",
            "Feng Yu disse: “Com a\r\npersonalidade animada desse garoto, se ele passasse pelo Armazenamento de\r\nHabilidades com seu Olho de Gato de Alexandrita, seria muito difícil garantir\r\nque ele não o usaria, e isso aumentaria as chances de sua Joia Elemental ser\r\ndescoberta, o que seria muito ruim. Podemos esperar dois anos antes de\r\ndecidirmos. Nessa hora, seu segundo conjunto de Joias Celestiais deve estar\r\npróximo de estar cultivado, se já não estiver. Depois que ele tiver 2 conjuntos\r\nde Joias Celestiais, podemos leva-lo para o Armazenamento de Habilidades de uma\r\nsó vez, depois disso ele poderá facilmente se proteger contra oponentes\r\ncomuns.”",
            "Huyan Aobo pensou\r\nnisso e assentiu, dizendo: “Isso faz sentido. Esta criança veio com um arco\r\nlongo nas costas, e ele também é um arqueiro no exército. Essa é uma ótima\r\nescolha para ele na verdade. O Olho de Gato Alexandrita é mais do que três\r\natributos, mais cedo eu esqueci de perguntar quais são seus outros atributos.”",
            "Feng Yu disse com um\r\nsorriso: “Está tudo bem, por hora é melhor que não perguntemos. Muita emoção em\r\num dia só não é bom para o corpo. Zhou Gordinho, esse garotinho, é realmente um\r\nsujeito muito interessante.”",
            "Zhou Weiqing não\r\nvoltou para o quarto onde ele completou a Consolidação de Equipamento da Joia\r\nFísica, mas em vez disso foi diretamente para o quarto da Shangguan Bing’er, e\r\nlevantou a mão para bater na porta, gritando: “Esposa, como foi sua\r\nConsolidação de Equipamento?” Desde que o Feng Yu tinha dito que eles só podiam\r\ntentar Consolidar o Equipamento somente uma vez por dia, ele pensou que Shangguan\r\nBing’er provavelmente já teria finalizado, independentemente se ela tiver\r\nconseguido ou não.",
            "Como ele havia\r\nadivinhado, a porta se abriu e a brava e envergonhada Shangguan Bing’er\r\napareceu diante do Zhou Weiqing, dizendo em voz baixa: “Quem é sua esposa?!\r\nEntre!” Ela agarrou-o pela orelha, arrastando-o para dentro do quarto.",
            "“Aiyo, isso dói!\r\nEsposa, você está tentando assassinar o seu marido? Isso é um crime grave!”\r\nZhou Weiqing, mesmo enquanto ele estava com dor, ele não se esqueça de tirar\r\nvantagem com a sua boca.",
            "“Você ainda se atreve\r\na dizer?” Os dedos de Shangguan Bing’er que estavam segurando sua orelha\r\ntorceram em um movimento de 90 graus, instantaneamente causando a Zhou Weiqing\r\na gritar de dor novamente e novamente, gritando tão alto como ele jamais fez,\r\nantes da Shangguan Bing’er finalmente deixá-lo ir.",
            "Este quarto era\r\nexatamente igual ao que o Zhou Weiqing estava, completamente vazio, sem\r\nqualquer mobília. Zhou Weiqing olhou para a caixa de madeira no chão e\r\nperguntou: “Esposa, não… Comandante do Batalhão, como foi a sua Consolidação de\r\nEquipamento?”",
            "A expressão da\r\nShangguan Bing’er ficou ligeiramente melhor: “Já fiz a Consolidação do\r\nEquipamento de hoje, e estava cultivando para restaurar a minha Energia\r\nCelestial. Eu obtive alguma experiência e compreensão após a tentativa de hoje.\r\nVocê deve repetidamente sentir e tentar entender a energia contida no\r\nPergaminho quando você tentar passar pela Consolidação de Equipamento, quando\r\nvocê recém começa, o fracasso é inevitável, mas uma vez que aprofundamos nossos\r\nentendimentos, podemos rapidamente ter sucesso.”",
            "Zhou Weiqing sorriu\r\nquando ele deu de ombros, dizendo: “Mas, eu já consegui!”",
            "Shangguan Bing’er\r\ndisse irritadamente: “Não sopre ar quente*. Você ser desavergonhado é uma\r\ncoisa, mas eu realmente odeio as pessoas que prometem muito, mas não tem\r\nresultados.”",
            "* TL: 吹牛 traduz\r\nliteralmente para ‘Blow Cow’, significa se vangloriar e se gabar de algo que\r\neles não fizeram – a razão pela qual eu escrevi a tradução literal aqui é\r\nporque ele faz um trocadilho sobre isso no próximo parágrafo que é impossível traduzir\r\ncorretamente por isso que eu vou traduzir literalmente.",
            "Zhou Weiqing disse\r\ncom uma expressão inocente: “Mesmo que eu deva assoprar, eu também vou assoprar\r\nem você, e não assoprar vacas*. Infelizmente, atualmente eu não tenho Energia\r\nCelestial suficiente, ou eu liberaria meu incomparavelmente cortês Arco\r\nSoberano para você ver.”",
            "Shangguan Bing’er\r\ndisse com descrença: “Você conseguiu realmente Consolidar o Equipamento?”",
            "Zhou Weiqing inflou o\r\npeito e disse: “Claro! Tendo um marido talentoso e tão genial como eu, você não\r\nestá muito orgulhosa?”",
            "Shangguan Bing’er\r\nestava tão chocada que nem percebeu que o Zhou Weiqing se aproveitou\r\nverbalmente dela como de costume, murmurando para si mesma: “Isso é impossível!\r\nDesde quando é possível ter sucesso na primeira tentativa de Consolidação de\r\nEquipamentos. O Sênior Feng Yu o ajudou com algum método especial?”",
            "Zhou Weiqing balançou\r\na cabeça e explicou tudo o que acontecera mais cedo em detalhes para ela, incluindo\r\nseus atributos Escuridão e Mal que se sobrepuseram para ajudar na sua\r\nConsolidação de Equipamento. Sua Joia Celestial fora despertada devido ao\r\nsacrifício da Shangguan Bing’er, e ele não queria esconder nada dela. Se\r\nShangguan Bing’er quisesse fazer qualquer coisa desvantajosa para ele, até\r\nagora mais de uma centena de vezes ele já teria morrido. Portanto, depois de\r\nsair de casa, a pessoa em que ele mais confiava era ela.",
            "Ouvindo todo o\r\nprocesso que o Zhou Weiqing explicou em detalhes, os olhos da Shangguan Bing’er\r\nnão puderam deixar de revelar um tom de inveja, mas ela disse: “Você assume\r\nmuitos riscos. O segredo do seu Olho de Gato de Alexandrita, quanto menos\r\npessoas souberem melhor é.”",
            "Zhou Weiqing disse\r\nimpotentemente: “Nós usamos os seus Pergaminhos de Consolidação de Equipamentos\r\nde graça, se eu não revelasse a ele, com a personalidade mesquinha do meu\r\nprofessor, ele provavelmente não nos permitiria sair tão facilmente! Além\r\ndisso, com seu juramento perante sua Joia Elemental, nós não precisamos mais\r\ntemer.”",
            "\n",
            " "
      ]
}