{
      "Capítulo 14.5 - Conjunto de Equipamentos Consolidados da Joia Física": [
            "“En. Uma vez que esse é o caso, espere aqui até eu terminar a\r\nConsolidação do Equipamento, então vamos sair juntos. Com o Sênior Huyan como\r\nseu professor, o seu caminho de cultivo no futuro será muito mais tranquilo.”",
            "Zhou Weiqing disse\r\ncom um sorriso: “Não só eu, mas nós dois. O professor prometeu ajudar nós dois\r\ntanto com a Consolidação de Equipamento quanto no Armazenamento de\r\nHabilidades.”",
            "“Eu não preciso\r\ndisso.” Shangguan Bing’er disse passivamente. “Eu posso não ter muito dinheiro\r\nagora, mas quando eu tiver fundos suficientes, vou devolver o dinheiro para o\r\nSênior Huyan pela compra do Pergaminhos das Botas de Manipulação do Vento. Além\r\ndisso, Zhou Gordinho, deixe-me enfatizar novamente, você é você, e eu sou eu.\r\nDepois de tudo nós não temos nenhuma relação especial. Eu vou cultivar com os\r\nmeus próprios esforços, e eu não preciso que você me dê nada.”",
            "Olhando para o olhar\r\ndecidido nos olhos da Shangguan Bing’er, Zhou Weiqing ficou em silêncio.",
            "Quando a Shangguan\r\nBing’er disse essas palavras, seu coração não se sentia bem, mas ela\r\ndefinitivamente não queria que o Zhou Weiqing tirasse proveito dela apenas por\r\ncausa que a Consolidação de Equipamentos e a as Habilidades de Armazenamento\r\nfossem de graça, mesmo que a vantagem que ele ia tirar dela fosse apenas\r\nprovocações. Embora ela já tivesse perdido sua primeira vez para ele, mas ela\r\nnão permitiria que ninguém atropelasse a sua dignidade. Ela se lembrou\r\nprofundamente que quando ela era muito jovem, sua mãe tinha dito a ela – Se\r\nvocê quer que os outros te respeitem, então você tem que respeitar a si mesma.",
            "Olhando para o Zhou\r\nWeiqing que tinha ficado em silêncio, Shangguan Bing’er pensou que ele tinha\r\nficado com raiva, e ela também estava um tanto arrependida em seu coração.\r\nAssim que ela estava prestes a tentar dizer algo para aliviar a atmosfera, Zhou\r\nWeiqing na verdade levantou a cabeça de novo.",
            "Zhou Weiqing deu um\r\n‘joinha’ para a Shangguan Bing’er, dizendo: “Muito bom, Comandante do Batalhão,\r\nvocê é verdadeiramente a Viscondessa do Império Arco Celestial. Respeita a si\r\nprópria, sempre se esforçando para melhorar e tem amor próprio. Com essas\r\npalavras que você falou há um momento, descobri que tenho uma compreensão mais\r\nprofunda sobre você, e também uma maior admiração por você. Isso também\r\nfortaleceu a minha convicção de persegui-la. Você definitivamente irá se tornar\r\nminha esposa!”",
            "Olhando para ele\r\nenquanto ele falava com um rosto tão sério, mas com palavras tão provocadoras,\r\nShangguan Bing’er sentiu uma sensação de desamparo. Como ela poderia ser tão\r\ntola por pensar demais. Como poderia um homem sem vergonha como ele ficar\r\nirritado?",
            "“Seu patife, caia\r\nfora agora! Eu não vou te dar outra oportunidade!”",
            "No momento anterior o\r\nZhou Weiqing estava totalmente sério, no momento seguinte sua expressão se\r\ntransformou em um olhar profundamente amoroso enquanto ele olhava\r\ncarinhosamente para a Shangguan Bing’er, dizendo: “Como você sabe o meu apelido\r\nde infância?”",
            "Shangguan Bing’er não\r\nentendeu o que ele queria dizer, e estava com um olhar interrogativo: “O que\r\nvocê disse?”",
            "Zhou Weiqing\r\ncontinuou a olhar para ela carinhosamente, “Eu quis dizer que meu apelido de\r\ninfância era Patife, Ah!”",
            "“Cai Fora!” Shangguan\r\nBing’er lançou uma voadora contra aquele patife, ela não sabia que se ela\r\ncontinuasse a ficar no mesmo quarto que ele, ela ficaria louca.",
            "Zhou Weiqing esquivou\r\nrapidamente, fez uma rolagem preguiçosa, e atualmente caiu alguns metros antes\r\nde saltar rapidamente. Ele não saiu do quarto, mas, em vez disso, abriu a porta\r\ne deu uma espiada pela porta para olhar ao redor.",
            "Assim como a\r\nShangguan Bing’er estava prestes a acertar um pé na bunda dele para expulsá-lo,\r\naquele sujeito realmente virou a cabeça para trás com uma maneira misteriosa.\r\nCom uma voz baixa, ele disse: “Comandante do Batalhão, não estou brincando com\r\nvocê agora. Empreste-me um pouco de dinheiro, tenho um assunto sério.”",
            "Shangguan Bing’er\r\ndisse suspeitosamente: “Para que você precisa pedir dinheiro emprestado?”",
            "Zhou Weiqing deu um\r\npasso à frente e estava prestes a sussurrar em seu ouvido, mas a Shangguan\r\nBing’er deu um passo atrás, mantendo distância enquanto dizia: “Você pode ficar\r\nali e dizer. Se você não me explicar com clareza, eu não vou emprestar-lhe\r\ndinheiro.”",
            "Zhou Weiqing disse em\r\nvoz baixa: “Eu quero ir por mim mesmo no Palácio de Armazenamento de\r\nHabilidades para minha Joia Elemental.”",
            "“En?” Shangguan\r\nBing’er olhou para ele, surpresa, dizendo: “Por quê? Você não disse que o\r\nSênior Feng Yu irá ajudá-lo com o Armazenamento de Habilidades?”",
            "Zhou Weiqing disse\r\ncom um forte senso de justiça: “Eu pensei que o que você disse é verdade, nós\r\nnão podemos dever muito aos outros. Portanto, eu decidi ir por mim mesmo no\r\nPalácio de Armazenamento de Habilidades.”",
            "Shangguan Bing’er\r\ndisse com um “humph” frio: “Fale a verdade.”",
            "O rosto do Zhou\r\nWeiqing caiu imediatamente: “Eu sabia que não posso esconder a verdade de você.\r\nEu na verdade só queria pedir 2000 moedas de ouro. Você não disse que o custo\r\ndo Armazenamento de Habilidades custa 500 moedas de ouro para uma tentativa? Eu\r\nqueria testar se meus atributos da Escuridão e do Mal se sobrepõem novamente e\r\ntambém se ajudariam no Armazenamento de Habilidades para as minhas Joias\r\nElementais. Se isso for verdade, então talvez eu também possa ter sucesso em\r\numa tentativa no Armazenamento de Habilidades para as minhas Joias Elementais?”",
            "Os olhos de Shangguan\r\nBing’er se iluminaram, “Isso faz sentido, mas, eu irei com você.”",
            "Zhou Weiqing disse:\r\n“Você não confia em mim? Eu não vou usar o seu dinheiro para fazer quaisquer\r\ndelitos. O dinheiro que a esposa me der, eu devo naturalmente usá-lo em um\r\nlugar apropriado.”",
            "A raiva brilhou nos\r\nolhos da Shangguan Bing’er e a intenção de matar cresceu: “Zhou Gordinho, do\r\nque você me chamou?”",
            "“Comandante do\r\nBatalhão, certamente te chamei de Comandante do Batalhão.”",
            "Shangguan Bing’er fez\r\num “humph”, “Eu vou com você para te ajudar a disfarçar, caso contrário, se\r\nvocê for por si mesmo, será fácil despertar suspeita.” Na verdade, sua intenção\r\noriginal era realmente de ir monitorar se este patife iria realmente para o Palácio\r\nde Armazenamento de Habilidades.",
            "Zhou Weiqing acenou\r\ncom a cabeça e disse: “Tudo bem, vamos tentar amanhã, depois de tudo o\r\nArmazenamento de Habilidades só pode ser tentado uma vez por dia, e eu\r\natualmente não tenho Energia Celestial o suficiente.”",
            "Shangguan Bing’er\r\ndisse: “Certo, então iremos amanhã de manhã cedo.”",
            "Zhou Weiqing disse:\r\n“Bom. Então hoje devemos ir dormir cedo.”",
            "“Corta o papo furado,\r\nvá para o hotel para dar baixa no quarto, em seguida, volte aqui para\r\ncultivar.” Shangguan Bing’er descobriu que quanto mais tempo ela passasse junta\r\ncom o Zhou Weiqing, a quantidade de vezes que ela ficava com raiva aumentava\r\nmuitas vezes em comparação com antes de conhecê-lo. Mesmo depois de ter se\r\njuntado ao exército, ela tentou ser mais séria, e também ocasionalmente\r\nrepreendia seus subordinados. No entanto, isso não poderia se comparar a esse\r\npatife que a tinha irritado tantas vezes.",
            "Zhou Weiqing foi\r\ndizer para o Huyan Aobo onde ele iria antes de se dirigir para o hotel para dar\r\nbaixa no quarto, então ele retornou ao pequeno pátio mais uma vez; desta vez\r\nele não foi mais perturbar a Shangguan Bing’er, mas em vez disso foi para o seu\r\npróprio quarto.",
            "Sentindo sua própria\r\nEnergia Celestial, Zhou Weiqing descobriu que a Energia Celestial que consumira\r\npara consolidar o seu Equipamento de Consolidação da Joia Física para conseguir\r\nseu Arco Soberano, a energia havia sido restaurada automaticamente por volta de\r\num terço por causa dos quatro redemoinhos de energia do Ponto de Acupuntura da\r\nMorte. Concentrando sua vontade em suas Joias Celestiais, seu coração coçava\r\npara experimentar suas novas habilidades.",
            "“Como eu gostaria de\r\nencontrar um lugar para testar o poder deste Arco Soberano. Infelizmente, não\r\ntenho Energia Celestial suficiente. Eu me pergunto com a minha quantidade atual\r\nde Energia Celestial, quantas flechas eu posso atirar com este Arco Soberano.\r\nNão é de admirar que minha bela Comandante do Batalhão disse que a Energia\r\nCelestial é a base dos Mestres de Joias. Ter Energia Celestial insuficiente é\r\nrealmente doloroso!”",
            "Depois de chegar na\r\nCidade Colina Flutuante, Zhou Weiqing podia dizer que seus horizontes foram\r\nmuito ampliados, e tinha ganhado um entendimento muito maior sobre os Mestres\r\nde Joia Celestial. O que ele realmente queria saber é o que o encontro casual\r\nde amanhã iria reservar para quando ele fosse tentar o Armazenamento de\r\nHabilidades. O que realmente era aquela pérola negra que ele tinha engolido?\r\nPor que os atributos da Escuridão e do Mal poderiam sobrepor-se\r\nautomaticamente?",
            "\n",
            " "
      ]
}