{
      "Capítulo 15.1 - Armazenamento de Habilidade da Joia Elemental de uma Besta Celestial Nível Zong": [
            "De manhã, Zhou Weiqing desperta de sua cultivação",
            "Ele respira bem\r\nfundo, seu corpo todo se sentindo revigorado e energizado, e sua Energia\r\nCelestial máxima parece ter aumentado.",
            "Essa foi a primeira\r\nvez dele que ele substituiu o sono por passar a noite cultivando, embora cultivar\r\nnão seja tão confortável como dormir, mas esse sentimento de estar com a\r\nenergia máxima o fez se sentir melhor do que se tivesse passado a noite\r\ndormindo.",
            "Justo quando ele\r\nabriu a porta com toda força, o ar gelado entrou, fazendo-o respirar profundamente,\r\ne em uma respiração enorme expulsou todo o ar sujo que seu corpo recolheu\r\ndurante a noite de cultivo, e ele sentiu um sentimento refrescante no corpo\r\ndele.",
            "De repente, ele se\r\nlembrou das palavras que seu primeiro mestre o disse dois anos atrás quando\r\neles estavam se separando: “Você acabou de se tornar um ‘pequeno patife’, mas\r\nvocê está muito longe da verdadeira maestria de ser um ‘trapaceiro’. O estado\r\nmáximo de ser um trapaceiro é mesmo quando você esteja agindo como um\r\ntrapaceiro, os outros ainda pensarão em você como um cavalheiro. Quando você\r\nestiver enfrentando outro trapaceiro, você tem que ser ainda mais liso e\r\ntrapaceiro do que ele, mas quando você estiver enfrentando um cavalheiro, você\r\ntem que ser mais cortês e cavalheiresco. Somente então você alcançará o estágio\r\nfinal e será um verdadeiro Trapaceiro, um genuíno Canalha.”",
            "NT ",
            "LendaT",
            ":\r\ncoloquei “ ‘ “ porque esse brasileiro, ops, esse mestre dele quis dizer aquilo\r\ncomo níveis diferentes em que trapaceiro é o topo e pequeno patife é o início.",
            "Nessa época, o Zhou\r\nWeiqing tinha acabado de completar 12 anos, e realmente não entendia essas\r\npalavras. No entanto, sem saber a razão, quando ele terminou o cultivo e\r\nempurrou o portão para abri-lo esta manhã, um súbito e inexplicável sentimento\r\no dominou, como se ele tivesse obtido iluminação por causa dessas palavras.",
            "À medida que a\r\niluminação caia sobre ele, o Zhou Weiqing disse a si mesmo com uma compreensão\r\nsúbita: “Sim! Eu já não sou mais o lixo de antes, eu não preciso mais desses\r\nmétodos trapaceiros de baixo nível para me proteger. Eu sou um grande Mestre de\r\nJoia Celestial. O que é um Mestre de Joia Celestial? Isso não é uma grande\r\npessoa que pode ser um verdadeiro patife?” Neste momento, era como se ele\r\ntivesse realmente crescido e amadurecido, sua idade mental crescendo ainda mais\r\npara distanciar-se de sua idade real de 13 anos.",
            "No curto período de\r\ntempo que ele estava murmurando para si mesmo, a porta do lado se abriu, e a\r\nShangguan Bing’er saiu da porta ao lado, com ambas as mãos erguidas enquanto\r\nela se esticava, sob a luz brilhante do sol, sua bela figura fora revelada em\r\ntoda a sua glória para o Zhou Weiqing.",
            "“Tão linda.” Zhou\r\nWeiqing não podia deixar de suspirar em elogios.",
            "Shangguan Bing’er\r\nvirou a cabeça e deu-lhe um olhar frio, mas o Zhou Weiqing apenas lhe deu um\r\nleve sorriso e disse: “Comandante do Batalhão, vamos tomar café da manhã.”",
            "Depois de dizer isso,\r\nele se virou e saiu do quarto e dirigiu-se em direção à sala de jantar.",
            "Shangguan Bing’er\r\nrealmente parou de surpresa, naquele momento, ela quase pensou que ela tinha\r\nreconhecido a pessoa errada, o rosto com um sorriso brilhante de Zhou Weiqing e\r\nbrilhando com sinceridade, esse era realmente o malandro Zhou Gordinho?",
            "Durante toda a\r\nrefeição, Zhou Weiqing não falou com a Shangguan Bing’er, e depois de\r\nrapidamente devorar o café da manhã, ele foi até Huyan Aobo e disse que ele e a\r\nShangguan Bing’er estavam saindo por um tempo.",
            "Quando eles saíram do\r\npátio, ambos se dirigiram para o Palácio de Armazenamento de Habilidades, que\r\nestava exatamente em frente. Em pouco tempo, eles entraram no Palácio de\r\nArmazenamento de Habilidades e, nesse momento, Shangguan Bing’er finalmente não\r\nconseguiu suportar essa situação. Então ela perguntou ao Zhou Weiqing, que\r\nestava a três passos de distância dela: “Zhou Gordinho, você está bem?”",
            "Zhou Weiqing\r\nperguntou com curiosidade: “Sim, eu estou muito bem, que problema eu poderia\r\nter?”",
            "Naturalmente,\r\nShangguan Bing’er não conseguiu perguntar para ele: Por\r\nque você não está falando bobagens comigo? Com um estado de espírito\r\nbastante curioso, eles entraram novamente no Palácio de Armazenamento de\r\nHabilidades.",
            "O distintivo e o Robe\r\ndo Mestre da Joia Celestial que eles acabavam de receber ontem foi o melhor\r\npasse de entrada, e eles entraram suavemente no salão principal do Palácio de\r\nArmazenagem de Habilidades.",
            "“Comandante do\r\nBatalhão, mais tarde, como eu iniciarei o Armazenamento de Habilidade?” Zhou\r\nWeiqing perguntou a Shangguan Bing’er.",
            "Shangguan Bing’er\r\ndisse: “As regras do Palácio de Armazenagem de Habilidades são muito simples,\r\nalém do registro que passamos ontem, às outras nove entradas levam aos\r\nrespectivos recintos das Bestas Celestiais. De acordo com a ordem em que estão\r\nseparados, que é – Água, Fogo, Terra, Vento, Luz, Escuridão, Espacial e Vida\r\nestes oito atributos. A última entrada leva ao recinto para as Bestas\r\nCelestiais que possuem alguns atributos especiais ou habilidades únicas.”",
            "“Dentro do recinto de\r\ncada atributo, as Bestas Celestiais são divididas em três estágios, como nós,\r\nMestres de Joias, Estágio Shi, Estágio Zun e Estágio Zong, respectivamente.\r\nEntrando na região Estágio Shi para realizar o Armazenamento de Habilidade\r\ncustará 500 moedas de ouro por tentativa, Estágio Zun é de 2000 moedas de ouro,\r\ne o Estágio Zong é de 10.000 moedas de ouro.”",
            "Zhou Weiqing assentiu\r\ne disse: “Há algum perigo durante o Armazenamento de Habilidades?”",
            "Shangguan Bing’er\r\ndisse: “Não deve haver qualquer perigo. Você sabe por que entre os oito atributos,\r\nquatro deles são chamados de Atributos Superiores?”",
            "Zhou Weiqing balançou\r\na cabeça, sem resposta.",
            "Shangguan Bing’er\r\ndisse: “Isso é porque cada um desses quatro Atributos Superiores possuem suas\r\npróprias capacidades especiais adicionais. Por exemplo, você já sabe que o\r\nAtributo Espacial permite que você se torne um Mestre de Equipamentos de\r\nConsolidação. Entretanto, para os outros três Atributos Superiores, às\r\ncaracterísticas especiais dos Atributos de Luz e Escuridão residem no\r\nselamento, enquanto a capacidade especial do atributo Vida é a ressurreição.\r\nPortanto, esses quatro atributos são chamados de quatro Atributos Superiores.”",
            "“Selamento?\r\nRessurreição?”",
            "Shangguan Bing’er\r\ndisse: “As Bestas Celestiais que o Palácio de Armazenamento de Habilidades\r\npossui nos recintos foram na verdade seladas pelos Mestres de Joias de\r\nAtributos de Luz ou Escuridão com fortes capacidades. Como tal, quando Mestre\r\nde Joia realizar um Armazenamento de Habilidade, não será tão perigoso. Quanto\r\nà Capacidade de Ressurreição do Atributo da Vida, é ainda mais difícil\r\nconseguir do que o Pergaminho de Consolidação de Equipamento, além disso a\r\nCapacidade de Ressurreição também tem uma taxa de sucesso.”",
            "Zhou Weiqing disse:\r\n“Já que as Bestas estão selados, isso significa que eu posso escolher um Besta\r\nCelestial do Estágio Zong para realizar o Armazenamento de Habilidades? Qual é\r\nexatamente a diferença em Armazenar uma Habilidade de uma Besta Celestial de\r\nclassificação alta?”",
            "Shangguan Bing’er\r\ndisse: “De modo geral, você irá realizar o Armazenamento de Habilidade em uma\r\nBesta Celestial do mesmo nível que você. Se você tentar realizar o\r\nArmazenamento de Habilidade em uma Besta Celestial do estágio Zun, a\r\nprobabilidade do sucesso será de 1% em relação a taxa do sucesso de uma Besta Divina\r\ndo Nível Shi, a probabilidade total é extremamente baixa, menos de 1 em 10000.\r\nDa mesma forma, se for uma Besta Celestial do Estágio Zong, será mais 1% a\r\npartir dela.”",
            "“Na verdade, não\r\nimporta qual o nível das Bestas Celestiais que você realizará o Armazenamento\r\nde Habilidades, a habilidade que obtemos para a Nossa Joia elemental está no\r\nnível mais baixo, mas as habilidades irão melhorar automaticamente juntamente\r\nquando as nossas Joias Elementais duplicarem. No entanto, as habilidades mais\r\nraras só estão disponíveis a partir das Bestas Celestiais de nível mais alto.\r\nPor exemplo, a habilidade de ressurreição mais desejada pelos Mestres de Joia\r\nElemental do Atributo Vida, só pode ser encontrada a partir de uma Besta\r\nCelestial Estágio Zong.”",
            "Zhou Weiqing disse de\r\nrepente: “Eu entendo. Comandante do Batalhão, quer entrar junto comigo?”",
            "Shangguan Bing’er\r\nbalançou a cabeça, “Eu ainda não pretendo realizar o Armazenamento de\r\nHabilidade, não temos fundos suficientes. Você deve tentar o método que você\r\nmencionou ontem. Às regras aqui são muito simples, desde que você entre nos\r\nrecintos, você deve fazer um pagamento. Quando você entrar, você não pode ficar\r\nmais de quatro horas, uma vez que todas as pessoas só podem realizar um\r\nArmazenamento de Habilidades por dia. No dia seguinte se você quiser entrar\r\nnovamente, você terá que fazer novamente um pagamento.”",
            "Zhou Weiqing fez uma\r\npausa por um momento antes de dizer: “Comandante do Batalhão, em primeiro\r\nlugar, me empreste 10.000 moedas de ouro, eu vou devolver isso para você no\r\nfuturo.”",
            "Shangguan Bing’er\r\ndisse surpreso: “Você quer…”",
            "Zhou Weiqing sorriu:\r\n“Por hora, eu vou considerar isso como uma experiência de ver uma Besta\r\nCelestial Estágio Zong, o que também será bom para mim. Vou devolver o dinheiro\r\npara você no futuro.”",
            "Shangguan Bing’er\r\nficou em silêncio por um momento, antes de pegar um cartão vermelho de seu seio\r\ne passou para o Zhou Weiqing. “Isso contém 50.000 moedas de ouro. Vá e tente.\r\nIndependentemente do sucesso ou fracasso, este cartão será suficiente para você\r\ntentar cinco vezes, no futuro você pode simplesmente me devolver 50.000 moedas\r\nde ouro diretamente. Você precisa que eu espere por você?”",
            "“Não, está tudo bem.\r\nComandante do Batalhão, você deve simplesmente voltar para continuar com sua\r\nConsolidação de Equipamento.” Zhou Weiqing sabia que aquele era um Cartão de\r\nArmazenamento de Moedas de Ouro, e o cartão vermelho indicava um limite acima\r\ndas 50.000 moedas de ouro. Ele não disse nada mais, e depois de receber o\r\ncartão ele caminhou em direção à entrada que levava ao recinto do atributo do\r\nvento.",
            "\n",
            " "
      ]
}