{
      "Capítulo 15.4 - Armazenamento de Habilidade da Joia Elemental de uma Besta Celestial Nível Zong": [
            "“Praticando no último minuto, você tem certeza que pode fazer\r\nisso?” Shangguan Bing’er olhou para ele com o rosto cheio de dúvida. No\r\nentanto, embora ela tenha dito isso, ela realmente retirou o Arco do Amanhecer\r\nPúrpuro de suas costas e entregou a ele.",
            "“Se eu posso ou não,\r\nvocê saberá depois de ver o resultado.” Zhou Weiqing pegou o Arco do Amanhecer\r\nPúrpuro e saiu correndo de bom humor. Embora ele não soubesse exatamente o que\r\no Torneio dos Recrutas Novatos implicava, mas seu pai o treinou como um soldado\r\ndesde que tinha sete anos de idade. Antes de se alistar no exército, a coisa\r\nque mais lhe faltava era a força física, mas agora que ele se tornara um Mestre\r\nde Joia Celestial, mesmo sem usar a sua Joia Física, seu físico já estava\r\nmelhorado além de qualquer pessoa comum, o que definitivamente o fez ficar\r\nainda mais autoconfiante.",
            "Três dias depois.",
            "No acampamento\r\nmilitar fora da Cidade Arco Celestial, a corneta da manhã soou alto na parte da\r\nmanhã. Esquadrões de soldados saíram rapidamente das suas tendas, e\r\nalinharam-se em suas formações fora do acampamento.",
            "Havia mais de 2.000\r\nsoldados no total, dos quais mais de 1.000 eram a força de batalhões do V\r\nRegimento que eram responsáveis pelo recrutamento de soldados, enquanto os\r\noutros 1.000 eram recrutas novos desta época.",
            "Os 10 Batalhões do\r\nRegimento tinham recrutado uma Companhia de soldados para suplementar a linha\r\nde frente e o pessoal não combatente que eles haviam perdido.",
            "Depois de três meses\r\nde treinamento dos novos recrutas, os recrutas tinham a aparência de soldados,\r\npelo menos eles estavam lá de pé com as costas esticadas, os uniformes\r\nmilitares novos os faziam parecer mais valentes e espirituosos.",
            "Neste momento, Zhou\r\nWeiqing estava de pé entre a nova Companhia de recrutas do 3º Batalhão, mas em\r\num canto um pouco desconhecido. Entretanto, ele carregava o Arco do Amanhecer\r\nPúrpuro da Shangguan Bing’er em suas costas.",
            "Na frente da formação\r\ndos 2000 soldados estavam vários oficiais militares, e a na frente era\r\nShangguan Bing’er que estava vestida em seu uniforme de Comandante do Batalhão.\r\nEla era a única Comandante de Batalhão do Quinto Regimento que estava\r\nparticipando desta rodada de recrutamento na Cidade Arco Celestial, os outros\r\nBatalhões tinham enviado Líderes de Companhia.",
            "Shangguan Bing’er\r\nestava linda e valente na frente, cercada por Líderes de Companhia. Ela era\r\nneste momento muito mais digna e imponente em comparação com a sua aparência\r\nhabitual, e quando seu olhar percorreu os 2000 soldados presentes, ela disse em\r\numa voz solene: “Estou muito honrada de ser designada pelo Quartel-General do\r\nQuinto Regimento com a tarefa de recrutar soldados. Meu nome é Shangguan\r\nBing’er, e eu sou a Comandante do Terceiro Batalhão de Tiro com Arco do Quinto\r\nRegimento.”",
            "Os veteranos ainda\r\nestavam bem, já que eles já haviam visto essa bela Comandante do Batalhão\r\nantes, mas a maioria dos recrutas não tinha, e a formação originalmente\r\nordenada imediatamente teve alguns distúrbios.",
            "“Uau, a beleza\r\nsuperior do Império! Ela é, na verdade, a nossa Comandante do Batalhão do\r\nTerceiro Batalhão do Quinto Regimento?”",
            "“Heh heh, você só\r\ndescobriu agora? Nós, recrutas do 3º Batalhão, pessoalmente recebemos nosso\r\nequipamento da Comandante do Batalhão e a vimos naquela ocasião.”",
            "Ao ouvir as\r\ndiscussões dos soldados ao seu redor, Zhou Weiqing sentiu-se muito orgulhoso em\r\nseu coração, pensando secretamente em si mesmo: “Essa é minha esposa.” Claro,\r\nele certamente não proclamou isso em voz alta.",
            "Enquanto os sons da\r\ndiscussão ressoavam continuamente, os recrutas estavam obviamente desgastados.\r\nO Líder de Companhia que era responsável pela formação dos recrutas deu um\r\ngrito alto: “Silêncio!”",
            "Os novos recrutas\r\nrapidamente se acalmaram. Apesar de terem sido recrutados para os respectivos\r\nBatalhões, mas a formação de recrutas foi feita em conjunto no novo quartel, e\r\nagora que o treinamento dos recrutas tinha terminado, uma vez terminado o\r\nTorneio dos Recrutas Novatos, eles iriam voltar para seus respectivos\r\nBatalhões.",
            "Xiao Se estava ao\r\nlado da Shangguan Bing’er, e olhando para a cena bastante caótica na frente\r\ndeles, ela enrolou o lábio com desdém. “O\r\ncampo de batalha é governado pelo homem, contudo Shangguan Bing’er não\r\ncompreendeu isto ainda. Como uma pessoa como ela poderia roubar minha posição\r\nde Comandante do Batalhão. Ela não é apenas uma Mestra de Joia Celestial? O que\r\né tão bom sobre isso.”",
            "O próximo passo era a\r\nrotina básica de administração de negócios, sob a liderança dos vários Líderes\r\nde Companhia do Quinto Regimento, os novos recrutas foram dispensados, e os\r\nvários recrutas retornaram às suas respectivas sedes do Batalhão. Depois de\r\ntudo isso foi concluído, Shangguan Bing’er mais uma vez entrou no palco.",
            "“Bom, a partir de\r\nhoje, os 1000 novos irmãos recrutas agora pertencem oficialmente ao nosso\r\nQuinto Regimento. Em seguida, vamos examinar os resultados de seus três meses\r\nde treinamento rigoroso. Os recrutas que mostrarem forças proeminentes na\r\ncompetição por vir do Torneio dos Recrutas Novatos, serão promovidos\r\ndiretamente a patente de Líder de Esquadrão. Tudo bem, todos os Batalhões, sua\r\npreparação começa agora.”",
            "“Sim”. Todos os\r\nLíderes de Companhia disseram em conformidade, levando rapidamente suas respectivas\r\ntropas para iniciar sua formação.",
            "O Quinto Regimento\r\nera um Regimento de Infantaria, e entre os dez Batalhões, quatro eram Batalhões\r\ndo tiro ao arco, e dos outros seis, quatro eram Batalhões de Infantaria Leve e\r\ndois Batalhões de Infantaria Pesada. Sem dúvida, os dois Batalhões de\r\nInfantaria Pesada eram a carta trunfo do Quinto Regimento. Os Comandantes de\r\nBatalhão responsáveis por estes dois Batalhões também tinham obrigações do Vice\r\nComandante do Regimento do Quinto Regimento. Claro, eles não estavam aqui, mas\r\nestavam na linha de frente.",
            "Devido à diferença no\r\ntipo de soldados, portanto, o chamado Torneio dos Recrutas Novatos não era, na\r\nverdade, com todos os dez Batalhões competindo uns contra os outros, mas sendo\r\nrealizado de acordo com suas características. Se não, se fôssemos deixar a\r\nInfantaria Leve e a Infantaria Pesada lutarem entre si, qual seria o ponto?",
            "As três principais\r\nagências de serviço foram rapidamente divididas em suas respectivas áreas do\r\ntorneio. Para os Recrutas da Infantaria Pesada consistindo de apenas 2\r\nBatalhões, era muito simples, eles só precisavam enfrentar diretamente, e lutar\r\nuns contra os outros sem armas, puramente uma competição de força. Os soldados\r\nque forem esmagados seriam eliminados imediatamente, e isso continuará até que\r\num único vencedor surgirá; este vencedor final seria recompensado diretamente\r\ncom a patente de Líder de Esquadrão. No Quinto Regimento, era conhecido que um\r\nLíder de Esquadrão dos Batalhões de Infantaria Pesado da elite dos Batalhões de\r\nInfantaria às vezes tinham mais autoridade que um Líder de Companhia comum de\r\num Batalhão ordinario. Como tal, essa recompensa era uma das melhores de todo o\r\ntorneio.",
            "Quanto à Infantaria\r\nLeve, o seu Torneio dos Recrutas Novatos era, na verdade, dividido em duas partes,\r\numa era semelhante à da Infantaria Pesada com um confronto direto, enquanto a\r\noutra era a habilidade operacional individual dos soldados, sem a necessidade\r\nde sorteio, os quatro Batalhões estariam em suas próprias formações e seria uma\r\nbatalha de 500 vs 500, com qualquer um que fosse oprimido e esmagado seria\r\neliminado. A próxima rodada começaria então, após um descanso de quinze\r\nminutos, até que um vencedor final ficasse de pé.",
            "Para ser honesto, o\r\nTorneio dos Recrutas Novatos não era realmente de grande importância para a\r\nmaioria dos recrutas normais, e era apenas uma formalidade para eles. No\r\nentanto, para os recrutas qualificados que tinham ambições, era realmente a\r\noportunidade perfeita. Com isso, eles tinham a oportunidade de provar-se entre\r\na enorme quantidade de recrutas, não era apenas uma rápida promoção para Líder\r\nde Esquadrão, mas também a oportunidade de deixar para trás uma marca em sua\r\nhistória de serviço, o que mais fácil permitiria promoções futuras, um exemplo\r\né a Xiao Se.",
            "Quanto aos Batalhões\r\nde tiro com arco, o seu Torneio os Recrutas Novatos era o mais incomum. Para os\r\nquatro Batalhões, eles seriam divididos em dois lados, cada um com 200\r\nrecrutas. Haveria um espaçamento médio de 200 jardas entre os dois lados, e\r\nambos os lados estariam disparando flechas um contra o outro. Todas as flechas\r\neram cegas e manchadas com cal, assim, assim se alguém for acertado, deixaria\r\numa marca óbvia, e o alvo que foi atingido imediatamente se retiraria do campo\r\nde batalha, também poderia ser dito ser a luta mais simples do Torneio.",
            "No entanto, embora\r\neste método de competição fosse relativamente mais simples, mas também tinha o\r\nseu significado intrínseco. Quantos recrutas poderiam realmente atirar com\r\nprecisão a uma distância de 200 jardas? Aqueles que puderem disparar nessa\r\ndistância já eram considerados muito bons. Portanto, para os Batalhões de Tiro\r\ncom Arco, esta era realmente uma maneira muito direta e eficaz de selecionar\r\nsoldados talentosos. Vários Líderes de Companhia, até a Shangguan Bing’er como\r\nComandante do Batalhão, estavam prestando muita atenção lá. Além disso, eram\r\nresponsáveis por dirigir os recrutas de seu próprio Batalhão. Naturalmente,\r\nsendo uma batalha com terreno amplo e aberto, não seria nada fácil de desviar\r\ndas flechas dos oponentes.",
            "Nesse tempo, os\r\nBatalhões estavam organizados em suas respectivas formações, à esquerda estavam\r\no primeiro e o segundo Batalhão, e à direita estavam o terceiro e o quarto\r\nBatalhão. Este Torneio dos Recrutas Novatos não era apenas uma competição entre\r\nrecrutas, mas também era uma competição entre os vários Batalhões, se um fosse\r\nlado totalmente dominado pelo outro lado, isso seria uma demonstração de sua\r\nforça total.",
            "\n",
            " "
      ]
}