{
      "Capítulo 16.1 -Torneio dos Recrutas Novatos": [
            "A razão pela qual a Xiao Se não favoreceu a Companhia dos novatos\r\ndo 3º Batalhão foi principalmente porque ela estava assistindo criticamente\r\ndurante o treinamento dos recrutas, e descobriu que o Primeiro e o Segundo\r\nBatalhão tinham muitos recrutas talentosos. Embora eles possam não ser muito\r\nprecisos no tiro a uma distância de 200 jardas, mas eles eram pelo menos\r\ncapazes de atirar a essa distância, e com um controle aceitável. Em comparação,\r\nos recrutas do Terceiro e Quarto Batalhão obviamente não eram tão bons, embora\r\no Líder da Companhia Mao Li fosse muito bom em liderar, mas seria difícil lutar\r\napenas contra talentos superiores. Com treinamento de apenas alguns meses, não\r\nera suficiente para o trabalho duro compensar a falta de talento natural.",
            "Zhou Weiqing estava\r\nao lado do Líder da Companhia Mao Li, e disse em voz baixa: “Líder da Companhia,\r\nvocê pode mostrar para mim quais são os recrutas talentosos do nosso inimigo.”",
            "Mao Li olhou para ele\r\ninterrogativamente, dizendo: “O que você está planejando?”",
            "Zhou Weiqing sorriu e\r\ntirou o Arco do Amanhecer Púrpuro, que ele estava guardando nas costas, dizendo\r\ncalmamente: “Eu vou fazer uma chamada*!”",
            "NT* ",
            "Nerdopolis",
            ": do inglês “roll call”. Que significa literalmente fazer uma\r\nchamada. No caso, é uma chamada de sala de aula, o Mao Li disse os nomes, e o\r\nZQ irá checar se eles estão ali.",
            "\n",
            "https://en.wiktionary.org/wiki/roll_call",
            "Os olhos de Mao Li\r\nbrilharam. Ele originalmente estava muito preocupado em seu coração por essa\r\nluta, e não tinha pensado muito sobre o Zhou Weiqing participando do Torneio\r\ndos Recrutas Novatos. Em seus olhos, Zhou Weiqing tinha praticado apenas uma\r\npequena Energia Celestial e poderia ter uma força um pouco maior, mas o tiro\r\ncom arco era dependente de habilidades, e não era apenas uma questão de ter\r\nalguma força extra. No entanto, quando ele ouviu o Zhou Weiqing mencionar\r\n‘chamada, ele ficou realmente agradavelmente surpreendido; que era porque essa\r\nterminologia era usada somente entre arqueiros, e significou matar/snipar* um\r\nalvo. Era geralmente usado somente por arqueiros que tinham um treinamento\r\nadequado de um mestre, para conhecer tal termo. Obviamente, o recruta pessoal\r\nda Comandante do Batalhão, que também “tocou” o peito da Comandante do\r\nBatalhão, não era só um simples recruta.",
            "NT* ",
            "Nerdopolis",
            ": do inglês “sniping”, sinceramente eu não sei traduzir essa\r\npalavra, pois eu uso ela como se fosse uma palavra do português, eu snipo, tu\r\nsnipa, eles snipam… Significado literal de Sniping: Atirar em alguém de um\r\nesconderijo, especialmente com precisão e de longo alcance.",
            "“Tudo bem, isso é\r\nbom. Eu vou te dizer agora e você tente memorizar. No lado oposto, a partir da\r\nesquerda, o quinto, nono… “",
            "Shangguan Bing’er\r\nestava de pé ao lado assistindo ao Torneio com um olhar crítico. Claro,\r\nnaturalmente ela estava prestando mais atenção no Zhou Gordinho, e olhando para\r\nele e para o Líder de Companhia Mao Li sussurrando entre si, ela estava\r\nbastante curiosa sobre o que eles estavam falando.",
            "“Comandante do\r\nBatalhão, qual lado você acha que vai ganhar no final?” Xiao Se ressoou sem harmonia\r\nna orelha da Shangguan Bing’er.",
            "Shangguan Bing’er\r\nvirou a cabeça e disse: “Naturalmente, é o nosso Terceiro Batalhão, eu tenho\r\nconfiança nas habilidades de liderança do Líder de Companhia Mao Li.”",
            "Xiao Se franziu o\r\nlábio, dizendo tirando onda: “Esta é somente a nova companhia dos novatos, eles\r\nsão soldados que não foram ao campo de batalha, nem eles viram derramamento de\r\nsangue, como pode um simples treinamento de poucos meses ser de muito uso?\r\nTalento é o mais importante nesta fase. Certamente, já que a Comandante do\r\nBatalhão não acompanhou o treinamento dos recrutas, você está naturalmente\r\nincerta de qual lado possui os recrutas mais talentosos.”",
            "As delicadas\r\nsobrancelhas da Shangguan Bing’er enrugaram novamente, e ela decidiu não\r\nprestar mais atenção na Xiao Se, em vez disso deu um passo em frente, gritando\r\nem voz alta: “Torneio dos Recrutas Novatos, iniciar!”",
            "Os recrutas em todas\r\nas três regiões estavam cobrindo uma grande e ampla área de terra, mas com o\r\ngrito da Shangguan Bing’er, sua voz limpa e deliciosa foi claramente ouvida em\r\ntodo o campo de batalha, seu oitavo nível de Energia Celestial Jing lhe dava um\r\nfundamento muito forte em sua Energia Celestial.",
            "Ao ouvir a voz da\r\nShangguan Bing’er, Xiao Se cerrou seu punho. Na verdade, a maior decepção de\r\nsua vida foi que ela não conseguiu despertar suas Joias de Poder para se tornar\r\numa Mestra de Joia. Embora ela tivesse colocado tanto esforço em outras frentes\r\ne tinha algumas conquistas, mas ela ainda não podia mudar esse fato.",
            "Assim que Shangguan\r\nBing’er emitiu a ordem, o Torneio dos Recrutas Novatos começou formalmente. Os\r\nmembros da infantaria leve e da infantaria pesada iniciaram a investida,\r\nenquanto as quatro companhias de tiro com arco também lançaram a sua primeira\r\nrodada de flechas.",
            "Os recrutas haviam\r\npassado por três meses de treinamento de recrutamento, e esta primeira onda de\r\nflechas foi bastante decente, com ambos os lados tendo 200 setas disparadas\r\ndiretamente em direção à formação oposta.",
            "No entanto, embora os\r\nrecrutas tinham treinado por três meses, mas ainda era a primeira vez que eles\r\nenfrentaram um combate como este, e eles pareciam estar muito excitados,\r\nfazendo com que muitas das flechas errassem o alvo, e depois de terem atirado\r\nsua flecha, eles ficaram parados parecendo bobos, observando suas flechas\r\nvoarem.",
            "Zhou Weiqing estava\r\ncamuflado no meio de uma massa de recrutas, e assim que ele disparou uma\r\nflecha, enquanto os outros recrutas ainda estavam de pé de boca aberta sem\r\nfazer mais nada, rapidamente ele recuou para trás, escondendo-se atrás dos\r\noutros recrutas e agachado para reduzir a probabilidade de que as flechas\r\ninimigas o atingissem.",
            "“Ahh, ahhh…” Gritos\r\nressoaram continuamente, assim que recrutas após recrutas eram atingidos pelas\r\nflechas de cal, e sob a direção de cada Líder de Companhia, eles tiveram que se\r\nretirar do campo de batalha depois de serem atingidos, e não poderiam mais\r\nparticipar do Torneio.",
            "Zhou Weiqing ouviu os\r\ngritos que ressoavam, e então ele se levantou rapidamente, e o seu Arco do\r\nAmanhecer Púrpuro tencionado em uma crescente, e enquanto os outros recrutas\r\nainda estavam olhando para suas primeiras flechas, sua segunda flecha já estava\r\nno ar à velocidade da luz. Com o poder do Arco do Amanhecer Púrpuro, como os\r\nrecrutas poderiam desviar das flechas?",
            "“Gordinho, belo\r\ntiro!” gritou Mao Li em agradável surpresa. Assim como o Zhou Weiqing havia\r\ndito antes, assim que sua primeira flecha disparou, ele havia conseguido com\r\nsucesso fazer a “Chamada” de um dos recrutas mais impressionante do Batalhão\r\ninimigo que o Mao Li indicou anteriormente.",
            "No entanto, em\r\ncomparação com a agradável expressão de surpresa que o Mao Li estava mostrando,\r\na expressão da Shangguan Bing’er estava realmente muito feia. Como Mestra de\r\nJoias Celestiais, sua visão era naturalmente surpreendente, e depois desta\r\nprimeira rodada de flechas, ela viu claramente que o Terceiro e o Quarto\r\nBatalhão tinham perdido cerca de 40 soldados em comparação com o Primeiro e\r\nSegundo Batalhão que só perdeu cerca de 10 soldados. Sem dúvida, isso realmente\r\nmostrou a enorme disparidade na qualidade e no talento dos recrutas de ambos os\r\nlados. Não é de admirar que a Xiao Se tinha uma aparência tão confiante.",
            "Depois que a primeira\r\nonda de flechas foi lançada, Zhou Weiqing parecia ser um homem mudado, como um\r\nleopardo rápido e flexível, a força do Arco do Amanhecer Púrpuro em suas mãos\r\ndisparando incessantemente como um relâmpago, e sempre que ele disparava uma\r\nflecha, ele sempre conseguia usar outro recruta como cobertura, e só nesse\r\ncaso, quando ele disparava uma flecha ele iria aparecer em um lampejo rápido.",
            "No início, o Primeiro\r\ne o Segundo Batalhão não o notaram, mas depois de quatro a cinco rodadas de\r\nflechas, assim que o Terceiro e o Quarto Batalhão perderam mais da metade de\r\nseus recrutas, a taxa* impressionante de fogo e precisão do Zhou Weiqing\r\nimediatamente atraiu a atenção dos Líderes de Companhia do lado inimigo.",
            "NT* ",
            "Nerdopolis",
            ": do inglês “rate of fire”, é a cadência de tiro com o arco.",
            "Em apenas esse curto\r\nperíodo de tempo, Zhou Weiqing já tinha feito a “Chamada” de 11 pessoas,\r\nfazendo com que deixassem o campo. O Arco do Amanhecer Púrpuro era, de fato, um\r\narco extremamente forte, mesmo que a ponta da flecha tivesse sido removida, os\r\nalvos que ele atingiu não conseguiriam se recuperar em um curto período de tempo.\r\nAlém disso, sua taxa de fogo era muito mais alta do que um arco longo comum, e\r\nos recrutas inimigos não tinham nenhuma maneira de evitar suas flechas. Além\r\ndisso, as flechas do Zhou Weiqing eram todas bastante precisas, quase sempre\r\natingindo a área do peito do alvo. Com tanta precisão, descrevê-lo como “Acerto\r\nem Cem Passos*”² não seria uma supervalorização.",
            "NT* ",
            "Nerdopolis",
            ":",
            " do inglês “Hundred Step Hit”.",
            "* TL – 百步穿杨\r\nUm idioma chinês que denota excelente precisão de arqueiros. Surgiu do Período\r\ndos Reinos Hostis,\r\nonde um General Chu foi capaz de acertar as folhas das árvores a cem passos de\r\ndistância.",
            "“Foquem como alvo\r\naquele patife espertalhão.” Um dos Líderes de Companhia do Segundo Batalhão\r\ngritou em voz alta.",
            "Assim que o Zhou\r\nWeiqing lançou sua décima segunda rodada, ele imediatamente sentiu que algo não\r\nestava certo. Desde que suas Joias Celestiais despertaram, ele descobrira que\r\nsua sensibilidade e capacidade de detecção haviam se multiplicado, e a súbita\r\natenção dos Batalhões oponentes o fez ficar alarmado imediatamente. Este\r\nsujeito nem hesitou por meio segundo, e imediatamente se virou e correu.",
            "Neste ponto, ainda\r\nhavia mais de 70 recrutas restantes para o Terceiro e Quarto Batalhão, e de tal\r\nmultidão haver um recruta do nada pulando, se virando para fugir naturalmente\r\nchamou a atenção de todos os oficiais militares que estavam observando no\r\nauditório. Pelo menos dois Líderes de Companhia haviam participado do torneio\r\nde cada um dos batalhões, e com um dirigindo os recrutas, os oficiais restantes\r\nestavam reunidos ao redor da Shangguan Bing’er. Visto que o torneio do Batalhão\r\nde tiro com arco geralmente terminava muito mais rápido, eles estavam\r\nassistindo esse primeiro.",
            "NT ",
            "LendaT",
            ": Fiquei deveras ansioso para o próximo capítulo, olha quando o\r\nautor me termina este, kk, logo no verdadeiro climax.",
            "*NT ",
            "LendaT",
            ": Sobre o “One Hundred Shots” usado nessa história como\r\n“Hundred Step Hit” – Descobri em uma pesquisa que tem toda uma história por\r\ntraz disso, foi a princípio uma aposta entre dois atiradores na China antiga,\r\nonde um deles muito famoso acertou 3 folhas de salgueiro a 100 passos, o que\r\nera considerado impossível na época, desde então a tradução literal seria\r\n“atirar no alvo 100x sem perder nenhum tiro”, mas depois disso foi designado\r\npara atiradores bem treinados, com alta taxa de acerto.",
            "\n",
            " "
      ]
}