{
      "Capítulo 16.2 - Torneio dos Recrutas Novatos": [
            "“Por que há um desertor?” Alguns dos Líderes de Companhia\r\nperguntaram duvidosamente.",
            "Shangguan Bing’er e a\r\nXiao Se naturalmente reconheceram o Zhou Weiqing instantaneamente, e a Xiao Se\r\nsorriu e disse: “Aiyo, aquele não é o Zhou Gordinho, o Assistente Pessoal da\r\nComandante do Batalhão? O que aconteceu com ele? Como…”.",
            "Antes que a Xiao Se pudesse\r\nterminar de falar, as expressões de todos os Líderes de Companhia mudaram de\r\nrepente. Isso porque, assim que o Zhou Weiqing tinha começado a fugir, logo\r\napós isso, pelo menos 30 a 40 flechas mancharam o céu atrás dele, claramente\r\ndirecionadas a ele.",
            "Zhou Weiqing parecia\r\ncomo se ele tivesse olhos nas suas costas, e assim quando ele tinha corrido de\r\n7 a 8 metros para a frente, ele de repente mergulhou e rolou para a frente e,\r\nem seguida, executando uma rolagem rápida de seu corpo para o lado, seu movimento\r\nera rápido e coordenado, parecendo ter praticado isso mil vezes anteriormente.\r\nAs 30 a 40 flechas que estavam apontando para ele estavam na maior parte\r\natingindo a área em que ele estivera, e ao correr, ele se esquivou da maioria\r\ndelas. Além disso, o seu mergulho e a rolagem, ele só ouviu um som tipo ‘duo\r\nduo’ assim que flecha após flecha atingia o chão atrás dele, e nem uma única\r\nflecha atingiu seu alvo.",
            "Xiao Se disse\r\nsurpreso: “O que ele fez que provocou a ira de Deus e o ressentimento dos\r\nhomens*? Por que ele foi alvejado pela salva de flechas do inimigo?”",
            "* TL – 天怒人怨 Tradução direta – basicamente significa apenas “O que ele\r\nfez para irritar todos eles?",
            "Os arqueiros do\r\nPrimeiro e do Segundo batalhão que tinham alvejado o Zhou Weiqing mais cedo\r\neram os recrutas mais proeminentes dos 2 batalhões, e esta salva deu na verdade\r\numa oportunidade para os 70 recrutas restantes do Terceiro e do Quarto Batalhão\r\nrespirarem um pouco para se recuperarem, e esta foi a primeira vez que suas\r\nperdas foram efetivamente menores do que as dos seus oponentes.",
            "Zhou Weiqing tinha\r\nrodado cerca de 3 a 4 metros de distância, e seu corpo rapidamente saltou do\r\nchão, e você só podia ver esse camarada plantar a ponta dos pés no chão\r\nenquanto ele pulava um metro de altura em um movimento rápido, e com um som de\r\nzumbido, outra flecha foi lançada do Arco do Amanhecer Púrpuro.",
            "Devido à sua corrida\r\ne movimentos rápidos de esquiva, ele tinha atraído a atenção de todos os\r\noficiais militares que estavam observando a luta. Neste momento, todos eles\r\ntambém queriam dar uma olhada em sua precisão. Afinal, esse tipo de movimento\r\nem que se pula e atira era extremamente difícil de realizar, especialmente\r\nporque o tempo que ele dispunha para mirar era extremamente curto. A razão que\r\nele teve que saltar era para evitar atirar nos soldados aliados que estavam na\r\nfrente dele.",
            "Whizz. Era quase como\r\nse, sempre que o Zhou Weiqing movesse seu Arco do Amanhecer Púrpuro, um soldado\r\ndo lado oposto cairia. Os Líderes de Companhia se olhavam inexpressivamente; muitos\r\ndeles eram arqueiros experientes, e com algum autoconhecimento, eles perceberam\r\nque mesmo se eles estivessem no lugar do Zhou Weiqing, eles poderiam\r\nnecessariamente não fazer melhor que ele.",
            "O Líder de Companhia,\r\nencarregado de dirigir o Primeiro e o Segundo Batalhão, era muito experiente e,\r\nao descobrir a habilidade do Zhou Weiqing, ele imediatamente mudou de alvo\r\nnovamente, ordenando que a próxima salva de flechas voltasse a se concentrar\r\nnos soldados restantes do Terceiro e do Quarto Batalhão. A ideia era muito\r\nsimples, uma vez que o Zhou Weiqing era muito preciso, primeiro, ele iria\r\n‘matar’ todos os outros, então ele iria deixar o Zhou Gordinho por último para\r\nque todos possam tê-lo como alvo.",
            "Imediatamente, o\r\ninfortúnio caiu sobre os recrutas restantes do Terceiro e do Quarto Batalhão.\r\nComo se tivesse recebido uma enorme estimulação da exibição do Zhou Weiqing, os\r\narqueiros do Primeiro e do Segundo Batalhão exibiram uma precisão ainda melhor.\r\nOriginalmente. O Terceiro e o Quarto Batalhão só tinham cerca de 70 ‘vivos’, e\r\ndepois desta salva de flechas, 40 deles inesperadamente haviam caído. No outro\r\nlado, ainda havia 80 recrutas de pé, e era um contraste muito óbvio em ambos os\r\nlados.",
            "Zhou Weiqing viu que\r\no lado oposto tinha se distraído dele, e rapidamente tentou fazer o melhor uso\r\ndeste tempo para atirar. No entanto, assim como o Líder de Companhia que estava\r\ncomandando o Primeiro e o Segundo Batalhão tinha julgado anteriormente, não\r\nimporta quão preciso ele era, ele era apenas uma única pessoa. No momento em\r\nque o restante do Terceiro e do Quarto Batalhão tinha sido aniquilado, exceto o\r\nZhou Weiqing, o lado oposto ainda tinha mais de 50 pessoas restantes.",
            "“Put* Mer*a!!!”\r\nOlhando para a chuva de flechas que estava borrando o céu e que estava chovendo\r\npara ele, Zhou Weiqing virou a cabeça para correr novamente, sentindo-se\r\nextremamente sombrio em seu coração! As disparidades de qualidade entre os\r\nrecrutas de ambos os lados eram muito grandes. Ele tinha, pelo menos, “matado”\r\nde 16 a 17 inimigos sozinho, mas eles ainda tinham quase 50 vivos, como isso\r\npoderia ser possível?",
            "Um Líder de Companhia\r\ndo Primeiro Batalhão gritou em voz alta: “Persiga ele e mate-o! Quem conseguir\r\nderrubá-lo, eu, Seu Pai, irei conceder-lhe o posto de melhor recruta de tiro\r\ncom arco de hoje.”",
            "Neste momento, Zhou\r\nWeiqing já não tinha mais recrutas para cobri-lo, e a situação era muito mais\r\nperigosa do que antes. A enorme quantidade de flechas que jorravam do céu tinha\r\numa cobertura tão grande no campo de batalha que parecia uma barragem de\r\nartilharia, e era muito mais difícil para ele se esquivar do que era antes.",
            "Esse cenário na\r\nrealidade exibiu o físico superior do Zhou Weiqing depois do despertar de suas\r\nJoias Celestiais; mesmo sem realmente fazer uso das suas Joias Celestiais, sua\r\nvelocidade e força já superava em muito os soldados comuns. Enquanto corria,\r\nele continuava girando e trocando de direção incessantemente, tentando, tanto\r\nquanto possível, não correr de maneira previsível para que o adversário não\r\npudesse pegá-lo. No entanto, para os soldados do Primeiro e do Segundo Batalhão\r\npegá-lo, não só tiveram que o perseguir, mas também tiveram que parar para\r\natirar. Depois que o Zhou Weiqing conseguiu se esquivar e correr com muita\r\ndificuldade através dos dois salvos de flechas, a distância entre os dois lados\r\ntinha aumentado para cerca de 300 metros. Esta distância era já além da\r\ndistância de precisão daqueles recrutas proeminentes, e eles poderiam somente\r\natirar para cima no ar para tentar cobrir a área onde o Zhou Weiqing iria atirar.",
            "Aproveitando a chance\r\ndepara recuperar o fôlego, Zhou Weiqing conseguiu se virar enquanto corria para\r\natirar, e ele rapidamente conseguiu derrubar outros 7 ou 8 inimigos.",
            "“Ele está “kitando*”\r\neles? Esse recruta é realmente muito forte, Líder de Companhia Xiao, você\r\nmencionou anteriormente que ele é o Assistente Pessoal da Comandante do\r\nBatalhão? Esse menino é muito bom! “Um dos Líderes de Companhia que estava de\r\npé ao lado da Shangguan Bing’er não pôde deixar de exclamar.",
            "NT* ",
            "Nerdopolis",
            ": Não tem tradução. Ao menos eu não conheço. No próximo\r\nparágrafo haverá uma explicação desse termo.",
            "“Kiting” era\r\nbasicamente um tipo de técnica de bater-e-correr que os arqueiros usavam de\r\nforma muito eficaz, mas em geral era usado para lidar com unidades de combate\r\ncorpo a corpo, usando a distância de tiro das flechas para então permitir que\r\nseus inimigos as atacassem. No entanto, Zhou Weiqing estava confiando em sua\r\nsuperioridade de força e do poder do Arco do Amanhecer Púrpuro, e usando\r\nefetivamente essa disparidade de força e alcance nos outros arqueiros para\r\nentão “kita-los”, e isso de fato fez com que esses veteranos seniores ficassem\r\nimpressionados e apreciados.",
            "Um dos Líderes de\r\nCompanhia do Primeiro Batalhão de Arqueiros não pôde deixar de dizer:\r\n“Comandante do Batalhão Shangguan, que tal nos dar aquele irmãozinho? Sem\r\nmencionar o posto de Líder de Esquadrão, com as habilidades deste irmão, ele\r\npode até ser meu substituto.”",
            "“Um cavalheiro não\r\ncobiça o amor de outra pessoa*, Líder de Companhia Li, eu não posso concordar\r\ncom isso.”",
            "* TL – 君子 不 夺 人 所 爱 – tradução literal, é um\r\nidioma que descreve que ela não vai desistir dele. Ela na verdade não está\r\ndizendo que ama o Zhou Weiqing.",
            "Xiao Se sorriu ao\r\nlado, dizendo: “Isso significa que a Comandante do Batalhão se apaixonou por\r\nele?”",
            "a expressão de\r\nShangguan Bing’er ficou fria, “Líder de Companhia Xiao, por favor, tenha algum\r\nrespeito próprio.”",
            "Os outros Líderes de\r\nCompanhia conheciam o ressentimento entre a Shangguan Bing’er e a Xiao Se e\r\neles não tentaram falar nem intervir. Neste ponto, o Líder de Companhia Li do\r\nPrimeiro Batalhão disse duvidosamente: “O que é que o Zhou Gordinho está\r\nfazendo? Ele estava prestes a chegar ao bosque para tomar cobertura, por que\r\nele se virou e voltou?”",
            "Assim como o Líder de\r\nCompanhia Li havia dito, Zhou Weiqing, que já havia se afastado e aumentado a\r\ndistância, inesperadamente se virou para investir contra o Primeiro e o Segundo\r\nBatalhão, enfrentando mais de 40 pessoas.",
            "Os outros também não\r\nentenderam o que estava acontecendo, mas a Xiao Se rapidamente compreendeu a\r\nsituação: “Ele está sem flechas!”.",
            "\n",
            " "
      ]
}