{
      "Capítulo 208.2 - Time de Batalha do Império Arco Celestial!": [
            "\n",
            "Ao\r\nlado, Shangguan Xue'er de repente levantou uma sobrancelha, e ela\r\ndisse passivamente: “Naturalmente, Pequena Miss Confusa estará se\r\njuntando ao Torneio de Joias Celestiais. No entanto, ela não vai se\r\njuntar à sua Equipe de Batalha do Império Arco Celestial, mas sim à\r\nnossa Equipe de Batalha de ZhongTian. Mais tarde, vou sair com ela\r\npara voltarmos primeiro.”",
            "\n",
            "Ao\r\nouvir suas palavras, a boca de Zhou Weiqing começou a tremer\r\nincontrolavelmente. Por fim, ele deu um sorriso amargo e disse:\r\n\"Xue'er, você está realmente tentando formar a maior equipe de\r\nbatalha na história das equipes de batalha antes de estar\r\nsatisfeita?\"",
            "\n",
            "Na\r\nfrente de tantas pessoas, Shangguan Xue'er naturalmente assumiu seu\r\ncomportamento frio e habitual, dizendo passivamente: “Isso tudo faz\r\nparte do seu teste, se fosse fácil demais, não faria sentido.\r\nApenas estresse e pressão lhe darão motivação suficiente. Como\r\ndiz o ditado, quando se fica muito confortável, eles apenas se\r\nmovem. Você deve trabalhar duro. Vamos, Pequena Miss Confusa, vamos\r\nembora.” ",
            "4l4n: até tu xue'er não chama ela pelo nome e sim pelo\r\napelido?!",
            "  ",
            "Torres: hahahahaha",
            "\n",
            "Enquanto\r\nela dizia isso, Shangguan Xue'er apontou para os outros e puxou a\r\npequena Miss Confusa para fora do Salão.",
            "\n",
            "Zhou\r\nWeiqing só pôde olhar para elas desamparadamente, sem palavras.\r\nEnfrentando um Time de Batalha de ZhongTian com as três irmãs\r\nShangguan e Pequena Miss Confusa... havia uma chance de sucesso? Além\r\nda diferença no nível de cultivo entre os dois lados, pode-se dizer\r\nque todas as três irmãs Shangguan acompanharam Zhou Weiqing,\r\nrespectivamente, desde o começo, até que ele se tornasse um Mestre\r\nde Joia Celestial e até o dia de hoje. Embora seja um exagero dizer\r\nque elas o conhecessem até o último cabelo... bem, não era tão\r\nlonge de um exagero! Para as outras potências do Regimento\r\nInigualável, eles também eram extremamente familiares. Sem dúvida,\r\nhavia muito poucos segredos que eles tinham contra as três irmãs.\r\nSe eles realmente fossem contra a sua equipe, como eles poderiam\r\nlutar?",
            "\n",
            "Assim\r\nque Zhou Weiqing estava sentado lá embaraçosamente, Shangguan\r\nXue'er de repente reapareceu na porta, dizendo a Zhou Weiqing: “Há\r\nmais uma novidade que tenho para lhe contar. Também ouvimos que a\r\nequipe de Batalha de Dan Dun deste ano será a mais forte de todos.\r\nClaramente, eles têm um desejo semelhante a todos, para espalhar a\r\nreputação e mostrar o poder do Império Dan Dun. Anteriormente,\r\neles foram eliminados pelo seu time, e com o personalidade do Inferno\r\nde Sangue Vermelho e como eles vão se vingar por qualquer coisa\r\npequena… é melhor você orar muito… e tomar cuidado. Estou\r\nsaindo agora.” Depois de terminar seu discurso, só então\r\nShangguan Xue'er se virou para ir embora. Ao fazê-lo, um leve\r\nsorriso cruzou seus lábios. Ela podia imaginar o olhar confuso no\r\nrosto de Zhou Weiqing agora.",
            "\n",
            "De\r\nfato, Zhou Weiqing ficou atordoado momentaneamente antes de dizer\r\nimpotente: “O que esse irmão pode fazer agora!”",
            "\n",
            "Lin\r\nTianAo falou seriamente: “Weiqing. Lembre-se, quando nos mudamos\r\ncomo equipe, quando estávamos representando a equipe de batalha de\r\nFei Li? Naquela época, ninguém imaginou nossas chances como uma\r\nequipe de batalha. Ninguém imaginaria que realmente nos tornaríamos\r\nos campeões do Torneio de Joias Celestiais. De fato, nosso poder não\r\nseria capaz de igualar os quatro Impérios apoiados pelas Grandes\r\nTerras Santas. No entanto, nós ainda fizemos isso. Conseguimos\r\nalcançar a vitória. Por quê? Porque sempre tivemos coragem de\r\natacar, não importa o que acontecesse.”",
            "\n",
            "Zhou\r\nWeiqing riu cordialmente e disse: “Grande irmão Lin, você me\r\ninterpreta mal. Não é que eu não ache que vamos perder… é\r\njustamente que a Equipe de Batalha do Império ZhongTian estejam\r\ntodas minhas mulheres… é difícil para mim atacá-las!”",
            "\n",
            "“Mentira,\r\no que você quer dizer com todas as suas mulheres. Você não tem\r\ncara?” Ao lado, Yun Li disse de repente com raiva.",
            "\n",
            "\"Ehhh...\r\nYun Li, por que você não seguiu Pequena Miss Confusa para casa?\"\r\nAssim que Zhou Weiqing viu que era ele, ele rapidamente mudou de\r\nassunto.",
            "\n",
            "Yun\r\nLi disse com uma expressão feia no rosto: \"Isso é porque eu\r\nestou me juntando a você para participar do Torneio de Joias\r\nCelestiais.\"",
            "\n",
            "Os\r\nolhos de Zhou Weiqing se arregalaram de surpresa. \"O que? Você\r\ntem menos de trinta anos?” Em sua impressão, quatro ou cinco anos\r\natrás, quando ele conheceu Yun Li, aquele sujeito já tinha trinta\r\nanos… certo? Na verdade, ele nunca perguntou a Yun Li qual era sua\r\nidade.",
            "\n",
            "Yun\r\nLi ‘gotejante de suor’. \"Eu realmente pareço tão velho\r\nassim? Ainda faltam mais de dois meses para eu completar trinta\r\nanos!\"",
            "\n",
            "No\r\ngrande salão, todos não puderam deixar de sorrir ao ouvir isso. Até\r\nmesmo Lin TianAo, que era o mais familiar sobre a relação entre\r\nZhou Weiqing e Yun Li, não pôde deixar de rir em voz alta.",
            "\n",
            "Só\r\nentão Zhou Weiqing reagiu, sorrindo ao dizer: “Heh heh, maduro,\r\nisso é maturidade. Homens, é bom ser mais maduro! Não tem\r\nproblema, não tem problema nenhum! De qualquer forma, você já\r\nencontrou sua esposa, mesmo que pareça um pouco mais velho, não há\r\nnada a temer.”",
            "\n",
            "Olhando\r\npara as linhas pretas que se formaram na cabeça de Yun Li, Zhou\r\nWeiqing acrescentou apressadamente: “Tudo bem, nós também\r\nadicionaremos você. Mais tarde, se o Mestre da Pequena Miss Confusa\r\nnão estiver disposto a aceitá-lo, eu ajudarei você!”",
            "\n",
            "Ao\r\nouvir a última frase, só então a raiva de Yun Li se transformou em\r\nalegria. Em termos de nível de cultivo, Yun Li não era de todo\r\nfraco. Nestes poucos anos, embora ele tenha passado a maior parte do\r\nseu tempo e energia em Pergaminhos de Consolidação de Equipamentos,\r\nera sem dúvida que durante o processo de criação, ele não apenas\r\nteve que se concentrar totalmente com todo o seu espírito, ele\r\ntambém teve que gastar grandes quantias de Energia Celestial o tempo\r\ntodo. Naturalmente, essa era outra forma de processo de cultivo. Além\r\ndisso, seu nível de cultivo de Energia Celestial era originalmente\r\nmaior do que o de Zhou Weiqing, e atualmente ele já havia entrado no\r\nestágio de seis Joias. Para ele, antes dos trinta anos, isso já era\r\nmuito impressionante.",
            "\n",
            "Até\r\nagora, cinco dos seis membros da Equipe de Batalha do Império Arco\r\nCelestial já tinham sido escolhidos e ainda não tinham um membro\r\nfinal para a sua equipa principal.",
            "\n",
            "Naquele\r\nmomento, Han Mo de repente saiu. Como um dos sete arqueiros Divinos\r\nda Unidade Arco Celestial, com o apelido de \"Torre de Flecha\",\r\nHan Mo era geralmente o mais silencioso de todos. Zhou Weiqing não\r\npôde deixar de se surpreender que ele se adiantou tão abruptamente.",
            "\n",
            "\"Mestre\r\nHan Mo, não me diga isso... você também não tem trinta anos de\r\nidade?!\" Zhou Weiqing sorriu quando ele disse.",
            "\n",
            "Han\r\nMo agiu como se nunca tivesse ouvido essas palavras, dizendo: “Vou\r\napresentá-lo a alguém. Espere.” Depois de dizer isso, ele saiu da\r\nsala.",
            "\n",
            "Depois\r\nde algum tempo, Han Mo voltou com uma pessoa, e assim que a pessoa\r\nentrou na sala, Zhou Weiqing teve que realmente olhar para cima para\r\nver as características da pessoa.",
            "\n",
            "Era\r\numa garota. Sua altura era ainda mais alta que Corvo, e de seus\r\npassos pesados, ela era claramente uma das integrantes da Tribo Corvo\r\nDourado. Embora sua estatura fosse alta e grande, seus traços eram\r\nrealmente muito bonitos, e ela parecia ter apenas dezoito ou dezenove\r\nanos, um olhar tímido no rosto enquanto caminhava atrás de Han Mo\r\npara o grande salão.",
            "\n",
            "Rumo\r\na essa garota, Zhou Weiqing não teve nenhuma impressão.\r\nCuriosamente, ele perguntou: “Mestre Han Mo, quem é essa? Poderia\r\nser… você é o mesmo que Mestre Mu En, tendo uma filha secreta na\r\nTribo Corvo Dourado?\"",
            "\n",
            "“Besteira!”\r\nO normalmente silencioso Han Mo, que parecia impassível, não\r\nimportava o que acontecesse, de repente explodiu com raiva. Ele olhou\r\npara Zhou Weiqing por um momento antes de dizer finalmente: \"Ela\r\né minha namorada, o nome dela é Xixi.\"",
            "\n",
            "“Namorada?!”\r\nO choque de Zhou Weiqing foi palpável! Em sua memória, Han Mo\r\nsempre foi um enigma silencioso. Além de lutar, onde ele mostrava\r\nseu poder e seu lado valente, ele raramente falava. No máximo, ele\r\ntinha uma linha ocasional de humor frio. No entanto, sem saber, ele\r\nrealmente encontrou uma namorada e uma tão jovem!",
            "\n",
            "Luo\r\nKe Di não pôde deixar de murmurar em voz alta: \"Este é o\r\nlendário ‘Touro Velho comendo Grama Nova’!\" ",
            "4l4n:\r\nkkkk..",
            "\n",
            "Han\r\nMo disse selvagemente: \"Se você não quer morrer, cale sua boca\r\nfedorenta!\"",
            "\n",
            "Neste\r\nmomento, a garota chamada Xixi se aproximou do lado de Han Mo. Com\r\nsua altura e estatura, ela era ainda mais alta que Han Mo por pelo\r\nmenos duas cabeças, mas ela se inclinou para ele timidamente. Zhou\r\nWeiqing não pôde deixar de pensar maliciosamente... com seu peso,\r\nela iria esmagar Han Mo quando eles estivessem...",
            "\n",
            "\"Olá\r\na todos, meu nome é Xixi.\"",
            "\n",
            "Claramente,\r\nCorvo sabia sobre a relação entre Han Mo e Xixi, e ela foi a\r\nprimeira a falar com um leve sorriso: “Weiqing, Xixi é minha\r\nprima. Se tivéssemos que falar do maior talento de nossa geração\r\njovem da Tribo Corvo Dourado, ela definitivamente aceitaria o lugar.\r\nEm termos de pura capacidade de combate, embora Xixi seja mais nova\r\nque eu, ela não é mais fraca do que eu. Ela também é uma Mestre\r\nde Joias Celestial, atualmente no estágio de quatro joias. Sua Joia\r\nFísica é do Atributo Força, e sua Joia Elemental é o Atributo\r\nGelo. Em toda a nossa geração mais jovem da Tribo Corvo Dourado,\r\nela é de igual fama comigo, e nós somos conhecidas como \"Dupla\r\nde Fogo e Gelo\" ",
            "4l4n: Corvo Targaryen e Xixi stark...kkkkk",
            ".",
            "\n",
            "Ouvindo\r\nas palavras \"Fogo e Gelo\", Luo Ke Di, que acabara de beber,\r\nde repente cuspiu a boca cheia de vinho. Han Mo e Mu En saltaram para\r\nos seus pés instantaneamente e arrastaram o sujeito para fora.\r\nInfelizmente, para este 'Trapaceiro Bêbado', ele logo seria\r\npresenteado com alguns 'tratamentos desumanos'. ",
            "4l4n: acho que\r\nvamos ficar sem saber a piada",
            " ",
            "Torres: Eu… entendi… a …..\r\nreferencia.. ahahahahahahahahahahahahahahahaha",
            "\n",
            "Naturalmente,\r\nZhou Weiqing sabia no que aquele pervertido Luo Ke Di estava\r\npensando. Claro, ele ainda era capaz de se controlar para não\r\nmostrá-lo. Com uma cara séria, ele disse seriamente: “Muito bem,\r\njá que vocês dois a recomendaram, Xixi bem-vinda à nossa Equipe de\r\nBatalha do Império Arco Celestial. Acho que não precisamos de\r\nreservas, pelo menos da aparência das coisas. Em três dias,\r\nsairemos e seguiremos em direção ao Império ZhongTian.”",
            "\n",
            "Foi\r\nassim que a primeira Equipe de Batalha na história do Império Arco\r\nCelestial foi formada, uma representação histórica para se juntar\r\nao Torneio de Joias Celestiais. O Líder da Equipe era naturalmente\r\nZhou Weiqing, com os membros finais sendo confirmados como Tian'er,\r\nYun Li, Corvo, Ma Qun e Xixi.",
            "\n",
            "Esse\r\ngrupo era definitivamente muito mais forte do que a equipe de batalha\r\nFei Li, de Zhou Weiqing. Especialmente quando olhamos para Zhou\r\nWeiqing e Tian'er, eles estavam definitivamente entre os melhores em\r\nsua faixa etária. Corvo também estava muito mais madura e mais\r\nforte do que antes. O nível de cultivo de Yun Li estava acima de\r\nXiao Yan e dos outros naquela época. Quanto a Ma Qun e Xixi, embora\r\nseus níveis de cultivo fossem relativamente baixos, eles tinham os\r\ntalentos inatos de sua linhagem. No geral, aos olhos de Zhou Weiqing,\r\na força de toda a equipe não era mais fraca do que qualquer time de\r\numa Grande Terra Santa.",
            "\n",
            "Nos\r\ntrês dias seguintes, Zhou Weiqing, Ming Yu e o resto dos escalões\r\nsuperiores do Império Arco Celestial começaram a discutir em\r\ndetalhes os planos de acompanhamento e a estratégia em relação à\r\ndefesa e construção. Eles organizaram toda uma série de planos e\r\ncontingências desde que Zhou Weiqing partiria para o Torneio de\r\nJoias Celestiais.",
            "\n",
            "Desta\r\nvez, Zhou Weiqing já havia decidido que não apenas iriam participar\r\ndo Torneio de Joias Celestiais... assim que o torneio terminasse, ele\r\nlevaria Tian'er para casa a Montanha da Neve Celestial para uma\r\nvisita.",
            "\n",
            "Não\r\nimporta o que, a notícia de que Tian'er estava grávida tinha que\r\nser verificada pelo Senhor da Montanha da Neve Celestial. Havia\r\ntambém a questão da sua Energia Santa. A Montanha da Neve Celestial\r\ntinha muitas bestas Celestiais poderosas sob o seu comando, e se Xue\r\nAoTian estivesse disposto a ajudar-lhes no seu cultivo, a reunião da\r\nsua Santa Energia seria, sem dúvida, muito mais rápida.",
            "\n",
            "Tendo\r\nexperimentado o assassinato do assassino Rei Celestial, Zhou Weiqing\r\nsentiu profundamente sua própria falta de poder. Embora sua destreza\r\ngeral em combate estivesse muito acima de seu próprio nível de\r\ncultivo, era sem dúvida que somente quando alguém entrasse no\r\nEstágio Rei Celestial eles seriam finalmente considerados uma\r\nverdadeira potência. Não importava que ele ainda fosse jovem...\r\nseus inimigos não esperariam que ele crescesse lentamente.",
            "\n",
            "Em\r\nsuas experiências anteriores, ele não teve muitas chances de lutar\r\ncontra as potências de nível Rei Celestial, razão pela qual Zhou\r\nWeiqing não teve um sentimento tão forte anteriormente.",
            "\n",
            "No\r\nentanto, desde que ele quase morreu para o assassino Rei Celestial,\r\ndespertou grande alarme em seu coração. Como uma pessoa que tinha\r\ntanto medo da morte, o que era mais importante do que se manter vivo?\r\nAlém disso, Zhou Weiqing estava extremamente claro sobre o que seu\r\nImpério Arco Celestial mais carecia atualmente.",
            "\n",
            "Em\r\ntermos de força militar geral, embora os exércitos do Império Arco\r\nCelestial não fossem altos em número, mas com o Regimento\r\nInigualável como o núcleo, ele estava confiante em enfrentar\r\nqualquer outro Império de frente.",
            "\n",
            "\n",
            "No\r\nentanto, sua maior fraqueza era que eles simplesmente não tinham nenhuma\r\npotência de ponta... uma que pudesse admirar e assustar seus\r\ninimigos... ou pelo menos ter alguma dissuasão."
      ]
}