{
      "Capítulo 16.3 - Torneio dos Recrutas Novatos": [
            "De fato, era verdade, afinal, as flechas para esse tipo de torneio\r\ntinham que ter suas pontas removidas e não haviam muitas flechas. Como tal,\r\ncada um dos recrutas só disponibilizava de 25 flechas para este Torneio dos\r\nRecrutas Novatos, e agora a aljava do Zhou Weiqing estava vazia, e ele também\r\nnão sabia o que fazer, e só pôde investir de volta e tentar pegar algumas\r\nflechas para então continuar a lutar.",
            "No entanto, ele não é\r\num deus, depois de pegar duas flechas e usá-las para derrubar dois adversários,\r\na equipe adversária já havia encurtado a distância para 150 jardas, e essa\r\ndistância permitiu que os arcos dos inimigos atirassem rapidamente e com muito\r\npoder. Embora ele fosse flexível e ágil, mas na situação e também sendo\r\nproibido de usar suas habilidades das Joias Celestiais, ele era incapaz de\r\nfazer muito, e só podia olhar para mais de 40 flechas voando para ele.",
            "Zhou Weiqing percebeu\r\nque não podia mais esquivar-se dessa salva de flechas, e rapidamente se\r\nagachou, ambas as mãos cobrindo o peito, tentando reduzir a superfície do corpo\r\nexposta ao máximo possível enquanto abaixava a cabeça, cobrindo a maior parte\r\nde si mesmo com seu Chapéu de Vento.",
            "* Ping * * Ping *\r\nsons ressoaram constantemente acima da cabeça do Zhou Weiqing, e seu chapéu foi\r\ncoberto com cal assim que pelo menos de 7 a 8 flechas acertaram seu chapéu.",
            "Vendo que finalmente\r\ntinham derrubado seu alvo, os recrutas restantes da equipe inimiga imediatamente\r\ncomeçaram a comemorar em voz alta.",
            "“Comemorar? Comemorar\r\nsua cabeça! Se não fosse o fato de que ele ficou sem flechas, ele poderia ter\r\nlentamente matado todos vocês.” O Líder de Companhia que estava comandando a\r\nequipe os repreendeu com mal humor. Embora o Primeiro e o Segundo Batalhão\r\ntivessem vencido o Terceiro e o Quarto Batalhão no final, mas eles na verdade\r\nnão haviam ganhado daquele recruta extraordinário. Não havia nem necessidade de\r\ncompetir; Zhou Weiqing sozinho tinha derrubado 25 adversários, como poderia\r\noutros recrutas serem mais espetaculares do que ele neste Torneio dos Recrutas\r\nNovatos?",
            "Antes que o Líder de\r\nCompanhia tivesse terminado de falar, um súbito * Ping * soou e uma flecha\r\natingiu seu peito. A flecha foi atirada a uma velocidade extremamente alta, e\r\ncom um som *ooof*, o Líder de Companhia caiu com um olhar de descrença em seu\r\nrosto, sua respiração presa em seu peito causando uma dor feroz e uma sensação\r\nabafada em seu peito fazendo com que ele quase desmaiasse.",
            "“O que está acontecendo?”\r\nAssim quando os recrutas do Primeiro e do Segundo Batalhão olhavam ao redor com\r\nsurpresa, vários outros *Ping* soaram e vários deles caíram. Só então eles\r\ndespertaram de sua surpresa, e quando eles viraram a cabeça para olhar, eles\r\nviram Zhou Gordinho do outro lado com seu chapéu coberto de cal, disparando\r\nflechas rapidamente e silenciosamente.",
            "Imediatamente, os\r\nrecrutas do Primeiro e do Segundo Batalhão ficaram furiosos. Você pode ser muito forte, mas você ainda tem\r\nque obedecer às regras do torneio, certo? Depois de ser atingido por nós, como\r\nvocê poderia continuar a atirar? Ser acertado era, afinal, muito doloroso.",
            "Antes que eles\r\npudessem investir para frente, Shangguan Bing’er gritou com raiva, “Pare! Zhou\r\nGordinho, o que você está fazendo?”.",
            "Xiao Se disse\r\nmaldosamente: “Comandante do Batalhão, você não precisa culpá-lo, acho que ele\r\nfoi provocador e não convencido por essa perda. No entanto, um País tem suas\r\nLeis, as famílias têm suas regras familiares; esta é uma violação da disciplina\r\nmilitar. Soldados que não ouvem ordens não devem ser promovidos tão\r\nfacilmente!”",
            "Zhou Weiqing ouviu a\r\nShangguan Bing’er gritar com ele, e ele parou de atirar para então colocar o\r\nArco do Amanhecer Púrpuro em suas costas, tirando seu Chapéu do Vento para\r\nlimpar a* cal, antes de correr.",
            "NT* ",
            "Nerdopolis",
            ": O Word diz que o “cal” é mulher. Se eu colocar “o cal” ele\r\nacusa um erro e me chama de homofóbico, sugerindo então “a cal”. Que coisa,\r\nnão?",
            "Zhou Weiqing piscou:\r\n“A luta terminou? Não! Eu ainda estou vivo, por que não posso atacar?”",
            "O Líder de Companhia\r\nLi, do Primeiro Batalhão, franziu a testa e disse: “Zhou Gordinho, tentar\r\nsuperar os outros é uma coisa boa. No entanto, este é o exército, e tudo deve\r\nser de acordo com as regras. Você foi atingido por pelo menos sete setas, seu\r\nChapéu do Vento estava cheio de cal, se este fosse um verdadeiro campo de\r\nbatalha, você já teria morrido. Naquela época, sua escolha correta deveria ter\r\nsido a de escapar imediatamente, em vez de retornar ao campo de batalha para\r\npegar flechas. Como o Líder de Companhia Xiao disse a um momento, você violou a\r\ndisciplina militar. Embora o seu desempenho foi muito notável, mas eu temo que\r\nvocê não será capaz de ser promovido para Líder de Esquadrão. Você quer entrar\r\nno nosso Primeiro Batalhão?”",
            "Shangguan Bing’er\r\nacabara de ser promovida a Comandante do Batalhão há pouco tempo, e seu\r\nprestígio ainda era insuficiente. O Primeiro Batalhão era o mais forte entre as\r\nquatro unidades de tiro com arco no Regimento, e este veterano e Líder de\r\nCompanhia não tinha medo de recrutar seus homens bem na frente dela.",
            "Zhou Weiqing sacudiu\r\na cabeça imediatamente, virando-se para a Shangguan Bing’er com um olhar\r\nteimoso no rosto: “Não, Comandante do Batalhão, eu não perdi.” Enquanto ele\r\ndizia aquelas palavras, ele ria profundamente no coração, pensando para si\r\nmesmo: Essas pessoas estão realmente\r\nindo de acordo com meu script.",
            "Shangguan Bing’er\r\nfranziu a testa: “Zhou Gordinho, não cause problemas deliberadamente. Você está\r\ndispensado.”",
            "Zhou Weiqing disse\r\ncom o rosto que aparentava ter sofrido de muita injustiça: “Mas, eu realmente\r\nnão perdi! Olhe!” Assim que ele disse isso, ele tirou o Chapéu do Vento e o\r\nentregou a Shangguan Bing’er.",
            "Shangguan Bing’er\r\npegou o Chapéu do Vento dele e ela ficou bastante chocada. Obviamente, isso era\r\nmuito mais pesado do que um Chapéu do Vento comum e, apertando-o com a mão, ela\r\ncompreendeu imediatamente. Olhando de novo para o Zhou Weiqing com aquela\r\nexpressão de sofrimento em seu rosto, ela quase riu alto. Esse patife realmente\r\ntinha medo da morte…. Nesses poucos dias ela pensou que ele tinha se tornado\r\napropriado, mas parece que, não era fácil para um leopardo mudar suas manchas.",
            "Xiao Se olhou para a\r\nexpressão estranha no rosto da Shangguan Bing’er e focalizou seu olhar no\r\nChapéu do Vento. “Hmmm, ehhh esse Chapéu do Vento parece ser bem grande.”",
            "Shangguan Bing’er\r\nentregou o Chapéu do Vento para ela, e em um instante, a expressão da Xiao Se\r\ntambém mudou, olhando para o Zhou Weiqing com uma expressão um tanto séria e\r\nsombria, fazendo o Zhou Weiqing se sentir muito desconfortável.",
            "O Chapéu do Vento foi\r\nentregue a todos, e depois de um tempo, as expressões de todos os Líderes de\r\nCompanhia tinham se tornado estranhas. O Líder da Companhia Li do Primeiro\r\nBatalhão suspirou e disse: “Talentoso… maldito, você realmente é uma pessoa\r\ntalentosa. Você pode até vir com esse método…. Este pequeno chapéu é feito de\r\nliga de titânio, certo, caso contrário, não seria tão leve com tal tamanho. Não\r\nme admira que você disse que você não morreu, mesmo uma flecha normal\r\nprovavelmente não será capaz de penetrá-lo! Comandante do Batalhão Shangguan,\r\nnosso Primeiro Batalhão perdeu este Torneio dos Recrutas Novatos. Irmãozinho\r\nZhou Gordinho, este irmão mais velho tem uma impressão muito favorável de\r\nvocê.”.",
            "Muito obviamente, tal\r\nChapéu do Vento de liga de titânio era impossível de ser amplamente distribuído\r\nno exército, depois de tudo o seu custo de criação era muito caro. No entanto,\r\nquem poderia dizer mais neste Torneio dos Recrutas Novatos. Zhou Weiqing violou\r\nalguma regra? Ele gastou do seu próprio dinheiro para comprar seu próprio\r\nequipamento, como isso poderia ser considerado violar uma regra? Além disso, a\r\nimpressionante habilidade de tiro com arco do Zhou Weiqing ganhou a aprovação\r\nde todos os Líderes de Companhia presentes.",
            "Shangguan Bing’er\r\nlançou um olhar para o Zhou Weiqing, em seguida, um olhar para a Xiao Se ao\r\nlado, que estava em silêncio agora e os cantos de sua boca subiram\r\nligeiramente. “Vamos, então, é hora de dar uma olhada na situação das\r\nCompanhias de Infantaria Leve e Pesada.”",
            "Zhou Weiqing\r\ncontinuou com seu papel de Assistente Pessoal, e se moveu para ficar atrás da\r\nShangguan Bing’er. Ao passar por ela, disse “Bing’er”, num tom baixo e gentil\r\nque só os dois podiam ouvir.",
            "O ombro da Shangguan\r\nBing’er balançou um pouco, obviamente, mas ela teve que conceder sua dívida de\r\njogo. Além disso, ela não podia agir diante de tantas pessoas, para que o Zhou\r\nWeiqing não dissesse nada para envergonhá-la, em vez disso ela rapidamente acelerou\r\nseus passos para liderar os outros Líderes de Companhia para os outros dois\r\ncampos do torneio.",
            "Zhou Weiqing estava\r\nprestes a segui-los, mas de repente um de seus braços foi apertado por alguém.\r\nQuando ele virou a cabeça para olhar, ele percebeu que era a Xiao Se.",
            "A expressão da Xiao\r\nSe era um pouco feia, dizendo em tom baixo: “Zhou Gordinho, você tem coragem de\r\ncompetir contra mim?”.",
            "\n",
            " "
      ]
}