{
      "Capítulo 16.4 - Torneio dos Recrutas Novatos": [
            "Zhou Weiqing olhou para ela cuidadosamente, sacudindo a cabeça sem\r\nhesitação e disse: “Não, eu não quero.”",
            "Xiao Se arqueou a\r\nsobrancelha e disse: “Você está com medo?”",
            "Zhou Weiqing\r\nperguntou em troca: “Por que eu deveria competir com você? Que vantagem isso me\r\ntraria?”",
            "Xiao Se disse\r\nfriamente: “Se você conseguir me derrotar, que tal eu lhe dar a minha posição\r\nde Líder de Companhia?”",
            "Os olhos do Zhou\r\nWeiqing giraram e ele disse: “E se eu perder?”",
            "Xiao Se disse\r\namargamente: “Então você deve cair fora do nosso acampamento militar, ou pelo\r\nmenos do nosso 3º Batalhão.” Ela sabia que ela definitivamente não poderia\r\nvencer Shangguan Bing’er em força individual já que ela era uma Mestra de Joias\r\nCelestiais, mas ela definitivamente acreditava que ela era muito mais forte do\r\nque ela no comando militar. No entanto, este Zhou Gordinho tinha de repente\r\naparecido e interrompeu completamente seu plano de perturbar a Shangguan\r\nBing’er. Isso também significava que seria ainda mais difícil para ela arrancar\r\na posição de Comandante do Batalhão, além disso, seu objetivo mais importante\r\nera provar que ela tinha ultrapassado a Shangguan Bing’er.",
            "“Não, o que há de tão\r\nbom em ser um Líder de Companhia? Como isso pode se comparar com seguir a bela\r\nComandante do Batalhão, isso é muito mais confortável.” Zhou Weiqing balançou a\r\ncabeça mais uma vez repetidamente, com uma expressão séria em seu rosto. Claro,\r\ndentro de seu coração ele já estava rindo, pensando para si mesmo: Xiao Se, Xiao Ruse, heh heh.",
            "“Quantos anos você\r\ntem? Você não pensa em nada além de relacionamentos românticos em sua cabeça? O\r\nque você quer então?” A raiva brilhou nos olhos da Xiao Se.",
            "Zhou Weiqing encolheu\r\nos ombros e disse: “Que tal isso, se eu perder, como você disse, vou deixar a\r\nComandante do Batalhão e deixarei o nosso 3º Batalhão. No entanto, se você\r\nperder, você deve aceitar uma condição minha. No entanto, eu ainda não pensei\r\nqual será essa condição.”",
            "A sobrancelha da Xiao\r\nSe franziu enquanto ela olhava penetrantemente para o Zhou Weiqing, no entanto,\r\no Zhou Gordinho tinha um rosto puro e de bom coração, com uma aparência simples\r\ne honesta, e para notar qualquer coisa somente de apenas olhar para ele, na\r\nverdade era realmente muito difícil.",
            "“Só pode ser algo que\r\neu possa fazer, e não pode envolver minha família, ou fazer algo contra a minha\r\nconsciência.” Depois de algum pensamento, Xiao Se concordou com uma voz séria.\r\nEla realmente precisava fazer com que o Zhou Gordinho deixasse a Shangguan\r\nBing’er, caso contrário, com tal recruta com um potencial tão alto que ficaria\r\nao lado dela no exército, como Xiao Se poderia competir contra ela? Além disso,\r\nela tinha treinado duro em seu tiro com arco todos estes anos, embora Zhou\r\nGordinho tivesse mostrado mais cedo algumas habilidades impressionantes, mas\r\nela ainda estava confiante que iria derrotar ele.",
            "“Ok.” Zhou Weiqing\r\nconcordou alegremente.",
            "“Venha comigo.” Xiao\r\nSe se virou e saiu andando, dirigindo-se para a Floresta Estelar, próximo à\r\nCidade Arco Celestial.",
            "Zhou Weiqing deu uma\r\nrápida olhada na Shangguan Bing’er que estava assistindo ao restante do\r\ntorneio. Vendo que ela não estava prestando atenção nele, ele rapidamente e\r\nquietamente se esgueirou.",
            "Xiao Se caminhou até\r\na extremidade da Floresta Estelar antes de parar para esperar o Zhou Weiqing.",
            "Zhou Weiqing chegou\r\nao lado dela e perguntou: “Como você quer lutar?”",
            "Xiao Se disse\r\nsolenemente: “1×1, você e eu. A floresta é o lugar que pode melhor mostrar a\r\nforça de um arqueiro. Entraremos na floresta ao mesmo tempo, teremos uma\r\ndistância de 300 metros entre nós e, quando eu disser, vamos atacar um ao\r\noutro. Quem acertar no inimigo primeiro ganha! soa justo?”.",
            "NT: ",
            "LendaT",
            ": Para quem joga um dotinha, seria um “x1 no rio”.",
            "Zhou Weiqing disse\r\ncautelosamente: “Líder de Companhia Xiao, você não está tentando me acertar com\r\numa flecha real, né?”.",
            "Xiao Se disse com\r\nraiva: “Tolice! Você é um soldado do nosso Império, por que eu iria querer\r\nmatá-lo? Embora seu pai, eu, não gosto de você, mas você não é digno de eu te\r\nmatar. Nós vamos usar as flechas de treinamento.” Enquanto ela dizia isso, ela\r\ntirou uma aljava de flechas e as jogou para o Zhou Weiqing, enquanto ela tirou\r\noutra aljava para si própria, com as duas aljavas com capacidade de 50 flechas\r\ncada.",
            "Zhou Weiqing\r\nestendeu-se e disse: “Por favor, vá em frente, Líder de Companhia Xiao.”",
            "Xiao Se deu um\r\n“humph” frio, e rapidamente entrou na Floresta Estelar. Zhou Weiqing também\r\npodia ver claramente um Arco do Amanhecer Púrpuro nas costas dela. Com a\r\ninfluência da família dela na Cidade Arco Celestial, foi muito fácil para ela\r\nconseguir outro Arco do Amanhecer Púrpuro.",
            "Ao ver Xiao Se entrar\r\nna Floresta Estrelas, Zhou Weiqing também fez o seu movimento e entrou. Em seu\r\ncoração ele meditou: Irmã Ruse, deixe-me ver como sua habilidade está agora\r\ndepois dos sete anos que não nos vemos.",
            "Logo eles entraram\r\nprofundamente na floresta, e depois de algum tempo, o som da Xiao Se ressoou à\r\ndistância: “Zhou Gordinho, você está pronto?”",
            "“Sim, vamos fazer\r\nisso.” Zhou Weiqing gritou de volta concordando. Assim que ele disse isso, ele\r\nrapidamente se moveu de sua posição anterior, saltando em uma árvore.",
            "“Comece!” Xiao Se\r\ngritou friamente.",
            "Assim como eles\r\nestavam começando sua luta na Floresta Estelar, no outro lado, Shangguan\r\nBing’er também descobriu o desaparecimento do Zhou Weiqing.",
            "“Onde está o Zhou\r\nGordinho?” Shangguan Bing’er parecia um pouco ansiosa por causa de Zhou\r\nWeiqing.",
            "Um dos Líderes de\r\nCompanhia disse em voz baixa: “Comandante do Batalhão, eu vi ele e o Líder de\r\nCompanhia Xiao saindo daqui a pouco tempo, eles são ambos do seu Batalhão, não\r\ndeve haver qualquer problema, certo?”",
            "A expressão da\r\nShangguan Bing’er mudou ligeiramente, mas rapidamente voltou ao normal\r\nnovamente e ela disse passivamente: “Está bem, sem preocupações, será bom\r\nensinar a ele uma lição*.”",
            "NT* ",
            "Nerdopolis",
            ":",
            " do inglês “it’ll be good to teach him a lesson”. Ela disse que o ZW vai dar uma\r\nsurra na mina lá.",
            "O Líder de Companhia\r\nsorriu e não disse mais nada. Infelizmente, como ele saberia que o “ele” que a\r\nShangguan Bing’er estava se referindo não era para o Zhou Weiqing, mas sim para\r\no Xiao Se.",
            "Na Floresta Estelar,\r\nZhou Weiqing estava esperando silenciosamente no fundo de uma grande árvore\r\ncheia de folhas e ramos, com o Arco do Amanhecer Púrpuro em suas mãos. Ele era\r\ncomo um leopardo esperando sua presa, e em seu corpo, sua Energia Celestial\r\nestava girando em silenciosamente, e suas Joias Celestiais aparecendo ao redor\r\nde seu pulso. O disco de roda de seis cores estava presente em sua visão, e\r\nseus sentidos foram todos melhorados significativamente, cada som leve e\r\nmovimento do ambiente estava sendo processado por ele.",
            "“Zhou Gordinho, você\r\nestá com medo?” Nesse momento, o som da Xiao Se soou de repente, obviamente\r\nmuito mais perto do que antes. Seu som estava um pouco à deriva, e era óbvio\r\nque ela estava se movendo em alta velocidade.",
            "Zhou Weiqing\r\nnaturalmente não era tolo o suficiente para responder, enquanto continuava sua\r\nemboscada silenciosa na árvore. O disco de roda de atributos em seus olhos\r\ngirava para a região negra representando o Atributo Escuridão, e imediatamente\r\numa aura escura e sombria proliferou todo o seu corpo. 12 sombras negras se\r\nmoveram silenciosamente para fora de seu corpo, estendendo-se para fora da\r\nárvore e deslizando suavemente para as sombras. Se olhasse cuidadosamente, a\r\npessoa notaria que aquelas sombras negras se assemelhavam muito a videiras tão\r\ngrossas como o braço de um humano, mas não tinham nenhuma substância real, e\r\npassavam silenciosamente e sem qualquer perturbação.",
            "Esta era a primeira\r\nHabilidade Armazenada na Joia Elemental do Olho do Gato de Alexandrita do Zhou\r\nWeiqing, armazenada de uma das Bestas Celestiais da Escuridão do Estágio Zong,\r\ne o nome da habilidade era chamado de ‘Toque da Escuridão’.",
            "No Palácio de\r\nArmazenamento de Habilidades, todas as tentativas de Armazenamento de\r\nHabilidades que o Zhou Weiqing tentou, na verdade, todas obtiveram sucesso. No\r\nentanto, foi diferente da Consolidação do Equipamento da Joia Física que\r\ndependia da sobreposição dos seus atributos Escuridão e Mal para então ter\r\nsucesso. Quando o Zhou Weiqing entrou pela primeira vez no Palácio de\r\nArmazenamento de Habilidades e viu as Bestas Celestiais Estágio Zong seladas,\r\nele estava na verdade insuportavelmente assustado. A maioria das Bestas\r\nCelestiais Estágio Zong eram extremamente grandes, e todas emitiam uma aura\r\naterrorizante.",
            "Quando o Zhou Weiqing\r\ntentou Armazenar uma Habilidade de uma Besta Celestial Estágio Zong, um\r\nfenômeno diferente ocorreu. A razão pela qual o Armazenamento de Habilidades na\r\nJoia Elemental normalmente facilmente falhava era porque mesmo se a Besta\r\nCelestial estivesse em seu ponto mais fraco e ainda por cima selada, ela ainda\r\nsubconscientemente resistiria com todas as suas forças. Isso afetaria os\r\nMestres de Joia Elemental ou Celestial que estavam tentando absorver as\r\nHabilidades das Bestas para suas próprias Joias Elementais. No entanto, quando\r\no Zhou Weiqing tentou o Armazenamento de Habilidade na Besta Celestial Estágio\r\nZong, de acordo com o processo normal, a energia interna de uma Besta Celestial\r\nEstágio Zong que estivesse resistindo iria facilmente sacudi-lo e o\r\narremessaria. No entanto, a realidade era que as Bestas Celestiais Seladas na\r\nverdade não resistiram, e em vez disso sincronizaram com ele para permitir que\r\nele Armazenasse as Habilidades. Assim ele continuou a Armazenar Habilidades de\r\nvárias outras Bestas Celestiais Estágio Zong, Zhou Weiqing até mesmo sentiu que\r\nas Bestas Celestiais na verdade pareciam estar tremendo, aparentemente com medo\r\ndele.",
            "\n",
            " "
      ]
}