{
      "Capítulo 219.2 - Fênix de Fogo da Destruição da Pequena Demônio Shen!": [
            "XiHua suspirou gentilmente e disse: “Yu Yun só me disse uma\r\nfrase… que Zhou Weiqing é seu salvador”.",
            "HuDie riu e disse: \"Interessante... parece que as lutas\r\nde hoje serão realmente muito interessantes.”",
            "XiHua deu um sorriso amargo e disse: \"Não acho\r\nparticularmente interessante, não importa quem tenhamos que enfrentar dos oito\r\nprimeiros, não será uma luta fácil para nós.”",
            "...",
            "De volta à Casa de Repouso da Equipe de Batalha Arco\r\nCelestial.",
            "Zhou Weiqing e os outros vieram cedo de manhã. Nos dois dias\r\nanteriores, Zhou Weiqing não apostou em ninguém. Com a influência do Império\r\nZhongTian, as probabilidades de apostas eram muito baixas e parecia inútil\r\napostar. No entanto, hoje era diferente… a sua luta contra a equipe de batalha\r\nDan Dun era o destaque de hoje, talvez até o ponto alto de toda a fase\r\npreliminar. Era seguro dizer que quase todos os apostadores apostavam em sua\r\nluta, e a equipe de batalha Dan Dun claramente tinha a vantagem absoluta. Como\r\ntal, mesmo a aposta massiva do lado do Império ZhongTian não influenciou muito\r\nas probabilidades.",
            "No final, Zhou Weiqing colocou todos os seus setenta milhões\r\nde ouro em si mesmos. As probabilidades eram de 1 para 3. Para a diversão de\r\nShangguan Tianxin, a forma como as apostas estavam indo, era quase como se a\r\nFamília Real estivesse trabalhando junto com a Equipe de Batalha Arco Celestial\r\npara ganhar dinheiro. Afinal, eles apostaram pesadamente na equipe de Batalha\r\nArco Celestial também.",
            "Claro, isso não era uma grande influência sobre os cidadãos\r\nde ZhongTian. A maioria das grandes apostas eram aquelas autoridades,\r\ncomerciantes ou vários homens ricos. Mesmo que os cidadãos comuns apostassem,\r\neles eram extremamente limitados. Shangguan Tianxin estava mais do que feliz em\r\nganhar com esses companheiros. A única dor de cabeça seria que uma vez que a\r\nEquipe de Batalha Arco Celestial ganhasse, eles levariam quase duzentos milhões\r\nde ouro. Com tal soma de ouro, nos próximos dez anos, o Império Arco Celestial\r\npoderia gastar extremamente confortavelmente.",
            "No entanto, Shangguan Tianxin só poderia deixar isso\r\nacontecer. Alguns dias atrás, ele havia subido à Ilha das Jóias Celestes para\r\nfalar com seus dois irmãos mais velhos. Como tal, para esta luta e a aposta,\r\nShangguan Tianxin só poderia tratá-lo como \"Se alguém não sacrifica\r\ncrianças, elas nunca pegariam o lobo\"",
            "tradução literal. O significado\r\nbásico é que é preciso sacrificar algo / pagar o preço para atingir seus\r\nobjetivos. A frase se origina de um velho dialeto que na verdade sacrifica as\r\nbotas para pegar os lobos? Nesse dialeto, a palavra para bota e criança é a\r\nmesma, e de alguma forma no tempo em que foi transferida para mandarim, a frase\r\nse tornou a encarnação atual, mas o significado geral permanece o mesmo",
            ", ou\r\n'se alguém não sacrificar a filha, eles nunca pegariam o canalha'........ Na\r\nverdade, esse sujeito era realmente um canalha, caso contrário, como ele\r\npoderia roubar os corações de suas três sobrinhas? Toda vez que ele pensava\r\nsobre isso, como tio, ele se sentia irritado e triste. ",
            "Pedrozar: No caso\r\n‘sacrificou’ as três e ainda não se livrou do canalha haha…",
            "“Hoje, deveria ser hora de me deixar lutar primeiro, certo?”\r\nYun Li estava ansioso para ir. Era hora de enfrentar a equipe de batalha Dan\r\nDun, e os membros da Equipe de Batalha Arco Celestial estavam cheios de\r\nespírito de luta.",
            "No entanto, para surpresa de Yun Li, Zhou Weiqing balançou a\r\ncabeça. “Não, a primeira luta não é para você. Hoje, nosso principal objetivo\r\nnão é apenas vencer, mas garantir que não tenhamos perdas ou ferimentos graves,\r\ncaso contrário, não valerá a pena. Se alguma coisa acontecer com você, como\r\nposso contar para a pequena Miss Confusa?\"",
            "Yun Li disse exasperado: \"Quem você está preparando\r\npara enviar então?\"",
            "Zhou Weiqing sorriu e disse: \"Heh heh, eu vou\r\nprimeiro.\"",
            "Ouvindo essas palavras, toda a equipe foi pega de surpresa.\r\nSem dúvida, Zhou Weiqing era o mais forte de toda a equipe. Claro, isso foi um\r\njulgamento feito sem conhecer a força de combate real de Tian'er.",
            "Ainda assim, como líder de equipe, ser o primeiro a lutar já\r\nera algo raro e surpreendente.",
            "Yun Li franziu a testa enquanto dizia: \"Você quer\r\naprender com aquela Equipe de Batalha Bai Da?\"",
            "Zhou Weiqing riu com vontade e disse: “Espere e veja como\r\nserá. Se tivermos sorte, talvez precisemos lutar apenas uma única luta dura\r\nhoje. Mesmo que tenhamos azar, com os meus arranjos, devemos ter apenas duas\r\nlutas extremamente difíceis. Tian'er, você tem certeza de que seu corpo está\r\nbem?”",
            "Tian'er ainda estava satisfeita com sua preocupação,\r\nsorrindo ao dizer: \"Não se preocupe, não vou brincar com a vida de nosso\r\nfilho.” A última linha foi dita com muita suavidade e apenas Zhou Weiqing pôde\r\nouvi-la.",
            "Quando o sol subiu mais alto no céu, o sexto dia do torneio\r\nfinalmente começou oficialmente.",
            "Sem exceção, a primeira rodada foi uma rendição rápida e\r\nsimples para a Equipe de Batalha ZhongTian, que se tornou a primeira equipe\r\noficial a avançar para o nível dos top oito.",
            "Por fim, chegou a hora da segunda luta, o destaque do dia.",
            "Shangguan Longyin ficou de pé no estande VIP. Com um único\r\npasso, ele caminhou no ar e, em outro passo, aterrissou no palco do torneio.",
            "“Esta próxima luta determinará qual será a equipe final a\r\navançar para os oito melhores. Uma vez que esta é uma luta tão importante, este\r\nvelho vai pessoalmente ser o juiz dela. Equipe de Batalha Arco Celestial versus\r\nEquipe de Batalha Dan Dun. Equipes, por favor, mandem seu primeiro lutador.”",
            "Para Shangguan Longyin, na verdade assumindo o papel de juiz\r\npara essa luta, ninguém esperava. Para a Equipe de batalha Dan Dun, a expressão\r\ndo jovem líder ficou feia. No entanto, para a Equipe de Batalha Arco Celestial,\r\nZhou Weiqing sorriu fracamente.",
            "Este era um favor relativamente bom do Império ZhongTian!\r\nPor que Shangguan Longyin era pessoalmente o juiz dessa luta? Com seu nível de\r\ncultivo, ele poderia naturalmente prevenir qualquer morte indesejada. De\r\nqualquer ângulo, isso não prejudicou o Império Arco Celestial.",
            "Saindo da Casa de Repouso, Zhou Weiqing não tinha intenção\r\nde buscar popularidade fazendo algo sensacional. Por outro lado, o primeiro\r\nmembro a representar a equipe de batalha Dan Dun já havia saído e pulado para o\r\npalco. De sua posição, ela acabou de ver Zhou Weiqing subindo pelo palco.",
            "O membro da equipe que representa a Equipe de Batalha Dan\r\nDun era a antiga inimiga de Zhou Weiqing, a ex-líder da equipe da última Equipe\r\nde Batalha Dan Dun, Pequena Demônio Shen.",
            "Quando ele viu Pequena Demônio Shen, Zhou Weiqing deu um\r\nlargo sorriso, como se estivesse tudo ao seu alcance.",
            "Zhou Weiqing há muito adivinhava que a equipe de batalha Dan\r\nDun não subestimaria seu time. Como tal, eles definitivamente mandariam uma\r\npotência para a primeira luta, mas não o líder da equipe. Como tal, ele estimou\r\nque Pequena Demônio Shen ou o vice-líder seria o primeiro na luta.",
            "Os fatos provaram que Zhou Weiqing estava certo. Desta vez,\r\na razão pela qual ele decidiu lutar primeiro foi obter uma vitória de uma de\r\nsuas poucas grandes potências.",
            "Nos estágios preliminares, além das lutas de 2vs2, cada\r\nmembro só poderia lutar uma vez. Ser capaz de derrubar uma das potências\r\ninimigas era definitivamente algo que Zhou Weiqing queria fazer.",
            "Vendo que era Zhou Weiqing, os olhos da Pequena Demônio Shen\r\nse iluminaram com duas chamas ardentes vermelhas douradas, um poderoso espírito\r\nde luta se elevando nela enquanto sua aura explodia em direção a Zhou Weiqing.",
            "Zhou Weiqing ignorou totalmente sua aura, como se não\r\nconseguisse sentir nada. Rindo cordialmente, ele disse: \"Não precisa ficar\r\ntão ansiosa, Lady Shen, ou está com medo?\" ",
            "4l4n: medo dele\r\nacidentalmente dar outra acariciada nos suaves e macios seios seus???",
            "Pequena Demônio Shen olhou friamente para Zhou Weiqing, com\r\nas mãos cerradas em punhos enquanto dizia solenemente: \"Três anos atrás, a\r\nhumilhação que você me concedeu, eu definitivamente voltarei para você\r\nhoje.\"",
            "Zhou Weiqing a ignorou, virando-se para Shangguan Longyin,\r\ninclinando-se respeitosamente ao dizer: \"Saudações, Sênior\r\nShangguan\".",
            "Shangguan Longyin sorriu fracamente e disse: \"Não há\r\nnecessidade de tais formalidades.\"",
            "Zhou Weiqing suspirou fracamente, dizendo: “Sênior\r\nShangguan, parece que cometi um erro terrível ao ajudar alguém curando o veneno\r\nno torneio anterior! Desta vez, se algo assim acontecer novamente, peço\r\ndesculpas antecipadamente por não lhe dar face. Por favor, não me culpe por\r\nisso.\"",
            "Shangguan Longyin sorriu fracamente e disse: \"Eu lhe\r\ndevo uma por isso.\" Suas palavras, só Zhou Weiqing podia entender, e até\r\nmesmo Pequena Demônio Shen parecia bastante confusa. Claramente, Shangguan\r\nLongyin já sabia como Zhou Weiqing e Tian'er haviam curado Yu Yun. Foi também\r\npor causa desta questão que este Mestre do Palácio de Armazenamento de\r\nHabilidades do Império ZhongTian estava tão insatisfeito com a Equipe de\r\nBatalhas Dan Dun. No passado, quando foram envenenados, ele ajudou-os a obter o\r\nantídoto. No entanto, quando ele pediu um favor de volta, eles se recusaram a\r\ncurar Yu Yun. Isso seria para sempre imprimido profundamente na memória de\r\nShangguan Longyin.",
            "“Ambos os lados, se apresentem.” O procedimento do torneio\r\nainda tinha que ser seguido.",
            "Zhou Weiqing sorriu maliciosamente para Pequena Demônio\r\nShen, dizendo: \"Equipe de Batalha Arco Celestial, Zhou Weiqing.\"",
            "Pequena Demônio Shen continuou olhando para ele com frieza:\r\n\"Equipe de Batalha Dan Dun, Pequena Demônio Shen.\"",
            "No momento em que Shangguan Longyin estava prestes a\r\nproclamar o início da luta, Zhou Weiqing de repente o interrompeu. \"Sênior\r\nShangguan, eu tenho uma pergunta que preciso esclarecer antes de começarmos a\r\nluta.\"",
            "“Qual seria?” Shangguan Longyin olhou para a expressão séria\r\nde Zhou Weiqing, e seu coração se contraiu por dentro. Quando esse sujeito\r\ntinha esse tipo de expressão séria e ofensiva, era provável que ele estivesse\r\ntentando fazer um esquema contra alguém. Anteriormente, quando eles estavam no\r\nPalácio Expansão do Céu, de frente para o Mestre do Palácio, ele também era\r\nassim... no final... aquela técnica da Divindade Imortal dele…",
            "Zhou Weiqing disse: “Para o Torneio de Jóias Celestiais,\r\nexiste alguma restrição ao vôo? Isso significa que, enquanto não deixarmos a\r\nzona acima do palco, tudo ficará bem?”",
            "Shangguan Longyin assentiu e disse: \"Exatamente\".",
            "Zhou Weiqing sorriu largamente para Pequena Demônio Shen,\r\nrevelando uma fileira de perfeitos dentes brancos. \"Tudo bem, então não\r\ntenho mais perguntas.\"",
            "Pequena Demônio Shen de repente teve um sentimento de\r\nafundamento, mas ela não teve a chance de pensar profundamente antes de\r\nShangguan Longyin proclamar o início da luta.",
            "* Fooomp * chamas vermelhas douradas brotaram do corpo de\r\nPequena Demônio Shen instantaneamente. Suas Jóias Elementais eram o Atributo\r\nLuz e Fogo, e assim que ela surgiu, ela fundiu seus dois atributos em Chamas\r\nClaras. Ao mesmo tempo, ela convocou todos os sete de seus Equipamentos\r\nConsolidados, a poderosa pressão e temperatura das chamas fazendo com que todo\r\no palco se tornasse um mar de chamas.",
            "\"Três anos atrás, você não pôde me derrotar. hoje Três\r\nanos após, como você pode me derrotar? Entregue-se agora, para não perder de\r\nmaneira feia mais tarde.\"",
            "Zhou Weiqing ficou ali parado, imóvel, mas as Chamas de luz\r\nque queimavam não podiam chegar a um raio de um metro dele.",
            "Pequena Demônio Shen olhou para ele friamente, o equipamento\r\nconsolidado em torno dela tinha o mesmo vermelho dourado. Ela não escondeu sua\r\nforte intenção de matar quando disse: \"Morra!\"",
            "As maciças chamas de luz se formaram na forma de uma fênix,\r\nmergulhando loucamente em Zhou Weiqing.",
            "No entanto, no instante seguinte, ela perdeu totalmente a\r\nvisão de Zhou Weiqing.",
            "Em um lampejo prateado, Zhou Weiqing apareceu no ar, mais de\r\ndez metros acima do solo.      Era a sua\r\nhabilidade tremeluzir. Ao mesmo tempo, as palmas das mãos pressionaram para\r\nbaixo, ativando o Relâmpago Perfurante do imperador prateado. No entanto, não\r\nfoi dirigido a Pequena Demônio Shen, em vez disso, fazendo com que seu corpo\r\nempurrasse para cima abruptamente, sendo jogado mais alto no céu. ",
            "Pedrozar:\r\nNestas horas que a Shen devia desistir de enfrentar o Zhou"
      ]
}