{
      "Capítulo 17.3 - Toque da Escuridão": [
            "A resposta da Xiao Se foi extremamente rápida, depois de um curto\r\nperíodo de choque, ela rapidamente levantou seu Arco da Alvorada Púrpura\r\nnovamente. Afinal, ela acreditava que Zhou Weiqing estava apenas no nível de\r\numa única Joia, e seria impossível para ele continuar usando a habilidade\r\nTremeluzir. Sob ataque continuo de suas flechas, ele não deve ser capaz de\r\ncontinuar esquivando.",
            "No entanto, no\r\nmomento em que ela ergueu seu Arco da Alvorada Púrpura, ela de repente sentiu o\r\nar circundante torcer ferozmente ao seu redor, uma luz azul descendo sobre ela\r\nno momento que ela percebeu já não podia mais se mover.",
            "Dentro do tempo que\r\nlevava para tomar três respirações, Zhou Weiqing tinha zerado a diferença de 50\r\njardas e agora ele estava de pé na frente da Xiao Se, com um grande sorriso no\r\nrosto, seu rosto sorridente habitual simples e honesto em exposição. Então,\r\naquele patife tirou uma flecha de sua aljava, usando a cal branca na flecha para\r\ndesenhar um círculo no meio do peito dela, antes de completar o círculo com um\r\nponto no meio.",
            "“Vento, essa\r\nhabilidade que você usou agora era do Atributo Vento. Você, você…” Desta vez,\r\nXiao Se tinha esquecido totalmente de ganhar ou perder, e estava olhando para\r\nZhou Weiqing, com seus olhos cheios de choque e descrença.",
            "Mais cedo, quando o\r\nZhou Weiqing mostrou sua força como um Mestre de Joia Celestial, embora ela\r\nestivesse bastante chocada em seu coração, mas ela ainda podia manter sua\r\ncalma. Afinal, se o Império adquiriu outro Mestre de Joia Celestial, isso era\r\ndefinitivamente uma coisa boa, não é de admirar que a Shangguan Bing’er o tenha\r\nfeito seu Assistente Pessoal. No entanto, neste momento, vendo o Zhou Weiqing\r\nna frente dela e desenhando a marca em seu peito, ela finalmente percebeu que\r\neste cara aparentemente imprudente era inesperadamente ainda mais talentoso do\r\nque a Shangguan Bing’er! Ele realmente usou duas Habilidades do Tipo Controle\r\nde dois atributos diferentes, e também uma habilidade de apoio uma após a\r\noutra! Sabia-se que não importa se for Mestre de Joia Elemental ou Mestres de\r\nJoia Celestial, o que eles mais temiam não eram as habilidades de ataque ou\r\ndefesa, mas este tipo de Habilidade de Suporte ou do Tipo Controle. No entanto,\r\nera extremamente difícil armazenar estes tipos de habilidades, e apenas Bestas\r\nCelestiais do Estágio Zun ou superiores possuíam essas habilidades. Como tal, a\r\nmaioria dos Mestres de Joia Celestial tinham que cultivar pelo menos seis\r\nconjuntos de Joias antes que pudessem talvez conseguir obter essas Habilidades.\r\nVendo Zhou Gordinho exibir três delas em sucessão, como ela não poderia ficar\r\nsurpreendida?",
            "“Ei, Líder de\r\nCompanhia Xiao, você perdeu. Dessa vez você não vai voltar atrás com sua\r\npalavra, né?” Zhou Weiqing colocou sua mão na frente dos olhos da Xiao Se e\r\ncomeçou a acenar, embora, na verdade, o orgulho no coração dele tivesse\r\ndesaparecido há muito tempo.",
            "Depois de usar essas\r\npoucas habilidades em sucessão, a Energia Celestial no corpo dele estava quase\r\ntoda zerada, mas ele estava apenas enfrentando uma pessoa comum que não era nem\r\nmesmo um Mestre de Joia. Claro, havia um pequeno fator que ele não podia\r\nliberar seu poder total sobre a Xiao Se ou arriscaria matá-la, mas também era\r\num sinal de que seu uso e aplicação das habilidades ainda eram muito carentes,\r\ne ele precisava de muito mais prática.",
            "Tremeluzir, a\r\nprimeira habilidade do Atributo Espacial do Zhou Weiqing, e mesmo estando no\r\nestágio mais básico da primeira Joia, O Tremeluzir ainda lhe permitia teleportar\r\ninstantaneamente em qualquer lugar dentro de um diâmetro de três metros.\r\nParecia muito simples, mas essa habilidade não era uma Habilidade de Suporte\r\nSuperior para suas três primeiras Joias por nada, e era realmente uma\r\nhabilidade formidável que poderia salvar sua vida muitas vezes. Na verdade, sem\r\nessa habilidade, ele teria perdido mais cedo.",
            "O ‘Grilhões do\r\nVento’, esta era a primeira Habilidade do Atributo Vento do Zhou Weiqing, e no\r\nestágio básico de primeira Joia, ela era capaz de instantaneamente mirar em um\r\nalvo dentro de 50 metros, enquanto a Energia Celestial do alvo não superasse a\r\nsua Energia por mais de cinco níveis, o alvo ficaria preso por três segundos.\r\nSe o cultivo dos alvos fosse ainda mais baixo do que o dele, o alvo ficaria\r\npreso por um segundo adicional para cada nível de Energia Celestial do alvo que\r\nfosse menor do que o de Zhou Weiqing.",
            "Embora tanto o Toque\r\nde Escuridão quanto os Grilhões do Vento fossem Habilidades do Tipo Controle,\r\nmas ambos tinham efeitos bastante diferentes. Em termos de alcance efetivo, o\r\nToque de Escuridão tinha um raio de 25 metros, mas os Grilhões do Vento era de\r\n50 metros. No entanto, o Toque de Escuridão poderia afetar múltiplos alvos, bem\r\ncomo infligir alguns efeitos adicionais de apoio, mas o Grilhões do Vento era\r\numa habilidade de controle puro de um alvo único.",
            "Poderia dizer-se que\r\no Toque de Escuridão era inferior aos Grilhões do Vento em termos de uma\r\nhabilidade de controle puro de um alvo único, mas adicionando em seus sentidos\r\naprimorados e outras funções, era em geral um pouco mais forte do que os\r\nGrilhões do Vento. Esta é a superioridade de um dos Atributos Superiores.",
            "Não pense que ambas\r\nas habilidades estavam sobrepostas (faziam a mesma função) e, portanto, era\r\ninútil. Com seu nível atual de cultivo, Zhou Weiqing precisava de um tempo de\r\najuste de mais de cinco segundos depois de usar qualquer habilidade antes de\r\npoder usá-la novamente. No entanto, uma vez que ele mudasse o Atributo na Roda\r\nde Atributos, esse problema desapareceria. Além disso, havia também a diferença\r\nde alcance e requisitos que diferentes situações lhe permitiriam usar\r\nhabilidades diferentes.",
            "Claro, isso não\r\nsignifica que o Zhou Weiqing era tão inteligente ao ponto de planejar tudo isso\r\ndurante seu processo de Armazenamento de Habilidades. A chave principal era que\r\nele tinha feito Armazenamento de Habilidades de todas as Bestas Celestiais\r\nEstágio Zong; e naturalmente, tal Besta Celestial de nível alto iria possuir\r\nalguma habilidade lixo?",
            "Xiao Se olhou para o\r\nZhou Weiqing com um aspecto diferente, antes de finalmente suspirar e jogar\r\nfora o Arco da Alvorada Púrpura que estava em suas mãos e ela se virou para ir\r\nembora.",
            "Perdido, ela tinha\r\nperdido, não apenas para a Shangguan Bing’er, mas também para o Zhou Gordinho.\r\nCom estes dois Mestres de Joias Celestiais juntos, como ela poderia\r\npossivelmente competir contra a Shangguan Bing’er? Xiao Se estava neste momento\r\nsentindo-se muito amarga e deprimida em seu coração. Parecia que não importava\r\no quão duro ela trabalhasse, ela simplesmente não podia comparar o seu talento\r\ncom o talento dos outros!",
            "“Você vai\r\nsimplesmente ir embora assim!?” Zhou Weiqing pegou o Arco da Alvorada Púrpura\r\nda Xiao Se e a perseguiu rapidamente, bloqueando seu caminho.",
            "Xiao Se olhou para\r\naquele olhar simples e honesto, mas muito astuto do Zhou Gordinho, e ela disse\r\ncom raiva: “Eu já perdi, o que mais você quer?”.",
            "Zhou Weiqing disse\r\ncalmamente: “Se eu não estou me lembrando erroneamente, estávamos apostando no\r\nresultado desta competição.”.",
            "O olhar da Xiao Se\r\nmudou, “O que você quer?”.",
            "Zhou Weiqing deu um\r\npasso para frente, sorrindo quando disse: “De repente me lembrei do que você\r\napostou – ‘qualquer coisa que eu pedir’.”.",
            "Xiao Se deu um passo\r\npara trás e franziu a testa: “Não fique tão perto de mim. Vou honrar minhas\r\ndívidas de jogo. Pode falar o que você quer.”.",
            "Assim que ele\r\nterminou de falar, de repente, Zhou Weiqing deu mais um passo à frente. A\r\ndistância entre eles era originalmente inferior a um metro, e este passo para frente\r\nfez com que seus corpos fossem empurrados uns contra os outros. Antes que a\r\nXiao Se pudesse reagir, Zhou Weiqing moveu sua cabeça para a frente e a beijou.",
            "Xiao Se ficou\r\ntotalmente chocada com aquele beijo, e quase subconscientemente reagiu com uma\r\nrápida bofetada. Zhou Weiqing parecia esperar que ela fizesse, e com uma finta\r\nrápida, ele conseguiu esquivar da bofetada da Xiao Se, “Grande Irmã Ru Se, você\r\nnão pode voltar atrás com o seu acordo, esta é a minha condição para a sua\r\nperda no jogo.”.",
            "Xiao Se já acordara\r\nde volta à realidade, seu rosto de jade corado de vergonha. No entanto, ela\r\nolhou para ele com os olhos arregalados: “Como você me chamou?”.",
            "Zhou Weiqing deu dois\r\npassos para trás de novo e sorriu enquanto dizia: “Grande Irmã Ru Se, pare de tentar\r\nfingir! Tio Xiao só tem uma filha, os outros podem não saber disso, mas como eu\r\nnão posso saber? Eu sou Zhou Weiqing!”.",
            "“Ahhh? Você é Zhou\r\nWeiqing o pirralho catarrento?”, o rosto de Xiao Ru Se estava cheio de choque.\r\nEntretanto, no instante seguinte, ela sacou sua espada de sua cintura,\r\napontando-a para o Zhou Weiqing, e disse friamente: “Quem você está tentando\r\nenganar. Zhou Weiqing aquele pirralho catarrento deve ter 14 anos esse ano,\r\nolhe para si mesmo, você acha que pode se passar por alguém com 14 anos de\r\nidade?”.",
            "\n",
            " "
      ]
}