{
      "Capítulo 234.3 - Erradicando um rei celestial! O poder de Gordinho": [
            "4l4n: \"sir\" queria eu agora está catando coquinho, numa praia, sossegado, mas tem que traduzir né....tem 3 viciados me cobrando capítulo todo dia bem dizer.....",
            "Torres: estranho… acabou?? não to vendo mais caps… hahahahahaha",
            "4l4n: R.I.P Torres, onde será que estais?????",
            "O aterrorizante ataque do Atributo Destruição tinha sido tão poderoso que nem mesmo os Reis Celestiais poderiam tolerá-lo. E, no entanto, o ataque começou a se dissipar com uma velocidade incrível, revelando a figura ilesa de alguém que deveria ter sido queimado. Uma deslumbrante luz dourada formara uma membrana ao redor de seu corpo, impedindo que qualquer poder destrutivo da aterrorizante detonação do Núcleo da Origem Celestial o atravessasse.",
            "\"I-isso é impossível...\" o Rei Celestial do Inferno de Sangue Vermelho rangeu com voz rouca. Seus olhos incrédulos estavam prestes a sair de suas órbitas.",
            "A luz prateada brilhou. Um leve som de zumbido pôde ser ouvido, seguido pela cabeça do primeiro e fortemente ferido Rei Celestial sendo separado de seu pescoço pela asa cortante do Imperador Prateado!",
            "Não havia como Zhou Weiqing cometer o segundo erro duas vezes. Ele escolheu começar primeiro com o assassinato do Rei Celestial ferido, que também estava em estado de descrença. Ele certamente não era capaz de suportar uma segunda detonação do Núcleo da Origem Celestial!",
            "A luz ardente e a luz dourada desapareceram ao mesmo tempo. Zhou Weiqing soltou as duas asas que estavam em volta de Shangguan Bing'er, um estranho sorriso aparecendo no canto dos lábios. Parecia que seu oponente estava agora incapaz de revidar. Na verdade, o Rei Celestial do Inferno de Sangue Vermelho já não era mais capaz de estancar sua perda de sangue.",
            "“Eu sempre fui uma pessoa muito gentil. Eu sei que você está muito perplexo, então eu não vou deixar você morrer e se tornar um fantasma ignorante. A coisa que eu usei para bloquear sua auto-detonação foi uma técnica defensiva incluída na minha técnica de cultivo que é conhecida como o Escudo da Divindade Imortal. Até mais.\" Quando suas últimas palavras saíram, ele impiedosamente atacou com o martelo da cabeça de choro e esmagou a cabeça do Rei Celestial em uma polpa.",
            "4l4n: polpa de cabeça!",
            "Shangguan Bing'er olhou para a visão horripilante diante dela, seu rosto bastante pálido. Seus olhos, no entanto, estavam apenas cheios de espanto. Ela se virou para olhar incrédula para Zhou Weiqing: \"E-eles eram potências do nível Rei Celestial?\"",
            "Ela não podia ser culpada por sua descrença. Deve ser lembrado que suas memórias mais importantes eram do Zhou Gordinho que se tornou um Mestre Joias Celestiais ao lado dela! Naquela época, ele não sabia nada sobre Mestres de Joias Celestiais e precisava aprender muitas coisas. Mas agora, apenas alguns anos depois, ele erradicara dois poderosos Reis Celestiais com seus Martelos Duplos tão facilmente quanto cortar repolho. Nem mesmo uma explosão do Núcleo da Origem Celestial poderia prejudicá-lo nem um pouco. Que tipo de poder era esse?!",
            "Zhou Weiqing ofegou ruidosamente enquanto ouvia sua pergunta, uma faixa de sangue escorrendo de sua boca. Ele estava tão chocado quanto ela! Antes desta batalha agora, se alguém tivesse dito a ele que seria capaz de dominar e derrotar um par de Reis Celestiais de baixo nível, ele teria pensado que essa pessoa seria insana. E, no entanto, a verdade estava bem na frente deles. Aqueles dois Reis Celestiais de baixo nível nem lhe deram muita pressão.",
            "E-este é o poder da Energia Santa? Uma sensação de profunda compreensão começou lentamente a crescer dentro do coração de Zhou Weiqing, enquanto uma sensação maravilhosa inundava todo o seu corpo. Ele ignorou os dois cadáveres e gritou: “Bing'er, vamos lá. Você controla o cavalo!\"",
            "Shangguan Bing'er liberou imediatamente o Cavalo Demoníaco Fantasma. Os dois mais uma vez montaram o cavalo, com Zhou Weiqing entregando o controle do cavalo a Shangguan Bing'er. Ele mesmo segurou sua cintura esbelta, os olhos fechados quando entrou em um estado de meditação.",
            "Aquela batalha parecia ser muito rápida e muito simples, com Zhou Weiqing obtendo uma vitória completa, mas na verdade ele usou imediatamente todo o seu poder desde o início. Isso permitiu que ele pegasse seus oponentes desprevenidos. Caso contrário, não havia como ele derrotar facilmente um par de Reis Celestiais atacando em conjunto.",
            "A outra razão para sua vitória foi o Selo Silenciador do Dragão. Ele não precisava acumular poder, nem uma Imagem de Habilidade Celestial foi manifestada. E ainda assim, não seria exagerado dizer que seu poder aumentou dez vezes. Os dois Selos Silenciadores do Dragão fizeram com que os dois Reis Celestiais perdessem temporariamente seu Equipamento Consolidado e suas Habilidades Armazenadas. Isso foi o que fez a luta ser curta!",
            "Depois que sua Energia Santa foi capaz de formar um loop contínuo, Zhou Weiqing percebeu que quando ele usava a energia, ela ganhava algumas propriedades diferentes, especialmente quando ativava técnicas que produziam uma Imagem de Habilidade Celestial. Certo! Até mesmo o Atributo Destruição dos membros da Equipe de Batalha Dan Dun conseguiram evitar a batalha entre as Imagens de Habilidade Celestial. O que ele estava usando era a Energia Santa. Claro que ele poderia fazer o mesmo!",
            "Ele meditou cuidadosamente em tudo. Logo, ele descobriu que suas Habilidades poderosas aparentemente poderiam ser usadas em dois modos diferentes. O primeiro era o modo antigo que poderia ser usado depois de acumular energia. O segundo era o modo instantâneo!",
            "O modo instantâneo não era muito poderoso e estava mais ou menos a par do nível anterior de poder, mas sua vantagem estava em como as Habilidades poderiam ser usadas instantaneamente! Habilidades como o Selo Silenciador do Dragão só poderiam afetar o oponente por cinco segundos quando lançadas instantaneamente, mas isso era mais que suficiente para obter a vitória.",
            "A razão pela qual os dois Reis Celestiais morreram pelas mãos de Zhou Weiqing foi tudo graças à sua Energia Santa. Como um mestre de nove Joias, quando ele converteu sua Energia Santa e a usou para lançar técnicas, haviam apenas pontos fortes e nenhuma fraqueza quando comparada aos verdadeiros Reis Celestiais. A Energia Santa não entrou em conflito com nenhum atributo enquanto fortalecia drasticamente todas as técnicas. Embora Zhou Weiqing ainda tivesse que formar um Núcleo da Origem Santa, como um Mestre de nove Joias com a Energia Santa, ele era capaz de lutar contra Reis Celestiais como iguais. Foi por isso que a Energia Santa foi descrita como o tipo de energia mais poderosa do mundo!",
            "Quanto ao Núcleo da Origem Celestial que se auto-detonou daquele Rei Celestial do Inferno de Sangue Vermelho, isso causou um grande trabalho a Zhou Weiqing. Infelizmente, esse ataque foi principalmente baseado em fogo, enquanto o próprio Zhou Weiqing tinha imunidade contra fogo. Além disso, esta foi a primeira vez que ele percebeu o quão poderoso era o Escudo da Divindade Imortal.",
            "Quando ele ganhou o Escudo da Divindade Imortal, ele sentiu que não era nada mais do que uma técnica defensiva comum. Depois de atualizá-lo para o segundo estágio, ele também não pareceu se tornar muito mais poderoso. Mas… depois de ter dominado completamente o Escudo da Divindade Imortal, ele descobriu que sua destreza defensiva era tão grande que podia realmente se comparar com o Escudo do Conjunto de Montagem de Lin TianAo!",
            "Deve ser lembrado que quando um Rei Celestial auto-detonasse seu Núcleo da Origem Celestial, até mesmo outros Reis Celestiais teriam que fugir do ataque. Zhou Weiqing tinha realmente levado o  golpe de frente. Ele pode ter sido ferido, mas seus ferimentos eram leves. Pouco tempo depois, ele já havia se recuperado consideravelmente. Seu corpo intrinsecamente forte agora se curava mais rápido do que nunca graças à Energia Santa.",
            "Zhou Weiqing começou a avaliar cuidadosamente seu atual nível de poder. Ele tinha certeza de que, com base em sua força atual, ele era realmente capaz de comparar com um Rei Celestial de nível médio! Na verdade, ele até tinha a chance de lutar contra os Reis Celestiais de alto nível. Isso não significa que uma vez que ele formasse seu Núcleo da Origem Santa, ele seria capaz de lutar até mesmo com os Imperadores Celestiais?",
            "Dentro deste breve período de meio ano, ele realmente passou por algumas mudanças tremendas. Foi precisamente porque Shangguan Tianyang viu tudo isso que ele havia escolhido tão teimosamente que Zhou Weiqing fosse ao outro continente como seu melhor agente.",
            "Na verdade, Zhou Weiqing não percebeu que seu poder disparado tinha uma conexão importante com o grande dragão Hui Yao. Se não fosse pelo grande dragão usando sua própria Alma do Dragão para aumentar sua força espiritual, como Zhou Weiqing poderia ter melhorado tão rapidamente? Ele pode até não ser capaz de controlar suas energias! Infelizmente, ele não teve tempo suficiente para revisar todos os Equipamentos Consolidados que ele poderia usar agora. Caso contrário, dado como sua força estava sendo multiplicada tanto pelo conjunto 'Ódio ao Chão Sem Alças', ele realmente seria capaz de enfrentar Reis Celestiais de alto nível sem estar em desvantagem.",
            "Em outras palavras, depois de deixar o Reino Espacial Esplendoroso, Zhou Weiqing agora poderia ser considerado uma potência dessa era.",
            "Shangguan Bing'er inclinou-se para o caloroso abraço de Zhou Weiqing quando ela enviou o Cavalo Demoníaco Fantasma galopando para a frente, seu coração cheio de serenidade e calor. Apenas um pensamento estava em sua mente: seu Gordinho realmente se tornara muito poderoso!",
            "Durante o próximo meio mês de viagem, os dois raramente desmontaram para descansar. Era tudo graças à resistência do Cavalo Demoníaco Fantasma que eles puderam continuar viajando a galope por longos períodos de tempo. Durante esse meio mês, Zhou Weiqing passou a maior parte do tempo em um estado bastante aturdido enquanto continuava a ponderar e meditar. Shangguan Bing'er não o perturbou, simplesmente garantindo que ele fosse alimentado e vestido adequadamente. O que a levou a não saber se ria ou chorava era o fato de que, embora ele passasse todos os dias em estado meditativo, todas as noites ele se tornaria imediatamente tão ativo e ansioso quanto um dragão vigoroso ou um tigre animado...",
            "4l4n: a noite tem que tirar o atraso né?!",
            "Torres: 3 anos de atraso… não é pra menos… hehehehehehe",
            "4l4n: Bing'er fazendo o papel dela, ela não luta, só ****, kkkk"
      ]
}