{
      "Capítulo 18.3 - Evolução Corporal, Super Perna Direita": [
            "Shangguan Bing’er fez um ‘humph’ frio, dando uma olhada nele, e\r\nentão olhando a Xiao Ru Se. Depois que o embaraço em seu coração diminuiu\r\ndepois de um tempo, ela perguntou curiosamente: “Vocês dois?”, ela também sabia\r\nque as ações do Zhou Weiqing não eram intencionais e ela não o culpava.",
            "Xiao Ru Se olhou para\r\no céu inocentemente, como se ela não tivesse nada a ver com a situação. Zhou\r\nWeiqing sorriu e disse: “Eu estava conversando e comparando observações com o\r\nLíder de Companhia Xiao depois da nossa luta de agora pouco, e percebemos que\r\nna verdade nós somos amigos de infância. Logo depois disso, alguns problemas\r\nocorreram com o meu corpo…”.",
            "“Mas, agora pouco eu\r\nouvi você se dirigir a ele como Irmã mais velha!”.",
            "Zhou Weiqing olhou para\r\nos olhos da Xiao Ru Se, e viu um olhar de aviso vindo deles, e imediatamente\r\ncompreendeu, dizendo: “Comandante do Batalhão, você não acha que o Líder de\r\nCompanhia Xiao parece uma menina bonita? Quando éramos jovens ele já se parecia\r\nassim, portanto todos os nossos amigos o chamavam de Irmã mais velha. Esse é o\r\napelido dele.”",
            "A respiração da\r\nShangguan Bing’er estabilizou-se gradualmente e ela disse solenemente: “Então o\r\nque aconteceu com você antes? Por que de repente você enlouqueceu de novo?”.",
            "Zhou Weiqing disse\r\nimpotente: “Eu não sei! De repente, meu corpo começou a ficar frio, e então\r\ntodo o meu corpo foi coberto com uma dor intensa, depois disso eu realmente não\r\nlembro claramente o que aconteceu.”.",
            "Shangguan Bing’er\r\npensou nisso por um tempo, e de repente sua expressão mudou, e ela exclamou:\r\n“Poderia ser a Mutação Demoníaca?”.",
            "Ambos Zhou Weiqing e\r\nXiao Ru Se revelaram um olhar surpreso em seus rostos, perguntando ao mesmo\r\ntempo: “O que é a Mutação Demoníaca?”.",
            "Shangguan Bing’er\r\ndisse: “Zhou Gordinho, você não se lembra? Eu estava falando sobre Mestres de\r\nJoia Celestial como você que despertam com o Atributo Maligno*, o que pode\r\nfazer com que eles tenham um estado mental instável, e eles podem eventualmente\r\nse transformar mentalmente em um Mestre de Joia Celestial Maligno?",
            "NT* ",
            "Nerdopolis",
            ": Atributo Mal = Atributo Maligno. Do inglês “Evil”.",
            "Zhou Weiqing assentiu\r\ne disse: “Eu me lembro! No entanto, você mencionou que aqueles eram devido ao\r\nDespertar de suas Joias Celestiais, e assim eles geralmente matavam aqueles que\r\nestavam perto deles, normalmente membros da família. Eles definitivamente não\r\ntêm o meu autocontrole.”.",
            "O rosto de Shangguan\r\nBing’er se avermelhou, já que de fato não tinha como refutar suas palavras. De\r\nfato, se Zhou Weiqing não tivesse autocontrole suficiente, ela já teria morrido\r\nnaquele dia, tornando-se um verdadeiro sacrifício para o Despertar da Joia\r\nCelestial.",
            "“Ouvi dizer que entre\r\nos Mestres de Joia Celestial que têm o Atributo Maligno, alguns são\r\nespecialmente formidáveis; quando seu espírito recebe uma provocação ou seu\r\ncorpo atinge algum tipo de limite, eles entram em um estado especial chamado de\r\nMutação Demoníaca. No Estado de Mutação Demoníaca, esses Mestres de Joias\r\nCelestiais entram em um estado de frenesi, ganhando um enorme aumento de força\r\ne poder em um curto prazo, mas seu estado de espírito não fica mais estável\r\nmesmo estando acordado, tornando-se uma máquina de matar sem controle. Como a\r\nsua existência era considerada muito perigosa, o Palácio de Armazenamento de Habilidades\r\ndos vários grandes Impérios do mundo se uniram em uma caçada coletiva para\r\nexterminar esses Mestres de Joia Celestial, massacrando a maioria deles, mas\r\ncom uma enorme perda para eles mesmos também. A partir daí, nunca houve\r\nnotícias de Mestres de Joia Celestial que tenham a habilidade de entrar no\r\nEstado de Mutação Demoníaca.”.",
            "A expressão da Xiao\r\nRu Se mudou depois de ouvir a notícia e ela disse: “Pequeno W*… Gordinho, eu te\r\nlevarei para casa.” Em sua ansiedade, ela quase tinha chamado o Zhou Weiqing\r\npelo apelido.",
            "NT* ",
            "Nerdopolis",
            ": Ela quase o chamou de “Little Wei”, mas corrigiu pra “Little\r\nFatty”.",
            "Zhou Weiqing entendia\r\nnaturalmente o que ela queria; ela queria que ele fosse para casa para ser\r\nexaminado pelo seu pai e para ele o manter em segurança, mas ele rapidamente\r\nbalançou a cabeça repetidamente, dizendo: “Não, não, eu não quero voltar.\r\nComandante do Batalhão, você está se preocupando demais, aquilo não foi o\r\nEstado de Mutação Demoníaca; se fosse, eu teria matado vocês dois! Eu posso\r\nsentir agora que depois que eu recuperei a consciência, meu corpo evoluiu de\r\nalguma forma, eu sinto que eu estou transbordando de força pura, deve ser uma\r\nfunção da pérola negra que eu engoli. Talvez seja apenas que o poder da pérola\r\nnegra é muito formidável, e eu sou incapaz de absorver completamente.”.",
            "Shangguan Bing’er\r\nouviu sua explicação e relaxou ligeiramente, mas ainda disse solenemente:\r\n“Gordinho, você deve sempre seguir ao meu lado a partir de agora. Pelo menos,\r\nse algo ruim acontecer, eu ainda posso ajudá-lo a se conter. Eu não sei quando\r\na sua negra pérola poderá agir novamente.”.",
            "Ao ouvir Shangguan\r\nBing’er chamar seu nome diretamente, Zhou Weiqing estava extremamente\r\nsatisfeito em seu coração, imediatamente prendendo a afirmação dela e dizendo:\r\n“Bing’er, você pode ter certeza de que eu nunca vou deixar você.”.",
            "Só então Shangguan\r\nBing’er percebeu seu uso impróprio das palavras, seu belo rosto ruborizou e ela\r\nrapidamente disse: “Vamos voltar para o complexo militar. Eu já ajudei você a\r\nobter o seu posto de Líder de Esquadrão, mas você continuará sendo meu\r\nAssistente Pessoal. Volte e arrume as suas coisas, estaremos indo para a linha\r\nde frente amanhã de manhã cedo.”",
            "“Sim, Bing’er.” Vendo\r\nque ela não tinha refutado ele quando ele chamou seu nome, especialmente\r\nfazendo isso na frente da Xiao Ru Se, a emoção do Zhou Weiqing ficou ainda mais\r\nforte. Isso deve ser considerado um grande passo em frente… certo?",
            "Xiao Ruse também não\r\ndisse nada, mas depois de ter observado o que acontecera naquele momento, ela\r\npercebeu que o estado do Zhou Weiqing definitivamente tinha melhorado quando\r\nele abraçou a Shangguan Bing’er, ele ficar junto dela obviamente seria a melhor\r\nescolha por agora.",
            "À medida que a noite\r\nia caindo, o complexo militar fora da Cidade Arco Celestial estava cheio de\r\natividade. Para o Quinto Regimento, todos, de recruta para veterano, estavam\r\nembalando suas malas depois de terminar o jantar. Eles tinham que preparar tudo\r\npara que eles pudessem partir no início da manhã depois de desmontar suas\r\nbarracas, para então partir em direção às linhas de frente. um recruta precisa\r\nexperimentar um combate real no campo de batalha, depois disso ele poderia ser\r\nconsiderado um veterano, e esse seria o próximo passo deles.",
            "Zhou Weiqing era uma\r\ndas poucas pessoas ociosas dos arredores, Shangguan Bing’er estava\r\nespecialmente ocupada hoje à noite, já que desta vez ela era a responsável\r\ngeral por todo o recrutamento. Como ele não tinha mais nada para fazer, ele\r\nestava dando uma volta pelo complexo militar depois do jantar, enquanto tentava\r\nsentir as mudanças em seu corpo.",
            "Após o jantar e algum\r\ndescanso, a Energia Celestial em seu corpo tinha sido basicamente restaurada,\r\nmostrando totalmente a superioridade em termos de recuperação da Técnica da\r\nDivindade Imortal. Ele também descobriu que sua Energia Celestial total tinha\r\naumentado apenas um pouco depois dos acontecimentos na floresta, ao contrário\r\ndo aumento maciço instantâneo de quatro estágios de quando despertou suas Joias\r\nCelestiais. No entanto, a maior mudança seria a força física bruta de seu\r\ncorpo; depois de voltar, Zhou Weiqing foi atirar com o Arco da Alvorada Púrpura\r\nmais uma vez antes de devolvê-lo para a Shangguan Bing’er. Ele descobriu que\r\nele não precisava sequer aplicar muita força antes de quase quebrá-lo. Isso\r\nusando puramente força física sozinha, sem usar Energia Celestial!",
            "Ao mesmo tempo, Zhou\r\nWeiqing continuou sentindo que havia algo estranho em relação a sua perna\r\ndireita, especialmente quando ele moveu sua perna direita, ele descobriu algo\r\nmuito diferente.",
            "Quando levantou a\r\nperna direita, ele descobriu que ele conseguia instantaneamente e\r\ninesperadamente levantar a perna direita acima do topo de sua cabeça; o mais\r\nmisterioso e surpreendente foi que ele agora poderia levantá-la para trás e\r\nalém de sua cabeça! Tal flexibilidade surpreendente, pode mesmo estar além dos\r\nMestres de Joias Celestiais que Possuíam o Atributo Físico Flexível!\r\nInfelizmente, somente sua parte direita que teve tal mudança, quando ele tentou\r\ncom sua perna esquerda, não teve o mesmo efeito. Além disso, Zhou Weiqing\r\ndescobriu que a força e a velocidade de sua perna direita haviam se\r\nmultiplicado, razão pela qual ele sentia que tinha tanta diferença em\r\ncomparação com todas as outras partes de seu corpo.",
            "Infelizmente, pelo\r\nmenos por agora, a mudança para sua perna direita não era de qualquer vantagem\r\npara o Zhou Weiqing, e na verdade foi um pouco prejudicial. Quando ele andava\r\nnormalmente, ainda estava relativamente bem, mas uma vez que começava a correr,\r\ndescobriu que a força de sua perna direita era muito grande, no momento em que\r\nexercia alguma força, todo o seu corpo saltava para frente, fazendo-o perder o\r\nequilíbrio. Provavelmente levaria algum tempo para ele se adaptar e se\r\nacostumar com isso.",
            "Olhando para os\r\nsoldados ocupados em torno dele, Zhou Weiqing ficou firme no chão com apenas\r\nsua perna esquerda para apoiá-lo, em seguida, levantou a perna direita e deu\r\nalguns chutes no ar. Sua perna direita estava turva no ar, rapidamente causando\r\nvárias imagens secundárias devido a sua velocidade, e também havia um leve som\r\nagudo gerado no ar. Era como se toda a perna direita estivesse sem ossos, e ele\r\npudesse chutar de qualquer ângulo.",
            "NT ",
            "LendaT",
            ": Se é louco, a menina do exorcista ficou com inveja agora.",
            "\n",
            " "
      ]
}