{
      "Capítulo 18.4 - Evolução Corporal, Super Perna Direita": [
            "Zhou Weiqing não podia deixar de reclamar um pouco em sua mente. ‘Mesmo que seja evolução do corpo, você deveria\r\npelo menos deixar-me evoluir ambas as pernas ao mesmo tempo, certo? O que há\r\ncom essa evolução de apenas uma perna? Não parece fácil de controlar a força\r\nsomente da perna direita.’.",
            "Durante o jantar,\r\nShangguan Bing’er lhe dissera que ela precisava ir ao quartel-general militar\r\npara relatar os resultados desta campanha de recrutamento, e também para o\r\ntransporte de um grande lote de grãos e itens em geral que havia sido preparado\r\nde antemão. O Quinto Regimento regressaria então com uma força militar de cerca\r\nde dois Batalhões, que não consistia somente dos novos recrutas, mas também\r\nprincipalmente para escoltar as rações para as linhas de frente. Como eles\r\nestariam marchando no começo da manhã do dia seguinte, Shangguan Bing’er\r\nnaturalmente tinha que lidar com o assunto como a oficial comandante.",
            "‘Voltar para cultivar?’ Zhou Weiqing refletiu sobre o que fazer, então a inspiração\r\no atingiu. Ele então decidiu primeiro ir visitar sua Irmã mais velha Ru Se.",
            "Para oficiais\r\nmilitares da categoria de Líder de Companhia, eles já tinham suas próprias\r\nbarracas individuais. Mais cedo hoje, depois de terem voltado, Xiao Ru Se havia\r\nlhe dito onde estava sua tenda. Neste momento, já que ele estava sem nada para\r\nfazer, Zhou Weiqing caminhou vagarosamente até a parte externa da tenda da Xiao\r\nRu Se e de fora, ele pôde ver que uma luz estava brilhando de dentro.",
            "Se fosse qualquer\r\noutro soldado comum, ou talvez qualquer oficial militar, eles fariam uma\r\nsaudação de fora da tenda antes de entrar, mas o Zhou Weiqing não se importava\r\ncom isso. Ele puxou a aba da barraca e entrou diretamente.",
            "Assim que ele entrou\r\nna tenda, ficou assustado, visto que a primeira coisa que ele viu foi uma\r\ncabeça com cabelos pretos e macios, com o cabelo atingindo a cintura e quase\r\ncobrindo as costas. O dono dos longos cabelos negros ouviu o som da abertura da\r\naba da tenda e se virou. Naturalmente, era a Xiao Ru Se.",
            "NT LendaT: Rapaz, eu achei que iria ser a raspa da bregueta kkk.",
            "Quando ela virou a cabeça,\r\nZhou Weiqing imediatamente viu que ela estava desenrolando uma tira de pano\r\nbranco com uma largura de aproximadamente um pé e a tira de pano estava\r\nenrolada com uma quantidade desconhecida de camadas ao redor da parte superior\r\ndo corpo dela. Embora suas posições chaves estivessem ainda cobertas, mas seus\r\nombros, braços e também sua cintura delgada foram todas completamente expostas\r\na ele.",
            "Em comparação com sua\r\naparência valente quando vestia suas roupas masculinas, a Xiao Ru Se agora\r\nestava cheia de um tipo diferente de atração especial. Ela tinha 20 anos agora,\r\ne seu crescimento físico era naturalmente melhor em comparação com a Shangguan\r\nBing’er de agora. Atualmente, ela só estava vestindo um par de calças\r\ncompridas, de sua cintura fina para baixo fazia uma curva surpreendente,\r\nparecendo um violão, que fez o Zhou Weiqing engolir saliva fortemente enquanto\r\nele olhava com os olhos arregalados, olhando fixamente e firmemente para ela.",
            "Originalmente, Xiao\r\nRu Se ficou assustada quando alguém entrou, mas quando ela se virou para ver\r\nque era o Zhou Weiqing, ela deu um suspiro de alívio enquanto ela corava, antes\r\nque ela dissesse com raiva: “Por que você não chamou antes de entrar! Sente-se\r\nao lado, e não espie!”.",
            "“Errr… Irmã mais\r\nvelha, não é desconfortável você se amarrar assim todos os dias? Isso também\r\nafetará o seu crescimento!”, disse Zhou Weiqing.",
            "“Bah, o que uma\r\ncriança como você sabe? Você acha que eu realmente quero fazer isso? É\r\nrealmente muito difícil para uma mulher ir bem no exército é por isso que me\r\nvesti como um homem para fazê-lo, vire-se! Se você continuar olhando, seja\r\ncuidadoso ou me prenderei em você e dependerei de você.” Em comparação com a\r\ntimidez da Shangguan Bing’er, Xiao Ru Se era muito mais ousada.",
            "NT LendaT: Em inglês tem uma nota separada, também ficou estranho, mas\r\nela quis dizer no sentido de casar, talvez.",
            "Zhou Weiqing sorriu e\r\ndeu alguns passos em frente, como se quisesse dar uma olhada melhor, enquanto\r\ndizia: “Irmã mais velha, se você se agarrar a mim, eu serei mais do que feliz!”.",
            "Foi a vez da Xiao Ru\r\nSe de ficar um pouco nervosa, e ela agarrou as roupas ao lado dela e jogou-as\r\ncontra o Zhou Weiqing. “Você se atreve a provocar sua irmã assim? Você não quer\r\nmais a sua Bing’er? Tenha cuidado ou eu vou dizer para ela sobre você. Vire sua\r\ncabeça rapidamente, ou amanhã eu irei dizer ao Tio Zhou que você correu para o\r\nexército para pegar meninas. Hmph, mesmo se aproveitando dela, verá como o Tio\r\nZhou cuidará bem de você.”.",
            "Zhou Weiqing\r\nestremeceu involuntariamente; a pessoa que mais temia era seu pai, e era como\r\nse ele pudesse ver aquele tapa gigantesco brandindo para ele. Ele não ousou\r\ncontinuar a provocá-la e rapidamente se virou.",
            "Olhando para sua\r\naparência assustada, Xiao Ru Se não pôde evitar explodir em gargalhadas,\r\ntirando rapidamente as tiras de tecido que prendiam a parte superior do corpo,\r\nliberando completamente o generoso par, e isso era tão confortável que não\r\npodia deixar de suspirar de felicidade, fazendo o Zhou Weiqing que estava\r\nouvindo os sons com as costas viradas sentir coceira em seu coração.",
            "“Tudo bem, você pode\r\nse virar agora.” Xiao Ru Se disse com uma risada.",
            "Quando o Zhou Weiqing\r\nse virou de novo, ela já havia se trocado e vestia uma peça de algodão, o peito\r\nchato de antes agora era uma cordilheira generosa, e em seu coração estava\r\nmeditando: São grandes, como pode ser\r\nisso, está vazio por dentro? De minha estimativa, deve ser pelo menos 36D… não,\r\né tão insolente, talvez seja até um Copo E…",
            "NT LendaT: “Copo E” é um sutiã de cerca de 100cm.",
            "Xiao Ru Se viu que os\r\nolhos do Zhou Weiqing continuavam a olhar para o seu peito, e ela disse\r\nirritadamente: “Pirralho, você realmente aprendeu as coisas erradas. Pare de\r\nolhar para mim assim, deixe-nos irmão e irmã conversar por um tempo, já faz\r\ntanto tempo. Quais são seus planos futuros?”.",
            "Só então Zhou Weiqing\r\nse recuperou e ele rapidamente disse: “Naturalmente é para entrar no campo de\r\nbatalha e matar nossos inimigos, para forjar um nome e carreira para mim!”.",
            "A sobrancelha da Xiao\r\nRu Se franziu e ela disse: “Se fosse antes, tio Zhou definitivamente ficaria\r\nmuito feliz se você fizesse algo parecido. No entanto, agora… “.",
            "Zhou Weiqing ficou\r\nsurpreso, perguntando: “O que tem agora?”.",
            "Xiao Ru Se disse\r\nsolenemente: “Na verdade, a situação não é otimista para o nosso império. Pequeno\r\nWei, você deve se lembrar, o que a Shangguan Bing’er disse estava certo. Não\r\nimporta o que aconteça, você deve assegurar-se de que você não exponha suas\r\nJoias Celestiais. Nestes poucos anos, a situação na linha de frente tem vindo a\r\npiorar, o nosso Império está rodeado pelo Império Fei Li nas fronteiras norte e\r\nnordeste, mas uma vez que somos aliados do Império Fei Li, somos poupados de\r\ndespachar tropas para guardar essas duas fronteiras. No entanto, nossos\r\nprincipais inimigos vêm do sul do Império Kalise. Mais ao sul do Império Kalise\r\nestá o formidável império Bai Da.”.",
            "“Só comparando a\r\nforça pura do nosso Império com a do Império Kalise, não tememos o Império\r\nKalise, e nosso tamanho de terra até mesmo os supera. No entanto, nos últimos\r\nanos, o exército do Império Kalise tem crescido em quantidade e qualidade, e\r\neles gradualmente começaram a superar-nos. Se eu não estiver errada, eu estimo\r\nque eles estão recebendo muito apoio do Império Bai Da.”.",
            "Esta foi a primeira\r\nvez que alguém analisou a situação política e militar dos países ao redor para\r\no Zhou Weiqing, e ele ouviu muito atentamente antes de perguntar com\r\ncuriosidade: “Nós também não temos o apoio do Império Fei Li?”.",
            "Xiao Ru Se balançou a\r\ncabeça gentilmente e disse: “O império Fei Li e o Império de Bai Da são ambas\r\ngrandes nações semelhantes em termos de sua força total. No entanto, devido à\r\ndiferença de posição geográfica, tem também causado suas políticas nacionais de\r\nserem muito diferentes. O Império Bai Da tem uma área de terra muito grande, e\r\neles estão situados no sudoeste do continente. Como tal, eles não precisam\r\nenfrentar ameaças de suas frentes ocidental e do sul, já que suas costas estão\r\npara o mar. Mesmo para eles, para o Leste e o Norte, existem apenas alguns\r\noutros países menores que não representam qualquer ameaça para eles. No\r\nentanto, é muito diferente para o Império Fei Li, ao Norte do Império Fei Li,\r\nencontra-se o formidável Império Wan Shou*. A pressão sobre eles pode ser\r\nimaginada. Como tal, a maioria da força militar e nacional do Império Fei Li\r\nestá na fronteira norte para se proteger contra o Império Wan Shou. Embora\r\nestejamos ligados ao império Fei Li, o apoio que recebemos deles é muito\r\nlimitado.”.",
            "TL* : Significa literalmente Dez\r\nmil Bestas.",
            "Zhou Weiqing viu a\r\nluz e disse: “Entendo, então isso significa que o Império Bai Da é capaz de\r\napoiar o Império Kalise constantemente, permitindo-lhes assim crescer seu\r\npoderio militar para gradualmente superar o nosso? É por isso que a situação de\r\nguerra atual está em nossa desvantagem.”.",
            "Xiao Ru Se assentiu e\r\ndisse: “Exatamente. O Império Wan Shou ocupa a maior parte da vasta terra do\r\nNorte, e toda a sua área de terra é quase a soma dos Impérios Bai Da e Fei Li.\r\nSe não o fato de que o Império Wan Shou é composto de muitas tribos grandes, e\r\nelas não são exatamente unidas em uma só, com também o fato adicional de que\r\neles têm outras ameaças de outras fronteiras, talvez o Império Fei Li já teria\r\nperdido para eles. Como tal, as perspectivas de nosso país estão ficando cada\r\nvez mais e mais desvantajosas. Para a nossa sorte nós temos o tio Zhou ao nosso\r\nredor para deter o Império Kalise. No entanto, se esta situação persistir por\r\num longo período de tempo, só vai piorar para o nosso Império.”",
            "\n",
            " "
      ]
}