{
      "Capítulo 19.3 - Perna Direita Demoníaca": [
            "“De fato isso realmente se parece com uma Perna Direita Demoníaca.\r\nWahahahaha!!!” Zhou Weiqing começou a dançar ao redor de alegria. Embora fosse\r\ndifícil para ele controlar sua perna direita apropriadamente, estava bastante\r\nproblemático quando ele se movia, sua força mais do que compensava isso.\r\nAfinal, ele poderia lentamente treinar para controlar essa grande força, mas\r\nquem mais poderia ter tal perna direita incrível? Ele absolutamente estava no\r\nterritório de uma arma secreta.",
            "Durante a seguinte viagem longa e monótona, Zhou Weiqing realmente\r\nse tornou a pessoa mais ocupada. Ele seguiu perto da tropa, mas ele não se se\r\njuntou a eles a cavalo, em vez disso avançou completamente a pé, incessante\r\nusando sua Perna Direita Demoníaca para melhorar a sua coordenação com o resto\r\ndo seu corpo, e para garantir que ele poderia controlar sua força. Após esses\r\ndez dias de trabalho árduo, ele basicamente se adaptou a ela. Embora não\r\npudesse ser dito que ele pudesse controlá-la perfeitamente, mas ele poderia\r\npelo menos mover-se normalmente, e sempre que necessário poderia ainda fazer\r\nuso de sua força.",
            "Depois de muita experiência, Zhou Weiqing descobriu que a força de\r\nsua perna direita era realmente muito aterrorizante, quando ele injetou a\r\nEnergia Celestial na perna, ela foi impulsionada mais de cinco vezes a de\r\nqualquer outra parte do corpo. O que era ainda mais temível era que não sentia\r\nnenhuma dor, que era por si só uma outra arma formidável. Quando ele descobriu\r\nesse fato, ele estava um pouco assustado e rapidamente inspecionou sua\r\n‘terceira perna’ com cuidado; uma vez que ele determinou que seu outro membro\r\nnão foi afetado pela Perna Direita Demoníaca, ele respirou um suspiro de alívio\r\ne relaxou muito. Se sua terceira perna já não tivesse mais nenhum prazer, ele\r\nnão iria querer viver mais…",
            "O exército marchou constantemente para o sul, e embora o Império\r\nArco Celestial não fosse muito grande, ainda tinham levado 20 dias para chegar\r\nperto das linhas de frente.",
            "“Só precisamos avançar mais 300 milhas antes de chegarmos ao campo\r\nna linha de frente.” Shangguan Bing’er disse ao Zhou Weiqing. Enquanto viajavam\r\njuntos, embora ela não fosse exatamente muito amável, mas ela não era maliciosa\r\nou dura, apenas tratando-o como um subordinado comum.",
            "Zhou Weiqing poderia, obviamente, sentir a Shangguan Bing’er\r\nrelaxar um pouco depois que ela disse essas palavras. Xiao Ru Se lhe disse que\r\naquela era a primeira vez que Shangguan Bing’er realizava tal tarefa, e agora\r\nque estava a ponto de completá-la, era natural que ela se sentisse um pouco\r\naliviada.",
            "Afinal de contas, Shangguan Bing’er era considerada um importante\r\ntesouro nacional do Império Arco Celestial, mesmo que ela estivesse na linha de\r\nfrente, o comando militar não ousaria colocá-la em perigo, afinal de contas,\r\numa Mestre de Joias Celestiais que não estivesse totalmente treinada ainda era\r\nrelativamente vulnerável. Se algo acontecesse com ela, seria uma enorme perda\r\npara todo o Império e seus planos futuros.",
            "“Bing’er, eu quero discutir um assunto com você.” Zhou Weiqing\r\ndisse solenemente.",
            "Shangguan Bing’er lançou um olhar para ele e disse: “Fale.”",
            "“Quando chegarmos ao acampamento militar, deixe-me voltar para a\r\nCompanhia, quero entrar no campo de batalha para lutar e matar os inimigos.”\r\nZhou Weiqing não estava brincando, ele sabia que se seguisse Shangguan Bing’er,\r\nprovavelmente não têm nenhuma chance de realmente entrar em combate.",
            "Shangguan Bing’er ficou um pouco surpresa, “Você não quer me\r\nseguir?”",
            "Assim quando o Zhou Weiqing estava prestes a se explicar, de\r\nrepente, sua expressão mudou drasticamente, os dois pés pisaram no estribo, no\r\nmomento que ele usou isso como um pivô para lançar todo o seu corpo de lado,\r\npulando e abraçando a Shangguan Bing’er em seus braços, e sua força cinética\r\nderrubando o cavalo dela…",
            "*Peng*! na próxima fração de segundo uma flecha passou por seus\r\ncorpos, quase os escovando, antes de cravar profundamente na estrada próxima.\r\nSe Zhou Weiqing tivesse reagido um pouco atrasado, essa flecha teria perfurado\r\na Shangguan Bing’er.",
            "“Ataque inimigo!”, Zhou Weiqing deu um grito alto assim que ele\r\nsegurou em Shangguan Bing’er e a protegeu se afastando e escondendo a si\r\npróprio e ela debaixo da barriga do seu cavalo.",
            "Shangguan Bing’er também despertou para a situação, e ambos de\r\nrepente simultaneamente pensaram em algo: Flecha de Rastreamento Silencioso.",
            "Aquela flecha, antes que golpeasse, não emitia nenhum som, nem\r\nagitou o ar enquanto passou, caso contrário com o 8º Estágio de Energia\r\nCelestial da Shangguan Bing’er, ela não poderia ter perdido isso. Zhou Weiqing\r\nsó conseguiu esquivar da flecha por causa de uma súbita sensação de perigo em\r\nseu coração, e ele reagiu subconscientemente para salvá-la. Este não era o\r\ninstinto de um ser humano, mas o instinto de um animal selvagem – aquele grande\r\ntigre negro.",
            "“Não é a Flecha de Rastreamento Silencioso, deve ser a Flecha\r\nSilenciosa, caso contrário, eu já teria sido atingido por ela. Deixe-me ir.”\r\nShangguan Bing’er disse rapidamente.",
            "Zhou Weiqing tinha rapidamente tirado o Chapéu de Vento de sua\r\ncabeça para usar como um escudo, mas Shangguan Bing’er ainda estava sendo\r\nabraçada por seus braços. Claro, ela estava vestindo sua armadura agora, e não\r\nera exatamente confortável abraçando-a agora.",
            "“Quase chegamos ao nosso acampamento principal, como poderia haver\r\numa emboscada inimiga aqui?”, Disse Zhou Weiqing enquanto começava a circular\r\nsua Energia Celestial. Esta era a primeira vez que enfrentava um verdadeiro\r\ninimigo, e se ele dissesse que não estava ansioso, isso seria uma mentira.",
            "Nesse momento, esse inexplicável senso de perigo chegou novamente,\r\nele não tinha deixado a Shangguan Bing’er ir ainda, então ele só a carregou e\r\ncaiu mais uma vez. *Puff* sangue jorrou para fora bem da posição que eles\r\nestavam apenas a pouco, no momento em que o cavalo da Shangguan Bing’er fora\r\ngolpeado e perfurado por uma flecha, visto que a flecha ferozmente perfurou\r\njustamente onde eles estavam um momento atrás.",
            "Neste momento, uma perturbação surgiu nas tropas, conforme os\r\narqueiros rapidamente colocavam flechas em seus arcos e as atiravam em torno\r\ndas áreas circundantes, enquanto as tropas de infantaria rapidamente cercaram a\r\nárea, tentando proteger o seu comandante.",
            "No entanto, neste momento, havia apenas os sons de explosões, bem\r\ncomo gritos. Zhou Weiqing levou a Shangguan Bing’er movendo-se rapidamente através\r\nda multidão. Ela tinha ativado suas Joias Celestiais e saído do abraço dele,\r\nembora ela estivesse usando armadura, ela ainda se movia tão rapidamente quanto\r\no vento enquanto ela voava.",
            "Só então o Zhou Weiqing viu claramente o inimigo. Não havia muitos\r\ndeles, apenas cerca de dez, mas eles estavam se movendo em velocidades\r\nextremamente surpreendentes, especialmente a pessoa que estava investindo na\r\nfrente, com ambas as mãos brandindo um martelo de guerra exageradamente grande,\r\ncada um dos martelos de guerra eram tão grandes quanto uma mesa e uma aura\r\naparentemente má. À medida que as flechas disparavam contra ele, todos elas\r\neram facilmente desviadas, e nenhuma das tropas de combate puderam se aproximar\r\ndele. Em um curto espaço de tempo, mais de dez soldados haviam morrido uma\r\nmorte trágica para o enorme martelo de guerra.",
            "Esta pessoa parecia ter mais de 40 anos de idade, com um rosto\r\nsujo, desalinhado, sua parte superior do corpo estava nua, revelando seu corpo\r\nduro, carne morena e com músculos incrivelmente inflados. O que mais chamou a\r\natenção do Zhou Weiqing foi o seu pulso direito, onde cinco Joias Físicas\r\nclaramente circulavam.",
            "Suas Joias Físicas tinham duas cores, metade era Jade Amarelo,\r\nenquanto a outra metade era Jade de Gelo. A Jade Amarela representa a Dureza, e\r\nmelhorava a defesa, enquanto o Jade de Gelo representava a Força. Não era de\r\nadmirar que ele fosse tão feroz, ele era claramente um Mestre de Joias Físicas\r\nde Nível Médio Zun. Neste\r\nponto, duas de suas cinco Joias Físicas estavam brilhando com uma luz\r\ncintilante; claramente o par de martelos de guerra eram o Equipamento\r\nConsolidado das duas Joias Físicas.",
            "Além dele, haviam outros doze inimigos, todos eles eram Mestres de\r\nJoias Físicas, cada um com armas diferentes. Havia quatro deles com quatro\r\nJoias cada, e o resto deles tinha três Joias cada. Os doze se moviam juntos,\r\nvarrendo as tropas comuns de frente para eles. A chuva de flechas derramando\r\nsobre eles simplesmente não tinham muito efeito, enquanto eles forjaram um\r\ncaminho diretamente contra a Shangguan Bing’er.",
            "\n",
            " "
      ]
}