{
      "Capítulo 19.4 - Perna Direita Demoníaca": [
            "Zhou Weiqing imediatamente percebeu que eles estavam aqui\r\nespecialmente para assassinar a Shangguan Bing’er. Embora esses Mestres da\r\nJoias Físicas fossem extremamente fortes, ainda era impossível para eles\r\ndestruir um exército inteiro de dez mil. Para ousar aparecer aqui desse jeito,\r\nseu objetivo só poderia ser a Shangguan Bing’er. Sem dúvida, essas pessoas eram\r\nprovavelmente do Império Kalise. Para ter enviado Mestres de Joias Físicas tão\r\nfortes, eles estavam realmente empenhados em garantir a morte dela!",
            "Shangguan Bing’er desviou, fintou e esquivou-se. Ela conseguiu\r\nesquivar-se de outra Flecha Silenciosa, mas essa passou tão perto que ela suou\r\nfrio, era realmente muito difícil esquivar deste tipo de flecha Silenciosa. Até\r\nmesmo um Mestre de Joia do tipo agilidade como ela precisava se focar com toda\r\nsua concentração para conseguir desviar e qualquer pequeno erro a colocaria em\r\nperigo de ser atingida.",
            "Neste momento, um som agudo ressoou, seguido por uma explosão\r\nalta, e os Mestres de Joias Físicas de Nível Médio Zun na vanguarda diminuíram\r\na velocidade momentaneamente assim que uma flecha explodiu em sua enorme\r\nmarreta de guerra, afetando sua velocidade. Essa força, a flecha naturalmente\r\nveio de um Arco da Alvorada Púrpura, mas não foi disparado pelo Zhou Weiqing,\r\nmas pela Xiao Ru Se.",
            "“Não entrem em pânico, fiquem organizados: Infantaria Pesada\r\navancem para retardá-los, arqueiros vão em direção às árvores e flanqueiem o\r\ninimigo, comecem com fogo concentrado, infantaria leve comecem a flanquear e\r\nentão os cerque.”, A voz calma da Xiao Ru Se emitiu ordens incessantemente.\r\nEmbora sua oficial comandante Shangguan Bing’er estivesse perdida, Xiao Ru Se\r\nainda estava muito calma.",
            "Atualmente, Shangguan Bing’er não tinha tempo para se preocupar\r\ncom os outros. Ela era um alvo muito óbvio, e também era o objetivo dos\r\ninimigos. O inimigo oculto que continuava atirando as Flechas Silenciosas\r\nestava restringindo sua capacidade de fazer qualquer coisa, e ela era\r\ntotalmente incapaz de contra-atacar. A única coisa que ela podia fazer era usar\r\nas Botas de Manipulação do Vento para mover-se rapidamente, apenas evitando a\r\ncontínua saraivada de Flechas Silenciosas. Ela podia dizer que esse inimigo\r\noculto era pelo menos um Mestre de Joias Físicas de Nível Baixo Zun com Quatro\r\nJoias, e provavelmente tinha mais truques na manga.",
            "Não importava se fosse o Império Arco Celestial ou o Império\r\nKalise, ambos tinham menos de uma centena de Mestres de Joias somados. O número\r\nde Mestres de Joias que apareceram aqui já era quase um quarto de todos os\r\nMestres de Joia do Império Kalise. Podia-se notar a determinação pura que o\r\nImpério Kalise tinha em querer matar a Shangguan Bing’er.",
            "“Gordinho, mate aquele arqueiro escondido!” A voz da Xiao Ru Se\r\nressoou na orelha do Zhou Weiqing.",
            "Diante de um campo de batalha tão caótico, Zhou Weiqing foi\r\nlembrado pela Xiao Ru Se que a coisa mais importante era se livrar da maior\r\nameaça –  o arqueiro escondido que estava disparando aquelas Flechas\r\nSilenciosas. A habilidade mais notável da Shangguan Bing’er era sua velocidade\r\ne agilidade, e contanto que ela não fosse atormentada pelas Flechas\r\nSilenciosas, seria fácil para ela fugir daqueles Mestres de Joias Físicas.",
            "Movendo-se rapidamente, Zhou Weiqing correu para a floresta na\r\nbeira da estrada. No caos, ninguém prestou atenção a esse mero soldado que\r\ninesperadamente saltou para o lado a uma velocidade surpreendente.",
            "O disco da roda de atributos apareceu na frente dos olhos do Zhou\r\nWeiqing outra vez, e estava neste tempo todo ansioso e excitado. Ele não estava\r\ncom medo agora; depois dele passar pela Consolidação de Equipamentos e pelo\r\nArmazenamento de Habilidades, ele tinha obtido muitas habilidades para melhorar\r\nsua sobrevivência. Não sabendo que tipo de adversário o inimigo oculto era, Ele\r\nsó podia estimar onde o inimigo estava se escondendo baseado na direção da qual\r\na Flecha Silenciosa veio, enquanto ele se movia rapidamente através da\r\nfloresta. Esse arqueiro escondido continuava mudando de posição assim que ele\r\ndisparava, mas havia sempre algum vestígio para ser encontrado.",
            "Com o impulso do Atributo Vento, Zhou Weiqing também era\r\nextremamente rápido, seus sentidos afiados estendendo-se a um raio de 20\r\nmetros; contanto que houvesse pistas, ele as encontraria. Neste momento, os\r\nsentidos melhorados do tigre negro estavam provando seu uso.",
            "De repente, ele teve uma sensação fria de morte iminente, e\r\ninstantaneamente se jogou no chão sem qualquer hesitação, batendo no chão\r\nbrevemente antes de pular e se afastar mais uma vez, mudando sua posição duas\r\nvezes. Nesse exato momento, uma Flecha Silenciosa tinha atravessado uma enorme\r\nárvore onde ele estava.",
            "Zhou Weiqing agarrou seu Arco da Alvorada Púrpura em sua mão\r\nesquerda, extraindo uma flecha de sua aljava, e enquanto fazia isso ele se\r\nmovia rapidamente, ele rapidamente disparou uma flecha através do puro\r\ninstinto. Ele não tinha apontado, sabendo que era impossível atingir seu alvo\r\nagora. No entanto, contando com a força do formidável Arco da Alvorada Púrpura,\r\nsua flecha voou para fora com um som agudo enquanto agitou o ar. Qualquer um\r\nque ouve este som pode até ter um susto. Apesar de seus sentidos afiados, ele\r\nainda estava muito pressionado pelas Flechas Silenciosas. Ele podia sentir que\r\nestava a menos de 100 metros do inimigo oculto, contanto que ele pudesse afetar\r\num pouco a taxa de fogo do inimigo, ele teria a oportunidade de encurtar a\r\ndistância.",
            "Na verdade, depois que sua flecha explodiu, o inimigo oculto fez\r\numa pausa. Uma grande e irritada maldição soou logo depois disso: “Droga, é\r\neste o Legendário ‘Disparo Elevado do Céu’? Como se atreve a me assustar, Xiao\r\nYe Ye, exploda-o até a morte.”",
            "“Ah! Jovem Mestre, minha distância de tiro é insuficiente; meu\r\nalcance é de apenas 50 metros, ele está atualmente mais de 70 jardas de\r\ndistância.”",
            "“Seu idiota! Por que não diz aos nossos inimigos onde nos\r\nencontrar? Olha, ele está agora a 50 jardas, rápido!”",
            "De fato, no curto período de tempo em que os dois falavam, o Zhou\r\nWeiqing se levantou e saltou à frente como um leopardo, não em linha reta, mas\r\nseguindo um curso em ziguezague, usando o ramo e os arbustos que o rodeiam como\r\ncobertura para esconder seu corpo enquanto ele investia.",
            "*Whiz* Outra Flecha Silenciosa voou contra ele. Esse arqueiro\r\noculto era verdadeiramente preciso; Zhou Weiqing já havia exercido toda a sua\r\nforça e velocidade para tentar evitá-lo, mas essa flecha conseguiu acelerar em\r\ndireção ao seu caminho. Conforme a distância estava muito mais próxima, a\r\nvelocidade da flecha também era muito mais rápida. No entanto, assim quando a\r\nflecha estava prestes a atingi-lo, Zhou Weiqing de repente desapareceu.",
            "Zhou Weiqing sempre temeu a morte, para ele se atrever a correr\r\nnesses bosques em busca de um inimigo oculto perigoso, a maior vantagem que ele\r\nestava dependendo era a sua primeira Habilidade Espacial – Tremeluzir. Com essa\r\nhabilidade, mesmo que ele não pudesse vencer aquele inimigo, ele estava\r\nconfiante em escapar com sua vida.",
            "Assim como Zhou Weiqing esquivou-se daquela Flecha Silenciosa, ele\r\nde repente viu uma enorme bola de fogo cor de laranja com um diâmetro de um pé\r\ncoalescer no céu, antes de voar para ele com uma cauda brilhante e ardente.",
            "Não só os inimigos tinham Mestres de Joias Físicas, eles ainda\r\ntinham Mestres de Joias Elementais!",
            "Naquele dia fatídico, Zhou Weiqing tinha sido quase morto pela\r\nbola de fogo da Difuya. Esta bola de fogo na frente dele era, obviamente,\r\nmuitas vezes mais fortes do que a da Difuya. Era claro apenas a partir do\r\ntamanho e a aparência da bola.",
            "Zhou Weiqing não se atreveu a subestimá-la, rapidamente guardando\r\no Arco da Alvorada Púrpura em suas costas, circulando sua Energia Celestial\r\ninstantaneamente para liberar em seu aperto o Arco Soberano de aparência\r\nGlacial. Ao mesmo tempo, ele também circulou o poder de seu Atributo Vento,\r\nmaximizando sua velocidade, e em um flash ele tencionou o Arco Soberano ao\r\nmáximo, disparando uma flecha como um raio de um relâmpago.",
            "Com um uivo estridente que era várias vezes mais forte do que\r\nquando o Arco da Alvorada Púrpura era disparado, Zhou Weiqing disparou essa\r\nflecha. Ao mesmo tempo, seu corpo caiu no chão mais uma vez, evitando uma\r\nFlecha Silenciosa.",
            "*Bang* A bola de fogo gigante foi atingida pela flecha, que teve o\r\nefeito explosivo de ser atingida pela flecha do Arco Soberano, explodindo no\r\nmeio do ar e fazendo chover fogo em todos os lugares do céu. A chama laranja\r\nderramou em um raio de 30 metros, cortando completamente a linha de visão de\r\nambos os lados.",
            "Zhou Weiqing não ficou parado, inclinando-se no chão enquanto\r\ntencionava o Arco Soberano mais uma vez, disparando outra flecha de onde o som\r\nda conversa do inimigo tinha vindo.",
            "Mais cedo, ele tinha sido reprimido pela saraivada de Flechas\r\nSilenciosas do inimigo, e ele tinha sido reprimido por muito tempo. Finalmente,\r\ntendo esta oportunidade de recuperar o fôlego, além disso o inimigo também era\r\nincapaz de vê-lo agora, como poderia o Zhou Weiqing não aproveitar esta\r\noportunidade? Só por liberar o Arco Soberano sozinho drenou quase 50% de sua\r\nEnergia Celestial; já que ele já tinha invocado o arco, ele queria usá-lo\r\nplenamente.",
            "*Bang* Outra explosão feroz ressoou na distância; o efeito\r\nexplosivo do Arco Soberano era realmente arrogante. Era exatamente o efeito\r\noposto da Flecha Silenciosa; cada flecha disparada era acompanhada de um som\r\nespantosamente estridente, e logo que tocava um objeto, explodiria\r\ninstantaneamente. Além disso, a velocidade de qualquer flecha disparada do Arco\r\nSoberano estava muito além do que o olho nu poderia seguir. Era quase como se\r\numa vez que o som da corda do arco fosse liberado pelo Zhou Weiqing, antes que\r\no som agudo do ar sendo partido tiver terminado, uma explosão soaria no\r\nintervalo.",
            "\n",
            " "
      ]
}