{
      "Capítulo 257.1 - Não pense que você já ganhou!": [
            "Com esse atraso, outras duas horas se passaram assim. Por fim, os dois finalmente ativaram o Transportador do Imperador do Oceano, acelerando diretamente para as águas profundas do oceano.",
            "Este ano inteiro no Continente Xuantian pode ser considerado extremamente recompensador para Zhou Weiqing. Ele não apenas completara sua missão, como também seu cultivo melhorara bastante, com a Energia Santa atingindo a trigésima oitava etapa, um passo mais perto de seu Núcleo da Origem Santa. Zhou Weiqing podia sentir vagamente que, se conseguisse realmente consolidar seu Núcleo da Origem Santa, seu poder aumentaria qualitativamente de novo. Então, talvez ele pudesse até mesmo encarar potências do nível Deus Celestial sem ter muito medo, muito menos os Imperadores Celestiais.",
            "A velocidade do Transportador do Imperador do Oceno já era extremamente rápida, e com Zhou Weiqing infundindo tanta Energia Santa quanto poderia aguentar, seguindo em frente como um relâmpago atravessando os oceanos. Se eles mantivessem tal velocidade, Zhou Weiqing estimava que levariam apenas cerca de dois meses antes que pudessem retornar ao Palácio expansão do céu.",
            "Muito rapidamente, um dia se passou, e eles submergiram o Trasportador do Imperador do Mar mais fundo no oceano.",
            "Mesmo quando Zhou Weiqing estava infundindo continuamente a Energia Santa no Trasportador do imperador do Oceano, abruptamente as águas do oceano na frente deles pareciam sofrer uma mudança estranha. Como Zhou Weiqing estava usando sua Energia Santa para ativar o Núcleo da Origem Santa do Transportador do Imperador do Oceano, seus sentidos foram estendidos a uma grande distância e com máxima sensibilidade, como se a nave do imperador do Oceano fizesse parte de seu corpo. Naquele momento, o Transportador do imperador do Oceano inteiro sentiu como se tivesse batido em uma rede gigante e invisível, as poderosas restrições fazendo com que sua velocidade diminuísse drasticamente.",
            "Quando eles olharam para fora, tudo parecia normal, as águas do oceano ainda tão claras e bonitas como sempre. No entanto, a sensação de estar atado era muito forte parecendo que a a nave do imperador do Oceano estava desacelerando que estava prestes a parar.",
            "'Nada bom!'",
            "Zhou Weiqing gritou interiormente, irrompendo-se abruptamente com o máximo de Energia Santa que podia infundir. Naquele instante, a nave do imperador do Oceano explodiu com uma penetrante luz branca prateada. Em vez de seguir em frente, começou a subir de forma selvagem e meteórica. Em um swoosh, ele se libertou das águas do oceano.",
            "Assim que saíram do oceano, uma enorme e aterrorizante boca se fechou onde estavam há um instante atrás. Se Zhou Weiqing não tivesse reagido com rapidez suficiente, eles teriam sido engolidos inteiramente por aquelas mandíbulas gigantes.",
            "No ar, Zhou Weiqing e Shangguan Bing'er saltaram da nave do imperador do Oceano, rapidamente recolhendo-o de volta para o Anel Sumeru.",
            "Os dois imediatamente colocaram suas asas em ação, subindo mais alto no céu enquanto focalizavam sua visão para baixo.",
            "Atualmente, na superfície do oceano, um gigantesco redemoinho de quase mil metros de diâmetro se formou. Ao mesmo tempo, uma voz baixa e venenosa soou daquele redemoinho.",
            "“Eu nunca esperei que fosse você. Pequeno pirralho, desta vez vamos ver quem pode te salvar.\"",
            "Uma cabeça gigante e feroz saiu lentamente do centro do redemoinho. Era o Aterrorizante Dragão Marinho sobrevivente que havia sido ferido por Zhou Weiqing e Dongfang Hanyue.",
            "Quando Zhou Weiqing o viu, ele não pôde deixar de ficar atordoado momentaneamente. Esse sujeito era como um fantasma assombrando-o, sempre aparecendo inexoravelmente e buscando vingança. Ele já estava empurrando a nave do imperador do Oceano a uma velocidade extrema, mas ele ainda havia sido interceptado por ele. Essa sorte, foi realmente...",
            "Se a situação tivesse sido semelhante à sua jornada ao continente xuantian, Zhou Weiqing definitivamente não teria negligenciado esse detalhe crítico, possivelmente percorrendo um longo caminho. No entanto, desta vez ele estava acompanhado pelos dois grandes Dragões, e assim ele não se preocupou em tentar se esconder, apenas tomando a rota mais direta. Quem teria imaginado que ele realmente encontraria este Aterrorizante Dragão Marinho mais uma vez.",
            "Fazia apenas alguns dias desde o último confronto, mas parecia que esse sujeito não só se recuperara plenamente como também se tornara maior e mais forte. Parecia que seu cultivo havia crescido severamente.",
            "Na verdade, foi a loucura de Zhou Weiqing nesse assunto. Se ele não estivesse usando o Transportador do imperador do Oceano, nos vastos oceanos, não importava o quão poderoso fosse o Aterrorizante Dragão Marinho, como poderia descobri-los? No entanto, o Transportador do imperador do Oceano foi criada usando o núcleo celestial do pai do Aterrorizante Dragão Marinho, e a aura que ele emitia era muito familiar para ele. Como poderia não ser capaz de sentir isso?",
            "De repente, sentindo uma presença tão familiar, aquele Aterrorizante Dragão Marinho naturalmente correu para investigar. Quanto ao motivo pelo qual seu cultivo havia crescido tão repentinamente, na verdade não é como se ele tenha ganho alguma inspiração ou benefício na grande luta, mas sim porque depois da luta, embora seu irmão tenha detonado seu Núcleo Celestial, não foi totalmente bem sucedido. Como tal, uma porção do seu Núcleo Celestial permaneceu, afundando nas profundezas dos oceanos. Já que o oceano era o seu domínio, como este Aterrorizante Dragão Marinho poderia não ser capaz de encontrá-lo?",
            "Foi exatamente porque poderia depender dos remanescentes do núcleo celestial de seu irmão que ele foi capaz de se recuperar em um período de tempo tão curto e também melhorar seu nível de cultivo.",
            "\"Realmente parece que a sua sorte não é ruim\", disse Zhou Weiqing a Shangguan Bing'er ao lado dele, ignorando totalmente o Aterrorizante Dragão Marinho. A única coisa que ele continuou fazendo foi subir mais alto com Bing'er, tentando abrir uma lacuna entre eles e o Aterrorizante Dragão Marinho.",
            "Atualmente, Shangguan Bing'er estava definitivamente muito nervosa. Afinal de contas, o Aterrorizante Dragão Marinho era uma potência do nível Deus Celestial, um regente sob os oceanos. Além disso, sua aparência era tão selvagem e feroz.",
            "“Aquele é o Aterrorizante Dragão Marinho?” Shangguan Bing'er perguntou preocupada.",
            "Zhou Weiqing assentiu e disse: “Sim, mas não se preocupe. Relaxe, eu vou lidar com isso.\"",
            "Vendo os dois jovens seres humanos continuando subindo nos céus, o Aterrorizante Dragão Marinho não estava ansioso. Seu corpo maciço na verdade saltou das águas. Embora não tivesse asas, com seu poderoso cultivo, voar no ar não era naturalmente um problema.",
            "Nos oceanos, seus sentidos e percepção eram extremamente poderosos. Estava procurando por Dongfang Hanyue, e a muito tempo havia percebido que dessa vez ela não estava seguindo Zhou Weiqing. Quanto a outra humana ao lado dele, ela era ainda mais fraca, e isso a dispensou de imediato, sem se preocupar nem um pouco.",
            "O Aterrorizante Dragão Marinho odiava Zhou Weiqing até o núcleo. Se não fosse capaz de torturá-lo até a morte, não descansaria. Quanto ao período de tortura, decidira alongá-lo ainda mais.",
            "Zhou Weiqing e Shangguan Bing'er voaram extremamente rápido, e logo subiram para mais de mil metros de altura. O Aterrorizante Dragão Marinho estava seguindo atrás deles. Atualmente, os céus eram de um azul celeste à medida que as energias do Atributo Água se tornavam mais fortes sobre eles, começando a exercer uma força de aprisionamento sobre eles que se fortalecia a cada minuto, fazendo com que suas velocidades diminuíssem conforme o tempo passava.",
            "Isto foi realmente porque o Aterrorizante Dragão Marinho queria que eles lentamente sentissem medo, pouco a pouco. Afinal, Zhou Weiqing agora estava \"sozinho\", e embora tivesse lançado um ataque surpreendentemente forte anteriormente, que tipo de existência era o Aterrorisante Dragão Marinho? Naturalmente, sentiu uma erupção temporária de energia. Desta vez, não só tinha ficado mais forte, como também estava totalmente preparado, pronto para esmagar Zhou Weiqing como o pequeno inseto que era.",
            "As terríveis reverberações de energia fluíram no céu. Neste momento, até mesmo Zhou Weiqing estava se sentindo bastante nervoso. No entanto, esse nervosismo não estava relacionado à possibilidade de escapar ou não do Aterrorizante Dragão Marinho, mas sim se podiam ou não matar com sucesso o Aterrorizante Dragão Marinho antes que ele escapasse.",
            "“Moleque, hoje você não terá outras chances. Eu vou rasgar sua pele e quebrar todos os seus ossos, deixando você morrer pouco a pouco. Ohh, parece que a energia dentro do seu corpo é bastante singular, talvez tenha algum uso para mim. Definitivamente vou ter uma boa refeição e digeri-la corretamente. Não se preocupe mais com a sua resistência insignificante”.",
            "A pressão das energias do atributo água estava aumentando constantemente, as flutuações de energia se tornando mais violentas. Em um aumento repentino de poder, Zhou Weiqing e Shangguan Bing'er descobriram que não podiam mais continuar voando para cima.",
            "O Aterrorizante Dragão Marinho tinha subido a quase cem metros de altura e pairava arrogantemente nos céus próximos a eles. Como era apenas Zhou Weiqing, naturalmente não considerava necessário imergir seu corpo nos oceanos. Além disso, estava nos céus acima dos oceanos, e as energias do Atributo Água na atmosfera ainda eram relativamente altas.",
            "De repente, Zhou Weiqing começou a rir do Aterrorizante Dragão Marinho. “Grandalhão, não pense que você ganhou assim. Isto é apenas o começo.\"",
            "É claro que Zhou Weiqing e Shangguan Bing'er não eram páreo para o Aterrorizante Dragão Marinho. Se levassem em conta os perigos dos oceanos, ele não escolheria uma forma tão linear para viajar de volta ao Continente Ilimitado. No entanto, atualmente ele foi tão ousado, porque agora ele era capaz de confiar nos outros, e sua confiança era muito maior agora, mesmo quando ele estava no palácio Xuantian. Afinal, naquela época, ele não sabia se a invocação teria sucesso, mas agora ele não tinha tais preocupações.",
            "Duas bolas de luz vermelha saíram do peito de Zhou Weiqing. Um nos céus, um mais abaixo, perto do oceano. Mesmo o poderoso Aterrorisante Dragão Marinho não teve tempo de reagir quando os céus começaram a mudar de cor instantaneamente.",
            "Na verdade, quando o Aterrorizante Dragão Marinho apareceu pela primeira vez, Hui Yao já havia contatado Zhou Weiqing. Com o súbito aparecimento de um Deus Celestial, como os dois dragões poderiam não prestar atenção a ele e dar grande importância ao assunto? Zhou Weiqing, atraindo o Aterrorizante Dragão Marinho para os céus, foi na verdade uma sugestão de Hui Yao. Ele sabia que, se o Aterrorizante Dragão Marinho estivesse nos oceanos, embora ainda pudessem derrotá-lo facilmente, ainda assim não seria fácil para eles impedirem que ele escapasse. Afinal, a vantagem geográfica e de atributos eram óbvia demais. No entanto, uma vez que eles estavam todos no céu, a situação seria muito diferente. Embora ainda estivesse acima dos oceanos, os céus eram o reino da linhagem do Imperador Dragão, e como todos eles poderiam permanecer arrogantes em seu domínio!",
            "Quando a aterrorizante luz vermelha desceu, cobriu os céus e cobriu a área, o Aterrorizante Dragão Marinho começou a entrar em pânico. Subconscientemente, começou a mergulhar de volta para a segurança do oceano.",
            "“Volte.” A voz desdenhosa de Duo Si ecoou. Uma violenta explosão, e o corpo massivo do Aterrorizante Dragão Marinho saltou de volta para cima.",
            "Quando a luz vermelha apareceu, uma forte energia quente envolveu Zhou Weiqing e Shangguan Bing'er. No momento seguinte, ambos os corpos subiram mais alto no céu, e eles não conseguiam mais ver claramente a situação abaixo. Tudo o que eles podiam ver era um infinito mar vermelho."
      ]
}