{
      "Capítulo 20.1 - A Flecha Decisiva": [
            "“Maldição, que tipo de habilidade é essa? Jovem Mestre, saia\r\nrapidamente agora!” Uma fileira de bolas de fogo levantou-se no ar no lado\r\noposto dele. Desta vez, houve um total de cinco bolas de fogo; embora fossem\r\nindividualmente menores do que a anterior, eram todos ainda de cor alaranjada.",
            "Desta vez, Zhou Weiqing não tentou disparar contra as bolas de\r\nfogo, em vez disso tencionou o Arco Soberano ao seu máximo e rapidamente\r\ndisparou três flechas. Esses dias, sempre que ele estava livre, ele estava\r\naprendendo a habilidade de Tiro Rápido com Arco da Xiao Ru Se. Embora ele não\r\nfosse tão preciso como ela era, ele tinha, pelo menos, melhorado a sua\r\nvelocidade de disparo, e juntamente com o poder absoluto do Arco Soberano e seu\r\nefeito explosivo, ele nem precisa ser tão preciso, contanto que ele conseguisse\r\natirar uma flecha dentro de um intervalo aceitável, era suficiente.",
            "Como esperado, uma vez que as três flechas foram disparadas, os\r\ninimigos ficaram confusos. Todas as bolas de fogo começaram a cair fora do\r\nlugar, mas nenhum deles conseguiu voar e atingir seu alvo apropriadamente.",
            "Neste momento, a apenas 50 metros do Zhou Weiqing, dois jovens\r\nestavam em um estado maltrapido e desordenado.",
            "Um deles estava vestido com um traje todo branco, sem qualquer\r\narmadura, segurando um arco curto dourado brilhante em suas mãos, e em seu\r\npulso direito cercado com quatro Joias Físicas brilhantes. Suas Joias Físicas\r\neram feitas de 2 tipos de jade – a Jade de Pedra-de-Dragão de Agilidade e a\r\nJade Waxy de Flexibilidade. Este homem era bastante bonito; infelizmente no\r\nmomento ele estava em um estado muito lamentável. Seu cabelo dourado, no\r\nentanto, era bastante atraente, complementando a cor dourada de seu arco curto.",
            "Ao seu lado estava alguém que parecia seu subordinado, vestido com\r\numa roupa de pano bastante simples. Assim como seu jovem mestre, ele parecia\r\nter cerca de 20 anos de idade, e em seu pulso esquerdo circulavam três Joias\r\nElementais de Rubi Vermelho; parecia que as bolas de fogo foram disparadas por\r\nele.",
            "Sob o fogo de supressão do Zhou Weiqing usando seu Arco Soberano,\r\neste par de Mestre e Subordinado estava em um estado desordenado, rolando e\r\ncaindo enquanto fugiam da cena.",
            "Zhou Weiqing tinha suprimido com sucesso a ‘Flecha Silenciosa’\r\ndeste lado, mas o outro lado do campo de batalha era uma história totalmente\r\ndiferente.",
            "Sob o comando da Xiao Ru Se, as tropas do Império Arco Celestial\r\nnão estavam mais em uma confusão e foram organizadas na tentativa de lutar.\r\nInfelizmente, o grupo de mais de dez inimigos eram todos Mestres de Joia, e\r\ncontra a sua Energia Celestial e Habilidades, era bastante difícil para os\r\nsoldados comuns fazerem qualquer coisa neste curto período de tempo.",
            "“Comandante do Batalhão, vamos recuar” A ameaça das Flechas\r\nSilenciosas desapareceu de repente, e Shangguan Bing’er finalmente conseguiu\r\nrelaxar um pouco. Nesse momento, a voz de Xiao Ru Se soou.",
            "Mesmo que gostassem de competir uma com a outra, Xiao Ru Se sabia\r\no quão importante era a Shangguan Bing’er para o Império Arco Celestial. Além\r\ndisso, ela era a namorada do Pequeno Wei.",
            "Apesar do chamado da Xiao Ru Se vir em um momento relativamente\r\noportuno, Shangguan Bing’er já tinha caído de volta em uma situação difícil. Não\r\nera que ela não quisesse recuar, mas mesmo naquele momento em que as Flechas\r\nSilenciosas pararam de disparar, 3 Mestres de Joias Físicas da equipe\r\nadversária tinham investido para cercá-la em seu lugar. Dois deles eram Mestres\r\nde Joias Físicas focados no Tipo Agilidade, e também tinham quatro Joias,\r\nrespectivamente.",
            "Embora a Shangguan Bing’er fosse um tipo raro de Mestra de Joia\r\nCelestial do tipo agilidade dupla, ela tinha, afinal de contas, apenas 2\r\nconjuntos de Joias Celestiais, e era apenas uma Mestra de Joia Celestial de\r\nNível Médio Shi; comparado a isso, seus inimigos tinham 4 Joias cada, ganhando\r\ndela nos níveis de Energia Celestial e no número de Equipamento Consolidado. A\r\núnica coisa que ele poderia fazer era atirar rapidamente suas Lâminas de Vento,\r\nusando sua própria velocidade, juntamente com o impulso das suas Botas de\r\nManipulação do Vento, a fim de impedir que ela seja acertada. No entanto, era\r\nquase impossível para ela escapar do cerco deles. Ao mesmo tempo, os outros\r\nMestres de Joias estavam constantemente se aproximando. Assim que mais um ou\r\ndois conseguissem juntar-se à briga, Shangguan Bing’er seria provavelmente\r\nincapaz de continuar defendendo-se com sucesso.",
            "Xiao Ru Se também estava muito ansiosa. Em suas tropas, não havia\r\nmais nenhum outro Mestre de Joia neste momento. A emboscada inimiga tinha\r\nchegado de repente, e tinha aparecido quando eles chegaram ao acampamento, e em\r\num ponto em que sua guarda estava em seu ponto mais baixo. Se não fosse pelo\r\nsenso de perigo do Zhou Weiqing e suas reações rápidas, a primeira flecha\r\nprovavelmente já teria ferido a Shangguan Bing’er, e provavelmente por agora\r\ntodos teriam sido eliminados.",
            "*Peng* *Peng* sons ressoam incessantemente, conforme as unidades\r\nde Infantaria Pesada que estavam tentando parar o inimigo foram constantemente\r\nderrubadas por um par de grandes martelos de guerra. Esse Mestre de Cinco\r\nJoias, Mestre de Joia Física de Nível Médio Zun era muito forte, sua força e\r\ndefesa eram muito chocantes. Ambos os martelos de guerra estavam cobertos de\r\numa luz branca enquanto ele focava sua Energia Celestial neles –  ele\r\nobviamente tinha rompido o estágio da Energia Celestial Jing e estava no\r\nestágio de Energia Celestial Shen, ele estava apenas forçando passagem contra\r\nas tropas de Infantaria Pesada de Elite. Somente as flechas de fogo rápido* da\r\nXiao Ru Se foram capazes de lhe dar um pequeno problema, mas ele ainda estava\r\nlentamente fazendo o seu caminho para a pequena briga de Shangguan Bing’er. Uma\r\nvez que ele realmente chegar até ela, pode-se imaginar o resultado.",
            "NT* ",
            "Nerdopolis",
            ": do inglês “Rapid Fire”,\r\nbom, esse termo já apareceu antes, eu só não botei nota antes porque creio que\r\ntodos sabem o que é. Significa como diz, ela está disparando uma flecha atrás\r\nda outra, sem parar. Outro termo no inglês que significa o mesmo é “Rate of\r\nFire”, ou, cadência de tiro. Até a próxima pessoal, no mesmo canal, e no mesmo\r\nhorário.",
            "Neste momento, o Mestre de Joia Física de Nível Médio Zun emitiu\r\nde repente um grito explosivo, enquanto balançava rapidamente os dois martelos\r\nde guerra, todo o seu corpo aparentemente girando num turbilhão. As tropas de\r\nInfantaria Pesada que o cercavam foram instantaneamente despedaçadas, voando\r\npara longe dele, e ele saltou para cima em um ataque feroz, fechando a\r\ndistância em um limite inacreditável, ambos martelos de guerra golpeando para\r\nbaixo em direção à cabeça da Shangguan Bing’er. Simultaneamente, os outros dois\r\nMestres de Joias Físicas também investiram a frente, e juntamente com os três\r\nMestres de Joias Físicas originais que já estavam ao redor da Shangguan\r\nBing’er, eles formaram um perfeito cerco que bloqueava cada rota de fuga\r\npossível dela. Sua cooperação era inacreditavelmente suave, e seus ataques, dos\r\nmartelos de guerra gêmeos que esmagam para baixo, ou a quantidade de ataques\r\ndos outros em todas as direções, pareceram soletrar a desgraça para a Shangguan\r\nBing’er.",
            "“Não… acabou…” Xiao Ru Se fechou seus olhos em desespero. Mesmo\r\nque ambas fossem rivais, ela certamente não poderia suportar assistir a\r\nShangguan Bing’er ser esmagada até virar polpa.",
            "Shangguan Bing’er também estava desesperada. Tinha tentado cada\r\ntruque em seu livro, mas não havia nada que ela pudesse fazer nesse cenário. O\r\nadversário claramente planejou essa emboscada perfeitamente para alvejá-la, e\r\nsua própria experiência de combate também era bastante carente. Parecia que a\r\nfragrância diminuiria e o jade pereceria*.",
            "TL*: Tradução direta de 香消玉殒, um idioma que significa uma\r\nbeldade falecendo.",
            "Neste momento crítico, um grito alto retumbou no céu de repente.\r\nUma explosão soprou, enquanto uma flecha negra colidiu contra os martelos de\r\nguerra que cairiam sobre ela, o forte impacto explosivo impediu com força a\r\ndescida do martelo. Mais surpreendentemente, no centro da explosão, 12\r\ntentáculos pretos moveram-se como relâmpagos, entrelaçando todos os inimigos no\r\nraio de 25 metros, incluindo o Mestre de Joia Física de Nível Médio Zun. Todos\r\nos inimigos Mestres de Joias da emboscada foram instantaneamente mantidos no\r\nlugar por um tempo.",
            "Isso era relativamente tranquilo para um Mestre de Joia Física no\r\nestágio médio Zun, ele estava afinal no centro da força de tração, no entanto,\r\nnão foi assim para os outros seis que estavam ao redor da Shangguan Bing’er. Devido\r\nà grande surpresa do ataque, os quatro mestres com 3 Joias cada foram\r\nimediatamente atraídos pela habilidade, e um azarado acabou de bater sua cabeça\r\nno enorme martelo de guerra. Embora a constituição dos Mestres de Joia Física\r\nfosse forte, metal batendo na cabeça ainda era uma tragédia para acontecer e\r\nele desmaiou instantaneamente, sangrando na cabeça. Os outros dois Mestres de\r\nQuatro Joias restantes foram fortes o suficiente para resistir à atração,\r\nembora seus ataques foram interrompidos como resultado, visto que eles\r\ncambaleavam a alguns passos próximo do Mestre de Joia Física de Nível Médio Zun.",
            "Como poderia Shangguan Bing’er não aproveitar uma grande chance.\r\nComo um vulcão que estava dormente por muito tempo, ela entrou em erupção de\r\nrepente*.",
            "TL*: ( ͡° ͜ʖ ͡°)",
            "\r\nNT* ",
            "Nerdopolis",
            ": ( ͡° ͜ʖ ͡°)",
            "NT ",
            "LendaT",
            ": ( ͡° ͜ʖ ͡°)",
            "\n",
            " "
      ]
}