{
      "Capítulo 258.2 - Origem Santa? Origem Astral?": [
            "Hui Yao olhou para ela. “Vá em frente e sinta as mudanças em nossos corpos. Depois de ser banhado por aquela luz astral, nossos corpos parecem ter se beneficiado disso. Não apenas isso. Embora o céu noturno só tenha aparecido por um breve período, posso sentir que, na realidade, um total de quarenta e nove dias se passaram”.",
            "Eles eram deuses celestiais cujos sentidos em relação ao mundo natural eram muito mais aguçados que os sentidos dos humanos comuns, especialmente no que diz respeito ao tempo. Eles costumavam passar por longos períodos de sono, afinal de contas. Se eles não pudessem sentir a passagem do tempo, eles nem saberiam quantos anos eles tinham!",
            "Quando Duo Si ouviu Hui Yao dizer isso, Duo Si imediatamente desencadeou seus próprios sentidos. Um momento depois, o queixo de Duo Si caiu de surpresa. Hui Yao estava certo. Quarenta e nove dias haviam passado durante aquele breve momento de luz astral acelerando e desaparecendo.",
            "O que estava acontecendo? Não faziam ideia, mas quando olhavam para Zhou Weiqing, não viam mais aquele jovem humano simples e comum.",
            "Zhou Weiqing continuou flutuando ali, toda a luz tendo sido completamente retirada para dentro de seu corpo. A única diferença era que, em seu peito, uma bola de luz parecia emanar vacilações efêmeras.",
            "Não havia nenhuma ondulação de energia particularmente poderosa. Zhou Weiqing parecia uma pessoa muito comum, mas as asas de suas costas já haviam desaparecido. Ele mesmo, no entanto, continuou a pairar no ar.",
            "Sua pele tinha ficado tão pálida quanto marfim e brilhava com uma luz brilhante e lustrosa. Suas feições nunca foram particularmente bonitas, mas agora elas se pareciam quase sagradas e imaculadas. Ele parecia ter se tornado translúcido. Quando ele ficou flutuando no céu, ele era como parte do ar em si e não como um humano. Se você fechasse os olhos, não perceberia que ele estava lá. Nem mesmo os dois dragões do nível Deus Celestial podiam sentir sua presença.",
            "Hui Yao soltou um longo suspiro, seus olhos dracônicos bem abertos. Se no passado ele pudesse sentir facilmente como o cultivo de Zhou Weiqing estava mudando, mesmo para uma potência como ele, Zhou Weiqing agora se transformara em um enigma. Não havia sentido em usar qualquer tipo de sentido para tentar examiná-lo.",
            "Zhou Weiqing, ainda flutuando no ar, abriu lentamente os olhos. Quando viram seus olhos, os dois grandes dragões e Shangguan Bing'er não conseguiram deixar de olhar.",
            "Os olhos de Zhou Weiqing não estavam brilhando com a luz ofuscante como eles imaginavam. Na verdade, foi exatamente o oposto. Seus olhos pareciam um pouco mais brilhantes do que os olhos dos outros, mas não havia nada particularmente poderoso para eles.",
            "Os Mestres de joias Celestiais  eram diferentes das pessoas comuns. Quanto mais poderoso fosse um Mestre de Joias Celestiais, mais poderosas seriam suas auras e seus olhares. E ainda assim… Zhou Weiqing parecia ter perdido completamente essas habilidades dos Mestres de Joias Celestiais. Era como se ele fosse apenas uma pessoa comum... mas isso poderia ser verdade? Como poderia uma pessoa comum flutuar nos céus?",
            "Quando ele abriu os olhos, a deslumbrante bola de luz em seu peito ficou fraca. Era como se tudo tivesse voltado ao normal.",
            "Zhou Weiqing fez uma reverência no ar, oferecendo seus respeitos a Hui Yao e Duo Si. “Obrigado, sêniors, por me ajudarem. Weiqing nunca esquecerá sua ajuda.”",
            "Sua voz não parecia ter mudado, mas agora tinha um certo carisma que parecia extremamente confortável. Hui Yao sorriu e balançou a cabeça. “Não, esse era o seu destino. Você fez boas ações e assim colheu uma boa recompensa. Além disso, também nos beneficiamos da sua ascendência. Eu realmente quero saber o nível de cultivo que você alcançou.”",
            "Zhou Weiqing riu. “Para ser sincero, também não tenho certeza. Eu acho que sou um Rei Celestial, mas não sei em que fase.”",
            "Os dois grandes dragões ficaram chocados ao ouvi-lo dizer que ele era um Rei Celestial. Como eles viram, nenhum Rei Celestial poderia ter causado os fenômenos que Zhou Weiqing acabara de exibir. Claramente, seus Atributos haviam mudado de alguma forma.",
            "No entanto, Shangguan Bing'er teve uma interpretação diferente quando ouviu isso. Um Rei Celestial de vinte e três anos! Esta é uma velocidade de cultivo que era inigualável no passado, presente e futuro no Continente Ilimitado... e o homem que fez isso foi o homem dela.",
            "Um profundo sentimento de orgulho permeou o coração de Shangguan Bing'er. A sensação foi muito maravilhosa. Ela abriu as asas, descartando seu constrangimento e se jogando nos braços de Zhou Weiqing.",
            "Zhou Weiqing segurou Shangguan Bing'er em seus braços. Ele estava tão excitado quanto Shangguan Bing'er, mas não revelou. Parecia que sua mentalidade havia se transformado e crescido tanto quanto seu cultivo.",
            "Shangguan Bing'er se aninhou nos braços de Zhou Weiqing. Ela sentiu que ele cheirava muito bem agora. Ela não conseguia explicar como ele cheirava, mas sentia que era refrescante e confortável.",
            "Zhou Weiqing disse a Hui Yao e Duo Si: “Sêniors, perdi um bom tempo. Vamos continuar nossa jornada.”",
            "Hui Yao assentiu. Ele trocou um olhar com a esposa, depois os dois se transformaram em bolas de fogo que voaram para dentro da gema de Teletransporte Espacial ao redor do pescoço de Zhou Weiqing.",
            "Uma vez que eles realmente entraram na Gema de Teletransporte Espacial, eles descobriram, para seu espanto, que a gema, que estava à beira do colapso, havia sido totalmente consertada. No entanto agora era extremamente resistente, seu poder Espacial aumentara inúmeras vezes.",
            "Zhou Weiqing não havia consertado. Claramente, quando Zhou Weiqing fez sua descoberta, a Gema de Teletransporte Espacial foi consertada pelas energias que ele emitiu. Poderíamos simplesmente imaginar como eram maravilhosos os atributos de Zhou Weiqing!",
            "O próprio Zhou Weiqing tinha a compreensão mais profunda do que havia acontecido. Para simplificar, apenas a Energia Santa no nível Rei Celestial era a \"verdadeira\" Energia Santa.",
            "O Transportador do Imperador do Oceano, mais uma vez, desceu dos céus para o mar, com Zhou Weiqing e Shangguan Bing'er entrando nele. Eles fecharam a tampa, então Zhou Weiqing abraçou Shangguan Bing'er e disse com um sorriso: \"Bing'er, acho que vamos chegar em casa um pouco mais cedo\".",
            "Shangguan Bing'er disse: \"Gordinho, você sabe quanto tempo você usou depois de devorar aquela coisa e depois avançar?\"",
            "Zhou Weiqing balançou a cabeça, intrigado.",
            "Shangguan Bing'er disse: \"Quase dois meses\".",
            "\"QUE?! Por quanto tempo?” Zhou Weiqing pensava que fazia meio mês, no máximo. Ele não imaginava que dois meses teriam passado em um piscar de olhos.",
            "“Então vamos nos apressar e voltar. Os dois sêniors estão esperando que voltemos para que eles possam resgatar seus filhos.” Quando ele pensou em voltar, Zhou Weiqing sentiu como se precisasse ir para casa imediatamente. Ele havia temporariamente descartado todo o resto para vir aqui, mas na verdade ele precisava fazer muitas coisas. Sua tarefa mais importante era resgatar seus pais e os outros, depois restabelecer o Império Arco Celestial!",
            "Zhou Weiqing não usou a mão para pressionar o cristal no recuo. Em vez disso, ele apenas quis e o Transportador do Imperador do Oceano instantaneamente disparou para a frente como um relâmpago, mergulhando no mar e desaparecendo.",
            "Essa súbita aceleração assustou Shangguan Bing'er, apesar de seu corpo não sofrer com isso. O corpo de Zhou Weiqing brilhava com uma fraca camada de luz dourada que a capturou também, enviando o Transportador do Imperador do Oceano pelos mares como uma flecha."
      ]
}