{
      "Capítulo 20.3 - A Flecha Decisiva": [
            "Bai Jiu deu um “hmph” frio e disse “Tolice, se fosse Zhou Shui\r\nNiu, você realmente acha que você poderia ter escapado com sua vida? Não apenas\r\nvocê, mesmo eu teria perdido a minha vida lá. Além disso, eu também obtive uma\r\nnotícia de que anteontem o Zhou Shui Niu ainda estava na Cidade Arco Celestial.\r\nSenão de que outra maneira eu teria dado continuidade a este plano.”",
            "O Mestre de Joia Física de Nível Médio Zun também percebeu o seu\r\nerro então… “Certo! Embora o poder da flecha fosse forte, seu poder destrutivo\r\nreal era insuficiente. Se ela tivesse sido disparada pelo Zhou Shui Niu, então\r\nela teria tomado a minha vida lá. Poderia ser…”",
            "Bai Jiu assentiu: “Isso mesmo, além da Shangguan Bing’er, parece\r\nque o Império Arco Celestial possui outro Mestre de Joia Celestial em seu\r\nexército, mas seu nível de cultivo não deve ser alto, sendo no máximo\r\nsemelhante a Shangguan Bing’er com dois Pares de Joias. Seu par de Joias\r\nCelestiais devem ser dos atributos Escuridão e Força, o mesmo que o Zhou Shui\r\nNiu possui. Se não fosse por ele, minhas Flechas Silenciosas poderiam ter\r\nmatado a Shangguan Bing’er no começo. Vamos recuar e retornar à nossa base para\r\nplanejar ainda mais. Parece que desta vez, talvez eu precise implorar ao meu\r\nprofessor para entrar em ação. Eu definitivamente não devo permitir que o Império\r\nArco Celestial ganhe mais dois Mestres de Joia Celestial. Xiao Yeye, há pouco,\r\nvocê disse que o companheiro desapareceu quando se esquivava da minha Flecha\r\nSilenciosa?”",
            "O subordinado que seguia o Bai Jiu era o Mestre de Joia Elemental\r\ndo Elemento Fogo Luo Xiaoye*. Xiaoye era seu servo pessoal desde a infância, e\r\ncresceu junto com ele, e também servia como seu guarda-costas pessoal.",
            "TL*: 洛晓夜. Ele é chamado Xiao Yeye (小 夜夜) por Bai Jiu nesse parágrafo\r\nanterior como uma espécie de carinho, basicamente como a Xiao Ru Se chama o\r\nZhou Weiqing, Xiao Wei.",
            "“Sim! Vossa Alteza, acho que o vi desaparecer por um segundo. Caso\r\ncontrário, como ele poderia esquivar-se da sua Flecha Silenciosa tão de\r\nrepente!”",
            "“Você viu isso claramente?” Bai Jiu franziu a testa.",
            "Luo Xiaoye murmurou: “Provavelmente, não muito claramente.”",
            "Bai Jiu suou* e disse: “Seu tolo, se você não viu claramente,\r\nentão por que você reportou isso!”",
            "TL*: Estranho, eu sei.\r\nBasicamente ele disse 一头 黑 线, que você pode imaginar em um anime, quando linhas pretas\r\naparecem ao redor da cabeça de alguém quando algo estúpido é dito.",
            "\r\nLuo Xiaoye piscou e disse: “Mas…\r\nvocê não viu claramente, certo?”",
            "“Xiao Yeye——”",
            "“Sua Alteza, devemos recuar rapidamente.” O Luo Xiaoye pode não\r\nser a faca mais afiada na gaveta, mas ele não era bobo depois de tudo.",
            "“Eu irei lidar com você quando voltarmos.”",
            "…",
            "Aproximadamente uma hora mais tarde, Shangguan Bing’er tinha\r\nconduzido finalmente a tropa para alcançar a base militar nas linhas de frente.",
            "Na fronteira do Império Arco Celestial e do Império Kalise, havia\r\num grande remendo de cordilheiras, montes, pântanos e outros terrenos\r\ncomplicados, cortando completamente ambos os países um do outro. A força\r\nmilitar do Império Arco Celestial consistia somente de Cinco Regimentos, cujo\r\num estava estacionado na Cidade Arco Celestial para protegê-la, um estacionado\r\npara guardar a fronteira oriental do Império, e três regimentos estacionados\r\naqui na fronteira do Império Kalise, guardando a importante passagem entre os\r\ndois países. Devido à complexidade do terreno, ambos os lados raramente tinham\r\nqualquer forma de guerra em grande escala, mas sempre houve pequenos conflitos\r\nconstantes. As formas mais usadas de combate era a de implantar uma pequena\r\ntropa para perseguir o lado oposto. Tendo uma guerra entre dois países\r\natualmente baseados principalmente na guerra de guerrilha, era realmente um\r\nfenômeno bastante singular.",
            "O acampamento abrangia mais de dez milhas quadradas, onde os três\r\nRegimentos somavam totalmente mais de 30.000 de pessoas estacionados. Com as\r\nsuas tendas sob os céus abertos, havia um sentimento como se houvesse uma leve\r\naura matadora na atmosfera, o que poderia causar medo a uma pessoa não\r\nfamiliarizada com o local.",
            "Quando o Zhou Weiqing viu o complexo militar enorme, seu coração\r\nfoi incendiado enquanto seu sangue fervido, este era o complexo militar nas\r\nlinhas de frente. Foi lá que seu pai viveu e lutou a maior parte de seu tempo. ‘Pai, você\r\nsabe que seu filho também chegou às linhas de frente?’.",
            "O número de vítimas da batalha anterior tinha sido contado, e mais\r\nde setenta soldados haviam perecido, 40 feridos gravemente e mais de cem com\r\npequenas feridas após a emboscada dos Mestres de Joia inimigos. Era um número\r\nextremamente assustador! Afinal, o inimigo que executou a emboscada contava\r\napenas com 13 pessoas, incluindo os dois membros ocultos, havia apenas um total\r\nde 15 pessoas para a emboscada. Desde o início da luta até o final, tinha\r\npassado apenas 15 minutos. Além disso, o alvo deles de fato era somente a\r\nShangguan Bing’er, mas eles ainda tinham sofrido uma perda tão grande de tantos\r\nsoldados treinados. A partir desta batalha, você poderia realmente ver o poder\r\ntirânico de um Mestre de Joia no campo de batalha.",
            "Quando sua tropa entrou no acampamento do Quinto Regimento, eles\r\nse separaram e voltaram para seus respectivos Batalhões. Shangguan Bing’er foi\r\nrelatar para seu Comandante Regimental, enquanto o Terceiro Batalhão foi\r\ntemporariamente comandado pela Xiao Ru Se para retornar ao seu acampamento.",
            "No Terceiro Batalhão, a autoridade real da Xiao Ru Se atualmente\r\nexcedia a da Shangguan Bing’er. Além do Líder de Companhia Mao Li que era o\r\nsubordinado mais próximo da Shangguan Bing’er, a maioria dos outros Líderes de\r\nCompanhias no Batalhão seguiriam sua liderança.",
            "Xiao Ru Se calmamente e rapidamente terminou de organizar as três\r\nCompanhias de soldados, e ela também tinha arranjado uma barraca pessoal para o\r\nZhou Weiqing, situado ao lado da barraca da Shangguan Bing’er.",
            "“Pequeno Wei, você deve ir e ter um descanso primeiro. Com seu\r\nstatus de Líder de Esquadrão e Assistente Pessoal da Comandante do Batalhão,\r\nvocê não precisa participar das manobras e treinos. Enquanto você praticar seu\r\ntiro com arco quando você estiver livre, com suas outras habilidades, você deve\r\nestar bem. De qualquer forma, tendo partido por tanto tempo, é melhor eu voltar\r\ne examinar a situação de todo o Batalhão.”",
            "Zhou Weiqing acenou com a cabeça e disse: “Irmã mais velha, você\r\nvai em frente, eu vou cultivar sozinho.”",
            "Xiao Ru Se saiu, e Zhou Weiqing também entrou em sua própria\r\ntenda. Era uma tenda individual; depois de tudo Xiao Ru Se iria naturalmente\r\ncuidar bem de seu próprio irmãozinho. Era normalmente uma tenda que só seria\r\natribuída a um oficial de classe Líder de Companhia e acima. A tenda inteira\r\nfoi feita de pele de vaca curtida, não só ela bloqueia os efeitos do tempo, mas\r\ntambém tinha um incrível isolamento térmico. Possuindo quase 20 metros\r\nquadrados de área, também estava totalmente abastecida com muitas necessidades\r\ndiárias e era muito melhor quando comparado com as várias pequenas tendas no\r\nacampamento.",
            "Ao fazer isso, Xiao Ru Se não estava fazendo nada demais. Afinal\r\nde contas, não só o Zhou Weiqing era o único filho do Marechal Zhou Shuiniu,\r\napenas seu status de Mestre de Joias Celestiais significaria que viver em tal\r\ntenda já era uma injustiça contra ele. Claro, isso normalmente só aconteceria\r\nse ele anunciasse seu status.",
            "Zhou Weiqing guardou as ferramentas que levava e se jogou na cama.\r\nNo entanto, ele não tinha disposição para descansar no momento e imagens da\r\nluta anterior passaram por sua mente sem parar enquanto tentava processá-las.",
            "Sem dúvida, sua própria experiência de combate real era muito\r\ninsuficiente. Além disso, seu uso de Energia Celestial também havia sido\r\nextremamente ineficiente. Quando ele atirou aquela última flecha, ele tinha\r\nesgotado totalmente toda a sua Energia Celestial. Ele tinha tantas fortes\r\nHabilidades Armazenadas em sua Joia Elemental, mas quando ele queria lutar com\r\ntoda a sua força, ele não era mesmo capaz de usar todas as Habilidades ao menos\r\numa vez.",
            "A única coisa que lhe deixou a impressão mais profunda foi o\r\nmomento final em que os seis Mestres de Joia Física inimigos cercaram a\r\nShangguan Bing’er, limitando o movimento dela e fazendo isso no exato momento\r\nem que os dois martelos de guerra do seu líder estavam descendo para esmagá-la.\r\nTal coordenação naquele ínfimo momento foi tão extraordinário. Isso fez o Zhou\r\nWeiqing entender que mesmo Mestres de Joias precisavam coordenar seus ataques.\r\nSe não fosse pelo fato de que a Shangguan Bing’er era uma Mestra de Joia\r\nCelestial do tipo agilidade dupla, ela provavelmente não seria capaz de\r\naguentar o suficiente para ele retornar e ajudar. Mesmo assim, se não fosse o\r\nfator surpresa de sua forte habilidade de controle, além do fato de que havia\r\ntantos soldados auxiliando dos lados, o resultado final poderia ainda ter\r\nacabado com a morte dela.",
            "Coordenação, coordenação. Os Mestres de Joias inimigos eram\r\ncapazes de coordenar suas ações tão bem uns com os outros. No entanto, minha\r\nJoia Elemental tem seis atributos… eu deveria ser capaz de coordenar minhas\r\nhabilidades corretamente…",
            "Zhou Weiqing compreendeu fracamente que hoje quando a Shangguan\r\nBing’er estava em perigo, a razão pela qual ele podia sentir isso tão\r\nprontamente era porque a Shangguan Bing’er foi o sacrifício que o ajudou a despertar\r\nsuas Joias Celestiais, e eles compartilhavam uma conexão. No entanto, o que\r\naconteceria se a pessoa em perigo fosse a Xiao Ru Se? Ele não teria tido a\r\nmesma sensação de perigo.",
            "Para proteger sua família, aqueles que ele amava, para proteger\r\nsua terra natal, ele precisava de muito mais poder. Nesse momento, em seu\r\ncoração surgiu uma grande quantidade de respeito sincero por seu pai. Todos\r\nesses anos, tinha sido seu pai que protegeu o Império Arco Celestial.",
            "Enquanto ele pensava nisso, Zhou Weiqing se levantou e ficou de\r\npé. Focando sua vontade, os quatro redemoinhos de energia dos Quatro Pontos de\r\nAcupuntura da Morte que ele tivera rompido começaram a acelerar sua rotação.\r\nSem dúvidas, o que ele mais precisava agora era aumentar sua quantidade máxima de\r\nEnergia Celestial.",
            "\n",
            " "
      ]
}