{
      "Capítulo 3.1 - Os Músculos do Peito da Comandante Não São Ruins!": [
            "Zhou Weiqing só tinha visto Shangguan Bing’er uma vez, e isso foi\r\ndurante a cerimônia de premiação. Os países do Continente Infinito tinham\r\ntítulos muito semelhantes para nobres, os seis títulos em ordem de nobreza de\r\nmenor para o maior escalão – Lorde, Barão, Visconde, Conde, Marquês e Duque. É\r\nclaro que, para diferentes países, os vários títulos nobres podem ter uma\r\nquantidade variável de poder.",
            "Shangguan Bing’er\r\nnasceu de uma família comum, mas tinha-lhe sido atribuído um título de Lorde\r\ncom a idade de doze anos, Baronesa no próximo ano. Este ano ela tinha 15 anos,\r\nmais velha do que Zhou Weiqing por 2 anos, mas seu título nobre já era o mesmo\r\nque ele, um Viscondessa. No entanto, em comparação, seu título realmente foi\r\nganho por si mesma ao contrário do título de Zhou Weiqing, cujo foi adquirido\r\npor causa da influência de seu pai. Embora a princesa Difuya fosse uma estrela\r\nem ascensão na família real, ela era inferior em comparação com Shangguan\r\nBing’er.",
            "Embora Shangguan\r\nBing’er fosse um ano mais nova do que a princesa, ela já possuía 2 conjuntos de\r\nJoias de Poder, além disso ela tinha tanto Joia Física quanto Joia Elementar e\r\ncom 12 anos, Shangguan Bing’er já conseguiu cultivar até o Nível 3 da Energia\r\nCelestial e despertou suas Joias de Poder Gêmeas, que eram conhecidas como\r\nJoias Celestiais. Tal fenômeno era muito mais raro do que dar à luz gêmeos nas\r\nfamílias. Especialmente em um país tão pequeno como o Império Arco Celestial,\r\nonde os números de Mestres de Joia Celestial são honestamente baixos. A razão\r\npela qual Shangguan Bing’er é tratada assim pelo Império, concedendo-a o grau\r\nde Viscondessa em uma idade tão jovem, é porque ela é apenas a segunda Mestre\r\nde Joias Celestiais de todo o Império! E o primeiro Mestre de Joias Celestiais\r\né o pai de Zhou Weiqing, o Almirante Zhou.",
            "Embora o pai de Zhou\r\nWeiqing fosse um Mestre de Joias Celestiais, essa profissão ainda era um\r\nmistério no coração de Zhou Weiqing. Como ele tinha meridianos bloqueados desde\r\njovem, o Almirante Zhou o subestimou, portanto, nunca discutiu nada sobre\r\nMestres de Joias Celestiais. A única coisa que Zhou Weiqing sabia era o básico,\r\nos Mestres de Joias Celestiais possuíam uma combinação de um Mestre de Joias\r\nFísicas e Elementais. No entanto, embora houvesse definitivamente muitas\r\nsemelhanças, houve realmente também um monte de diferenças em termos de\r\ncultivo, na promoção de Mestres de Joias Celestiais. Na verdade, até mesmo as\r\naparências e habilidades de suas Joias também diferiram em alguns aspectos em\r\ncomparação com os Mestres de Joias Físicas e Elementais individualmente. No\r\nentanto, ele não tinha ideia de quais eram as diferenças; Tudo o que sabia era\r\nque os Mestres da Joias Celestiais eram conhecidos como tendo uma força muito\r\nmaior em comparação aos outros tipos. Muitas vezes ele sonhava que era um\r\nMestre da Joias Celestiais.",
            "A única vez que Zhou\r\nWeiqing tinha visto Shangguan Bing’er anteriormente era o dia que ela tinha\r\nsido premiada com o título de Viscondessa. Aquele que lhe concedeu o título era\r\no próprio Imperador, e naquele tempo o Almirante Zhou o trouxera para ver a\r\nprocissão. Como tal, embora ele tivesse visto Shangguan Bing’er antes e pudesse\r\nreconhecer esta beleza superior do Império em um único relance, ela não o\r\nreconheceu.",
            "Infelizmente, neste\r\nexato momento, a expressão facial desta beleza de cima era extremamente feia,\r\nseus traços perfeitos estavam gelados, a testa franzida de raiva e suas mãos\r\nestavam apertadas protetoramente em frente a seu peito.",
            "Neste momento,\r\nShangguan Bing’er estava bastante desanimada. Ela tinha acabado de sair do\r\nquartel-general quando o jovem em frente a ela de repente, imprudentemente\r\nagarrou as cortinas, e até tinha agarrado suas áreas sensíveis! De fato, desde\r\njovem, nenhum homem havia tocado em nenhuma parte de seu corpo, ela não tinha\r\nideia de quem era seu pai e fora criada sozinha por sua mãe. De fato, se ela\r\nnão tivesse se protegido reflexivamente do aperto agora, o chute em Zhou\r\nWeiqing teria sido muito mais forte.",
            "Zhou Weiqing também\r\nacordou para a realidade neste momento, e recordando e associando as palavras\r\ndo arqueiro mais cedo, ele percebeu que esta beleza superior na frente dele era\r\nclaramente seu oficial superior, a oficial de batalhão do 3° batalhão, a\r\nprópria que deveria lhe dar o seu equipamento. Além disso, olhando para o rosto\r\ne as ações de Shangguan Bing’er, estava claro o que ele tinha agarrado mais\r\ncedo.",
            "Na Floresta Estelar\r\nmais cedo, ele só tinha visto as costas nuas da Princesa Difuya e estava muito\r\nexcitado. Agora, ele tinha realmente tocado Shangguan Bing’er! Poderia ser este\r\no seu dia de sorte? Neste único dia, ele tinha tido “relações ambíguas” com as\r\nduas damas mais famosas de todo o Império! Pensando sobre o que ele tinha\r\nagarrado mais cedo… * Pooh * Mais uma vez, duas fileiras de sangue jorraram\r\npara fora de seu nariz. Embora seu rosto estivesse disposto em uma expressão\r\nhonesta, aquela hemorragia nasal traía os pensamentos sujos que ele estava tendo\r\natualmente.",
            "“Quem é você?”\r\nOlhando para a hemorragia nasal de Zhou Weiqing, a expressão de Shangguan\r\nBing’er ficou ainda mais irritada, e ela tirou a espada e gritou de raiva\r\nenquanto apontava a espada para ele.",
            "“Ah! É um mal\r\nentendido, eu sou um novo recruta. Estou aqui para me apresentar e pegar o meu\r\nnovo equipamento.” Zhou Weiqing rapidamente mostrou continência na frente dela.",
            "Shangguan Bing’er deu\r\num passo rápido em direção a Zhou Weiqing, pegando o formulário dele para dar\r\numa olhada. Seu rosto suavizou um pouco, como ela sabia que realmente tinha\r\nsido uma coincidência anteriormente, embora ela ainda estivesse muito zangada\r\ncom Zhou Weiqing.",
            "“Por que você está\r\nandando desajeitadamente?” Com um som de *qiang*, Shangguan Bing’er embainhou\r\nsua espada, a intenção assassina em seus olhos desapareceu mas sua voz\r\ncontinuava fria e irritada. Depois de tudo, qual garota conseguiria manter-se\r\ncalma depois de ser agarrada desse jeito.",
            "Zhou Weiqing estava\r\nobservando as expressões dela, e estava muito impressionado!!! Olhe para\r\nShangguan Bing’er!  Ela nasceu em uma família comum, e claramente sua\r\nmoral e personalidade eram melhores do que a da princesa. A ofensa que ela\r\nsofreu não era menor do que a da Princesa Difuya, mas, a reação foi bem\r\ndiferente. Se ela fosse a minha noiva, o\r\nquão bom isso seria?",
            "“Siga-me.” Shangguan\r\nBing’er afastou a cortina e voltou para a sede.",
            "Zhou Weiqing estava\r\nprestes a entrar, quando alguém se aproximou dele. Só então ele percebeu que\r\nanteriormente um soldado do sexo masculino estava seguindo Shangguan Bing’er\r\nfora da sede. Ele estava usando uma armadura leve cobrindo os pontos vitais do\r\ncorpo, e com um capacete com uma pena amarela, essa era a marca de um Líder da\r\nCompanhia. Anteriormente, toda a atenção de Zhou Weiqing tinha sido focada na\r\nsedutora Shangguan Bing’er e ele não tinha notado sua presença.",
            "Uma voz soou em seu\r\nouvido, tão suave como o zumbido de um mosquito, “Ei garoto, como foi a\r\nsensação?”",
            "Zhou Weiqing estava\r\nneste momento devorando-a com os olhos, e subconscientemente elogiou em voz\r\nalta: “Os músculos do peito da Comandante de Batalhão não são ruins!”",
            "O Líder da Companhia\r\nsó o estava provocando, com um pouco de inveja misturado, pouco esperava que\r\nesse jovem patife o respondesse em voz alta; Isso parecia estar em desacordo\r\ncom sua visão honesta. Sobre a resposta de Zhou Weiqing, ele só conseguiu\r\npensar em uma frase: Que Corajoso!",
            "Uma luz fria brilhou,\r\ne Zhou Weiqing sentiu as pontas de seu cabelo se arrepiar de repente enquanto a\r\ncortina na sua frente foi de repente cortada em duas. Na frente dele, na\r\nentrada, com a espada tremendo em suas mãos, Shangguan Bing’er olhava com\r\nfrieza para Zhou Weiqing: “Se você falar mais alguma besteira, eu vou me\r\ncertificar de que você se torne um eunuco.”",
            "“Eeeeeeeh… Comandante\r\nde Batalhão! sinto muito. Eu estava errado.” Zhou Weiqing lamentou suas\r\npalavras no momento em que tinham deixado sua boca, depois de tudo ele falou\r\ntão alto e Shangguan Bing’er estava tão perto. Ele apressadamente admitiu seu erro\r\ncom um rosto sorrindo e envergonhado.",
            "Shangguan Bing’er deu\r\num hmph irritado, antes de se virar de volta para o quartel-general. O Líder de\r\nCompanhia vendo a situação deu ao Zhou Weiqing um grande joinha até antes de\r\nele correr rapidamente. Apesar de Shangguan Bing’er não ter feito qualquer\r\ncoisa e ter um temperamento muito bom, assim que o combate começa, ela era\r\ndefinitivamente mais valente do que qualquer outra pessoa. Ele não queria\r\nacabar se tornando uma desculpa para ela liberar sua raiva.",
            "\n",
            " "
      ]
}