{
      "Capítulo 21.1 - Roubando o Coração, Ataque Surpresa": [
            "TL*: O título na verdade é um jogo de palavras, a tradução direta\r\nsendo ‘Roubando o Coração, Roubando o Acampamento’.",
            " ",
            "Nessa ocasião, quando\r\na Shangguan Bing’er levantou os dois braços e o abraçou, Zhou Weiqing sentiu\r\numa sensação quente e impreciso inflamar em seu coração. Embora ele normalmente\r\nfosse um pouco pervertido e malicioso, nesse momento seu cérebro estava\r\ninesperadamente em branco.",
            "Para o Zhou Weiqing,\r\neste abraço de agora era como um sinal de aprovação. Sim, aprovação. Desde que\r\nera jovem, até agora, ele sempre fora um lixo aos olhos dos outros. Mesmo\r\ndepois de se tornar um Mestre de Joia Celestial, a sombra e a escuridão do\r\npassado não haviam desaparecido de seu coração, e no fundo ele possui um\r\nsentimento de inferioridade. Era por isso que ele sempre tinha usado uma\r\n‘máscara’, usando seu cinismo e provocação para esconder seus sentimentos de\r\ninferioridade. Anteriormente, sempre que ele passava algum tempo com a\r\nShangguan Bing’er, essa era a principal razão por que ele agia assim.",
            "‘Ela me abraçou. Ela\r\nrealmente me abraçou por vontade própria.’ A sensação de ser abraçado em um\r\nabraço quente era uma sensação incrível, bonita, que aqueceu seu coração\r\ncansado. ‘Finalmente, há uma menina, uma menina maravilhosa e tão bonita, que\r\nrealmente pensa que eu sou alguém que vale alguma coisa, alguém que é\r\nconfiável’, pelo menos, neste momento. Um sentimento até agora desconhecido de\r\norgulho e satisfação brotava do seu coração, que batia rapidamente.",
            "Depois que a\r\nShangguan Bing’er o abraçou, seu belo rosto também tinha corado. No caso em que\r\nela o abraçou, ela estava em estado de agitação e foi tocada profundamente, e\r\nagora ela acordou um pouco, e sentiu uma sensação de nervosismo brotando. Esse\r\npatife foi sempre tão ruim, ele vai aproveitar esta oportunidade para…",
            "No entanto, muito\r\nrapidamente, surpresa rapidamente entrou nos sentimentos da Shangguan Bing’er.\r\nEla percebeu que o Zhou Weiqing estava apenas de pé ali abraçando-a, sem usar\r\nnenhum truque ou tentar qualquer coisa engraçada, sem um sinal de que ele ia\r\ntentar fazer algo mais. Lentamente, a sensação de nervosismo desapareceu, e uma\r\nsensação de paz e segurança encheu seu coração.",
            "‘Embora ele tirou\r\nminha primeira vez, mas hoje ele também salvou minha vida. Com isso, vamos\r\ndeixar a lousa limpa*’, Shangguan Bing’er pensou consigo mesma em seu coração.",
            "NT* ",
            "Nerdopolis",
            ":\r\ndo inglês “let’s wipe the slate clean”, cujo “slate” significa lousa,\r\nquadro-negro, ardósia. Bom, eu acredito que ela quis dizer que ambos estão\r\nquites, e vão meio que começar do zero, sem ressentimentos.",
            " ",
            "Quando uma mulher\r\nodeia um homem, não importa o que ele faça por ela, quanto esforço ou quantas\r\ncoisas ele faz, esse ódio não diminuirá nem uma gota. No entanto, o contrário\r\ntambém é verdade, quando uma mulher reconhecer um homem, mesmo que ele não faça\r\nnada, ela ainda vai pensar o melhor a respeito dele.",
            "Os dois ficaram ali\r\nem silêncio. Eles eram, afinal de contas, ainda muito jovens; um era um menino\r\ncom um complexo de inferioridade depois de ser chamado de lixo por todos esses\r\nanos, e a outra era uma menina que estava assumindo muitas responsabilidades e\r\nfoi incapaz de assumi-las. Neste momento, seus dois corações parecem estar próximos.\r\nMesmo sem falar, suas auras pareciam estar confortando-se mutuamente.",
            "“Obrigada, Gordinho,\r\neu me sinto muito melhor agora.” Depois que algum tempo tinha passado,\r\nShangguan Bing’er falou primeiro. Ela soltou o Zhou Weiqing e olhou para ele,\r\napenas para vê-lo olhando para ela com um olhar inexpressivo e tolo, e ela não\r\npôde deixar de soltar uma risada.",
            "“Bing’er, você é tão\r\nlinda quando sorri.” Zhou Weiqing disse em um tom um pouco bobo. Neste momento,\r\nsua mente estava em curto-circuito, mas a sombra de escuridão em seu coração\r\ntinha sido consideravelmente diminuída pelo abraço da Shangguan Bing’er.",
            "Shangguan Bing’er\r\npodia sentir o hálito quente dele, e ela corou ainda mais, mordendo seu lábio\r\ninferior. Esse olhar, a fez parecer incrivelmente fofa.",
            "Zhou Weiqing sentiu o\r\nsangue correr para sua cabeça, e quase subconscientemente, ele abaixou a cabeça\r\nem direção a ela. Seu movimento era muito lento, neste momento ele não queria\r\nviolar a garota que o salvou. Se ela mostrasse qualquer sinal de resistência,\r\nele imediatamente pararia.",
            "Quando seus rostos se\r\naproximaram, o rubor da Shangguan Bing’er cresceu ainda mais, mas ela não\r\ntentou se esquivar. Apenas um momento atrás, seus corações se encontraram e se\r\nuniram, e sua raiva para com ele tinha desaparecido.",
            "Assim que seus rostos\r\nestavam a apenas um centímetro de distância um do outro, de repente, a aba da\r\nbarraca foi empurrada para cima e uma voz soando com urgência toou: “Pequeno\r\nWei, Shangguan Bing’er realmente renunciou ao cargo de Comandante do Batalhão… ",
            "Ehhh…“*",
            "NT* ",
            "Nerdopolis",
            ": NOOO. God dammit, you SON OF A *****!!!",
            " ",
            "Xiao Ru Se veio\r\ngritando de fora dando a Shangguan Bing’er um susto enquanto ela pulou como um\r\npassarinho assustado.",
            "“Eu… entrei na tenda\r\nerrada. Vocês podem continuar… ” Xiao Ru Se tinha uma estranha expressão em seu\r\nrosto quando ela rapidamente deu uma desculpa estranha e fugiu da tenda.",
            "Zhou Weiqing ficou\r\nsem palavras e suou frio. Ele estava quase tendo seu primeiro beijo de verdade.\r\nIrmã mais velha… você realmente veio em um momento errado.",
            "Com seus ouvidos\r\nardendo de vergonha, Shangguan Bing’er deu a ele um rápido olhar e disse: “É\r\ntudo culpa sua. Eu vou voltar agora.” Depois disso, ela rapidamente tentou\r\nsair.",
            "“Bing’er, espere um\r\npouco.” Zhou Weiqing deu um passo para frente e segurou-a.",
            "“Você… o que você\r\nestá tentando fazer?” a atmosfera suave de antes tinha desaparecido assim que a\r\nXiao Ru Se invadiu e Shangguan Bing’er não podia deixar de perguntar com alarme\r\nenquanto ela abaixava a cabeça para desviar o olhar.",
            "“Bing’er, não saia\r\nainda. Você não quer se vingar dos nossos homens que morreram hoje?” Zhou\r\nWeiqing disse suavemente.",
            "“En?” Só então\r\nShangguan Bing’er percebeu que ela tinha confundido as ações dele e ela\r\nlevantou a cabeça para olhar para ele. “Vingança? Como?”",
            "Um olhar frio brilhou\r\nnos olhos do Zhou Weiqing, e ele disse suavemente: “Esta é uma guerra entre\r\ndois países. Como eles mataram e feriram mais de cem de nossos homens, então\r\ndevemos também fazer o mesmo com eles. Isso não seria uma vingança temporária\r\npara os nossos homens que perderam a vida? O quão longe é o acampamento militar\r\nde Kalise mais próximo daqui?”",
            "Shangguan Bing’er\r\ndisse: “É cerca de 300 li de distância, embora este 300 li está cheio de\r\nterreno complicado, e é considerada uma zona desmilitarizada para ambos os\r\nlados. O que, você está pensando em fazer? um ataque furtivo contra a fortaleza\r\ninimiga?”",
            "Zhou Weiqing balançou\r\na cabeça e disse: “Sim. Você não queria saber quais Habilidades que eu\r\narmazenei na minha Joia Elemental? Deixe-me dizer-lhe esta noite. Na verdade,\r\nvocê está correta; em termos de comando e liderança das tropas, somos\r\ndefinitivamente incapazes de nos comparar com o líder de Companhia Xiao. No\r\nentanto, somos Mestres de Joia Celestial. Nosso objetivo no campo de batalha\r\npode ser facilmente descrito com apenas três palavras. Poder destrutivo puro.\r\nEsse é o verdadeiro valor de nós Mestres de Joia Celestial. Já que o inimigo\r\npode atravessar nossas fronteiras para tentar lhe assassinar, por que não\r\npodemos fazer o mesmo e ensinar a eles uma lição?”",
            "Shangguan Bing’er\r\nrespirou fundo e, em seus belos olhos, surgiu um olhar decidido. Ela disse:\r\n“Tudo bem. Vamos fazer isso. Voltarei para primeiro restaurar a minha Energia\r\nCelestial. Depois do jantar, vou procurar você, e daí poderemos discutir um\r\nplano de ação.”",
            "Zhou Weiqing a\r\nescoltou para fora da sua tenda, depois voltou para a cama e continuou a\r\ncultivar. Um touro jovem não tem medo do tigre , os jovens sempre cedem\r\nfacilmente ao impulso já eles não temem tanto as consequências. Para ele, o\r\núnico pensamento era que ele queria fazer a Shangguan Bing’er se sentir melhor,\r\ne ser feliz. Por parte dela, a Shangguan Bing’er queria vingança por seus\r\nhomens mortos, e assim os dois concordaram facilmente em um plano tão selvagem.",
            "Enquanto a fumaça\r\ncomeçava a se elevar sobre o complexo militar, o brilho vermelho do sol se\r\nrefletia no horizonte. Os cozinheiros militares estavam ocupados preparando\r\ncomida visto que a hora do jantar se aproximava.",
            " ",
            "No exército do\r\nImpério Arco Celestial, havia uma regra que estipula claramente que todos os\r\noficiais militares, independentemente da classe, deviam jantar junto com os\r\nsoldados, a menos que surgissem circunstâncias peculiares. Esta estipulação foi\r\ndefinida pelo pai do Zhou Weiqing, Almirante Zhou. Como tal, sempre foi o momento\r\nem que os homens do Terceiro Batalhão estavam mais animados, pois era neste\r\nmomento que eles poderiam ver a bela Comandante do Batalhão, também conhecida\r\ncomo a mulher mais bela do Império.",
            "\n",
            " "
      ]
}