{
      "Capítulo 273.1 - Décima primeira peça do conjunto lendário 'Ódio ao Chão Sem Alças'?": [
            "4l4n: Então pessoal, bom como falei antes vamos abrir a contagem regressiva, a partir deste faltam 100 capítulos, ou seja, estamos na reta final pra ver o que vai ocorrer nesta obra, vou atualizar a cada 10 capítulos e a partir do 50 abre-se a contagem de 5 em 5 até a contagem dos 20 finais....vamos lá ao capítulo.",
            " ",
            "\"Tio Sênior.\" Zhou Weiqing ficou do lado de fora da porta de Duan Tianlang. Ele o cumprimentou respeitosamente depois de bater na porta levemente.",
            "“Entre.” A voz de Duan Tianlang podia ser ouvida de dentro do recinto. Ele parecia bastante exausto.",
            "Zhou Weiqing ficou aturdido por um momento. Foi apenas há alguns meses que Duan Tianlang foi rejuvenescido com a sua Energia Santa. Mesmo que seu corpo não fosse tão forte agora comparado ao seu auge, ele ainda deveria estar cheio de vigor em vez de seu atual estado fraco!",
            "Sentindo-se intrigado, Zhou Weiqing entrou no recinto.",
            "No momento em que ele viu Duan Tianlang, Zhou Weiqing ficou chocado, “Tio Sênior, o que aconteceu com você?” Quando ele disse isso, Zhou Weiqing correu para Duan Tianlang e agarrou suas mãos para canalizar a purificada energia dourada avermelhada em seu corpo.",
            "Duan Tianlang estava em uma condição extremamente terrível no momento - seu rosto parecia abatido e seu cabelo originalmente preto ficou branco. Ele ainda tinha muitas rugas no rosto. Seus olhos pareciam esmaecidos, sem qualquer brilho. Ele parecia um homem velho com um pé no túmulo.",
            "Com o apoio da Energia Santa de Zhou Weiqing, o corpo de Duan Tianlang tremeu um pouco. Sua condição se tornou muito melhor, sua vitalidade foi reforçada e através da limpeza feita pela Energia Santa, seu cansaço e a deterioração de suas funções corporais lentamente melhoraram.",
            "Como Zhou Weiqing estava ajudando Duan Tianlang, ele ficou impressionado com o choque. Ele sentiu claramente que se a sua base de cultivo não fosse elevada ao Nível Imperador Celestial e que, se ele usasse apenas a Energia Santa Astral anterior, o Tio Sênior teria apenas alguns meses de vida, a Energia Santa não era onipotente - havia algumas coisas que eram impossíveis de reverter. Além disso, a Energia Santa dourada avermelhada era muito mais pura do que era antes. Ele finalmente conseguiu tirar Duan Tianlang da beira da morte.",
            "Os resultados da eficácia da Energia Santa foram instantâneos. Poderia se ver claramente que Duan Tianlang estava se recuperando gradualmente. Seus olhos esmaecidos começaram a parecer surpresos.",
            "Depois que Zhou Weiqing deu seu melhor esforço por uma hora inteira, Duan Tianlang finalmente retornou ao estado em que Zhou Weiqing cuidou dele há alguns meses.",
            "“Weiqing, seu cultivo melhorou. Eu até pensei que estava acabado desta vez. No entanto, desta vez, eu não estava planejando que isso acontecesse. Eu me sinto tão chateado! Haha, você é realmente minha estrela da sorte, haha!”",
            "Duan Tianlang riu, mas Zhou Weiqing, por outro lado, estava louco. Ele olhou com raiva para seu tio sênior e disse: “Tio sênior, o que você tem feito? Eu cuidei de você com muita dificuldade, como você não pode amar e cuidar de si mesmo? O que você realmente tem feito, que seu corpo desmoronaria mais uma vez?\"",
            "Depois de ouvir a bronca de Zhou Weiqing, Duan Tianlang coçou a cabeça, embaraçado: “Sim, velhos hábitos. Que pena, parece que nunca vou conseguir mudar nesta vida. Sempre que eu mergulhar na pesquisa dos Pergaminhos de consolidação de equipamentos, eu não conseguiria parar. Desta vez, acho que não dormi em mais de um mês, fazendo com que meu corpo se quebrasse.”",
            "“Ah? Você ficou sem descanso por mais de um mês? Não dorme nem descansa? Você.....\" Zhou Weiqing estava perdido sem palavras.",
            "É preciso saber que, quando Duan Tianlang disse que não descansou por mais de um mês, não era tão simples quanto não descansar ou dormir. Em vez disso, durante o período de um mês, ele concentrou sua atenção inteiramente em pesquisar Pergaminhos de Consolidação de Equipamentos por 24 horas todos os dias. Ou então como a recuperação anterior que ele fez com a ajuda da Energia Santa de Zhou Weiqing desapareceu completamente?",
            "Duan Tianlang disse, desculpando-se: \"Eu tenho culpa, mas Weiqing, não vamos falar sobre isso. Rápido, dê uma olhada no que eu fiz.”",
            "Enquanto ele falava, Duan Tianlang saltou de alto-astral, semelhante a um noivo que está prestes a se casar com sua noiva. Ele arrastou Zhou Weiqing para sua estação de trabalho e abriu um pergaminho de alguns metros quadrados bem à sua frente.",
            "Depois que o pergaminho se abriu, a primeira coisa que Zhou Weiqing viu foram inúmeras linhas cinzentas espremidas juntas. Aquelas linhas foram desenhadas usando uma caneta especial. O pergaminho em si foi feito de uma pele de carneiro premium - definitivamente não seria facilmente danificado.",
            "Zhou Weiqing originalmente queria ter uma boa conversa com seu tio sênior, mas quando ele viu o pergaminho, ele estava completamente perplexo.",
            "Aos olhos de uma pessoa comum, ao ver aquelas linhas cinzas, seus olhos não seriam capazes de se adaptar, fazendo com que eles se sentissem tontos como resultado. Mas Zhou Weiqing era diferente, ele não era uma pessoa comum! Juntamente com o fato de que sua base de cultivo foi elevada ao Estágio Imperador Celestial, ele poderia ser considerado um verdadeiro Mestre Divino de Nível Azul. Quando chegou a hora de criar o Pergaminho de Consolidação de Equipamentos, em termos de controle, confiando na Energia Santa Astral, Zhou Weiqing definitivamente poderia ser considerado o número um do mundo - ninguém poderia ser comparado a ele.",
            "Quando a imagem dentro do enorme pergaminho apareceu diante de seus olhos, ele estava em completo estado de choque.",
            "Na verdade, havia uma imagem projetada no Pergaminho de Consolidação de Equipamentos - Zhou Weiqing nunca tinha visto nada tão complicado antes. Mesmo que várias partes parecessem um pouco confusas, os olhos de Zhou Weiqing seguiram as linhas e continuaram a examinar o pergaminho, ele não pôde evitar exclamar de surpresa.",
            "Duan Tianlang, que estava ao lado dele, também estava olhando para ele. A única diferença é que, ao contrário de Zhou Weiqing, seus olhos estavam cheios de fascinação, como se estivesse admirando a mulher mais linda do mundo. Além disso, ele estava acariciando levemente o pergaminho de pele de carneiro de vez em quando - todo o seu ser estava imerso em seu próprio mundo.",
            "“Tio Sênior, Tio Sênior, você realmente fez isso. Ó meu Deus! Isso é um milagre - você só pode usar a palavra 'milagre' para descrever isso.\" Zhou Weiqing não conseguiu se conter, mas exclamou em reverência.",
            "De repente ele levantou a cabeça e olhou para Duan Tianlang. No aspecto da criação de Pergaminhos de Consolidação de Equipamentos, nem mesmo Zhou Weiqing era tão dedicado quanto Duan Tianlang, que era afinal de contas o primeiro Mestre Divino da Primeira Geração. Como ele não poderia ficar chocado ou surpreso quando viu tal milagre diante de seus olhos? Ele não podia imaginar que tal pergaminho pudesse ser desenhado. Poderia ser descrito como artesanato superlativo.",
            "“Sim, eu consegui. Mesmo eu não achei que conseguiria fazê-lo”. Duan Tianlang resmungou: “Talvez tenha sido porque eu já estava à beira da morte várias vezes antes - meu coração estava tranquilo o suficiente e ao mesmo tempo eu tive a coragem de desistir de tudo. Assim, os Céus decidiram me conceder uma conquista tão gloriosa”.",
            "Mesmo quando ele completou o conjunto lendário \"Ódio ao Chão Sem Alças\", Duan Tianlang não mencionou a palavra \"conquista\". No entanto, neste momento, seu rosto estava cheio de orgulho.",
            "\"Tio Sênior, você conseguiu, você realmente conseguiu. Este, este é o projeto da décima primeira peça do conjunto 'Ódio ao Chão Sem Alças'! Se este Pergaminho de Consolidação de Equipamento pudesse finalmente ser completado, então o nosso Conjunto Lendário 'Ódio ao Chão Sem Alças' definitivamente superaria o Conjunto Infinito Ilimitado, e se tornaria o mais poderoso do mundo\".",
            "Acenando com a cabeça levemente, os olhos de Duan Tianlang estavam cheios de lágrimas de entusiasmo: “A inspiração e o valor de um mês de trabalho feito de uma só vez me fizeram ficar sem dormir e sem comer. Apesar de saber que poderia me levar à morte, recusei-me a parar. Weiqing, eu imploro, não importa o que, enquanto eu ainda estou vivo, você tem que criar este pergaminho. Embora eu tenha sido capaz de criar este pergaminho, não tenho a capacidade de criá-lo. Você é o único; só você, através do seu controle sobre a ligação de tempo e espaço, pode ajudar a completar este pergaminho. Se eu não estiver errado, você deve ter tido um avanço para o Estágio Imperador Celestial, certo?”",
            "Zhou Weiqing balançou a cabeça vigorosamente e disse com uma voz excessivamente excitada: \"Tio Sênior, não se preocupe, eu definitivamente vou criá-lo. Tio Sênior, posso dizer com certeza que você é o mais destacado Mestre de Nível Divino no Legado da Força de todos os tempos - ele pode até ter superado o ancião que criou o Conjunto Lendário 'Ódio ao Chão Sem Alças'. Ao mesmo tempo. Você também é o maior e mais forte Mestre Divino no mundo. Ninguém pode se comparar a você e suas conquistas\".",
            "“Hahahaha. Eu também penso assim, hahahaha!” Duan Tianlang riu alto. Uma pessoa com uma disposição gentil como ele, na verdade, revelou um lado mais selvagem dele.",
            "Naquele momento, o maior desejo de Duan Tianlang era poder ver o design do Conjunto Lendário Ódio ao Chão Sem Alças. Zhou Weiqing ajudou-o a cumpri-lo e até o criou pessoalmente, tornando-se o primeiro Mestre de Nível Divino em toda a história do Legado da Força a criar os conjuntos \"Ódio ao Céu Sem Alças\" e \"Ódio ao Chão Sem Alças\". Além disso, ele deu um passo adiante e projetou a décima primeira peça do conjunto \"Ódio ao Chão Sem Alças\". Projetá-los não dependia apenas das capacidades - havia também o elemento de sorte. Duan Tianlang estava plenamente convencido de que, se tivesse que fazer isso de novo, não seria capaz de ter sucesso, mesmo que demorasse cem anos.",
            "Com o esboço da décima primeira parte do Ódio ao Chão Sem Alças, até mesmo os três Mundialmente conhecidos Mestres de Consolidação de Equipamentos da Ilha das Joias Celestiais, não estavam mais realizados do que ele. O grão-mestre Xing Tianyi e o resto apenas continuaram as realizações dos antecessores, mas Duan Tianlang trouxe novas criações. Quando o projeto foi concluído, ele já havia ascendido oficialmente ao ápice dos Mestres de Consolidação de Equipamentos. Atualmente, ninguém mais poderia superá-lo.",
            "“Weiqing, em seguida, há algumas coisas que você precisa concluir.” Duan Tianlang sorriu: “Mesmo que esse projeto esteja completo, ainda preciso fazer alguns ajustes. No entanto, eu já criei a fórmula da tinta Consolidadora baseada no projeto, e também tenho a maioria dos materiais - afinal, você enviou muitas coisas boas de volta da Ilha das Joias Celestiais da última vez. No entanto, há algo que eu preciso fazer pessoalmente.”",
            "\"Tio Sênior, o que é, que até a Ilha da Joia Celestial não tem?\", Perguntou Zhou Weiqing por curiosidade.",
            ".",
            ".",
            ".",
            ".",
            ".",
            ".",
            "Fala galeraaaaa, Lax na área, se derrubar é pênalti\r\nkkkkkkkkk.",
            "Vim aqui para comunicar vocês de algumas coisas: ",
            "A primeira delas é sobre a nossa recente marca de 807 caps\r\natingidos, isso significa que chegamos nos últimos 100 caps da novel e vocês\r\nnão tem ideia do quão importante pra mim isso significa. ",
            "A segunda coisa que preciso falar pra vocês é sobre a\r\nfrequência de caps, vamos passar a upar 3 caps por semana agora na reta final justamente\r\npra podermos prolongar mais essa “fase” (e também porque eu to super sem tempo\r\nde postar os 5 caps ;-;).",
            "A terceira coisa é que nossos esquemas de combo estão sendo\r\nremodelados no padrim então se não conseguir segurar de ansiedade corre lá e apadrinha\r\na gente!!",
            "Então galera, era isso que eu precisava falar pra vocês,\r\navisar também que está OFICIALMENTE ABERTA NOSSA CONTAGEM REGRESSIVA DE CAPS\r\nNOS COMENTÁRIOS (sim, acho isso super legal hehe), e desejar uma excelente\r\nsemana pra vocês!!!",
            "\n",
            "Abraços do Tio Lax!"
      ]
}