{
      "Capítulo 21.2 - Roubando o Coração, Ataque Surpresa": [
            "No entanto, a atmosfera no jantar de hoje estava obviamente um pouco\r\nestranha. O rosto do Líder de Companhia Mao Li estava cheio de ansiedade e ele\r\nfalou por um longo tempo com a Shangguan Bing’er. No entanto, rosto dela\r\nparecia tão calmo como de costume. Por outro lado, aquele que tinha maior\r\nprestígio no Terceiro Batalhão, o Líder de Companhia Xiao, que normalmente\r\ntinha mais desentendimentos com a bela Comandante de Batalhão, inesperadamente\r\nsentou do mesmo lado dela, aparentemente passando o jantar inteiro discutindo\r\nalgo com os outros Líderes de Companhia.",
            "Sem dúvida, Shangguan\r\nBing’er já tinha começado a transferir seu poder de Comandante de Batalhão para\r\na Xiao Ru Se. Zhou Weiqing não se juntou às conversas, em vez disso ficou em um\r\ncanto e comeu o máximo que podia. A comida do refeitório do exército definitivamente\r\nera inferior ao que ele normalmente comia em casa, mas era um sabor e\r\nexperiência diferente depois de tudo. Foi especialmente assim para o Zhou\r\nWeiqing, que tinha passado algum tempo nas selvas sobrevivendo por si mesmo, e\r\naté antes disso já tinha comido grama e casca de árvore para a sobrevivência.\r\nPara ele, ser capaz de comer até encher a barriga já era considerado um ótimo\r\ntratamento. Quando o almirante Zhou começou a treiná-lo, as primeiras palavras\r\nque ele disse foi: “Não importa quando ou onde, você nunca deve desperdiçar\r\ncomida.”",
            "Depois de comer, Zhou\r\nWeiqing voltou para a sua tenda. Em pouco tempo, houve um lampejo de uma\r\nsilhueta, e surpreendentemente sem qualquer movimento da aba da barraca,\r\nShangguan Bing’er apareceu ao lado dele. Em suas mãos, ela segurava um mapa de\r\npele de carneiro.",
            "A coisa mais\r\nassustadora para o Zhou Weiqing era que a Shangguan Bing’er tinha voltado uma\r\nvez mais ao seu comportamento gelado, com um olhar tranquilo em seu belo rosto.\r\nParecia uma enorme divergência do olhar gentil que ela tinha na parte da tarde.",
            "“O que você está\r\nolhando? Vindo aqui?” Olhando a aparência tola do Zhou Weiqing, Shangguan\r\nBing’er estava achando isso engraçado em seu coração, mas ela manteve a\r\nexpressão gelada em seu rosto.",
            "Zhou Weiqing caminhou\r\naté seu lado, perguntando timidamente: “Bing’er, você perdeu a memória?”",
            "Shangguan Bing’er\r\ntinha pensado sobre o que o Zhou Weiqing poderia possivelmente ter perguntado,\r\nmas ela realmente nunca esperava essas palavras. Ela finalmente não conseguiu\r\nresistir e soltou uma risadinha: “Tolinho.”",
            "TL*: É uma tradução\r\ndireta aqui, mas não parece ter o tom certo em inglês. Ela falou de uma maneira\r\nmais amável.",
            "“Você fez isso de\r\npropósito?” Zhou Weiqing recobrou seus sentidos, e com as mãos abertas com\r\nfinalidades lascivas, ele pulou em direção a Shangguan Bing’er.",
            "“Não se mova.”\r\nShangguan Bing’er disse com uma expressão severa.",
            "“Er…” Zhou Weiqing\r\nparou forçadamente em meio ao bote enquanto ele ainda tinha alguma postura.",
            "Shangguan Bing’er\r\ndisse severamente: “Você ainda está em meu período de testes, então você não\r\ntem permissão para me tocar a não ser que eu deixe.” Enquanto ela dizia isso,\r\nos cantos de sua boca se ergueram com um pequeno sorriso.",
            "“Bing’er, quando você\r\nse tornou tão má!” Como poderia o Zhou Weiqing não ver que a Shangguan Bing’er\r\ntinha mais uma vez dito tudo isso intencionalmente.",
            "Shangguan Bing’er deu\r\num “humph” e disse: “Você já tirou a maior vantagem de mim. A sombra no meu\r\ncoração ainda é muito profunda, é claro que eu preciso testá-lo muito mais.”",
            "Zhou Weiqing sorriu e\r\ndisse: “Teste? Claro que você deve me testar. Bem, primeiro vamos voltar aos\r\nnossos negócios pendentes.” Ele não estava ansioso. Agora que a Shangguan\r\nBing’er estava pelo menos disposta a dar-lhe a oportunidade de ser testado, já\r\nera uma melhoria substancial para o seu relacionamento com ela. Ele gostava e\r\nmuita da sensação de poder persegui-la . Na verdade, esse sujeito tinha uma IE*\r\nbastante alta, agora que a relação entre os dois tinha melhorado, ele não\r\nqueria destruí-la por ser insistente.",
            "TL*: IE =\r\nInteligência Emocional.",
            "Shangguan Bing’er\r\nrevirou os olhos, dizendo: “Por que eu tenho a sensação de que o você de agora\r\né ainda mais perigoso do que o você de antes, quando você era um patife.”",
            "Zhou Weiqing piscou:\r\n“Então eu devo voltar ao meu estado original?”",
            "“Hmph. De jeito\r\nnenhum, é melhor você não fazer isso.” Então veio a resposta. Assim que ela\r\ndisse isso, ela continuou a abrir o mapa em suas mãos sobre a mesa. “Gordinho,\r\nolhe, aqui estamos nós.” Shangguan Bing’er apontou para um ponto no mapa.",
            "Ao mover os dedos,\r\nela continuou dizendo: “Se avançarmos ao longo desta linha, haverá uma região\r\nde colinas, coberta de vegetação em massa. O terreno é bastante complexo, e\r\ntambém há Bestas Celestiais na região. Na verdade, tem havido rumores de que\r\naté Bestas Celestiais Estágio Zong apareceram lá. Como tal, essa região\r\nmontanhosa se transformou em um bloqueio natural.”",
            "“Para que possamos\r\nentrar no Império Kalise, há três rotas possíveis; uma estrada principal e dois\r\ncaminhos menores. O poderio militar dos nossos três Regimentos é principalmente\r\nfocado em guardar a estrada principal, enquanto os caminhos menores cada um tem\r\ndois Batalhões guardando-os, respectivamente. Desde que a distância dos\r\nacampamentos não é muito distante, contanto que as tropas inimigas aparecem, os\r\nreforços podem chegar o mais rapidamente possível.”",
            "“O Império Kalise\r\nestacionou uma força militar de aproximadamente quatro Regimentos aqui, que é\r\numa força total maior do que nós temos. Além disso, além de nossas unidades de\r\ntiro com arco, os equipamentos deles para suas outras unidades superam os\r\nnossos. Os quatro Regimentos também estão estacionados juntos, mas semelhantes\r\na nós, eles têm grandes quantidades de patrulhas que rodeiam as colinas e os\r\ncaminhos. Se quisermos chegar ao seu lado, eu acho que é melhor nós tomarmos um\r\ndos caminhos menores. De noite, poderemos nos esconder e nos esgueirar.”",
            "Para a surpresa da\r\nShangguan Bing’er, o Zhou Weiqing começou a olhar cuidadosamente o mapa,\r\ngesticulando com a mão como se estivesse calculando algo, parecendo muito sério\r\ne honesto.",
            "“Gordinho, o que você\r\nestá fazendo?” Shangguan Bing’er perguntou curiosamente. Embora o Zhou Weiqing\r\nnão fosse especialmente bonito, mas ele era alto e de boa estatura, com ombros\r\nlargos e costas largas, seu corpo inteiro preenchido com uma aura alegre e\r\nensolarada. Seu rosto de aparência honesta era simples, mas agradável aos\r\nolhos. No momento, quando ele estava focado e sério, ele parecia estável e\r\nconfiável. Como diz o ditado, os homens são os mais atraentes quando estão\r\nfocados. Além disso, os sentimentos de raiva mais íntimos da Shangguan Bing’er\r\ncontra ele haviam sido relativamente reduzidos hoje, e dessa vez ela sentia que\r\nele não era tão ruim assim.",
            "“Espere um pouco.”\r\nZhou Weiqing respondeu simplesmente para a Shangguan Bing’er, enquanto\r\ncontinuava brincando com o mapa por algum tempo. Depois de um tempo, ele\r\nfinalmente relaxou, antes de fechar os olhos como se estivesse pensando\r\nprofundamente. Por fim, ele disse para ela: “Vamos. Como você mencionou\r\nanteriormente, é melhor nós irmos pelo menor caminho.”",
            "“En.” Shangguan\r\nBing’er concordou. Ambos carregaram seus Arcos da Alvorada Púrpura em suas\r\ncostas, e trouxeram duas aljavas de flechas somando um total de 100 flechas\r\ncada, respectivamente, antes de deixar a barraca.",
            "Shangguan Bing’er fez\r\nuso de seu status como a Comandante do Batalhão, e usou a desculpa de ir fazer\r\numa patrulha noturna, ela circulou o acampamento uma vez antes de\r\nsilenciosamente esgueirar-se junto com Zhou Weiqing.",
            "Só quando eles saíram\r\ndo complexo militar que o Zhou Weiqing percebeu como a segurança do acampamento\r\nera rigorosa. Ao longo do caminho, havia vários postos de sentinela visíveis, e\r\no número de postos de guarda escondidos era ainda maior. Com seu status de\r\nComandante do Batalhão, Shangguan Bing’er apenas disse aos guardas que ela\r\nestava inspecionando as defesas, e assim eles facilmente passaram pelas linhas\r\nde defesa. Ao fazê-lo, eles continuaram em direção ao caminho curto, avançando\r\npara o campo militar do Império Kalise mais próximo.",
            "Depois de um tempo,\r\neles pararam. “Não há mais postos de sentinela na nossa frente. Vamos nos\r\npreparar.” Assim que a Shangguan Bing’er disse isso, ela inesperadamente\r\ncomeçou a tirar sua armadura.",
            "Zhou Weiqing piscou,\r\n“Bing’er, isso não é bom, certo…”",
            "“O que não é bom?”\r\nShangguan Bing’er perguntou, enquanto tirava o elmo e a cota de malha,\r\ndando-lhe um olhar duvidoso, apenas para ver que Zhou Gordinho tinha ambas as\r\nmãos entrelaçadas, inesperadamente em pé lá desenhando círculos ",
            "1",
            ". Ele estava de cabeça baixa, e seu\r\nrosto também estava um pouco vermelho, assim ele disse: “Bing’er, não estamos\r\navançando um pouco depressa demais? Além disso, nós estamos na floresta,\r\nfazendo ‘operações de campo’",
            "2",
            ", nós podemos pegar um resfriado. “",
            "TL ",
            "1",
            ": Uma ação\r\ntípica de Manhua para descrever um pouco do sentimento frustrado/injustiçado.\r\nSeria algo ",
            "desse tipo",
            ".",
            "TL ",
            "2",
            ": lol.\r\nTradução literal de 野战.\r\nQue significa sexo ao ar livre.",
            "Três linhas pretas\r\napareceram instantaneamente sobre a cabeça da Shangguan Bing’er, e ela disse em\r\numa mistura de constrangimento e raiva: “O que seu cérebro está pensando!\r\nMantenha seus pensamentos sujos para si mesmo. Como poderíamos nos esgueirar e\r\nfazermos um ataque surpresa ao acampamento inimigo se estivermos vestidos com\r\narmaduras?”",
            "“Ehh…” Zhou Weiqing\r\nlevantou a cabeça e olhou, e viu que ela tinha tirado sua armadura, revelando\r\num colante negro e apertado.",
            "\n",
            " "
      ]
}