{
      "Capítulo 21.3 - Roubando o Coração, Ataque Surpresa": [
            "Embora a Shangguan Bing’er tivesse apenas 16 anos, mas seu corpo\r\nestava bem desenvolvido. Vestir esse colante apertado acentuou suas belas\r\ncurvas, fazendo o Zhou Weiqing engolir grandes quantidades de saliva e seu\r\nolhar não podia deixar de vagar um pouco.",
            "“Ei, o que você está olhando?” Shangguan Bing’er corou um pouco,\r\nbatendo no ombro dele. “Você vai na frente, você não tem permissão para olhar.”\r\nO olhar ardente do Zhou Weiqing a tinha deixado um pouco nervosa.",
            "O coração do Zhou Weiqing estava acelerado e ele não podia deixar\r\nde pensar para si mesmo. ‘Uma garota tão maravilhosamente bonita, e ela já\r\ntinha sido minha? Naquele dia… por que não consigo me lembrar de nada? Que\r\ntriste.’",
            "Sob o controle do Zhou Weiqing, sua roda de atributo mais uma vez\r\ngirou até a área verde que demarcava o atributo do vento. Seu pulso direito\r\nestava agora cercado com a Joia Física de Jade Glacial, enquanto o pulso\r\nesquerdo dele estava cercado pela Joia de Olho de Gato de Alexandrita, que na\r\nnoite tinha se transformado em uma cor rosada. Com o impulso para sua\r\nvelocidade, Zhou Weiqing começou a avançar mais uma vez em alta velocidade.",
            "Ao mesmo tempo, a Shangguan Bing’er também liberou suas Joias\r\nCelestiais e seguiu atrás dele.",
            "Originalmente, a Shangguan Bing’er tinha pensado que, para uma\r\nviagem de longa distância, a velocidade do Zhou Weiqing pode não ser\r\nsuficiente. Seu plano era que, se ele fosse muito lento, ela teria que\r\najudá-lo. No entanto, quando ambos liberaram suas Joias Celestiais e começaram\r\na se mover em alta velocidade, ela ficou surpresa ao descobrir que a velocidade\r\nde movimento direto linear do Zhou Weiqing era na verdade comparável à sua\r\nprópria, a de um Mestre de Joias Celestial do tipo agilidade dupla.",
            "Desde que ela podia observá-lo por trás, Shangguan Bing’er\r\nrapidamente descobriu a razão. Embora o movimento do Zhou Weiqing não fosse\r\nlento, mas ainda havia alguma diferença entre sua velocidade máxima e a dela.",
            "No entanto, o verdadeiro segredo por que ele poderia correr tão\r\nrápido agora era na verdade sua perna direita! Toda vez que sua perna esquerda\r\nbatia no chão, a mesma servia basicamente só para sustentação, e seu corpo se\r\nmovia num ritmo bastante normal. Entretanto, uma vez que seu pé direito tocou o\r\nchão, seu corpo inteiro pareceu disparar para a frente como uma flecha. Como\r\ntal, embora sua velocidade de corrida era extremamente rápida, sua velocidade\r\nna verdade consistia de um monte de explosões repentinas, e não era de um ritmo\r\nconstante.",
            "“Gordinho, sua perna direita?” Shangguan Bing’er Consolidou sua\r\nsegunda Joia Física em suas Botas de Manipulação do Vento, e imediatamente um\r\npar de botas verdes aderiram em torno de seus pés, permitindo que ela se\r\nmovesse muito mais rápido que o Zhou Weiqing.",
            "Zhou Weiqing virou a cabeça para olhar para a Shangguan Bing’er\r\nque estava correndo ao lado dele.",
            "Ele sorriu e disse: “Heh, não é incrível? Minha perna agora é\r\nrealmente poderosa. Parece ser uma habilidade bônus que veio daquela pérola\r\nnegra. Lembre-se daquela época na floresta quando eu fui de repente derrubado\r\ncom todo o meu corpo em dor quando eu estava com o Líder de Companhia Xiao, e\r\neu tive que abraçá-lo por um tempo antes de eu ficar melhor? Depois desse\r\ntempo, minha perna direita parece ter evoluído e se tornou muito mais forte.”\r\nCom relação a Shangguan Bing’er cujo ele considerava sua própria dama, ele naturalmente\r\nnão escondia nada sobre suas habilidades e rapidamente descreveu as habilidades\r\nde sua nova perna e o treinamento que ele fez.",
            "Só então a realização atingiu a Shangguan Bing’er. Não era de\r\nadmirar, ao longo do caminho, que ele se recusou a montar seu cavalo de guerra\r\ne, em vez disso, tinha ido a pé ao lado do corpo principal das tropas. Na\r\nverdade, era para se acostumar com sua perna direita.",
            "Originalmente, ela tinha algumas dúvidas sobre esse ataque\r\nsurpresa, e ela estava se sentindo nervosa. Afinal, ela achava que a velocidade\r\ndo Zhou Weiqing seria insuficiente para escapar se as coisas ficassem feias. No\r\nentanto, agora parecia que suas preocupações foram para nada, e eles tinham uma\r\nmaior chance de sucesso.",
            "Uma distância de trezentos li não era longe para os Mestres de\r\nJoia Celestial como eles, e sob seu esforço máximo, levou cerca de duas horas\r\npara chegar ao seu destino alvo.",
            "…",
            "“Gordinho, se nós formos mais longe, vamos começar a alcançar os\r\npostos de sentinela inimigos.” Shangguan Bing’er parou e olhou para o Zhou\r\nWeiqing.",
            "Zhou Weiqing acenou com a cabeça e disse: “Primeiro vamos\r\ndescansar um pouco, você também deve recuperar parte da sua Energia Celestial.”",
            "A dupla procurou um canto escondido para descansar e recuperar sua\r\nEnergia Celestial. Embora o nível de cultivo do Zhou Weiqing fosse muito mais\r\nbaixo do que a da Shangguan Bing’er, ele tinha a vantagem do incrível poder da\r\nTécnica da Divindade Imortal, o que lhe permitiu continuar absorvendo Energia\r\nCelestial dos arredores mesmo enquanto ele corria com suas Joias Ativadas. Como\r\ntal, seu uso real de Energia Celestial não era muito alto, e ele conseguiu se\r\nrecuperar completamente em um curto espaço de tempo.",
            "Durante os últimos dias de treinamento, o Zhou Weiqing tinha\r\nbasicamente testado e descobriu os limites da velocidade de recuperação de sua\r\nTécnica da Divindade Imortal. Quando ele manipulou os redemoinhos de energia\r\npara girá-los em velocidade máxima, demorou cerca de uma hora para ele\r\nrecuperar totalmente a Energia Celestial de seu reservatório. Esta era de fato\r\numa velocidade de recuperação surpreendente. Afinal, outros Mestres de Joias\r\nCelestiais normalmente levariam duas horas ou mais. Isso sem nem mesmo contar o\r\nbônus de ele ser capaz de diminuir o consumo de Energia Celestial por constantemente\r\nabsorver a Energia da atmosfera enquanto usava suas Joias.",
            "…",
            "Depois de ambos recuperarem suas Energias Celestiais, eles se\r\nlevantaram.",
            "“De acordo com as informações que recebemos, os postos de\r\nsentinela do Império Kalise geralmente mudam de turno a cada quatro horas. São\r\nquase 11 da noite*. Eles devem mudar de turno em uma hora.” Shangguan Bing’er\r\ndisse.",
            "TL*: 子时 – o período das 11 da\r\nnoite até à 1 da manhã, na China antiga eles contaram o tempo via 时辰 (2 períodos de hora) que\r\ntodos tinham nomes.",
            "Zhou Weiqing pensou um pouco e disse: “Então vamos esperar por uma\r\nhora, e podemos sair quando eles estiverem mudando os turnos. Se nós nos\r\nesgueirarmos dos postos de sentinelas mais óbvios e lançarmos um ataque furtivo\r\nnos postos ocultos, com sua Flecha de Rastreamento Silencioso, juntamente com\r\nminha ajuda ao lado, poderemos passar sem que ninguém nos descubra. Entraremos\r\nno acampamento deles, lançaremos uma rápida salva de ataques e depois\r\nrecuaremos imediatamente.”",
            "“Tudo bem, isso soa bem.” Esta seria a primeira vez que os dois se\r\ncoordenariam verdadeiramente juntos, além disso, só os dois lançariam o ataque\r\nfurtivo. Como tal, Shangguan Bing’er estava bastante nervosa. Dando um olhar\r\nfurtivo para o Zhou Weiqing ao lado dela, ela descobriu que, embora esta também\r\nfosse a primeira vez dele, ele estava claramente muito mais calmo do que ela,\r\nparecia extremamente firme. Você podia ver uma fraca luz maligna ocasionalmente\r\nbrilhar nos olhos dele.",
            "Sem dúvida, Zhou Weiqing tinha obtido muitos benefícios da pérola\r\nnegra. Ao mesmo tempo, sua disposição natural também tinha sido um pouco\r\ninfluenciada pela poderosa pérola negra. Quando ele pensou no assassinato que\r\nestava prestes a fazer, este novato no campo de batalha não sentiu nenhum medo\r\nou nervosismo, em vez disso sentia uma sensação de excitação.",
            "…",
            "Uma hora depois, duas figuras sombrias começaram a se mover no\r\nescuro.",
            "Era relativamente fácil evitar os postos óbvios de sentinela; eles\r\napenas precisavam se mover rapidamente e silenciosamente ao longo do limite\r\nentre as colinas e o caminho, fazendo um desvio e circulando em torno dos\r\npostos, enquanto garantiam não fazer nenhum barulho.",
            "Depois que eles se desviaram em torno de dois dos postos óbvios de\r\nsentinela, Zhou Weiqing de repente parou, agarrando a Shangguan Bing’er e\r\npuxando-a para baixo para então ela se agachar. Então ele disse, “Espere um\r\npouco.”",
            "“En?” Shangguan Bing’er rapidamente tirou o Arco da Alvorada\r\nPúrpura de suas costas.",
            "Zhou Weiqing disse em um tom baixo: “À esquerda, a 50 metros à\r\nfrente, há um posto oculto de sentinela. Há três soldados lá, eu vou me\r\nesgueirar para lá. Uma vez que eu estiver lá, você lida com o mais à esquerda,\r\ne eu vou lidar com os dois restantes.”",
            "‘Que sentidos excelentes!’ Shangguan Bing’er estava secretamente bastante surpresa. Ela\r\nnão tinha sido capaz de detectá-los apesar de seu nível de cultivo ser mais\r\nelevado, ainda sim o Zhou Weiqing conseguiu detectá-los. Afinal, a encosta\r\nestava cheia de arbustos e vegetação, tornando bastante difícil detectar ou\r\ndescobrir algo além de uma distância de 30 metros.",
            "Depois que o Zhou Weiqing havia dito Shangguan Bing’er seu plano,\r\nele começou a circular ao redor do posto oculto de sentinela e aproximou-se\r\nsilenciosamente ao lado. Ao mesmo tempo, Shangguan Bing’er se movia lentamente,\r\nsaltando pelas árvores e movendo-se silenciosamente de cima das copas como um\r\nfantasma verde. Depois de pular em três grandes árvores, ela finalmente\r\nconseguiu obter uma posição vantajosa para ver os três soldados de roupas\r\nescuras do posto oculto de sentinela.",
            "A fim de não fazer nenhum som, ela demorou muito tempo para\r\ntensionar seu Arco da Alvorada Púrpura, apontando para o soldado mais à\r\nesquerda. Preparando-se, ela esperou Zhou Weiqing antes que ela também agisse.",
            "Logo naquele momento, de repente ela viu uma figura agachada\r\nmovendo-se em uma velocidade relâmpago, saltando como uma chita e avançando por\r\ntrás dos soldados do posto oculto de sentinela.",
            "Nesse mesmo momento, Shangguan Bing’er sentiu como se houvesse de\r\nalguma forma uma voz nebulosa do destino que então estava dirigindo suas ações;\r\no chamado do destino. Naquele momento, ela soltou a corda de seu arco e com um\r\n*Swoosh*, a flecha disparou.",
            "Com as habilidades de tiro com arco da Shangguan Bing’er,\r\nacrescentando que era um ataque furtivo na noite, como um soldado comum poderia\r\nevitar a flecha. Com um leve som de sopro, a flecha acertou o alvo na cabeça,\r\nperfurando o cérebro. Antes que o soldado mais à esquerda pudesse dar qualquer\r\ngrito de alarme, seu corpo se moveu de uma forma torta antes de cair no chão.",
            "Quando os outros dois soldados do posto oculto de sentinela\r\nperceberam que algo estava errado, uma mão grande apareceu ao redor de seus\r\npescoços. Uma força imensa foi aplicada instantaneamente, esmagando seus rostos\r\nviciosamente no solo no chão, e o som de sua vértebra do pescoço quebrando soou.",
            "NT ",
            "LendaT",
            ": Isso sim é detalhar uma\r\nguerra.",
            "\n",
            " "
      ]
}