{
      "Capítulo 284.1 - A Décima Primeira Peça do Conjunto ‘Ódio ao Chão Sem Alças’": [
            "“Eu…” Sob o olhar ardente das cinco mulheres, Zhou Weiqing\r\nnão tinha como sair, “Tudo bem, eu desisto. Francamente falando, é impossível\r\npara mim dizer que nunca passou pela minha cabeça. Eu sou um homem, afinal. No\r\nentanto, no momento em que pensei em minhas esposas, fiz o melhor que pude para\r\nconter meus pensamentos. Além disso, a Imperatriz Élfica é a líder supremo dos\r\nelfos, assim como o ser mais puro. Não havia como ela permitir que eu fizesse\r\nalguma coisa para ela! Juro pelos céus que, se fiz alguma coisa à Imperatriz\r\nÉlfica, todas vocês deixarão de me amar. Tenho certeza de que esse juramento é\r\nsuficientemente cruel, certo?”",
            "Depois de ouvir o que ele disse, até mesmo Shangguan Fei'er,\r\nque continuamente o interrogou, parou de perseguir o assunto imediatamente. Ela\r\nriu e disse: “Tudo bem. Como você se comportou, recompensarei você quando\r\nvoltarmos.”",
            "Tian'er casualmente acrescentou: “Sim, posso atestar o fato\r\nde que nada aconteceu entre a Imperatriz Élfica e ele. Mesmo que a Imperatriz\r\nÉlfica também tenha recebido a Energia Santa de Weiqing, ela foi diferente da\r\nque recebemos quando estávamos fisicamente íntimos com ele. Foi meramente\r\nsuperficial. Não havia nenhum perfume deixado por Weiqing no corpo da\r\nImperatriz Élfica. Devido ao fato de eu ter cultivado a Energia Santa com\r\nWeiqing, eu pude sentir isso.”",
            "Zhou Weiqing olhou sem palavras para Tian'er: “Querida, por\r\nque você não disse a elas antes?”",
            "Tian'er piscou os olhos e disse: “Elas não me perguntaram!\r\nAlém disso, desde que você é tão mulherengo, você deveria ser ensinado uma\r\nlição de vez em quando.”",
            "“Você...” Zhou Weiqing estava um pouco exasperado.",
            "Tian’er começou a rir: “Você quer me bater, hein? Venha para\r\nmim então!” Ela estufou o peito para ele enquanto falava.",
            "“Tudo bem, tudo bem. Eu desisto.” Zhou Weiqing olhou\r\nindignado para as cinco mulheres que estavam rindo entre si. “Minha vida vai\r\nficar mais difícil a partir de agora. Tudo bem, todas vocês podem se unir\r\ncontra mim. Tenham cuidado, um dia eu posso fugir.”",
            "“Não se atreva”, disseram as cinco mulheres em uníssono.",
            "Devido à sua elevada base de cultivo, sua jornada de volta\r\nao Império Arco Celestial foi muito mais rápida do que sua jornada para as\r\nterras seladas. Em apenas alguns dias, eles retornaram ao Império Arco\r\nCelestial.",
            "Long Shiya e Wu Yunyue ainda estavam em meditação isolada\r\ncom a ajuda da Energia Santa, de Zhou Weiqing, e Ming Yu já havia retornado às\r\nlinhas de frente há algum tempo. O Império Bai Da tinha estado muito pacífico\r\nultimamente. Mesmo assim, cada pessoa preferiria errar do lado do cuidado do\r\nque ser descuidado. Afinal, mesmo que o Império Arco Celestial tivesse anexado\r\no Império Kalise, ele ainda não poderia ser comparado a um império tipicamente\r\npoderoso como o Império Bai Da.",
            "A primeira coisa que Zhou Weiqing fez foi visitar seu\r\npadrinho e seu pai. Depois que ele se certificou de que tudo estava bem dentro\r\ndo Império Arco Celestial, ele passou a visitar a residência de Duan Tianlang.",
            "Desde que ele trouxera o ingrediente mais importante, o\r\nsangue da Imperatriz Élfica, de volta com ele, sem dúvida, seu próximo passo\r\nera criar o Pergaminho de Consolidação de Equipamento da décima primeira peça\r\ndo conjunto \"Ódio ao Chão Sem Alças\" com Duan Tianlang. Zhou Weiqing\r\nnão tinha certeza sobre quanto tempo levaria, mas ele poderia imaginar quão\r\ndifícil seria.",
            "“Tio Sênior, estou de volta.” Zhou Weiqing bateu na porta.",
            "“Você trouxe de volta?” Zhou Weiqing ouviu a voz ansiosa de\r\nDuan Tianlang primeiro, antes de vê-lo. A porta se abriu e o rosto não barbeado\r\nde Duan Tianlang emergiu de trás. Ao ver Zhou Weiqing, ele puxou-o para o\r\nquarto imediatamente.",
            "Zhou Weiqing riu: “Claro que eu trouxe de volta. Comigo\r\nlidando com a tarefa pessoalmente, como isso poderia falhar? Os elfos até me\r\nprometeram que estou livre para usar seus recursos sempre que eu quiser.”",
            "Duan Tianlang zombou dele: “Claro, continue se gabando.\r\nRápido, passe-me o item!” Duan Tianlang ficou excitado no momento em que ouviu\r\nZhou Weiqing mencionar que trouxe o sangue da Imperatriz Élfica de volta com\r\nele.",
            "Zhou Weiqing passou a garrafa do sangue da Imperatriz Élfica\r\npara Duan Tianlang e perguntou: “Tio Sênior, como está o desenho? Bem como os\r\noutros materiais.”",
            "Duan Tianlang riu: “Tudo está pronto, exceto pela coisa\r\npreciosa que você trouxe de volta.” Olhando para a pequena garrafa verde que\r\nZhou Weiqing tinha passado para ele, Duan Tianlang se virou e caminhou até a\r\nsua estação de trabalho antes de apontar para a mesa.",
            "Zhou Weiqing se aproximou e, de fato, o desenho na mesa era\r\ndiferente de antes. Embora o design original fosse quase perfeito, alguns\r\ndetalhes ainda não estavam refinados. O design atual em sua mesa era muito mais\r\nelaborado em comparação.",
            "O design era tão complicado que faria com que uma pessoa\r\ncomum se sentisse tonta com a visão embaçada ao vê-la. Era quase impossível distinguir\r\nas linhas, mas, por outro lado, os olhos de Zhou Weiqing estavam radiantes\r\nquando ele olhava para ela.",
            "Duan Tianlang segurou a pequena garrafa contendo o sangue da\r\nImperatriz Élfica com força. Seu rosto ficou solene: “Weiqing, tudo está pronto\r\nagora. Tudo o que resta é o último passo. Eu tenho confiança na minha\r\nexperiência, mas estou carente em termos de cultivo. É preciso, pelo menos,\r\nestar no nível Imperador Celestial para criar o último Pergaminho de\r\nConsolidação de Equipamento de um Conjunto Lendário de onze peças. Por isso, só\r\nposso guiá-lo de lado. Você precisa concluir esta etapa final por conta\r\nprópria. Este vai ser um processo muito longo, e não devem haver pausas entre\r\neles. Você deve se preparar para isso\".",
            "Zhou Weiqing olhou para Duan Tianlang e acenou com a cabeça\r\nresolutamente: “Tio Sênior, não se preocupe – eu tenho a habilidade de\r\ncontrolar o Tempo com a Reversão Temporal e serei capaz de corrigir meus erros\r\na tempo, se necessário. Além disso, minha base de cultivo foi novamente elevada\r\ndepois da viagem ao clã élfico. Estou tão perto de me tornar um Imperador\r\nCelestial de nível máximo agora. Estou confiante de que terei sucesso e\r\ndefinitivamente não vou desapontá-lo. No entanto, você tem que me prometer que,\r\napós a conclusão da peça final do Conjunto 'Ódio ao Chão Sem Alças', você\r\ndefinitivamente cuidará bem da sua saúde. Me dê uma chance de ser filial com\r\nvocê, ok?”",
            "Duan Tianlang sorriu: “Garoto bobo, você acha que eu quero\r\nmorrer tão mal? Além disso, além de criar Pergaminhos de Consolidação de\r\nEquipamentos, agora tenho outro desejo.”",
            "“Oh? O que é seria?” Zhou Weiqing olhou para ele surpreso.\r\nAos seus olhos, Duan Tianlang não tinha outros hobbies além de criar\r\nPergaminhos de Consolidação de Equipamentos.",
            "Duan Tianlang respondeu: “Meu outro desejo é vê-lo\r\ncontinuamente criar milagres.”",
            "Bam – – Zhou Weiqing sentiu um fluxo de sangue quente\r\natravés dele e uma sensação de queimação em seus olhos. Lágrimas começaram a\r\njorrar nos olhos dele: “Tio Sênior...”",
            "“Tudo bem, recomponha-se. Estamos prestes a começar. Deixe o\r\nprocesso de criar a tinta de consolidação para mim. Você deve relaxar sua mente\r\nprimeiro e garantir que esteja em sua melhor condição.”",
            "“Sim”. Zhou Weiqing respondeu respeitosamente. Sentou-se de\r\npernas cruzadas em frente à estação de trabalho de Duan Tianlang e entrou no\r\nestado de cultivo.",
            "Duan Tianlang andou até o outro lado e cuidadosamente tirou\r\numa tigela de mistura do tamanho de uma palma da mão. Seu corpo era\r\ninteiramente transparente, em um tom de verde esmeralda. Era um tipo imperial\r\nde vidro verde de jade, ou também conhecido como o grau mais puro de jade. Não\r\nrepresentava apenas a aura da vida, também possuía o mais alto prestígio entre\r\ntodas as gemas. Somente um material de tal qualidade poderia suportar e manter\r\nsob controle os inúmeros ingredientes valiosos, a fim de realizar o processo de\r\nfabricação da Tinta Consolidadora.",
            "Os olhos de Duan Tianlang estavam cheios de ondas de emoções\r\nenquanto ele gentilmente acariciava a tigela de mistura. A tigela de mistura\r\ntinha um nome bonito, chamado \"Maré de Jade\". Depois de colocar as\r\nmãos neste tesouro, Duan Tianlang mal o havia usado. Desde que ele se tornou um\r\nMestre de Consolidação Divino, ele usou apenas cinco vezes no total. Durante as\r\nduas últimas vezes, ele usou para fazer a última peça do Conjunto \"Ódio ao\r\nCéu Sem Alças\" do Imperador Celestial Definitivo Seis Long Shiya, bem como\r\na décima peça do conjunto \"Ódio ao Chão Sem Alças\" de Zhou Weiqing. A\r\ntinta consolidadora que ele criou usando a Maré de Jade durante as primeiras\r\ncinco vezes foi da mais alta qualidade, ajudando-o a completar o processo de\r\ncriação dos pergaminhos.",
            "No entanto, aos olhos de Duan Tianlang, mesmo que ele adicionasse\r\nas cinco primeiras Tintas Consolidadoras juntas, elas não poderiam se comparar\r\na atual. A tinta consolidadora que ele estava prestes a criar seria a mais\r\nimportante em toda a sua vida.",
            "Zhou Weiqing sempre foi muito grato a\r\nDuan Tianlang. No entanto, ele não sabia que Duan Tianlang era igualmente grato\r\npor sua existência em sua vida. Duan Tianlang, um Mestre de Consolidação de\r\nnível Divino, era o único sucessor da linhagem do Legado da Força. Apesar de\r\nsuas estreitas relações com Long Shiya, ele não favoreceria Zhou Weiqing por\r\ncausa disso. A única razão pela qual ele trabalhou para Zhou Weiqing foi na\r\nverdade por causa de seu próprio relacionamento com Zhou Weiqing.",
            "Em primeiro lugar, Zhou Weiqing era a pessoa mais provável\r\npara se tornar um Mestre de Consolidação de nível Divino dentro da linhagem do\r\nLegado da Força, e os fatos já haviam provado este ponto. Ele havia se tornado\r\noficialmente um Mestre de Consolidação de nível Divino. Ao mesmo tempo, ele\r\nconseguiu ajudar Duan Tianlang a cumprir alguns de seus desejos mais\r\nimportantes, que também eram seus maiores arrependimentos.",
            "A aparição do conjunto \"Ódio ao Chão Sem Alças\"\r\nreacendeu a esperança de Duan Tianlang e deu-lhe uma nova vida. Nesse momento,\r\nele ficou chocado e profundamente comovido ao mesmo tempo. Até agora, esses\r\nsentimentos não haviam diminuído nem um pouco.",
            "Pode-se imaginar como foi importante para Duan Tianlang,\r\ncomo um Mestre de Consolidação de nível Divino, ajudar Zhou Weiqing a criar o\r\nconjunto \"Ódio ao Chão Sem Alças\", e poder vê-lo existir ao mesmo\r\ntempo que o Conjunto \"Ódio ao Céu Sem Alças\".",
            "Sem Zhou Weiqing, Duan Tianlang poderia ter trabalhado até a\r\nmorte. Afinal, Zhou Weiqing lhe dera mais duas chances na vida, canalizando\r\nEnergia Santa em seu corpo, permitindo que ele finalmente tivesse a capacidade\r\nde se tornar um Mestre de Consolidação de nível Divino, que poderia projetar e\r\ncriar pessoalmente um Conjunto Lendário que consistia em onze peças.",
            "Afinal, Duan Tianlang era apenas um Rei Celestial, e sob\r\nnenhuma circunstância ele poderia avançar para o nível Imperador Celestial.\r\nAlém disso, nunca houve nenhum Rei Celestial que era Mestre de Consolidação de\r\nnível Divino que tivesse projetado a décima primeira peça de um Conjunto\r\nLendário, em toda a história dos Mestres de Consolidação de Equipamentos. Este\r\nfoi um milagre absoluto - fazendo acontecer, completando seu design, prestes a\r\ncriar pessoalmente o Pergaminho de Consolidação de Equipamento do Conjunto\r\nLendário, Duan Tianlang poderia morrer feliz, sem um único arrependimento.",
            "Quando se virou e olhou para Zhou Weiqing, que estava\r\nsentado, no meio de se colocar em sua melhor condição de coração, Duan Tianlang\r\ntinha um olhar resoluto em seus olhos. Havia apenas uma chance e eles deveriam\r\nter sucesso – não havia espaço para fracasso.",
            "Cuidadosamente segurando e levantando a Corrente de Jade em\r\nsuas mãos, Duan Tianlang lentamente fechou os olhos e rapidamente entrou em um\r\nestado meditativo. Essa também era uma das vantagens que Energia Santa lhe\r\nproporcionara – ele não precisou de muito tempo para entrar em seu melhor\r\nestado. Naturalmente, isso estava se referindo ao seu estado de espírito, não\r\nao seu cultivo.",
            "\n",
            "De repente, Duan Tianlang abriu os olhos abruptamente. Dois\r\nraios de luz irradiavam de seus olhos; De repente ele esfregou ambas as mãos,\r\nempurrando a mão esquerda para dentro e a mão direita para fora. Sob o apoio da\r\ndensa energia celestial espacial, Corrente de Jade começou a girar\r\nviolentamente no ar. Um halo verde esmeralda instantaneamente se espalhou de\r\ndentro dele."
      ]
}