{
      "Capítulo 284.2 - A Décima Primeira Peça do Conjunto ‘Ódio ao Chão Sem Alças’": [
            "Todo o ser de Duan Tianlang parecia ter entrado em um estado\r\nincomum. Uma intensa luz prateada era constantemente liberada de seu corpo,\r\ncanalizando para a Corrente de Jade. As ondas de energia celestial dentro da\r\nsala se tornaram mais intensas também.",
            "Neste momento, Zhou Weiqing sentiu aquilo e lentamente abriu\r\nos olhos. Naturalmente, ele não perturbaria Duan Tianlang. Ele apenas se\r\nlevantou em silêncio e observou à distância. A base de cultivo de Duan Tianlang\r\npode não ser tão alta quanto a dele, mas no aspecto de consolidação de\r\nequipamentos, suas habilidades estavam longe das de Duan Tianlang. Zhou Weiqing\r\nsó pôde se tornar um Mestre de Nível Divino por causa de seu talento inato -\r\nele não teve que fazer muito esforço. Ele precisava aprender com Duan Tianlang,\r\nque era muito experiente e habilidoso.",
            "A Corrente de Jade girou vigorosamente diante de Duan\r\nTianlang. Gradualmente, a luz verde-esmeralda que foi emitida pela Corrente de\r\nJade se fundiu com a Energia Celestial Espiritual e se transformou em uma luz\r\nprateada esverdeada.",
            "O que era ainda mais estranho foram as mudanças ao redor da\r\nborda da Corrente de Jade. A luz prateada esverdeada assumiu a forma de um\r\nfunil - seu caule estendia-se até Corrente de Jade. Um minúsculo buraco negro,\r\nmais ou menos do tamanho de uma unha, podia ser visto vagamente na ponta do\r\ncaule.",
            "Duan Tianlang se moveu. De repente, suas mãos\r\nmetamorfosearam incontáveis sólidos raios de luz. No entanto, apesar da\r\nvelocidade rápida, eles eram muito estáveis.",
            "Raios de luz continuamente canalizados do redemoinho prata\r\nesverdeado dentro da Corrente de Jade para o buraco negro. Estranhamente,\r\nembora a maioria dos materiais valiosos geralmente fosse grande em tamanho, uma\r\nvez que eles entrassem no redemoinho, eles desapareceriam imediatamente sem\r\ndeixar vestígios.",
            "A velocidade de Duan Tianlang era rápida demais. Não era\r\napenas rápido, havia também um ritmo. Devido à rápida velocidade, de longe,\r\ntudo o que podia ser visto era uma luz colorida que caía graciosamente na\r\nCorrente de Jade a partir de suas mãos ilusórias.",
            "À medida que mais raios de luz penetravam na Corrente de\r\nJade, o tom verde-esmeralda da bela tigela tornava-se mais rico. A velocidade\r\nque estava girando também continuava aumentando, à medida que engolia\r\ncontinuamente os valiosos materiais.",
            "A vontade de Zhou Weiqing já havia se espalhado para o\r\nexterior da sala, formando uma barreira natural - não só evitaria que estranhos\r\nos espionassem, mas também impediria que as ondulações da Energia Celestial e a\r\naura dos valiosos materiais escapassem da sala durante o processo de criação da\r\ntinta consolidadora.",
            "Isso foi claramente necessário. Caso contrário, poderia\r\nfacilmente atrair a atenção de bestas celestiais dentro de uma área enorme.\r\nNaturalmente, Zhou Weiqing não tinha medo da ameaça das Bestas Celestiais, mas\r\nera melhor prevenir quaisquer formas de distúrbios durante o processo de\r\nfabricação de tinta de seu tio sênior.",
            "Zhou Weiqing era atualmente um Imperador Celestial de Alto\r\nNível, quase alcançando o nível Imperador Celestial de nível Máximo. No\r\nentanto, neste momento, o espanto em seus olhos ficou cada vez mais forte.",
            "Isso foi porque ele notou claramente como eram\r\naterrorizantes as ondulações de energia que cresciam constantemente dentro da\r\nCorrente de Jade. Ele tinha absoluta certeza de que, se a Corrente de Jade\r\nfosse detonar, destruiria completamente o Império Arco Celestial, e esse seria\r\nconsiderado o melhor cenário possível. Pode-se imaginar o quão forte a energia\r\nse agitava dentro da Corrente de Jade.",
            "Originalmente, quando Duan Tianlang ordenou a Zhou Weiqing\r\nque recuperasse o sangue da Imperatriz Élfica, ele supunha que o ingrediente\r\nmais importante era o sangue da Imperatriz Élfica, e que os outros materiais\r\nnecessários eram muito menos importantes em comparação. No entanto, pela aparência,\r\nele estava errado. O processo de fabricação da Tinta Consolidadora só tinha\r\ncomeçado, mas as ondas de energia dentro da tigela já eram tão intensas, na\r\nmedida em que um Imperador Celestial do Nível Máximo{4l4n: acho que o autor\r\nerrou, hora ele estava no nível superior e agora no máximo...decida kapião"
      ]
}