{
      "Capítulo 284.3 – A Décima Primeira Peça do Conjunto ‘Ódio ao Chão Sem Alças’": [
            "4l4n: bem amigos de HJC aqui estamos finalizando o penúltimo\r\nlivro da novel atualmente faltam 65 capítulos para o final da novel!",
            "Laxuel: estou emocionado de ter chegado até aqui com vocês,\r\nvamos juntos até o final!",
            ".",
            ".",
            ".",
            "Um bocado de sangue jorrou da boca de Duan Tianlang e\r\naterrissou na Corrente de Jade. Zhou Weiqing, que observava ao lado, cerrou os\r\ndois punhos com força, resistindo à vontade de se apressar para parar seu tio\r\nsênior.",
            "Depois de ser respingada pelo sangue de Duan Tianlang, a\r\nCorrente de Jade imediatamente brilhou com uma luz verde-esmeralda, enquanto\r\nlentamente começou a girar mais uma vez. No entanto, as rachaduras em seu corpo\r\ncontinuaram se multiplicando mais rapidamente, parecendo que ia quebrar a\r\nqualquer momento.",
            "No entanto, neste momento, Zhou Weiqing teve um vislumbre de\r\num sorriso no rosto de Duan Tianlang. De fato, ele sorria, ainda que fraco. Ele\r\nestava surpreendentemente satisfeito com o resultado.",
            "Duan Tianlang tirou uma pequena garrafa verde-esmeralda com\r\nas mãos trêmulas. A tampa se abriu e três gotas de sangue colorido que era rico\r\nem uma aura de vida escorreram para a Corrente de Jade. Era de fato o sangue da\r\nImperatriz Élfica que Zhou Weiqing trouxe de volta com ele.",
            "Ao receber o sangue da Imperatriz Élfica, as rachaduras que\r\nestavam se multiplicando rapidamente pararam de se formar imediatamente no\r\ncorpo da Corrente de Jade. Segundos depois, toda a sala se tornara um tom de\r\nverde-esmeralda. Como se o óleo fervente fosse canalizado para a Corrente de\r\nJade, a energia pura de todos os diferentes atributos sibilavam. Depois disso,\r\numa intensa luz verde-esmeralda subiu no céu como um enorme dragão, quebrando o\r\ntelhado da casa.",
            "Zhou Weiqing desativou sua vontade quase que imediatamente,\r\npois podia sentir claramente que o raio de luz não era algo que pudesse ser\r\nbloqueado por sua vontade. Se colidissem, sua vontade seria quebrada.\r\nPoderia-se imaginar o poder da Tinta Consolidadora.",
            "“Weiqing, restrinja-o, ele quer escapar!”, Gritou Duan\r\nTianlang o mais alto que pôde. Ao mesmo tempo, sua Corrente de Jade perdeu todo\r\nseu brilho e caiu no chão.",
            "A reação de Zhou Weiqing foi rápida – no momento em que ele\r\nouviu Duan Tianlang, ele saiu imediatamente.",
            "Quando a luz esmeralda verde subiu ao céu, Zhou Weiqing pôde\r\nsentir uma súbita explosão de uma aura que estava no mesmo nível de um Deus\r\nCelestial. Depois que a luz verde-esmeralda entrou no ar, começou a absorver\r\nondulações de energia de todos os tipos de atributos que estavam presentes em\r\num frenesi como um enorme vórtice devorador. Era muito mais selvagem comparado\r\na Habilidade Devorar de Zhou Weiqing. Os atributos presentes no ar não tinham\r\nabsolutamente nenhum meio de resistir.",
            "Sua figura brilhou e Zhou Weiqing apareceu fora da casa. No\r\nmomento em que viu a luz verde-esmeralda, ficou chocado. A luz verde-esmeralda\r\ntransformara-se num enorme dragão de aproximadamente cem metros de comprimento.\r\nEle subiu no céu, exibindo suas presas e garras.",
            "No entanto, era diferente dos outros enormes dragões que\r\nZhou Weiqing havia visto antes. Todo o ser deste dragão de jade era cristalino,\r\ncomo se fosse feito de um pedaço de jade. Seu corpo liberava continuamente\r\ncírculos de halos verde-esmeralda que absorviam energia de todos os tipos de\r\natributos para melhorar seu corpo. Tinha nove garras sob o abdômen e um par de\r\nchifres na cabeça. Sempre que se movia, uma série de rachaduras aparecia no\r\nespaço circundante. Pela aparência, era muito mais intimidante comparado ao\r\nAterrorizante Dragão do Mar que Zhou Weiqing havia encontrado antes.",
            "Zhou Weiqing bufou friamente. Ele gesticulou com a mão\r\ndireita e um brilhante raio de luz astral irrompeu de seu corpo. Em um\r\ninstante, todo o céu dentro do Império Arco Celestial estava escuro como breu,\r\ne apareceram pontos de luz estelar. Levou apenas um segundo para isolar a energia\r\nde cada atributo no ar.",
            "Qual era a sua atual base de cultivo? Nível Imperador\r\nCelestial Quase no nível Máximo! Além disso, ele compartilha uma vida com a\r\nImperatriz Élfica. Ele era extremamente poderoso - se fosse colocado contra o\r\nSenhor da Montanha da Neve Celestial, ele não perderia para ele de qualquer\r\nforma. Sua Energia Santa havia sido purificada até o ponto em que quase\r\nalcançava o nível branco dourado. Mesmo que não estivesse no mesmo nível da\r\nEnergia Santa da Criação, estava continuamente se aproximando. Poderia ser\r\nconsiderado como a Energia Santa mais pura no mundo – até mesmo muito mais\r\nforte que a Energia Santa Vital da Imperatriz Élfica. Esta também era a razão\r\npela qual a Imperatriz Élfica teve muito medo de Zhou Weiqing, bem como uma das\r\nrazões pelas quais ela preferia continuar vivendo em isolamento com toda a sua\r\ntribo.",
            "O céu escureceu abruptamente, e toda a energia dos\r\ndiferentes atributos desapareceu em um instante, fazendo o dragão de jade ficar\r\natordoado por um momento. Imediatamente depois, entrou em pânico. Seu corpo\r\nenorme balançou no céu, e uma luz prateada apareceu abruptamente. Uma intensa\r\ncamada de luz prateada irrompeu de seu corpo, cobrindo-o completamente.\r\nSegundos depois, um gigantesco buraco negro apareceu na frente dele.",
            "“Tentando escapar?” Sem dúvida, o dragão de jade se sentiu\r\nameaçado e quis separar o espaço e escapar usando o Atributo Espacial – um dos\r\natributos que ele possuía.",
            "Naturalmente, Zhou Weiqing não o deixaria fazer o que\r\nqueria. Baseado em sua atual base de cultivo, depois de ficar chocado por um\r\nbreve momento, ele havia entendido como o dragão de jade apareceu.",
            "Os tesouros de antes formaram seu corpo e o sangue da\r\nImperatriz Élfica lhe deu vida. Pode-se dizer que esse dragão é uma existência\r\nintimidadora que foi formada pela energia atmosférica. Se absorvesse livremente\r\na energia atmosférica presente, poderia possuir seu próprio intelecto dentro de\r\num período específico de tempo. Até então, ninguém seria capaz de subjugá-lo.\r\nUm Deus Celestial que possui todos os atributos - quão intimidante seria isso?\r\nPoderia até cultivar a Energia Santa por si mesmo e deixar este mundo.",
            "Nem toda a Tinta Consolidadora da décima primeira parte de\r\ncada Conjunto Lendário resultaria em tal situação. No entanto, quase todas elas\r\npodiam desenvolver inteligência como resultado de uma infinidade de tesouros\r\npreciosos usados.",
            "Mesmo que Duan Tianlang conhecesse o método para criar essas\r\nTintas Consolidadoras, ele não tinha experiência, afinal. Mesmo os fundadores\r\nda linhagem do Legado da Força não transmitiram o conhecimento deles em nenhum\r\nlivro ou registro antigo. Se fossem os Mestres de Joias Celestiais do Palácio\r\nExpansão do Céu, eles definitivamente montariam uma enorme formação, assim como\r\ndespachariam um enorme exército para manter a guarda, ao criar uma Tinta\r\nConsolidadora desse nível. Claramente, Duan Tianlang não sabia. Se não fosse\r\npela alta base de cultivo de Zhou Weiqing, todo o esforço que ele fizera\r\nanteriormente teria sido desperdiçado.",
            "Neste momento, Zhou Weiqing estava animado, em vez de\r\nzangado. Considerando o fato de que a Tinta Consolidadora em si já era tão\r\nformidável, quanto mais intimidadora seria o Pergaminho de Consolidação de\r\nEquipamento? Ele não podia especular baseado apenas na imaginação. O que ele\r\nqueria fazer agora era capturar o dragão de jade antes de iniciar o processo\r\npara criar o Pergaminho de Consolidação de Equipamento.",
            "Zhou Weiqing deu um passo à frente no ar. Pouco antes do\r\ndragão de jade entrar no buraco negro, ele apareceu bem na frente dele. Zhou Weiqing\r\nacenou com a mão direita e o buraco negro atrás dele foi obliterado por uma\r\nbrilhante camada de luz dourada que saiu da palma de sua mão, como se nunca\r\ntivesse aparecido. Ele deu um soco com o punho esquerdo diretamente na cabeça\r\ndo dragão de jade.",
            "Apenas Zhou Weiqing teria culhões para fazer algo assim. Se\r\nfosse algum outro Imperador Celestial, eles provavelmente se preocupariam em\r\nserem sugados para o buraco negro primeiro. Zhou Weiqing absolutamente não\r\nestava com medo - ele era capaz de executar Deslocamento Espacial e ele tinha\r\nagarrado a Energia Santa Astral. O espaço não era intimidante para ele.",
            "Um baque abafado foi ouvido e o dragão de jade voou com o\r\nimpacto do golpe de Zhou Weiqing. Seu corpo massivo caía continuamente no céu.\r\nAfinal de contas, ele mal desenvolveu sua inteligência momentos atrás - não\r\ntinha absolutamente nenhuma ideia de como utilizá-la em batalha. Apesar de\r\npossuir grande força, só podia confiar nos instintos para realizar certas\r\ntarefas.",
            "Com Zhou Weiqing como oponente, até as verdadeiras potências\r\ndo nível Deus Celestial podem não ser capazes de vencer, muito menos um falso\r\nDeus Celestial.",
            "Apontando a mão direita para o céu, os olhos de Zhou Weiqing\r\nde repente se iluminaram. Todas as estrelas no céu estavam brilhando como seus\r\nolhos, e centenas de estrelas brilharam, formando uma gigantesca gaiola que era\r\ncomposta de centenas de raios de luz, prendendo o dragão de jade dentro dela.\r\nIndependentemente do quanto tentasse sair dela, era inútil.",
            "Zhou Weiqing pairou no ar com as mãos nas costas. Seus olhos\r\nbrilharam. Semelhante a uma divindade que descia do céu, seu corpo estava\r\ncercado por um cinturão de luz astral.",
            "Neste momento, as pessoas dentro da cidade Arco Celestial já\r\nhaviam percebido as mudanças acontecendo no céu. Quando viram Zhou Weiqing e o\r\ndragão de jade aprisionado no céu, ficaram completamente surpresos ao extremo.\r\nUm por um, eles caíram de joelhos, curvando-se para eles.",
            "Ao mesmo tempo, um som agudo ressonou de repente dentro da cidade\r\nArco Celestial. Isso causou ondas violentas de energia mesmo dentro do\r\nTerritório Celestial Astral de Zhou Weiqing. Raios de luz de seis cores corriam\r\npara o céu, rasgando uma pequena área do seu Território Celestial Astral,\r\ndisparando diretamente para o horizonte. Imediatamente depois, uma figura\r\napareceu do nada, saindo da luz de seis cores.",
            "“Hahahaha, porra! Eu finalmente fiz um avanço depois de me\r\narrastar por tantos anos.”",
            "Olhando para aquela figura redonda,\r\nera claramente o Imperador Celestial Definitivo Seis Long Shiya.",
            "Todo esse tempo, o Imperador Celestial Definitivo Seis\r\nestava fazendo uso da Energia Santa que Zhou Weiqing canalizou para o corpo\r\npara encontrar uma maneira de avançar. Ele estava estagnado no nível Imperador\r\nCelestial de nível Máximo por muitos anos - ele estava tão perto de avançar.\r\nMesmo estando tão perto, a Energia Santa de Zhou Weiqing deu-lhe o impulso\r\nfinal.",
            "Momentos atrás, ele sentiu as ondulações de energia no nível\r\nDeus Celestial vindo do dragão de jade, juntamente com a Energia Santa em seu\r\ncorpo, coincidindo com a aura dentro do Território Celestial de Zhou Weiqing. A\r\nsorte estava do seu lado e, como ele já possuía a força, todos os requisitos\r\nhaviam sido atendidos, permitindo que ele conseguisse finalmente penetrar no\r\nnível Deus Celestial.",
            "Long Shiya nunca foi alguém que escondia suas emoções. Além\r\ndisso, aos seus olhos, fazer um grande avanço era semelhante a Duan Tianlang,\r\nque completou a décima primeira peça do conjunto \"Ódio ao Chão sem\r\nAlças\" - era o seu sonho ao longo da vida! Pode-se imaginar como ele\r\nestava feliz naquele momento. Como ele estava rindo com vontade, seu olhar se\r\ndesviou para o dragão de jade que agora estava preso no céu.",
            "\n",
            "“Parabéns Mestre, pela sua grande conquista.”"
      ]
}