{
      "Capítulo 285.1 - Seduzindo a tinta com Energia Santa, Consolidar no Vazio": [
            "“Parabéns Mestre, pela sua grande conquista.”",
            "Neste momento, Zhou Weiqing parecia chocado. Ele foi até\r\nLong Shiya e se curvou respeitosamente ao seu mestre. O avanço de Long Shiya\r\nveio em um momento oportuno, pois beneficiaria muito seus planos futuros. Além\r\ndisso, como discípulo, naturalmente, Zhou Weiqing se sentiria feliz por seu\r\nmestre que acabara de realizar seu desejo vitalício.",
            "Long Shiya olhou para Zhou Weiqing, sorrindo com tanta força\r\nque as gorduras em suas bochechas tinham apertado seus pequenos olhos,\r\nfazendo-os parecer que haviam desaparecido. “A coisa mais sábia que fiz em toda\r\na minha vida foi levá-lo como meu discípulo, hahahaha. Deus Celestial – Eu\r\nfinalmente me tornei um Deus Celestial! Veja-me escalar a Montanha da Neve\r\nCelestial e acabar com aquele merda Xue Aotian, wahaha!\"",
            "Long Shiya certamente não estava tocando sua própria\r\ntrombeta – ele possuía seis atributos poderosos e acabara de chegar ao nível\r\nDeus Celestial. Ele certamente não seria superado por Xue Aotian, que era um\r\nDeus Celestial de Nível Intermediário.",
            "Nesse momento, ouviu-se um leve suspiro: “O irmão mais\r\nvelho, Long, é verdadeiramente sortudo! Ainda não estou bem o suficiente – a\r\nparte final do avanço é muito difícil.”",
            "Uma luz cinza-escura cintilou e o Imperador Demoníaco Wu\r\nYunyue apareceu ao lado de Zhou Weiqing e Long Shiya. Sua base de cultivo já\r\nera originalmente mais baixa do que a de Long Shiya, e ele ficou gravemente\r\nferido não muito tempo atrás. Mesmo que ele tenha se recuperado de seus\r\nferimentos, no final, ele não conseguiu entrar no nível Deus Celestial com a\r\najuda da Energia Santa de Zhou Weiqing",
            "4l4n: ninguém fala que ele conseguiu\r\ncom a ajuda de outra pessoa...autor meio que esqueceu uma galera",
            ", ao\r\ncontrário de Long Shiya.",
            "No entanto, no que diz respeito à Seita Inigualável, o\r\navanço de Long Shiya era suficiente. Mesmo a Terra Santa número um do\r\ncontinente, o Palácio expansão do céu, não tinha um Deus celestial vigiando-a!\r\nA presença de Longa Shiya por si só era suficiente para agir como uma dissuasão\r\ncontra as outras quatro Grandes Terras Santas, garantindo à Seita Inigualável\r\numa posição segura no Continente.",
            "Long Shiya apontou para o dragão de jade, que ainda estava\r\nlutando para escapar, e perguntou a Zhou Weiqing: “O que é isso? Por que sua\r\nenergia é tão intimidadora? É uma Besta Celestial no nível Deus Celestial que\r\nvocê trouxe de volta?”",
            "Zhou Weiqing balançou a cabeça e respondeu: “Não é uma besta\r\ncelestial. Mestre, sogro, vocês poderiam, por favor, me ajudar a montar uma\r\nformação de proteção? Vou explicar tudo para vocês depois de eu ter completado minhas\r\ntarefas.”",
            "Enquanto ele falava, uma luz prateada no corpo de Zhou\r\nWeiqing brilhou. No momento seguinte, ele apareceu no chão mais uma vez. Ele\r\nabraçou Duan Tianlang, que estava no meio da morte, e começou a canalizar\r\nEnergia Santa em seu corpo, permitindo-lhe restaurar sua força física.",
            "Naquele momento, Duan Tianlang poderia estar extremamente\r\nfraco, mas seu estado mental era especialmente bom. Ele murmurou: “Eu terminei,\r\nWeiqing. Eu consegui! Esta é a tinta de consolidação para a décima primeira\r\npeça. Tenho certeza de que esta tinta de consolidação em forma de dragão pode\r\naté ultrapassar a décima primeira peça do Infinito Ilimitado. Está na forma de\r\num dragão depois de tudo! Não se preocupe comigo, você deve se apressar e\r\ncomeçar a consolidar. Atraia o dragão para o interior do pergaminho do vazio.”",
            "Zhou Weiqing ficou um pouco confuso: “Tio Sênior, como devo\r\nfazer isso?”",
            "Duan Tianlang fechou os olhos. Depois de recuperar alguma\r\nforça mental, ele abriu os olhos abruptamente e uma luz irradiava de suas pupilas.\r\n“Seduza a tinta com sua Energia Santa e consolide-a no vazio. O céu é o seu\r\npergaminho, o dragão de jade é a sua tinta de consolidação e a sua Energia\r\nSanta é a sua caneta consolidadora. Vá. A décima primeira parte dos Conjuntos\r\nLendários sempre foi uma substância que assume diferentes formas. Contanto que\r\nvocê tenha conseguido consolidar, atraindo-a para o seu corpo assim que tiver a\r\nchance, você será capaz de possuir seu poder imediatamente quando atingir a\r\nbase de cultivo ideal. Voce entendeu?”",
            "Zhou Weiqing dissecou cuidadosamente a frase simples de Duan\r\nTianlang, repetindo para si mesmo: “Atrair a tinta com a minha Energia Santa e\r\nconsolidá-la no vazio”. De repente, seus olhos se iluminaram. Ele foi\r\niluminado. Primeiramente, ele canalizou a Energia Santa pura para o corpo de\r\nDuan Tianlang, permitindo que ele se recuperasse gradualmente. No momento\r\nseguinte, Zhou Weiqing pegou o projeto e ressurgiu no ar.",
            "Neste momento, Long Shiya e Wu Yunyue não eram as únicas\r\nduas pessoas no céu. Todos os cultivadores da Seita Inigualável que estavam\r\npelo menos no nível Rei Celestial, incluindo os seis reis celestiais que eram\r\noriginalmente da Seita Demônio Celestial e as esposas de Zhou Weiqing, estavam\r\npresentes.",
            "Apenas Long Shiya e Wu Yunyue estavam alheios ao que Zhou\r\nWeiqing e Duan Tianlang estavam fazendo. Sem quaisquer instruções de Zhou\r\nWeiqing, Shangguan Xue'er e Tian'er já estavam assumindo o comando. O grupo de\r\nReis Celestiais rapidamente se dispersou, formando um grande círculo ao redor\r\ndo perímetro. Longe deles, o equipamento consolidado estava bem arrumado,\r\naparentemente calmo apesar do caos, protegendo Zhou Weiqing.",
            "Originalmente, as três irmãs Shangguan estavam planejando\r\nretornar a Ilha das Joias Celestiais no Palácio Expansão do Céu para completar a\r\npróxima peça dos seus Equipamentos Consolidados. No entanto, eles decidiram\r\nficar, pelo amor a Zhou Weiqing. Afinal, Long Shiya e Wu Yunyue estavam em\r\nmeditação isolada anteriormente. Além disso, não se sabia quanto tempo levaria\r\npara Zhou Weiqing completar a consolidação. A segurança era a prioridade número\r\num. O que elas fariam se pessoas do Inferno Vermelho de Sangue aproveitassem a\r\noportunidade para atacá-los?",
            "Zhou Weiqing estava no ar mais uma vez. Ele não se\r\nconsolidou imediatamente ao ver o dragão de jade. Uma luz brilhou em seus olhos\r\n– a Luz Astral em seu corpo subitamente se intensificou. Enormes raios de\r\nfeixes de luz, de aproximadamente dois metros de diâmetro, começaram a voar de\r\nseu corpo para o céu. Eles eram o Retorno Astral que foram criados através de\r\nsua Energia Santa – não para fins de cultivo, mas de restrição.",
            "Em poucos segundos, um raio de luz dourado brilhante que era\r\ndez vezes maior do que o feixe de luz de Zhou Weiqing brilhava do céu, pousando\r\ndiretamente no corpo do dragão de jade.",
            "Ondas intimidadoras de Energia Santa irromperam dentro de\r\numa pequena área no céu, transformando-se em uma enorme bola de luz dourada.\r\nSeus efeitos foram focados no corpo do dragão de jade.",
            "Após o impacto, o animado e ativo dragão de jade tornou-se\r\nimediatamente dócil. Ficou desanimado depois de ser envolvido pela luz dourada\r\nestelar no entorno, incapaz de dar um único passo.",
            "Vendo isso, tanto Wu Yunyue quanto Long Shiya não puderam\r\ndeixar de suspirar.",
            "Entre as pessoas que estavam presentes, os dois tinham a\r\nmais poderosa base de cultivo – seus sentidos eram mais vívidos em comparação\r\ncom os demais. Até mesmo o novo Deus Celestial, Long Shiya, ficou surpreso no\r\nmomento em que sentiu o poder do ataque que veio do céu. Mesmo depois de se\r\ntornar um Deus Celestial, ele não estava sujeito às restrições do Território\r\nCelestial de Zhou Weiqing até certo ponto e possuía seu próprio Território\r\nCelestial ao mesmo tempo, ele ainda estava completamente chocado com o poder do\r\nTerritório Celestial Astral de Zhou Weiqing, bem como a taxa em que seu poder\r\nestava aumentando.",
            "Originalmente, Long Shiya queria transmitir suas habilidades\r\ne experiência de romper os gargalos no nível Imperador Celestial para Zhou\r\nWeiqing. No entanto, pela aparência, não parecia necessário. Seu precioso\r\ndiscípulo já havia alcançado o nível Imperador Celestial de nível Máximo em tão\r\npouco tempo, e até possuía a Energia Santa. Parecia que o poder atual de Zhou\r\nWeiqing poderia até ter superado o seu. Ele não tinha nada para se preocupar\r\ncom Zhou Weiqing avançando para o nível Deus Celestial.",
            "Depois que Zhou Weiqing havia atado perfeitamente o dragão\r\nde jade, Zhou Weiqing se acalmou. Ele segurou o desenho do Pergaminho de\r\nConsolidação de Equipamento que Duan Tianlang completou com seu sangue, suor e\r\nlágrimas, e fechou os olhos.",
            "A luz da Energia Santa havia desaparecido, deixando para\r\ntrás pontos de luz estelar, juntamente com o Território Celestial Astral.\r\nSomente os cultivadores que estavam pelo menos no nível Deus Celestial podiam\r\nsentir claramente as constantes flutuações intimidadoras da vontade de Zhou\r\nWeiqing em torno de seu corpo. O poder de sua vontade até superou o do novo\r\nDeus Celestial, o Deus Celestial Definitivo Seis Long Shiya.",
            "Laxuel: mano, se\r\ntem um cara que eu gosto é do Gordo Long, muito feliz pelo título novo\r\ndele!!!",
            "O desenho voou para fora da mão de Zhou Weiqing e se\r\nespalhou diante dele. A vontade de Zhou Weiqing aumentou, não permitindo que\r\npessoas de fora vissem claramente o design - tudo o que podiam ver era uma\r\nimagem borrada.",
            "Gradualmente, estranhas mudanças começaram a aparecer no\r\ncorpo de Zhou Weiqing. Manchas de luz estelar começaram a aparecer também, sem\r\nos deslumbrantes raios de luz da energia Santa Astral, exceto a pura luz\r\nestelar. A luz estelar se reuniu lentamente atrás de Zhou Weiqing e\r\ngradualmente se tornou uma sombra ilusória que foi formada pela luz das\r\nestrelas.",
            "A sombra não era o Deus Demônio desta vez. Era Zhou Weiqing.",
            "Quando apareceu pela primeira vez, não era enorme - era\r\naproximadamente do mesmo tamanho que Zhou Weiqing. No entanto, à medida que\r\nmais luz estelar se acumulava, a sombra ficava maior e maior. O mais estranho\r\nfoi que não haviam ondas de energia sendo emitidas da sombra. Em vez disso,\r\napenas um glorioso dourado brilhante poderia ser visto.",
            "Foi a primeira vez que todos viram uma transformação tão\r\nestranha, especialmente o processo gradual de modelagem.",
            "Long Shiya era a única pessoa que podia sentir a anormalidade\r\nda sombra. Afinal, foi ele quem ensinou a Zhou Weiqing. Naquela época, ele\r\nhavia dito a Zhou Weiqing que, se um dia, ele fosse capaz de usar sua própria\r\nfigura para formar uma imagem de habilidade celestial, ele realmente teria\r\ndominado a Formação de Manipulação de Seis Habilidades Definitivas.",
            "Neste momento, a sombra de Zhou Weiqing não era apenas uma\r\nimagem de habilidade celestial - embora parecesse um pouco como uma ilusão, mas\r\nao mesmo tempo, parecia ter uma existência corpórea. Cada luz estelar usada era\r\nEnergia Santa, que era comprimida sob alta pressão. A razão pela qual não havia\r\nabsolutamente nenhum vazamento foi porque era muito pura. O poder da sombra era\r\ndefinitivamente digno de ser considerado intimidante – era ainda mais\r\naterrorizante do que o Deus Demônio que Zhou Weiqing invocou.",
            "Talvez, o Deus Demônio pudesse ser mais poderoso, porém a\r\nsombra de Zhou Weiqing que foi inteiramente condensada por sua Energia Santa\r\ntinha a capacidade de lutar por conta própria.",
            "Aterrorizantes ondas de energia circulavam no ar. A base de\r\ncultivo de Zhou Weiqing aumentou e as densas ondas de Energia Santa\r\ndesapareceram em um instante. À primeira vista, parecia uma pessoa comum\r\nsuspendendo-se no ar.",
            "A sombra atrás de Zhou Weiqing continuou crescendo até\r\nchegar a cinco metros antes de parar. Permaneceu atrás dele e contínuar a\r\ncanalização da luz estelar fazendo com que ela parecesse mais clara. Em última\r\nanálise, tornou-se uma versão ampliada de Zhou Weiqing. Até suas roupas eram\r\nexatamente as mesmas. Se não fosse pelo tamanho enorme, era praticamente\r\nimpossível diferenciar entre a pessoa real e a sombra de energia.",
            "Ao vê-lo, a boca de Shangguan Xue’er se contraiu. “Esse\r\nsujeito se deu um gêmeo?”",
            "\n",
            "No entanto, ela parou de falar imediatamente, porque o corpo\r\nreal de Zhou Weiqing não se moveu, enquanto a sombra de cinco metros atrás dele\r\ndeu um passo à frente. Em um instante, engoliu Zhou Weiqing. O corpo físico e a\r\nenergia se fundiram totalmente."
      ]
}