{
      "Capítulo 22.2 - Compartilhando a Vida e a Morte": [
            "Zhou Weiqing sorriu e disse: “Heh, não é incrível! Eu também\r\nnomeei as duas habilidades de fusão. ‘Flecha Soberana do Restringimento’ e ‘\r\nFlecha Soberana do Relâmpago Explosivo ‘. “",
            "Shangguan Bing’er\r\ndisse curiosamente: “Então, quais são suas outras habilidades?”",
            "Zhou Weiqing disse:\r\n“Eu fui incapaz de encontrar uma Besta Celestial com o Alinhamento do Mal para\r\nentão tentar Armazenar a Habilidade dela, mas parece que a minha Joia Elemental\r\nde alguma forma já veio originalmente com a Habilidade de Alinhamento do Mal Armazenada\r\ndentro. Quanto ao Atributo Vento, eu Armazenei a Habilidade ‘Grilhões de\r\nVento’, e para o Atributo Espacial, foi a habilidade ‘Tremeluzir’.”",
            "“Grilhões de Vento?!\r\nTremeluzir?!” Shangguan Bing’er gritou de surpresa. Os nomes das duas\r\nhabilidades eram extremamente famosas e ela tinha definitivamente ouvido falar\r\ndelas antes. Afinal, elas eram habilidades de alta qualidade que só poderia ser\r\nobtidas de Bestas Celestiais Estágio Zong! Uma era uma Habilidade de Tipo\r\nControle, enquanto a outra era uma habilidade de salvamento extremamente\r\nformidável. Essas habilidades de alta qualidade eram extremamente difíceis de\r\narmazenar, e em geral só Mestres de Joias Celestiais Nível Zong seriam capazes\r\nde tentar.",
            "Acrescentando a essas\r\nHabilidades que ela nem sequer tinha ouvido falar, como o ‘Toque de Escuridão’,\r\n‘Palma do Relâmpago Explosivo’, e até a Habilidade desconhecida do Atributo\r\nMal. Talvez porque o Zhou Weiqing estava apenas no primeiro conjunto de Joias,\r\nsua força ainda não era óbvia. No entanto, quanto mais ele cultivar, mais essas\r\nhabilidades crescerão e evoluirão junto com ele. No futuro, quando ele atingir\r\no Nível Zong e obtiver o seu sexto conjunto de Joias Celestiais…",
            "Enquanto ela pensava\r\nsobre isso, havia apenas uma frase deixada na mente da Shangguan Bing’er para\r\ndescrevê-lo: Absolutamente aterrorizante.",
            "“Gordinho, você não\r\ndeveria ter me contado. Para nós, Mestres de Joias Celestiais, nossas\r\nHabilidades das Joias Elementais são os nossos maiores segredos. Além disso,\r\nsuas habilidades são todas fortíssimas. Desculpe, eu não deveria ter\r\nperguntado.” Shangguan Bing’er disse desculpando-se.",
            "Zhou Weiqing riu e\r\ndisse: “É correto manter segredos para com os estranhos. Por que eu precisaria\r\nmanter segredos de você?” Assim que ele terminou a frase, de repente ele\r\nagarrou a Shangguan Bing’er, e se lançou sobre ela, ambos caindo no chão. Por\r\ncausa do movimento súbito, ambos rolaram alguns metros. No momento quando ele\r\nse lançou sobre ela, uma Flecha Silenciosa passou voando por onde eles estavam\r\ne desapareceu na escuridão.",
            "“É aquele sujeito de\r\nnovo.” Zhou Weiqing imediatamente identificou o agressor. Não importa seja em\r\nhabilidades de tiro com arco ou nível de cultivo, essa pessoa era superior em\r\ntudo em comparação aos dois. Aquela Flecha Silenciosa era realmente tão odiosa.",
            "No momento em que ele\r\ntinha saltado fora das torres de vigia mais cedo, ele só tinha cerca de 20% de\r\nsua Energia Celestial restante. Mesmo com os redemoinhos de energia em seus\r\nquatro Pontos de Acupuntura da Morte girando à velocidade máxima, ele só tinha\r\nse recuperado um pouco, e ainda estava longe de poder usar seu Arco Soberano.",
            "Enquanto a Shangguan\r\nBing’er rolava no chão, ela já havia liberado seu Equipamento Consolidado, a\r\nFlecha de Rastreamento Silencioso. Assim que ela se estabilizou, ela puxou o\r\nArco da Alvorada Púrpura ao máximo e o soltou, lançando a Flecha de\r\nRastreamento Silencioso para a distância.",
            "Para os dois, o que\r\nrepresentava a maior ameaça era a Flecha Silenciosa de Bai Jiu. Embora alguns\r\ndos outros Mestres de Joias do Império Kalise pudessem na verdade ser mais\r\nfortes do que o Bai Jiu, mas em termos da velocidade nenhum poderia se comparar\r\na ele. Não só a sua velocidade de disparo era extremamente rápida, a Flecha\r\nSilenciosa era ainda mais mortal no escuro da noite. Com a supressão gerada\r\npela Flecha Silenciosa, o Zhou Weiqing e a Shangguan Bing’er eram incapazes de\r\nfugir em velocidade máxima.",
            "A Flecha de\r\nRastreamento Silencioso da Shangguan Bing’er voou em linha reta em direção ao\r\nBai Jiu. No entanto, Bai Jiu apenas reagiu calmamente, a quarta Joia em seu\r\npulso brilhando com um brilho súbito, um escudo redondo verde pálido que\r\nparecia bastante claro apareceu na frente dele. Com um som alto, ele bloqueou a\r\nFlecha de Rastreamento Silencioso.",
            "Os dez ou mais\r\nMestres de Joias que seguiam o Bai Jiu na perseguição eram compostos\r\nprincipalmente de Mestres com 3 ou 4 Joias, mas havia dois Mestres de Joia com\r\n5 Joias. Infelizmente, os dois Mestres de Joia com 5 Joias não eram do tipo\r\nagilidade ou velocidade, embora fossem fortes, porém eles ainda não estavam no\r\nalcance dos dois jovens que fugiam. Neste momento, somente 5 Mestres de Joias\r\ndo tipo Velocidade/Agilidade ainda eram capazes de manter-se junto com Bai Jiu.",
            "Shangguan Bing’er não\r\nhesitou em nada; depois de disparar sua flecha, ela começou a correr mais uma\r\nvez junto com o Zhou Weiqing, constantemente fazendo uso das árvores e das\r\nmoitas como cobertura.",
            "Bai Jiu manteve a\r\nperseguição. Ignorando tudo o mais, apenas o fato de que ele tinha sido\r\nassustado ao ponto mijar nas calças já era o suficiente para alimentar as\r\nchamas de sua raiva. Isso foi muito humilhante. Mesmo que ele tivesse molhado\r\nsua cama até os 10 anos de idade, mas ele não mijava mais na cama fazia mais de\r\n10 anos. Se ele não se vingasse, como ele poderia se considerar um homem? Além\r\ndisso, ele havia reconhecido instantaneamente a Shangguan Bing’er, e sabia que\r\nesta era uma grande oportunidade para que eles a matassem. Infelizmente, seu\r\nprofessor não tinha chegado ainda, caso contrário…",
            "Comparando somente em\r\nvelocidade, a Shangguan Bing’er era uma Mestra de Joia Celestial de agilidade\r\ndupla, enquanto o Zhou Weiqing tinha sua misteriosa Perna Direita Demoníaca.\r\nAmbas as velocidades podem ser consideradas extremamente impressionantes. No\r\nentanto, o problema era que seu nível de cultivo era muito baixo, com um único\r\nconjunto e dois conjuntos de Joias Celestiais, respectivamente, com a Energia\r\nCelestial da Shangguan Bing’er apenas no Oitavo Nível do Estágio Celestial\r\nJing.",
            "Por outro lado, para\r\naqueles que os perseguiam, mesmo que seus aumentos de velocidade fossem mais\r\nbaixos, mas tinham a vantagem de ter um nível de cultivo mais elevado, visto\r\nque eles tinham pelo menos rompido através da Energia Celestial Estágio Shen.\r\nCom tais impulsos adicionais, sua velocidade não era inferior ao Zhou Weiqing\r\nou a Shangguan Bing’er.",
            "À medida que a\r\nperseguição continuava, as flechas eram trocadas constantemente. Embora a\r\nShangguan Bing’er e o Zhou Weiqing tenham conseguido ocasionalmente retaliar\r\ncom algumas flechas, todos os Mestres de Joias com 3 ou 4 Joias tinham\r\nbasicamente habilidades para salvar vidas. Apesar de ter conseguido ferir\r\nalguns, mas eram principalmente ferimentos leves, e o Bai Jiu continuou\r\nliderando a perseguição, e foram, de fato, lentamente ganhando terreno.",
            "A única notícia\r\nrelativamente boa para o par era que a Energia Celestial do Zhou Weiqing tinha\r\nse recuperado na maior parte. Quando ele corria, a maior parte de sua explosão\r\nde velocidade vinha da Perna Direita Demoníaca, permitindo-lhe assim poupar uma\r\ngrande quantidade de Energia Celestial. Juntamente com a taxa de regeneração\r\ninsana da Técnica da Divindade Imortal, ele já havia recuperado mais de 70% de\r\nsua Energia Celestial em apenas uma hora em que eles estavam fugindo.",
            "Exatamente nesse\r\nmomento, bem à frente deles a uma distância relativamente próxima, um baixo\r\nrugido de repente soou. Um par de olhos verdes fantasmagóricos apareceu na\r\nvisão deles.",
            "Shangguan Bing’er\r\ngritou assustada: “É um Lobo* da Floresta! Eles são um dos mais perigosos e\r\nproblemáticos entre todas as Bestas Celestiais Estágio Shi. Embora sua força\r\nindividual não é muito forte, mas eles andam em matilhas. Lutar com eles agora,\r\nisso vai ser um problema.”",
            "NT* ",
            "Nerdopolis",
            ": do inglês “Direwolf”. É um tipo de lobo um pouco maior em\r\nestatura. Não conheço tradução para o português. E traduzir como Lobo Grande da\r\nFloresta ia ser zoado kk.",
            "“Suba na árvore!”\r\nZhou Weiqing tomou uma decisão precipitada. Os lobos geralmente não tinham a\r\nhabilidade de escalar árvores, e quando se deparar com eles, subir numa árvore\r\nera geralmente a melhor escolha. É claro que esses Lobos da Floresta eram\r\nBestas Celestiais, e você nem sempre podia julgá-los pelas habilidades dos\r\nlobos normais.",
            "“Wuuuuuu–“ Um uivo de\r\nlobo soou, e sons de zumbido apareceram ao redor. Naquele momento de caos,\r\nninguém podia dizer quantos Lobos da Floresta apareceram de repente, correndo e\r\nse reunindo ao redor da árvore.",
            "Esses Lobos da\r\nFloresta não investem em um ataque sem pensar. Parecia que eles tinham se\r\npreparado para isso e sabiam como se coordenar; alguns estavam investindo na\r\nfrente, enquanto outros flanqueavam dos lados. Eles não apenas cercaram o Zhou\r\nWeiqing e a Shangguan Bing’er, mas também os 6 inimigos que estavam logo atrás\r\nperseguindo-os.",
            "“P***a!” Bai Jiu não\r\npodia deixar de amaldiçoar com raiva reprimida e desespero. “Se apressem! Temos\r\nque acabar com eles antes que os Lobos nos cerquem completamente! Lembre-se,\r\nnão ataque aqueles Lobos malditos! Se algum deles for ferido, eles nunca\r\ndesistirão e irão nos caçar até a morte.” Embora perseguir e matar a Shangguan\r\nBing’er fosse importante, mas como isso poderia se comparar a sua própria vida!\r\nBai Jiu imediatamente se virou e correu.",
            "\n",
            " "
      ]
}