{
      "Capítulo 23.1 - Mutação Demoníaca": [
            "“Corra, depressa!” Zhou Weiqing gritou com raiva e ansiedade para\r\na Shangguan Bing’er. Infelizmente, neste momento, o Lobo Rei mais uma vez\r\nlançou 12 Lâminas de Vento para atacá-lo.",
            "Contra este tipo de\r\nataque multidirecional, com a velocidade atual do Zhou Weiqing, não havia\r\npossibilidade de que ele pudesse simplesmente evitar o golpe. Como tal, ele não\r\ntinha escolha a não ser usar outro Tremeluzir para salvar a si mesmo.",
            "Shangguan Bing’er\r\nignorou o grito do Zhou Weiqing mais uma vez. A essa altura, ela estava a cerca\r\nde cinco metros dele, e com um balançar da mão esquerda dela, três Lâminas de\r\nVento voaram para fora e derrubaram três Lobos da Floresta. Enquanto seu corpo\r\nse tornava turvo e sumiu mais uma vez, ela chegou ao lado do Zhou Weiqing.\r\nFalando claramente e sem pressa: “Nós… devemos… compartilhar… a vida… e… a\r\nmorte… juntos.”",
            "Zhou Weiqing estava\r\nagora chegando ao fim de seus limites, ele estava, afinal de contas, apenas no\r\nquarto Nível da Energia Celestial e, embora ele não estivesse usando seu Arco\r\nSoberano, mas o uso repetido de suas habilidades tinha drenado uma enorme\r\nquantidade de Energia Celestial. No entanto, ao ouvir as palavras da Shangguan\r\nBing’er, parecia que seu sangue começou a ferver.",
            "‘Vale a pena, realmente vale a pena. Mesmo que eu tenha apenas\r\nessa mulher na minha vida, por aquela vez*, mas ser capaz de morrer por ela,\r\nvale a pena.’",
            "NT* ",
            "Nerdopolis",
            ": aqui ele se refere à quando ele fez sexo com ela. Embora não se\r\nlembre de nada. HUE.",
            "Os olhos do Lobo Rei\r\nestavam frios e cruéis. Depois das poucas vezes que trocou golpes com o Zhou\r\nWeiqing, ele já havia medido a verdadeira força do Zhou Weiqing. Além de sua\r\nperna direita, aquele ser humano não era de qualquer outra ameaça a ele, e ele\r\ntambém não seria capaz de sustentar a sua Energia Celestial por muito mais\r\ntempo. Como tal, o Lobo tinha um plano para facilmente lidar com o Zhou\r\nWeiqing. E não estava sentindo qualquer senso de urgência. Não precisava usar\r\nnenhuma outra habilidade, nem deu ao Zhou Weiqing nenhuma chance de chegar\r\nperto, e apenas lançou mais doze Lâminas de Vento. Desta vez, ele foi ainda\r\nmais astuto; em vez de alvejar o Zhou Weiqing, o Lobo Rei alvejou a Shangguan\r\nBing’er.",
            "Não importa o quão\r\nboa a habilidade Tremeluzir era, ela não permitiria que ele trouxesse alguém\r\njunto com ele. Pelo menos, não nos níveis de poder atuais do Zhou Weiqing.",
            "Olhando para as doze\r\nLâminas de Vento alvejando-a de todas as direções, bloqueando todas as\r\npossíveis rotas de fuga, Shangguan Bing’er fechou os olhos em desespero. Ela\r\nestava resignada a um destino; pelo menos ela conseguira chegar ao lado dele\r\nantes de morrer.",
            "“Droga! Sua menina\r\ntola!” Zhou Weiqing levantou rapidamente a sua perna direita e executou um\r\nchute giratório, bloqueando seis das Lâminas de Vento, enquanto pulava na\r\nShangguan Bing’er para empurrá-la ao chão.",
            "As Lâminas de Vento\r\ngolpearam a perna direita do Zhou Weiqing, causando uma série de sons de\r\n*Puff*, e a parte da coxa até a panturrilha da calça foi rasgada em pedaços,\r\nrevelando dentro a perna com as tatuagens de tigre preto.",
            "A Perna Direita\r\nDemoníaca era realmente tirânica. Sob tal enxurrada de ataques, ela ainda\r\nestava totalmente intacta. Infelizmente, isso valia apenas para a perna direita\r\ndele…",
            "Com o chute de sua\r\nperna direita e o salto, sua perna direita tinha sido atingida por seis Lâminas\r\nde Vento, e ele tinha evitado com sucesso três, mas as três últimas ainda\r\nacertaram seu corpo em cheio.",
            "Um som de raspagem\r\nsoou quando as Lâminas o atingiram, e o Zhou Weiqing sentiu suas costas\r\nesquentarem, e a armadura interna de liga de titânio foi cortada em pedaços.\r\nEmbora a liga de titânio fosse forte, a armadura interna era bastante fina, e a\r\nSerpente Mágica Tenaz era meramente uma Besta Celestial de Estágio Shi, e seu tendão\r\nnão podia suportar o poder das Lâminas de Vento do Lobo Rei. Embora a armadura\r\ntivesse bloqueado a maior parte do impacto e do poder ofensivo das Lâminas de\r\nVento para o Zhou Weiqing, a armadura acabou quebrando ao fazê-lo.",
            "Com um grunhido\r\nabafado, Zhou Weiqing quase cuspiu sangue com o enorme impacto junto com a\r\nforte sensação de corte em suas costas, assim que três profundas linhas de\r\nsangue foram marcadas em suas costas.",
            "Com um zumbido, o\r\nZhou Weiqing sentiu como se algo tivesse invadido seu cérebro, a roda de\r\natributo inteiro parecia se transformar totalmente em vermelho sangue, e a\r\nEnergia Celestial em seu Dantian parecia correr rapidamente. Um humor\r\nincomparavelmente cruel e mal pareceu atingi-lo, fazendo-o experimentar todos\r\nos tipos de sentimentos negativos.",
            "Shangguan Bing’er foi\r\npressionada até o chão por Zhou Weiqing, e também deu um grunhido abafado assim\r\nque o ar de seus pulmões foi retirado dela devido a queda. Subconscientemente,\r\nela abriu os olhos novamente, apenas para ver que os olhos do Zhou Weiqing\r\ntinham novamente se tornado totalmente injetados de sangue, com um vermelho\r\nainda mais profundo do que na noite que ele tinha tomado a primeira vez dela.\r\nUma aura incomparavelmente fria explodiu dele de repente, aquele sentimento\r\nmaléfico, frio e gélido fazendo-a tremer.",
            "Enquanto um sopro de\r\nar quente soprava no rosto da Shangguan Bing’er, havia um temor em seu coração.\r\nDe repente, a mão direita do Zhou Weiqing bateu no chão selvagemente, bem na\r\nfrente de seu rosto.",
            "Com um estúpido som\r\nde *Peng*, o solo cedeu em cerca de três pés para baixo, fazendo Shangguan\r\nBing’er cair junto com ele, embora ela não ficou ferida depois de tudo. Zhou\r\nWeiqing, por outro lado, usou o impacto dele golpeando o chão para se\r\nimpulsionar e pular.",
            "O corpo de Zhou\r\nWeiqing caiu transversalmente e, no processo, as roupas dele foram totalmente\r\ndestruídas, os ossos de todo o seu corpo estalando com um estranho som de\r\nexplosão, enquanto seus músculos cresciam e se expandiam muito obviamente, toda\r\na superfície da pele estava completamente coberta pela feroz tatuagem do tigre\r\nnegro. A coisa mais aterrorizante era que, neste momento, aquelas tatuagens\r\nestavam agindo como se estivessem vivas, incessantemente se movendo e se\r\ncontorcendo em torno de sua pele.",
            "As Joias Celestiais\r\ndo Zhou Weiqing em torno de seus pulsos também pareciam passar por uma mudança,\r\no Jade Glacial se tornou muito mais claro e transparente ao girar em torno de\r\nseu pulso. O Olho de Gato de Alexandrita no outro pulso igualmente passou uma\r\nmudança similar; sua cor rosa avermelhada brilhante original tornou-se mais\r\nbrilhante e mais fresca, como se estivesse pingando sangue, enquanto o brilho\r\noriginalmente brilhante que o rodeava tinha se transformado em uma luz cinza.",
            "O corpo dele deu três\r\ncambalhotas no ar, e o Zhou Weiqing finalmente caiu no chão com um enorme\r\nimpacto, pousando com força em suas mãos e pé esquerdo para apoiar todo o seu\r\ncorpo, enquanto sua perna direita estava levantada no alto do céu. Podia-se ver\r\nclaramente que toda a perna direita estava completamente negra, um ar cinza\r\ngrosso rodando em torno dele. Seu cabelo negro também tinha ficado cinza, e\r\nseus olhos injetados apenas pareciam terríveis.",
            "“Mutação– \r\nDemoníaca–!” As palavras de repente se apresentaram no coração da Shangguan\r\nBing’er. Nesse exato momento, seu coração inteiro apertou-se com um súbito\r\nmedo. Sem dúvida, a aparência atual do Zhou Weiqing era muito semelhante à da\r\nMutação Demoníaca da lenda. Baseado no conhecimento dela, havia duas situações\r\npossíveis para a Mutação Demoníaca acontecer.",
            "A primeira era quando\r\num Mestre de Joias Celestiais com o Atributo Mal receber uma intensa\r\nestimulação externa, fazendo com que ele passasse por uma Mutação Demoníaca\r\ntemporária. Durante a Mutação Demoníaca, o Mestre da Joia Celestial ficaria\r\nfurioso, ganhando um enorme impulso de força, mas ao custo da sanidade e da\r\npresença da mente, praticando uma matança sem controle até que nada ao redor\r\nfosse deixado vivo. Esta situação, embora soasse ruim, era realmente\r\nrelativamente melhor. Isso ocorreu porque, após essa matança, o Mestre de Joia\r\nCelestial efetivamente recuperaria o controle da sua mente, embora ele\r\nestivesse enfraquecido por um período de tempo.",
            "Infelizmente, a\r\nsegunda situação era muito mais aterrorizante e prejudicial para o Mestre de\r\nJoia Celestial. Era uma Mutação Demoníaca irreversível. Este tipo de Mutação\r\nDemoníaca tinha uma probabilidade muito baixa de acontecer, mas uma vez que\r\nacontecesse, só a palavra ‘desastre’ poderia descrevê-la.",
            "Quando o Mestre de\r\nJoia Celestial passasse pela Mutação Demoníaca irreversível, seu corpo inteiro\r\nseria completamente transformado no de um demônio, até que ele não fosse mais\r\nhumano. O processo de entrar em frenesi e matar indiscriminadamente duraria\r\npara sempre, caindo em um mar de carnificina ou até que ele mesmo morresse, e\r\nessa mudança também traria um aumento ainda maior de força e poder destrutivo,\r\nquase até várias vezes a da outra Mutação Demoníaca. Era também por isso que,\r\nno passado, todos os Palácios de Armazenamento de Habilidades dos vários\r\ngrandes países em todo o Continente Ilimitado uniram forças para caçar todos os\r\nMestres de Joias Celestiais do Atributo Mal.",
            "\n",
            " "
      ]
}