{
      "Capítulo 3.2 - Os Músculos do Peito da Comandante Não São Ruins!": [
            "“Zhou Gordinho, venha aqui.” A voz severa de Shangguan Bing’er\r\nveio de dentro. Zhou Weiqing ficou em branco por um tempo, antes de lembrar o\r\nchamado que fora dirigido a ele, e ele apressadamente entrou.",
            "O enorme edifício\r\nestava cheio de todo tipo de suprimentos militares, principalmente para\r\narqueiros. Shangguan Bing’er não embainhou sua espada, ao invés disso estava\r\nbatendo-a sob uma mesa, antes de dizer a um dos soldados de logística: “Dê-lhe\r\num conjunto de equipamentos e em seguida, retire-o daqui!”.",
            "Havia mais de 10\r\nsoldados de logística encarregados de cuidar do equipamento e também\r\ndistribuí-los. Eles não tinham testemunhado o desastre anterior, e estavam\r\nrealmente curiosos porque a Comandante do Batalhão, normalmente tão gentil,\r\nestava agindo com tanta raiva. Um dos soldados veteranos tirou rapidamente um\r\nconjunto de equipamento de arqueiro e o entregou ao Zhou Weiqing.",
            "Zhou Weiqing\r\nrapidamente pegou seu equipamento e olhou para ele. Havia dois conjuntos de\r\nuniformes do exército, incluindo meias, sapatos e roupas, bem como um conjunto\r\nde armadura de couro, um arco que era ainda mais alto do que Zhou Weiqing, 2\r\naljavas de flechas e um chapéu largo.",
            "Em todo o exército,\r\napenas os arqueiros recebiam o chapéu, e seu objetivo não era bloquear o vento,\r\nmas sim protegê-los da luz solar. Afinal, os arqueiros precisavam de boa visão\r\npara mirar, e se estivessem em uma posição onde eles tivessem que olhar para o\r\nsol, isso afetaria negativamente seu objetivo. Como tal, todos os arqueiros\r\nrecebiam um chapéu para proteger seus olhos e aumentar sua precisão.",
            "O soldado veterano\r\ndeu ao Zhou Weiqing 3 moedas de ouro, dizendo-lhe: “Este é o seu primeiro ano\r\nde pagamento. Você tem um dia de licença para voltar para casa e resolver tudo.\r\nReúna-se aqui amanhã ao meio-dia. Lembre-se, não abuse do seu abastecimento do\r\nexército, quando você se reunir de volta amanhã você terá que estar vestido com\r\nseu uniforme. Entendido?”",
            "“Entendido.” Se não\r\nfosse pelo que aconteceu com Shangguan Bing’er mais cedo, Zhou Weiqing estaria\r\nprovavelmente muito excitado com o recebimento de seu equipamento. No entanto,\r\nele ainda estava imerso na memória do sentimento de agora a pouco, pensando\r\nconsigo mesmo que ele agora não lavará as mãos por um bom tempo.",
            "De acordo com os\r\nprocedimentos normais, Shangguan Bing’er deveria estar dizendo algumas palavras\r\nencorajadoras como a Comandante de Batalhão. No entanto, neste momento, como\r\nela poderia? A única coisa que podia fazer era olhar ameaçadoramente para Zhou\r\nWeiqing, que estava bastante assustado com o olhar e não ousou ficar por muito\r\ntempo, agarrando coisas e saindo correndo do quartel-general.",
            "Shangguan Bing’er\r\nolhou para ele se retirando, e pensou consigo: Zhou\r\nGordinho, Zhou Gordinho, apenas espere, eu vou fazer você pagar por isso!",
            "Se Zhou Weiqing\r\nsoubesse o que Shangguan Bing’er estava pensando, aquele patife desprezível\r\ncertamente responderia: Claro, vou\r\ndeixar você me tocar de volta em qualquer lugar! Ou talvez até mesmo falasse:\r\n“Meus músculos do peito não são tão desenvolvidos como o seu!”.",
            "Ao sair do quartel-general,\r\nZhou Weiqing notou que não havia ninguém por perto e, ao olhar em volta, viu\r\numa área com um banheiro, esse banheiro tinha um letreiro com um símbolo\r\nestranho que ele não reconhecia.",
            "Ele apressadamente\r\nagarrou seu equipamento e correu para o banheiro, que era muito mais limpo e\r\nagradavelmente cheiroso do que ele esperava, embora só tivesse um cubículo e\r\numa porta de madeira.",
            "Zhou Weiqing\r\nencontrou um local limpo para colocar seu equipamento, em seguida, removeu suas\r\nroupas. Mais cedo, a maioria delas, com exceção de seu casaco, haviam sido destruídas e isso era extremamente desconfortável. Visto que ele já havia obtido seu uniforme, ele decidiu vesti-lo o mais rápido possível.",
            "Removendo o\r\nsobretudo, ele estava totalmente nu. Ele não estava com pressa para mudar, mas\r\ndeu uma relaxada para urinar.",
            "Nesse momento, ele\r\nouviu a porta se abrir. Zhou Weiqing ainda estava urinando, e ele\r\nsubconscientemente olhou para trás, apenas para ver Shangguan Bing’er entrar.",
            "Quando Shangguan\r\nBing’er entrou no banheiro, a primeira coisa que viu foi a bunda nua de Zhou\r\nWeiqing, e ele ainda estava balançando sua ‘ferramenta’ depois de terminar.\r\nAquela visão a deixou em choque, e foi nesse momento que Zhou Weiqing se virou.\r\nSeus olhares se encontraram, e dois gritos agudos soaram ao mesmo tempo. O mais\r\nestranho era que o grito desprezível de Zhou Weiqing era ainda mais exagerado\r\ndo que o de Shangguan Bing’er.",
            "O belo rosto de\r\nShangguan Bing’er  estava vermelho de vergonha, e ela recuou em um\r\ninstante. Zhou Weiqing rapidamente sacudiu sua ‘ferramenta’ para terminar, e\r\nvestiu seu uniforme rapidamente, pensando que agora ele estava acabado.\r\nColocando o arco nas costas, segurando a aljava e colocando o chapéu, deu uns\r\npassos rápidos na direção da saída, pensando para si mesmo: É melhor eu correr rápido e rezar pelo melhor.",
            "“Pare!” Shangguan\r\nBing’er gritou de raiva para Zhou Weiqing, seu rosto estava pálido de raiva.\r\n“Você seu pervertido! Apenas espere lá, que logo eu vou lidar com você”. Depois\r\nde dizer isso ela correu para o banheiro.",
            "Foi realmente outra\r\ncoincidência inacreditável. A razão pela qual Shangguan Bing’er entrou sem\r\nverificar foi porque esse banheiro realmente era para seu uso pessoal, daí o\r\nsímbolo desconhecido na sinalização, que realmente se refere ao uso pessoal do\r\nComandante do Batalhão. Afinal, ela era uma garota, e também como um Mestra de\r\nJoias Celestiais era seguro dizer que ela era a esperança do Império, e foi\r\nfácil para o Comandante do Regimento dar-lhe alguns simples benefícios\r\nespeciais como, por exemplo, um banheiro privado.",
            "Em primeiro lugar,\r\nela estava indo para o banheiro quando Zhou Weiqing a agarrou, por isso o\r\natraso de ir ao banheiro. Depois que ele partiu, e ela finalmente se acalmou,\r\nela tinha então que ir ao banheiro novamente. Quem saberia que ela iria mais\r\numa vez se encontrar com ele em tal circunstância para vê-lo como ele nasceu\r\n(pelado). Como tal, ela não só estava envergonhada e zangada, como também\r\nconfusa. Adicionado a isso era a sua necessidade de usar o banheiro, embora ela\r\nquisesse bater em Zhou Weiqing selvagemente, mas ela realmente precisava\r\nprimeiro terminar seu “próprio negócio!”.",
            "Esperar aqui? Zhou\r\nWeiqing pensou consigo mesmo. Somente um tolo esperaria aqui, talvez sua raiva\r\ntenha dissipado por amanhã.",
            "Este camarada\r\ndesconsiderou totalmente as ordens da sua Comandante de Batalhão, e correu\r\nrapidamente com seu arco. Saindo rapidamente da área do acampamento, partiu\r\npara a Cidade Arco Celestial. Quando Shangguan Bing’er saiu do banheiro, o pervertido\r\n(aos olhos dela), Zhou Weiqing, já estava longe. Isso fez com que ela rangesse\r\nos dentes de ódio em vão.",
            "Depois de retornar à\r\nCidade Arco Celestial, Zhou Weiqing procurou uma pousada para passar a noite e\r\npegou uma caneta e um papel para escrever uma carta ao pai:",
            "Pai, você sempre disse que eu sou inútil, e eu me sinto assim,\r\nentão eu não vou ficar em casa para incomodá-lo ainda mais. Como diz o ditado,\r\nler 10000 livros é incomparável com viajar 10000 li, eu decidi sair e ganhar a\r\nvida viajando sozinho, para fazer um nome para mim. Além disso, por favor, me\r\najude a cancelar meu noivado com a Princesa Difuya, afinal de contas eu sou\r\napenas um lixo inútil, enquanto ela é um gênio, eu não quero arrastá-la para\r\nbaixo, especialmente porque ela não gosta de mim depois de tudo. Isso é tudo o\r\nque tenho a dizer, cuide da mãe e não tente procurar por mim. Você sabe que eu\r\ntenho mais medo da morte do que ninguém, vou voltar vivo e saudável, então não\r\nse preocupe comigo.",
            "Depois de escrever a\r\ncarta, ele saiu para procurar uma loja que prestava serviços de entrega, e\r\npagou a carta para ser entregue na casa de seu pai amanhã. Depois que ele se\r\ndirigiu para um ferreiro – uma vez que ele estava prestes a se tornar um\r\nsoldado, sua prioridade era definitivamente a sua própria segurança. Como\r\nmencionado em sua carta, ele tinha mais medo de morrer do que qualquer outra\r\npessoa. Hoje é seu único dia livre por um bom tempo, então ele decidiu se\r\npreparar adequadamente antes de ele ter que voltar para o acampamento amanhã.",
            "Tendo crescido na\r\nCidade Arco Celestial, Zhou Weiqing estava extremamente familiarizado com a sua\r\ngeografia. Como ele ainda era jovem e tinha passado a vida sendo repreendido\r\nseveramente em casa, sair de casa desta vez deu-lhe a sensação agradável como\r\nse ele fosse um pássaro que fugiu de sua gaiola; A sensação de saudade não será\r\nsentida ainda.",
            "Em pouco tempo, Zhou\r\nWeiqing tinha entrado na loja do ferreiro mais próximo.",
            "\n",
            " "
      ]
}