{
      "Capítulo 24.1 - O Pequeno Tigre Branco": [
            "Depois de ficar inconsciente por um período desconhecido de tempo,\r\nShangguan Bing’er finalmente estava recobrando a consciência. E ela sentiu algo\r\nlatejando em seu rosto.",
            "Em um estado\r\natordoado devido a recém acordar, ela subconscientemente empurrou a ‘vara’\r\ngrande de lado, mas quem saberia, que a ‘vara’ iria ricochetear de volta em seu\r\nrosto.",
            "“En?”",
            "“En——”",
            "Duas vozes soaram\r\nlevemente no mesmo momento, a primeira sendo da Shangguan Bing’er.",
            "No momento seguinte,\r\nquando sua consciência começou a despertar, ela lentamente abriu os olhos. A\r\nessa altura, o amanhecer estava se mostrando e o céu estava sendo iluminado\r\npela primeira luz solar. A primeira coisa que lhe entrou nos olhos foi uma feia\r\ncoisa repugnante pressionada contra seu pequeno rosto. Estava ardendo de quente\r\ne palpitante, e na ponta era cor-de-rosa avermelhado.",
            "“O que é essa coisa?”\r\nShangguan Bing’er ainda não estava muito lúcida no momento, e assim que ela\r\nmurmurou para si mesma, ela lentamente levantou a cabeça mais alto. O que ela\r\nviu foi os olhos abertos do Zhou Gordinho e uma expressão indescritível.",
            "Um calafrio percorreu\r\nsua espinha, e a Shangguan Bing’er rapidamente olhou para baixo novamente.\r\nDesta vez, ela estava completamente acordada.",
            "“Ahhhhh!”",
            "“Ahhhhh!”",
            "Mais uma vez, dois\r\ngritos estridentes soaram ao mesmo tempo, e os dois que haviam sido\r\npressionados firmemente juntos de repente se separaram como se tivessem sido\r\natingidos por um relâmpago. Shangguan Bing’er voou para cima e para longe,\r\nenquanto Zhou Weiqing rolava e se escondeu atrás de uma grande árvore.",
            "Pode parecer uma\r\ncoincidência, mas na verdade, o Zhou Weiqing estava desse jeito por um bom\r\ntempo. Ontem à noite, quando ele entrou no estado de Mutação Demoníaca, todas\r\nas suas roupas normais tinham sido destruídas pela energia intensa e seus\r\nmúsculos alargados. Sua única cobertura remanescente, a armadura interna de\r\nliga de titânio tinha sido então destruída pelo Lobo Rei. No entanto, naquela\r\népoca, as coisas foram muito agitadas, além de estar na noite, e o corpo do\r\nZhou Weiqing sendo coberto pelas tatuagens do tigre negro, tornando assim não\r\nóbvio. Além disso, naquela época, a Shangguan Bing’er estava tão preocupada com\r\na sobrevivência dele, tão como com os efeitos colaterais da Mutação Demoníaca,\r\nque ela não notou nada errado.",
            "Ontem à noite,\r\nenquanto o Zhou Weiqing estava tentando romper seu Ponto de Acupuntura da Morte\r\nde Yongquan, ele estava sentado de pernas cruzadas. Para ajudá-lo a selar seu\r\nPonto de Acupuntura da Morte de Yongquan que estava aberto, Shangguan Bing’er\r\nnaturalmente teve que ficar justo a frente dele, e quando ela desmaiou, ela\r\ncaiu justo em cima dele. Naturalmente, isso a fez cair naquela posição\r\ncomprometedora, resultando na cena embaraçosa há pouco.",
            "O belo rosto da\r\nShangguan Bing’er ficou vermelho e branco, e ela disse com raiva: “Zhou\r\nGordinho, venha aqui agora!”",
            "“De jeito nenhum”\r\nZhou Weiqing colocou a cabeça para fora da cobertura da árvore, dizendo em tom\r\nofendido: “Bing’er, eu não fiz nada! Você foi a única que me acordou!”",
            "Era exatamente porque\r\no Zhou Weiqing não fez isso de propósito, e tudo aconteceu mais uma vez por\r\ncoincidência, que fez toda aquela raiva acumulada da Shangguan Bing’er estourar\r\nde repente, e ela olhou para ele.",
            "Zhou Weiqing sorriu e\r\ndisse: “Heh, Bing’er, não devemos voltar rapidamente antes de discutir isso? Se\r\nvocê quer bater em mim, devemos encontrar um lugar mais seguro primeiro, então\r\neu vou deixar você me bater até se satisfazer.”",
            "Shangguan Bing’er\r\ncomeçou a olhar ao redor, e ela instantaneamente respirou fundo. Ao redor, o\r\nchão estava repleto de cadáveres de lobos; os lobos que haviam perseguido o Bai\r\nJiu e os outros Mestres de Joias do Império Kalise estavam longe de ser\r\nencontrados. Talvez eles simplesmente não tinham voltado, ou foram assustados pela\r\naura do Zhou Weiqing e não ousaram se aproximar. Enquanto pensava nos perigos\r\ndeslumbrantes da noite anterior, sua raiva e constrangimento começaram a\r\ndiminuir; eles tinham conseguido sobreviver depois de tudo.",
            "“Tudo bem, apenas\r\nsaia, vamos sair daqui primeiro.” O tom da Shangguan Bing’er ficou mais calmo.",
            "Zhou Weiqing\r\nrapidamente olhou ao redor procurando vários pedaços relativamente maiores de\r\npano para cobrir sua cintura e sua área de ‘lazer’ antes de sair; embora suas\r\nnádegas ainda estivessem meio a mostra, mas pelo menos as porções mais\r\nembaraçosas foram cobertas.",
            "Shangguan Bing’er\r\nficou lá um pouco desajeitada, um rubor apareceu em seu rosto enquanto ela\r\nobservava aquele patife tentando se cobrir, com uma estranha luz em seus olhos.\r\nAo longo de tudo, ela tinha conhecido Zhou Gordinho como um tipo de pessoa com\r\nmedo do perigo, você poderia até dizer que a ‘Segurança em Primeiro Lugar’ era\r\no lema dele. No entanto, ontem à noite, quando estavam em perigo, ele não\r\nhesitou em pular da árvore e tentar afastar todos os Lobos da Floresta, a fim\r\nde salvá-la. No final, ele mesmo usou seu próprio corpo como um escudo para\r\nbloquear o ataque do Lobo Rei que iria matá-la. Tal ação de uma pessoa tão\r\nreceosa da morte era extremamente louvável, e definitivamente tinha tocado ela.\r\nNão importa o quê, ele era um homem de verdade, que ousava ficar em frente ao\r\nperigo quando sua mulher estava sob ameaça.",
            "‘Cheh Cheh! Quando eu me tornei a mulher dele!’ Shangguan Bing’er balançou\r\na cabeça e corou, mas seu olhar para o Zhou Weiqing suavizou, e ela\r\ninconscientemente tocou seu rosto onde ela acabou de ser tocada por ele*,\r\nficando ainda mais vermelha.",
            "NT* ",
            "Nerdopolis",
            ": ela tocou onde a PIRO*A dele esfregou nela. Bing’er, sua\r\nsafadenha. ( ͡° ͜ʖ ͡°)",
            "Com muita\r\ndificuldade, Zhou Weiqing finalmente encontrou alguns pedaços de pano para\r\namarrar em torno de sua cintura, e conseguiu cobrir-se relativamente. Assim que\r\nele estava prestes a chamar a Shangguan Bing’er para sair, ele de repente\r\nsentiu algo peludo tocar contra seus pés.",
            "Olhando para baixo, o\r\nolhar do Zhou Weiqing estava paralisado. Ele viu uma pequena coisa peluda, um\r\ncorpo todo branco com marcas azuis muito fracas por toda parte, com seu\r\ncomprimento do corpo com menos de um pé de comprimento, e estava esfregando\r\ncontra seu pé esquerdo.",
            "“O que é essa coisa?”\r\nZhou Weiqing se abaixou, agarrando a criaturinha peluda e se levantou.\r\n“Bing’er, olha, o que é isso?”",
            "Pegando a coisinha\r\npeluda, o Zhou Weiqing finalmente conseguiu dar uma boa olhada nele, percebendo\r\nque era na verdade um filhote de tigre!",
            "Bem no centro de sua\r\npequena cabeça redonda a palavra “Rei” crescia dentro com sua pelagem azul\r\nprofunda. Embora seu corpo branco alinhado com azul era bastante pequeno, mas\r\ndefinitivamente tinha a proporção e aparência de um tigre, exceto por sua cor\r\nde pelo sendo extremamente rara. Seus grandes olhos também eram de um azul\r\nprofundo, e ao ser agarrado pelo pescoço pelo Zhou Weiqing, ele deu vários\r\n*meowls* descontentes.",
            "“Wahhh! Que coisinha\r\nlinda!” Quando a Shangguan Bing’er viu o pequeno tigre, seus olhos se\r\niluminaram e ela rapidamente se aproximou.",
            "Zhou Weiqing piscou e\r\ndisse: “Esta coisinha, poderia ser uma Besta Celestial? Mas, por que é tão\r\npequeno? É um recém-nascido?”",
            "Shangguan Bing’er\r\ndisse: “Eu nunca vi ou ouvi falar de um pequeno tigre branco, mas tenho certeza\r\nque deve ser um tipo de Besta Celestial. Gordinho, você realmente teve sorte\r\ndesta vez! Um Besta Celestial jovem pode ser criada, e quando ele ficar mais\r\nvelho, ele lhe ajudará a lutar, ou até mesmo lhe protegerá. Além disso, os\r\ntigres são considerados o rei dos animais, mesmo as mais fracas Bestas\r\nCelestiais do tipo tigre têm a possibilidade de chegar ao Estágio Zun. Você\r\nrealmente deve cuidar bem dele! Hmmm, mas é tão pequeno, como ele chegou aqui,\r\nonde estão seus pais?”",
            "Ao ouvir isso, a\r\nexpressão do Zhou Weiqing mudou. “Vamos correr, os pais desta coisinha podem\r\nvir nos procurar uma vez que descobrirem que seu filho sumiu, então estaríamos\r\nem sérios problemas!”",
            "O coração da\r\nShangguan Bing’er também foi atingido por um frio súbito; embora não soubesse\r\nque tipo de Besta Celestial este pequeno tigre branco era, mas ela podia\r\nimaginar o quão fortes os pais dele eram. Sem hesitação, ambos pegaram seus\r\nArcos do Alvorada Púrpura e correram a toda velocidade para o acampamento do Império\r\nArco Celestial.",
            "\n",
            " "
      ]
}