{
      "Capítulo 25.2 - A Chegada do Almirante Zhou": [
            "O Almirante Zhou deu um pequeno sorriso e disse: “Muito bem, você\r\nnão me decepcionou.”",
            "Shangguan Bing’er assustou-se, e não pôde deixar de olhar para ele.",
            "Almirante Zhou lentamente se levantou e caminhou na frente dela,\r\nsorrindo quando disse: “Originalmente, quando Sua Majestade e eu discutimos\r\nsobre este assunto, eu o fiz apesar das objeções de Sua Majestade, trazendo\r\nvocê para o acampamento do exército. Você sabe por que eu fiz isso?”",
            "Shangguan Bing’er balançou a cabeça em confusão.",
            "O Almirante Zhou continuou dizendo: “Isso é porque, o acampamento\r\ndo exército é o melhor lugar para temperar uma pessoa, desde que você escolheu\r\nser um soldado, então tudo precisa começar de dentro do acampamento do\r\nexército. Somente quando você experimentar tudo por si mesma, quando ver o\r\nverdadeiro derramamento de sangue, ver a vida dos soldados passar diante dos\r\nseus olhos, então no futuro você conhecerá o seu caminho, saber o porquê de\r\nvocê estar batalhando. Sua renúncia, eu aceito. No futuro, se, e quando você\r\nretornar ao acampamento do exército, você retomará a sua posição como\r\nComandante do Batalhão. Nessa hora, eu acredito que você não vai me dizer as duas\r\npalavras ‘eu renuncio’ novamente.”",
            "Depois de dizer isso, o Almirante Zhou voltou à cadeira do\r\ncomandante e sentou-se, dizendo com uma voz solene: “Shangguan Bing’er, suas\r\nordens são essas.”",
            "Shangguan Bing’er ajoelhou-se em um único joelho, e disse: “A subordinada\r\nse apresenta.”",
            "O Almirante Zhou disse: “Permissão concedida para a Shangguan\r\nBing’er ser deposta de seus deveres como Comandante do Terceiro Batalhão do\r\nQuinto Regimento. A posição de Comandante do Batalhão será assumida por Xiao\r\nSe. Amanhã de manhã, Shangguan Bing’er retornará à Cidade Arco Celestial, e\r\nvocê se reportará a Unidade Arco Celestial.”",
            "Ao ouvir as 3 palavras Unidade Arco Celestial ‘, Shangguan Bing’er\r\ntremeu um pouco. Quando ela mais uma vez levantou a cabeça para olhar o\r\nAlmirante Zhou, seus belos olhos mostraram uma alegria desenfreada. O Almirante\r\nZhou disse com profundo significado escondido em seus olhos: “A Unidade Arco\r\nCelestial é um lugar ainda melhor para temperar uma pessoa. Desta vez, não há\r\nmais volta. Você entende?”",
            "Com seus olhos cheios de excitação, até mesmo fervor, Shangguan\r\nBing’er disse: “Eu entendo. Obrigado Almirante por me dar esta oportunidade.\r\nNão importa o preço que eu tenha que pagar, vou fazer o meu melhor para me\r\ntornar um verdadeiro membro da Unidade Arco Celestial. “",
            "Almirante Zhou assentiu e disse: “Muito bem. Volte para arrumar as\r\nsuas coisas então, você irá voltar amanhã de manhã.”",
            "“Sim, senhor.” Com uma resposta respeitosa, Shangguan Bing’er se\r\nlevantou, olhando para o dócil e submisso Zhou Weiqing ajoelhado ao lado, antes\r\nde sair da tenda.",
            "Assim que a Shangguan Bing’er deixou a tenda, o rosto do Almirante\r\nZhou ficou negro, ainda mais negro do que o fundo de uma panela. Olhando para o\r\nGao Shen e o Qian Zhan Tian ao lado, ele disse: “Vocês dois podem partir agora.\r\nSem minha permissão, ninguém pode me interromper.”",
            "Os dois oficiais eram considerados alguns dos mais altos oficiais\r\nmilitares em todo o exército do Império Arco Celestial, mas eles não hesitaram\r\nem obedecer às ordens do Almirante Zhou, curvando-se respeitosamente e saindo\r\ninstantaneamente. Neste momento, só restavam três pessoas na tenda, o Almirante\r\nZhou, Zhou Weiqing e a Xiao Ru Se.",
            "“Pirralho maldito, venha aqui!”, gritou o Almirante Zhou com raiva.",
            "“Orh.” Zhou Weiqing levantou-se e caminhou com um rosto sombrio, e\r\nquando passou por Xiao Ru Se, ele lançou a ela um rápido olhar.",
            "Xiao Ru Se encolheu de ombros desamparada. ‘Pequeno\r\nWei, no exército, saber de informações e não relatar para os superiores é um\r\ncrime enorme e grave. Se o tio Zhou não viesse, eu ainda poderia esconder, mas\r\ndesde que ele veio pessoalmente, se eu não contar a ele a verdade e algo\r\nacontecer a você no futuro, como eu poderia possivelmente enfrentá-lo?’",
            "Assim quando Zhou Weiqing estava prestes a dizer alguma coisa, o\r\npé do Almirante Zhou veio voando sem aviso prévio. *BANG*, e o Zhou Weiqing foi\r\nlançado uns 5 metros, rolando no chão antes de deitar-se lá.",
            "Xiao Ru Se ficou boquiaberta de choque; embora ela soubesse que o\r\nAlmirante Zhou tinha um temperamento ardente, mas não esperava que ele pudesse\r\nser tão cruel com seu filho.",
            "“En?” Os olhos do Almirante Zhou mostraram um tom de surpresa.\r\nQuando ele chutou o Zhou Weiqing, no ponto de impacto, seu pé tinha sentido uma\r\nforça macia, elástica e flexível deslocando a maior parte do impacto para fora.",
            "Zhou Weiqing deitou-se no chão, chorando quando dizia: “Pai, estou\r\nerrado! Afinal, eu sou seu único filho, pelo bem da mamãe, você pode me bater\r\nmais leve?”",
            "O Almirante Zhou disse friamente: “Você ainda conhece a sua mãe?\r\nEla está quase irritada até a morte por você. Pare de fingir e levante-se.”",
            "Zhou Weiqing não se atreveu a atuar na frente do seu pai, e\r\nimediatamente saltou, fazendo com que o Chapéu de Vento em sua cabeça caísse.\r\nCom um olhar de alguém que sofreu injustiça em seu rosto, ele deu um rápido\r\nolhar para seu pai. Essa aparência, era como se ele fosse um simples saco de\r\npancadas; juntamente com seu rosto honesto, triste, até mesmo o coração da Xiao\r\nRu Se doía ao olhar para a cena.",
            "Esta foi a primeira vez que a Xiao Ru Se tinha visto o Almirante\r\nZhou educando o Zhou Weiqing, e ela pensou para si mesma: ‘Este par de\r\npai e filho com certeza são compatíveis um com o outro, o pai chutando o filho\r\na 5 metros de distância, e ainda assim o Pequeno Wei está totalmente bem.’",
            "“Pai, me dê uma chance para explicar! Desta vez, realmente não é\r\nminha culpa!” Assim que o Zhou Weiqing disse isso, ele se aproximou mais da\r\nXiao Ru Se. Se seu pai tentasse acertá-lo de novo, ele iria correr para o lado\r\ndela!",
            "O Almirante Zhou apontou para o chão à sua frente: “Venha aqui,\r\najoelhe-se e dê sua explicação.”",
            "Zhou Weiqing disse com uma expressão de espanto: “Pai, na frente\r\ndo Irmã mais velha Ru Se, você não pode me deixar alguma moral?”",
            "O Almirante Zhou revirou os olhos e encarou-o de novo: “Moral?\r\nVocê ainda quer moral? Você acredita que seu Pai, eu, vai bater em seu rosto em\r\nvez disso? Hmph. Deixe-me lhe dizer, seu pirralho, seu pai, eu, tenho um\r\nestômago cheio de raiva reprimida agora, se você vai começar a falar bobagens,\r\neu vou bater em você até que sua mãe não consiga sequer reconhecê-lo!”",
            "Zhou Weiqing também estava acostumado a ser espancado, e não tinha\r\nescolha a não ser ajoelhar-se, pensando para si mesmo: ‘Se você me\r\nbater até que minha mãe não me reconheça, ela vai bater em você!’",
            "“Pai, o que aconteceu foi o seguinte. Naquele dia, eu fui à\r\nFloresta Estelar para tomar um bom banho. Esse é o lugar habitual em que me\r\nbanho. Quem poderia saber que eu me depararia com a princesa que também passou\r\na tomar banho lá! Foi realmente uma coincidência! Aquela Difuya era muito\r\narrogante e obstinada, e ela não ouviu minha explicação totalmente, e usou sua\r\nJoia Elemental para me atacar, então você quase perdeu seu filho!”",
            "“Então você simplesmente fugiu?”, disse o Almirante Zhou\r\nfriamente. Na verdade, Difuya já tinha dito a verdade sobre o que aconteceu\r\nnaquele dia, assim ela soube o quão sério era e ela não se atreveu a esconder\r\nnada. Como tal, ele já sabia o que aconteceu. Se não fosse o fato de que o Zhou\r\nWeiqing não estava errado, não teria sido um único pé a saudá-lo agora pouco.\r\nCom o temperamento do Almirante Zhou, ele já teria batido no Zhou Weiqing ao\r\nponto de ele tornar-se um verdadeiro Zhou Gordinho. Não. Talvez ele estaria\r\ninchado igual um Zhou Gordão.",
            "Zhou Weiqing disse ofendidamente: “Como eu poderia não ter fugido?\r\nQuem sabe o que Difuya diria quando ela voltasse, se me culpasse, com seu\r\ntemperamento, você não teria quebrado minha perna? Pelo bem do seu futuro neto,\r\ndecidi salvar minha vida primeiro, então decidi sair e forjar um nome para mim\r\nprimeiro. Quando eu voltasse, não seria uma coisa orgulhosa para você ver?\r\nAconteceu de eu ver o recrutamento, e por isso me alistei para se juntar ao\r\nexército.”",
            "Olhando para o seu pai, ele pensou consigo mesmo: ‘Parece que\r\na irmã mais velha Ru Se não falou tudo de mim. Papai não sabe sobre o meu\r\nDespertar das Joias Celestiais. Heh heh.’",
            "Ouvindo a explicação do seu filho, a expressão do almirante Zhou\r\nse acalmou um pouco. Ele sabia de seu próprio temperamento, e na verdade, se\r\nDifuya tivesse virado a mesa e mentido sobre o que aconteceu, ele provavelmente\r\nnão teria facilmente perdoado o Zhou Weiqing.",
            "“Então, diga-me, desde que você entrou no Terceiro Batalhão, que\r\nnome você forjou para si mesmo?”, disse o Almirante Zhou passivamente. Antes\r\nque o Zhou Weiqing pudesse até mesmo abrir a boca, Xiao Ru Se que estava de pé\r\nao lado rapidamente respondeu: “Tio Zhou, o desempenho do Pequeno Wei tem sido\r\nexemplar. Ele não só ganhou o prêmio de recruta mais destacado no Torneio dos\r\nRecrutas e obteve o posto de Líder de Esquadrão, mas também foi nomeado\r\npessoalmente pela Comandante Shangguan para ser seu Assistente Pessoal. Além\r\ndisso, na emboscada anterior quando a Comandante Shangguan estava sendo\r\natacada, foram as flechas dele que reverteram a situação no campo de batalha e\r\nsalvaram a vida dela. Se fôssemos falar sobre o crédito dele no campo de\r\nbatalha, ele pode ser promovido a um Líder de Companhia!”",
            "As palavras da Xiao Ru Se fizeram com que a expressão do Almirante\r\nZhou se aliviasse e parecesse muito melhor, e ele disse calorosamente: “Ru Se,\r\nvocê não está elogiando esse pequeno pirralho um pouco demais? Como não posso\r\nconhecer os padrões dele, como poderia a Bing’er precisar que ele a salvasse?”",
            "Xiao Ru Se deu um pequeno sorriso e disse: “Tio Zhou, é melhor eu\r\ndeixar o Pequeno Wei dizer por si mesmo. Tenho certeza que você vai ser\r\nagradavelmente surpreendido. Um estudioso que esteve ausente três dias deve ser\r\nolhado com novos olhos*. O Pequeno Wei agora não é mais o mesmo Pequeno Wei de\r\nantes.”",
            "TL*: Essa é a\r\ntradução literal de 士 别 三 日, 当 舌 目 相 看, basicamente como as palavras\r\nsugerem, significa uma mudança importante em alguém com quem você se separou\r\npor um tempo.",
            "“Hmm?” O Almirante Zhou olhou desconfiado para seu filho. Ele\r\ntotalmente não considerou o fato de que o Zhou Weiqing poderia ter se tornado\r\nMestre de Joias Celestiais, afinal ele conhecia a condição do seu filho muito\r\nbem. Com seus meridianos sendo bloqueados, não havia possibilidade de que ele\r\ncultivasse a Energia Celestial. O Almirante Zhou passara muitos anos tentando\r\nvários métodos, pondo muito tempo e energia na tentativa de mudar esse fato,\r\nmas mesmo com seu Nível Médio de cultivo do Estágio Zong, ele não tinha sido\r\ncapaz de fazer nada sobre os meridianos de seu filho. Por agora, ele já tinha\r\nperdido as esperanças.”",
            "“Fale, sobre o que é isso?”, disse o Almirante Zhou friamente\r\nenquanto ele olhava para seu filho.",
            "Desta vez, o Zhou Weiqing endireitou suas costas e levantou-se\r\nalto, pensando para si mesmo: ‘Heh heh, eu posso finalmente levantar-me\r\norgulhosamente na frente do pai.’\r\nSorrindo, ele disse: “Pai, seu filho agora é um Mestre de Joias Celestiais!”\r\nAssim que ele disse isso, o pequeno patife puxou suas mangas e revelou ambos os\r\npulsos. Manipulando sua Energia Celestial, a Joia Física de Jade Glacial e a\r\nJoia Elemental do Olho de Gato de Alexandrita simultaneamente apareceram ao\r\nredor de seus pulsos e começaram a girar.",
            "Olhando para as Joias Celestiais que cercam o pulso do Zhou\r\nWeiqing, o Almirante Zhou se assustou. No instante seguinte, seu rosto ficou\r\nnegro e ele gritou: “Seu canalha!”",
            "“Ah?” Zhou Weiqing ficou bastante assustado com a repreensão\r\nenquanto pensava consigo mesmo: ‘O que está acontecendo? Eu já sou um Mestre de\r\nJoias Celestiais e ele ainda está me repreendendo?’",
            "“Seu pequeno… como se atreve a fingir ser um Mestre de Joias\r\nCelestiais para tentar me enganar e escapar da punição? Além disso, você ainda\r\nfingiu ter uma Joia do Olho de Gato Azul, você não sabe como agir corretamente?\r\nHmph, fazendo o seu Pai, eu, feliz por um minuto, espere até eu te bater até a\r\nmorte” Assim que ele disse isso, o Almirante Zhou deu um passo à frente e sua\r\nmão assobiou em direção à cabeça do Zhou Weiqing.",
            "Na verdade, não era de surpreender que ele não acreditasse no Zhou\r\nWeiqing. Afinal de tudo, ideias preconcebidas têm uma forte influência sobre as\r\npessoas, e para ele, alguém que sofreu e tentou tudo por mais de dez anos para\r\ntentar fixar os meridianos de seu filho e falhando ao não conseguir, com\r\ncerteza foi muito doloroso para ele. Como tal, ele instantaneamente pensou que\r\no Zhou Weiqing estava mentindo. Além disso, agora era dia, e a Joia do Olho de\r\nGato Azul que se mostrou era extremamente original; naturalmente ele não\r\npensaria em uma joia tão rara como o Olho do Gato de Alexandrita.",
            "Quando a palma da mão do Almirante Zhou veio descendo\r\nfuriosamente, era realmente uma quantidade assustadora de força lançada em um\r\nmomento de raiva. No entanto, ele era afinal de contas seu filho, e no meio do\r\ncaminho, antes de acertar o Zhou Weiqing, o Almirante tinha conseguido mudar o\r\ncurso do tapa, visando o ombro do Zhou Weiqing em vez disso. Se não, uma vez\r\nque a palma atingisse o rosto dele, o Zhou Weiqing se tornaria Zhou ‘Banguela’.",
            "“Wuu Wuu”, um grito de raiva soou, e uma pequena cabeça branca bonitinha\r\nsaiu para fora da armadura de couro do Zhou Weiqing, mostrando suas pequenas\r\npresas para o Almirante Zhou. Claro, o Zhou Weiqing não ficou ali para tomar o\r\ngolpe desta vez, e com um som *swoosh*, sua perna direita bateu no chão e seu\r\ncorpo saltou para trás alguns metros, evitando o golpe.",
            "\n",
            " "
      ]
}