{
      "Capítulo 172 - Entrando no Pântano": [
            "Hoje em dia, a cooperação comercial entre Zhao Hai e Laura\r\nestava muito estável. A adição de 10 mu de terra cultivável no espaço permitiu\r\na Zhao Hai plantar todos os tipos de vegetais mágicos, não permitindo que\r\nnenhuma das terras fosse inútil. ",
            "Blue: 10 mu = 0.0066666666666667 Km²",
            "Esses novos tipos de vegetais mágicos eram avaliados pelo\r\nespaço como nível 15, então o tempo para amadurecer era um pouco mais longo,\r\ncerca de um dia ou mais. Além disso, essas safras tiveram uma rotação de três\r\ntemporadas por colheitas, o que fez com que Zhao Hai não precisasse atendê-las\r\nem demasia. ",
            "Blue: Se você não entendeu, como as plantas podem ser colhidas\r\ntrês vezes, ele não precisa ficar olhando demais.",
            "Estes cinco tipos de plantas eram vegetais mágicos, mas Zhao\r\nHai achou que eles pareciam com os vegetais da Terra. Os tubérculos pareciam\r\ncom batatas, os pimentões pareciam com pimentas verdes, os rabanetes vermelhos\r\npareciam com cenouras, as azeitonas pareciam com tomates e a alface verde\r\nparecia com alface-aspargo. ",
            "Blue: alface-aspargo é da Ásia. ",
            "Link",
            ".",
            "Embora parecessem semelhantes, o gosto deles era muito\r\nmelhor do que os vegetais da Terra. Isso pode ser devido aos elementos mágicos,\r\nmas Zhao Hai não sentiu nada.",
            "O Rancho de Zhao Hai também não estava parado. As 100 vagas\r\nque foram adicionadas após o aumento de nível foram usados para criar mais\r\nFantasmas Virtuosos Águias. Com muitos deles, logo seria comparável a força\r\naérea em números. Zhao Hai acreditava que depois de outro aumento de nível, os\r\nFantasmas Virtuosos Águias provavelmente seriam capazes de transportar pessoas,\r\npermitindo que eles formassem uma força aérea apropriada.",
            "Cinco dias depois de tê-lo exterminado, Buffy finalmente\r\nterminou o mapa. Embora o mapa fosse simples, para Zhao Hai e todos os demais,\r\nisso ainda era muito útil.",
            "Buffy já havia explorado o local várias vezes. Entretanto,\r\nele não tinha voado em uma linha reta em direção a Cidade da Flor. Em vez\r\ndisso, ele passou por todo o Pântano do Cadáver Apodrecido por um tempo antes\r\nde chegar a Cidade da Flor.",
            "Zhao Hai perguntou a Buffy se ele deliberadamente fez isso,\r\nmas ficou surpreso quando ouviu Buffy responder.  Ele disse que não\r\npretendia fazê-lo, mas apenas queria ir para a outra extremidade do Pântano do\r\nCadáver Apodrecido para ver o que estava lá. No entanto, ao entrar no pântano,\r\nele estava completamente cercado pelo nevoeiro, o que o fez se sentir\r\ndesorientado. Embora ele sentisse como se estivesse se movendo em um caminho\r\nreto, no final ele estava voando em círculos.",
            "Mesmo apressando para fora do pântano foi difícil já que\r\nBuffy tinha ido de modo errado a maioria das vezes. Apenas no final ele\r\nencontrou a saída.",
            "Com esse pensamento, Zhao Hai não pôde deixar de pensar em\r\nZhao Zui. Embora o Zhao Zui não fosse tão profundo no Pântano do Cadáver Apodrecido,\r\nele ainda temia que voltar não fosse fácil. Aparentemente, o Pântano do Cadáver\r\nApodrecido não era simples.",
            "Depois que Buffy terminou de desenhar o mapa, Zhao Hai não\r\nse moveu imediatamente, mas em vez disso foi para a Cidade Casa e comprou uma\r\nporção de pele de besta mágica. Esta pele de besta mágica foi\r\nprocessada em couro. Tinha cerca de dois metros de comprimento e um metro de\r\nlargura. Depois de organizar um pouco, eles pegaram o desenho de Buffy e o\r\ncopiaram com cuidado para o pedaço de couro, expandindo-se a partir da pequena\r\nporção.",
            "Devido ao acordo entre o Império Aksu e o clã Buda, o\r\nPântano do Cadáver Apodrecido era considerado parte do território do clã Buda.\r\nSe você realmente medisse a totalidade do Pântano do Cadáver Apodrecido e o\r\ncitasse como uma parte da terra do clã Buda, então eles teriam um território\r\nmaior que a totalidade do Império Aksu.",
            "Todos os habitantes do continente sabiam que o território do\r\nclã Buda era basicamente inútil, embora fosse muito grande. Considere o Pântano\r\ndo Cadáver Apodrecido, que ninguém se atreveu a entrar, e depois adicione as\r\nTerras Negras, e isso só mostra que a parte do território que o clã Buda ocupou\r\nera apenas um deserto na realidade.",
            "Porém, Zhao Hai, não pensou assim. Se eles realmente pudessem\r\nresolver a ameaça do Pântano do Cadáver Apodrecido, então não apenas essa\r\nameaça seria resolvida, mas todos os problemas das Terras Negras também seriam\r\nresolvidos.",
            "Resolver a ameaça do Pântano do Cadáver Apodrecido faria com\r\nque nenhuma besta mágica ou morto-vivo saísse de lá e causasse problemas\r\natravés das Terras Negras. Além disso, Zhao Hai havia colocado muitas bestas mágicas e mortos-vivos em torno da periferia das Terras Negras para\r\nselá-lo. Isso fez com que uma pessoa mediana não se atrevesse a entrar e causar\r\ngrandes problemas. Mesmo que\r\neles quisessem fazer muito barulho e virar os céus, ninguém saberia.",
            "Esse foi o resultado que Zhao Hai queria, mudando o Pântano do Cadáver Apodrecido e as Terras Negras para um reino independente.\r\nQuando chegasse o dia em que eles finalmente teriam força suficiente, então,\r\nmesmo que a situação deles fosse conhecida por todos, ninguém ousaria se mover\r\ncontra eles.",
            "Foi por essa razão que Zhao Hai pensou em colocar o mapa no\r\npedaço de couro e aumentar o alcance dele. Era para que ele pudesse dar uma boa\r\nolhada em todo o seu território.",
            "Zhao Hai e Green usaram vários dias para completar este\r\nmapa. Depois de completar o mapa, eles estavam agora prontos para explorar o\r\nPântano do Cadáver Apodrecido. Além disso, eles agora tinham mais de mil\r\nFantasmas Virtuosos Águias. Tal quantidade não era pequena. Embora um ser\r\nhumano não pudesse montar sobre um Fantasma Virtuoso Águia, esses pássaros\r\nobedeciam a qualquer ordem dada por Zhao Hai. Enquanto Zhao Hai os ordenasse,\r\nsua proeza geral de batalha seria muito alta.",
            "De fato, eles não tinham se preparado muito antes de entrar\r\nno Pântano do Cadáver Apodrecido, já que só precisavam selecionar um pequeno\r\nnúmero para ir. Eles não pegariam os escravos, assim eles não precisavam se\r\npreocupar com comida e água, assim como com a toxina. O que isso significava?\r\nEra que eles não tinham nenhuma preocupação em tudo.",
            "Os preparativos que Zhao Hai fez foram realmente para a\r\ncooperação entre Laura e eles. Como eles tinham o espaço, as transações com\r\nLaura não seriam um problema. Entretanto, eles estavam indo agora para dentro\r\ndo Pântano do Cadáver Apodrecido. Se realmente houvesse um problema do qual\r\neles não pudessem fugir, teriam que tomar as providências necessárias. Senão,\r\nisso se tornaria muito problemático.",
            "A cooperação comercial entre eles tinha crescido ainda mais\r\nquando trocaram arroz de bambu, rabanetes, óleo de fruta e coelhos de olhos\r\nazuis com Laura, o que deixou Zhao Hai muito ocupado.",
            "Felizmente, com a ajuda do espaço, tudo mudou de acordo com\r\nseus planos. No entanto, entregar tudo para Laura era um problema.",
            "No final, Zhao Hai usou os mesmos arranjos usados desde\r\nquando fizeram transações com o clã Purcell. O método era que Zhao Hai\r\ncolocaria os produtos no sopé da montanha, enquanto Laura os pegava de lá.",
            "Agora poderia ser considerado muito quieto em volta da\r\nMontanha de Pedra, especialmente depois que o clã Purcell transferiu os\r\nescravos de volta para as Planícies de Llica para arar a terra assim como\r\nplantar algumas plantações. Embora eles não pudessem coletar muita comida,\r\nalgumas ainda seriam comestíveis. Assim, eles poderiam evitar qualquer escassez\r\nsignificativa. ",
            "O clã Purcell conseguiu restaurar a paz no final. De fato,\r\nembora a crise alimentar tenha sido um desastre sério, as perdas mais\r\nimportantes foram as que aconteceram dentro do clã. Embora o clã Purcell\r\ntivesse uma grande herança, suas perdas desta vez, que não foram divulgadas ao\r\npúblico, não foram uma calamidade natural que aconteceu aleatoriamente. Pelo\r\ncontrário, foi uma calamidade feita pelo homem. Não era algo que a crise de\r\npragas de Zhao Hai havia instigado, mas foram os problemas causados pelos\r\nmercadores.",
            "Se esses mercadores não tivessem perturbado o mercado, todos\r\nno Ducado de Purcell teriam mais facilidade em lidar com a crise alimentar. Não\r\nhaveria flutuações nos preços dos alimentos, nem rumores teriam sido\r\nespalhados. O Ducado de Purcell pode ter perdido apenas algum dinheiro. Se não\r\nestivessem sob uma forte pressão, talvez não estivessem com vontade de procurar\r\nproblemas contra o clã Buda.",
            "No entanto, este assunto não estava sem suas vantagens. Como\r\nEvan detinha agora a mais alta autoridade no clã Purcell, isso poderia ser\r\nconsiderado uma boa coisa, especialmente para Zhao Hai. Por outro lado, isso\r\nnão era bom para os mercadores que não agiram honrosamente durante a crise e\r\naté fizeram com que o clã Purcell aumentasse sua vigilância em relação a eles.\r\nIsto foi especialmente verdadeiro no caso dos produtos alimentares, juntamente\r\ncom os produtos básicos. Mais importante, querer cooperar com o clã Purcell no\r\nfuturo seria impossível.",
            "A tranquilidade que o clã Purcell estava tendo, trazia\r\nvantagens e desvantagens para Zhao Hai. Por um lado, ele se beneficiaria da\r\nfacilidade com que conduzia os negócios dentro do Ducado de Purcell. Por outro\r\nlado, com a estabilidade do clã Purcell, eles podem vir e examinar a situação\r\ndentro das Terras Negras.",
            "Zhao Hai não estava muito preocupado com esse assunto. Se\r\nalguém realmente viesse para as Terras Negras, não haveria medo de eles serem\r\ncapazes de se esconder dos mortos-vivos na área. Isso permitiu que Zhao Hai se\r\npreparasse com facilidade antes do tempo.",
            "Zhao Hai tinha realmente dito a Laura que ele iria para um\r\nlugar distante, mas a verdade era que na maioria das vezes, ele estava\r\ngeralmente na Fortaleza da Montanha de Ferro ou na Montanha de Pedra. Ele\r\napenas faria o Fantasma Virtuoso Águia carregar o Cajado Fantasma sobre o\r\npântano. Quando pararam para descansar, ele pôde sair do espaço e checar\r\nalgumas plantas em particular. Pelo resto do tempo, Zhao Hai não ficou muito\r\ntempo no Pântano do Cadáver Apodrecido.",
            "Finalmente, dois dias depois que Buffy foi destruído por\r\nZhao Hai, tudo estava pronto. Zhao Hai lançou cinco Fantasmas Virtuosos Águias\r\nque então voaram em direção ao Pântano do Cadáver Apodrecido.",
            "No entanto, ele não pensou que, logo após as águias entrarem\r\nno pântano, o espaço o alertasse com um bipe, enquanto disse.",
            "“Bestas bioquímicas expostas a substâncias tóxicas. Mutação\r\nde genes. Toxicidade assimilada. Melhorando genes. Adicionando toxicidade ao\r\nataque.”",
            "Isso deixou Zhao Hai chocado. Green ficou intrigado também e\r\nperguntou: “Jovem Mestre, o espaço já havia fortalecido o Fantasma Virtuoso\r\nÁguia. Assim como os mortos-vivos, os ataques deles já deveriam ter sido\r\nintoxicados, certo?”",
            "Zhao Hai pensou por um tempo, depois sacudiu a cabeça:\r\n“Parece que eles não foram. O espaço não fez o que costuma fazer com os\r\nmortos-vivos, e também não fortaleceu as bestas mágicas. Devemos prestar\r\natenção a esse assunto no futuro.”",
            "Green assentiu com a cabeça e disse: “Sim, se o espaço puder\r\nfortalecer as bestas mágicas como os mortos-vivos, então sua eficiência na\r\nbatalha aumentará imensamente. Quando essa hora chegar, poderemos relaxar.”",
            "Zhao Hai sorriu: “As habilidades mágicas que o espaço\r\natualmente exibe estão além da minha imaginação. Quem sabe o que acontecerá no\r\nfuturo? De qualquer forma, o nível da fazenda é muito baixo. Talvez, uma vez\r\nque aumentarmos seu nível, teremos mais surpresas agradáveis para ver.”",
            "Green assentiu, parecendo satisfeito: “Sim, ah, a fazenda\r\nsozinha já nos deu muitas surpresas. Estou realmente antecipando que outras\r\nsurpresas o rancho nos mostrará.”",
            "Zhao Hai também tinha expectativas. Embora ele tivesse uma\r\nboa compreensão da fazenda e do rancho no jogo de computador, a situação atual\r\nda fazenda o fez entender que ele na verdade não sabia muito. Somente depois de\r\naumentar o espaço, ele poderia ver um resumo das habilidades que tinha. Porém,\r\nembora ele tenha visto esses resumos, eles foram escritos de forma bastante\r\nvaga. Assim, isso fez Zhao Hai surpreso no começo, quando o espaço melhorou as\r\nplantações.",
            "Zhao Hai e Green olharam para a tela dentro do espaço. Eles\r\nmesmos não haviam realmente entrado no Pântano do Cadáver Apodrecido, porque\r\neles ainda estavam observando que tipo de ambiente o pântano tinha.",
            "Zhao Hai foi inesperadamente surpreendido. Todos eles\r\npensaram que a visibilidade do Pântano do Cadáver Apodrecido seria muito baixa.\r\nNo entanto, ao contrário do que eles entendiam, a visibilidade dentro do\r\nnevoeiro era baixa, mas era até mesmo um pouco igual à visibilidade externa. Eles\r\ntinham uma visibilidade de mais de duzentos metros. Embora não fosse tão claro\r\ncomo o de um dia ensolarado, ainda era melhor do que imaginavam."
      ]
}