{
      "Capítulo 186 - Laura É Atacada": [
            "Laura tinha um motivo para contar tudo a Evan. Ela temia que Evan não estivesse disposto a cooperar, então ela revelou a idade de Zhao Hai para que Evan compreendesse melhor a importância de Zhao Hai. Se um especialista tivesse a chance de chegar ao Nono Nível, ajudá-lo e esperar que ele alcançasse esse nível daria grandes benefícios. Qualquer grande clã não perderia essa oportunidade.",
            "Embora Laura e Evan não tivessem testemunhado pessoalmente o quão forte Zhao Hai era, o fato de Zhao Hai ter lidado com Garan não era algo que apenas Laura conhecia. Evan também sabia disso. Desde que Garan havia desaparecido, eles tinham uma compreensão geral de quão forte Zhao Hai era.",
            "Laura entendeu ainda mais sobre a força de Zhao Hai do que Evan, portanto, ela tentou vigorosamente facilitar uma aliança entre ela, Evan e Zhao Hai. Uma vez que os três realmente se unissem, não teriam medo de ninguém.",
            "Na superfície, oficialmente o poder e autoridade estariam com o clã Purcell, enquanto os aspectos comerciais iam para ela. Atrás deles estavam Zhao Hai, que poderia fornecer a maior ajuda para qualquer um deles. Os três juntos seriam verdadeiramente uma união forte.",
            "Quando Evan olhou para Laura, ele de repente riu: “Pequena Laura, seus pensamentos são realmente inteligentes, eu não teria conhecido a força do Sr. Zhao Hai, embora eu ainda tivesse ajudado o Sr. Zhao Hai mesmo se você não me dissesse. Eu não vou deixar o Sr. Zhao Hai ser incomodado por esses assuntos, então você deve imediatamente ir ao encontro dele. Você deve explicar e contar a ele tudo o que acabamos de conversar. O clã Markey é forte, e devemos ter um consenso o mais rápido possível para que possamos ter uma chance de lutar contra eles.”",
            "Laura levantou-se e disse: “Tudo bem, vou ver o Sr. Zhao Hai então. Tio Evan, vou sair primeiro. Enquanto eu for ver o Sr. Zhao Hai, vou ter que pedir ao tio Evan para cuidar da nossa situação.”",
            "Evan também se levantou, riu e disse: “Fique à vontade, nada vai acontecer, então vá em paz.”",
            "Laura assentiu e se virou para ir embora.",
            "...........................................................................................",
            "Laura saiu da Mansão do Grão-Duque. Um criado que esperava do lado de fora imediatamente relatou o que acontece na Mansão da Fé a Laura. Ela se sentou dentro da carruagem.",
            "Sentando-se em silêncio na carruagem, Laura ouviu o criado. Depois que o criado terminou o relatório, Laura assentiu: “Muito bom. Vovô Kun lidou com eles incrivelmente. Volte e diga ao vovô Kun que eu vou direto para a Montanha de Pedra.”",
            "O criado obedeceu e imediatamente voltou.",
            "Laura virou a cabeça para a carruagem seguinte e ordenou a Sérgio: “Sérgio, estamos indo para a Montanha de Pedra, nos encontrar com o Sr. Zhao Hai.”",
            "Sérgio obedeceu imediatamente e disse ao motorista para sair rapidamente da Cidade Casa e dirigir-se diretamente para a Montanha de Pedra.",
            "No momento, Laura não estava preocupada com a situação dentro da Mansão da Fé. Ela tinha Kun assumindo o comando pessoal, então eles tinham Evan para ajudá-los na Cidade Casa. Além disso, Laura dissera a Nier que soltasse os Fantasmas Virtuosos Águias no início da manhã e os fizessem patrulhar e vigiar. Eles deveriam atacar qualquer um que deixasse a mansão. Pode-se dizer que, mesmo que Alodia quisesse sair, seria simplesmente impossível.",
            "Laura também acreditava que Kun estava apreensivo o suficiente e começou a investigar aqueles que se encontraram com os homens de Alodia ontem. Kun não deixaria essas pessoas irem. Agora eles só precisavam manter Alodia lá. Eles precisavam esperar até que estivessem todos prontos antes de lidar com Alodia.",
            "Laura também não se preocupou com a situação da Cidade Casa. Ela sabia que Carlo era autoconfiante demais. Ele pensou que enviando um mordomo, o grupo de Laura não ousaria fazer nada. Ele não teria pensado que, além de Laura ter administrado seus negócios na Cidade Casa por anos, sua força era grande o suficiente agora e agora ela não precisava temê-lo.",
            "Carlo julgara mal o assunto desta vez. Isso se deveu ao fato de que, ao longo de todos esses anos, o clã Markey não foi contestado por causa de seu poder e influência. Isso fez com que eles inconscientemente ganhassem um complexo de superioridade, uma crença de que todos que encontrassem se curvariam diante deles. Eles não pensaram que os que ele encontrou neste momento tivessem espinhos.",
            "Nier olhou para a aflita Laura e disse: “Jovem Senhorita, não há necessidade de apressar as coisas. Eu poderia enviar uma mensagem para o Sr. Zhao Hai usando o Fantasma Virtuoso Águia. Presumivelmente, ele não será contra a nossa decisão.”",
            "Laura olhou para Nier, sorriu e disse: “Menina boba, entregando uma mensagem enquanto ainda precisamos vê-lo pessoalmente? Esta questão é de maior importância, portanto, precisamos nos encontrar pessoalmente com o Sr. Zhao Hai.”",
            "Nier respondeu com um sorriso: “Eu pensei que se fizéssemos isso, pareceria muito educado. O Sr. Zhao Hai não nos disse para não sermos tão educados.”",
            "Laura sorriu: “Menina boba, sendo educada com o Sr. Zhao Hai não é o ponto aqui. O que eu quis dizer é que deveríamos ir pessoalmente e frequentemente visitar e encontrar com o Sr. Zhao Hai. Dessa forma, podemos tentar aproximar nosso relacionamento.”",
            "Nier olhou para Laura. Então ela sorriu e disse: “Jovem Senhorita que ser mais íntima com o Sr. Zhao Hai. Eu também acho que é bom ser um pouco mais íntima com o Sr. Zhao Hai.”",
            "Laura zombou dessas palavras, mas desta vez, de repente, ouviu um grito lamentável vindo de fora. Então ela ouviu Sérgio clamar freneticamente: “Protejam a Jovem Senhorita, mova-se rapidamente!”",
            "Logo, ela ouviu o som do vento atravessando o ar. Desde que ela era um cavaleiro, ela sabia identificar qual era esse som. Era o som de flechas – um ataque massivo de flechas.",
            "Laura não estava preocupada com aquelas flechas batendo nela. Após sua modificação, sua carruagem consumiu os melhores materiais disponíveis. Ele simplesmente não seria destruído apenas por ser atingido com flechas. O que a preocupava era que os sons daquelas flechas indicavam que haviam muitos sendo mortos. Aparentemente, eles estavam sendo atacados por um grande número de pessoas.",
            "Ela não se mexeu. Olhando para a pele pálida de Nier, Laura sorriu e disse: “Não tenha medo, tudo ficará bem.” Então ela virou a cabeça e gritou: “Sérgio, tem quantos deles?”",
            "Sérgio respondeu, sem ideia: “Eles estão se escondendo na floresta enquanto atacam com flechas e nenhum saiu ainda. Jovem Senhorita, acho que devemos acelerar. Quando chegarmos ao lugar do Sr. Zhao Hai, estaremos a salvo.”",
            "Com uma voz fria, Laura disse: “Temo que não seja tão fácil assim. Parece que o Quinto Tio não mandou apenas Alodia. Boa. Quinto Tio, parece que você realmente quer ter sucesso.”",
            "Laura sabia claramente que Carlo era uma pessoa sombria. Desta vez, eles temiam que ele tivesse escondido uma coisa cobrindo-a com outra. Ele havia secretamente planejado várias coisas. O primeiro plano deveria ser Alodia, enquanto o plano oculto era apresentado por alguém desconhecido. Eles definitivamente não seriam uma pessoa comum, caso contrário, Carlo não se sentia seguro, dando-lhes tarefas. ",
            "Blue: o Carlo fez igual um Mágico.",
            "Nier disse: “Jovem Senhorita, o que devemos fazer agora? Alguma coisa acontecerá em nossa casa?”",
            "Laura sacudiu a cabeça ao responder: “Não haverá nenhum incidente acontecendo em nossa casa. Mesmo que a coragem do Quinto Tio seja grande, ele não se atreveria a causar problemas dentro da Cidade Casa, pois isso significaria ofender o clã Purcell. Se ele fizesse isso, então significaria que eles estariam em conflito com o clã Purcell. O Quinto Tio não tem coragem de fazer isso. Mesmo que seja o avô, ele não ousaria. Parece que alguém viu o que aconteceu mais cedo esta manhã em nossa residência, assim eles saíram para nos dar uma lição.”",
            "Nier assentiu e perguntou: “Dito isso, estamos em perigo?”",
            "Laura sacudiu a cabeça: “Isso é difícil dizer. Eles sabem que as pessoas da Cidade Casa estão sob o meu comando. Enquanto eu fosse removida, mesmo que o pai ou o avô Kun quisessem assumir o comando, não funcionaria porque a autoridade deles não seria verdadeira. Eles podem naturalmente deixa-los ir. Bem, vamos ver. Independentemente de como eles fazer isso, eu quero ver se eles realmente podem me colocar no meu lugar.”",
            "Só então vários outros gritos foram ouvidos. Contudo, Laura, percebeu que o grito não vinha daqueles que protegiam a carruagem junto com Sérgio. Ela rapidamente perguntou: “O que aconteceu?”",
            "Sérgio respondeu: “Jovem Senhorita, pode haver alguém nos ajudando. Os gritos de um momento atrás vieram da floresta. Parece que alguém está atacando as pessoas que estavam nos emboscando.”",
            "Laura ordenou: “Proteja a carruagem, não se mova descuidadamente. Os inimigos podem estar apenas levando você a uma armadilha. Não importa quem esteja nos ajudando, todos vocês devem se concentrar apenas em cuidar da carruagem.”",
            ".........................................................................................",
            "Depois de ouvir o comando, Sérgio imediatamente concordou.",
            "Os gritos vindos da floresta tornaram-se cada vez mais frequentes. Depois de algum tempo, logo ouviram um apito da floresta. As sombras da floresta começaram a tremer quando um grande número de pessoas saiu correndo.",
            "As pessoas que corriam para a floresta estavam vestidas como mercenários. Eles tiraram suas armas enquanto se moviam em direção à carruagem. Entretanto, Sérgio, notou que alguns na parte de trás usavam roupas de guerreiro pretas conforme eles perseguiam depois para matar. As armas dessas pessoas eram principalmente Espadas Perfurantes, e um olhar foi o suficiente para dizer que eles eram guerreiros mortos-vivos.",
            "Embora Sérgio não soubesse de onde esse guerreiros mortos-vivos vieram ou porque eles os estavam ajudando, ainda era uma coisa boa que eles estavam ajudando. Ele manteve seus 20 subordinados ao redor da carruagem, não ousando dar um passo para longe dela.",
            "Vendo os mercenários se aproximando deles, Sérgio e o restante inconscientemente agarraram suas armas. Contudo, durante esse tempo, o céu subitamente ressoou com o grito baixo e profundo de uma águia. Sérgio não entendeu o que estava acontecendo antes de ver o céu escurecer quando uma grande águia apareceu no ar, mergulhando diretamente para baixo e surpreendendo-o. No entanto, ele descobriu, que a águia não estava atacando-o. Em vez disso, envolveu diretamente os mercenários.",
            "Esta foi a primeira vez que Sérgio viu a proeza de batalha dessas águias. Foi simplesmente muito forte. As águias se agitaram e Sérgio viu com seus próprios olhos, enquanto as garras das águias se apoderavam de uma cabeça dos mercenários. Quando a águia colocou suas garras sobre a cabeça do mercenário, o mercenário gritou de forma lamentável. A águia se apoderou dele e voou para o céu. Em um instante, os dois desapareceram.",
            "As outras águias tinham poucas diferenças. Às vezes, era apenas uma águia, às vezes algumas unidas, mas todas elas pegavam um mercenário e subiam muito alto. Elas realmente não os derrubaram. Em vez disso, eles voaram na direção da Montanha de Pedra. Depois de pouco tempo, eles não puderam mais ver ninguém com as roupas de mercenários. Aquelas pessoas que pareciam guerreiros morto-vivos se afastaram da carruagem. Não muito longe de Sérgio, um deles se curvou em sua direção e depois voltou para a floresta.",
            "Sérgio ficou atordoado por um momento, depois ouviu uma voz atrás dele dizendo: “É o povo do Sr. Zhao Hai. Continue em frente na direção da Montanha de Pedra.” Sérgio virou a cabeça e viu Laura. Ele não sabia quando Laura se levantou, mas ele obedeceu apressadamente. Ele imediatamente organizou a equipe e protegeu a carruagem até que eles estivessem na Montanha de Pedra.",
            "Laura havia deixado a carruagem quando ouviu o som das águias chegando. Ao ouvir o canto dessas águias, ela soube que tinha sido Zhao Hai quem as enviou. Mas, ela realmente não tinha pensado, que Zhao Hai realmente seria capaz de enviar tantas águias.",
            ".......................................",
            "Blue: Hoje é dia 01/04, sabem que dia é esse? Dia da mentira galera UHUUUU. Mas, também é o aniversario do Chefe, Maurício Argôlo. Parabéns ai Chefe, muitas felicidade pra tu. Desejem felicidades pro Mau ai pessoal, senão eu paro com BFLAW, humpf."
      ]
}