{
      "Capítulo 211 - O Sangue Ainda Não Estava Frio": [
            "Zhao Hai e Green estavam no pátio da Mansão da Pedra Azul, olhando para a águia vermelho-sangue no céu. Ela tinha olhos cheios de intolerância e uma pressão poderosa que não podia ser ajudada.",
            "Eles não saíram de lá, até que a águia vermelho-sangue desapareceu de vista, só então eles voltaram para a sala de estar. Meg serviu chá para eles, mas Zhao Hai e Green não estavam com vontade de beber. Zhao Hai virou-se para Green e perguntou: “Vovô Green, você acha que o clã Purcell nos ajudará? Eu acho que é melhor não enfrentar Boric de forma imprudente. Nossa força atual é muito fraca. Ainda não é a hora para lutar.”",
            "Green assentiu: “Sim. Ah, na verdade é uma época imprudente demais. Também acho que devemos fazer um acordo temporário. É o melhor. Se deixarmos Boric saber sobre nossa identidade, não poderemos ficar nem mesmo mais um dia no Império Aksu. Quanto ao clã Purcell, não haveria problema algum. Afinal, eles ainda são um grande clã aristocrata e se mover contra eles causaria uma grande quantidade de problemas. Infelizmente, eu temo que Laura estará com problemas.”",
            "Zhao Hai sorriu amargamente: “Parece que, desta vez, causamos uma grande quantidade de problemas para Laura. Já foi o suficiente quando era apenas o clã Markey que nos pressionava, mas agora, com o Rei do Sul, temo que Laura não possa ficar no Ducado de Purcell mais.”",
            "Green também sorriu de maneira estranha. Atrás de Zhao Hai, Xu Wanying parecia um tanto estranho. Quando Zhao Hai descobriu que o Rei do Sul estava por trás desse ataque, embora ele parecesse preocupado, ele agia mais preocupado com os outros do que com ele mesmo. Ele não parecia se importar com sua própria segurança, mas, por que? Eles tinham um método para preservar suas próprias vidas?",
            "Zhao Hai levantou-se de repente e virou-se para Green, e disse: “Vovô Green, acho que ir para Cidade Casa será melhor. Apenas escrever uma carta dificulta a explicação das coisas. Esta situação é realmente muito grande e afetará aspectos do nosso relacionamento.”",
            "Green assentiu: “Eu também acho melhor discutir esse assunto cara a cara. Tudo bem, vamos para a Cidade Casa.”",
            "Meg olhou para o céu e disse: “Vovô, Jovem Mestre, já está bem tarde. Acho melhor irmos amanhã. Algo ruim pode acontecer se você for lá tarde da noite.”",
            "Green e Zhao Hai olharam para o céu. Realmente era bem tarde. Se eles viajassem para a Cidade Casa agora, então estaria escuro quando chegassem lá.",
            "Zhao Hai assentiu com a cabeça e disse: “Tudo bem, parece que teremos que ir amanhã. Isso também é bom, dá tempo para Laura organizar as coisas dela. Acho que Laura também compartilhará essa informação com Evan. No momento em que formos amanhã, saberemos a resposta de Evan.”",
            "Green assentiu. Virando-se para Xu Wanying, ele disse: “Levaremos Xu Wanying conosco?”",
            "Xu Wanying olhou para Green. Ele não entendia o que Green queria dizer, mas Zhao Hai sabia. Com uma voz baixa, Zhao Hai murmurou: “Se os empregadores não suspeitarem, então não haverá suspeita. Xu Wanying está sob o juramento de sangue e agora é um membro do clã. Essa questão é algo que devemos dizer a ele também.”",
            "Green assentiu com a cabeça, o que só fez a mente de Xu Wanying ficar ainda mais confusa. Porém, ele não fez nenhum barulho, já que ele entendeu pelo menos o significado oculto do que Zhao Hai disse. Zhao Hai tinha um segredo ainda maior.",
            "Xu Wanying ficou um pouco tocado. Ele era de nascimento humilde e só mais tarde foi para a escola e estudou artes marciais. Contudo, quando ele se tornou um especialista do Quarto Nível, sua família se deparou com um acidente. Um aristocrata havia se apossado da propriedade de sua família. Seu pai foi morto no local enquanto sua mãe foi espancada até vomitar sangue. Quanto a sua irmã, ela foi pega e torturada até a morte pelo aristocrata. ",
            "Blue: Todo mundo aqui sabe que ele só deixou as coisas mais leves aqui né? Ela não foi só torturada. // Luiz: provavelmente o mesmo com a mãe",
            "Quando Xu Wanying ouviu o que aconteceu, ele foi contra o aristocrata. Mas, no final, ele foi gravemente ferido, e seu corpo ferido foi arrastado de volta por sua mãe. Ela cuidou dele até morrer de exaustão.",
            "Xu Wanying foi estimulado pela morte de sua mãe até que, de repente, ele ganhou uma Técnica Divergente, sua presente habilidade de clones. No entanto, ele ainda não era páreo para esse aristocrata e, portanto, ele fugiu. Ele se tornou um mercenário e fez tarefas para ganhar dinheiro assim como ele cultivava loucamente. Finalmente, ele alcançou o Sexto Nível e massacrou aquele clã aristocrático. Durante esse tempo, ele não era apenas um especialista do Sexto Nível, mas também podia produzir quatrocentos avatares. Aquele clã aristocrático era apenas um pequeno clã e não tinha nenhum especialista forte do seu lado. Assim, o clã foi extinto por ele.",
            "Depois de se vingar, ele se tornou um assassino e lentamente fez um nome para si mesmo. Haviam muitos aristocratas que queriam conquistá-lo, mas ele não concordou, já que ele odiava aristocratas.",
            "Vagando por vários anos, Xu Wanying logo descobriu que era difícil ser um guerreiro solitário. Assim sendo, ele tentou fazer alguns amigos, especialmente com excelentes magos.",
            "Depois, ele por acaso descobriu a identidade de um mago com quem ele se dava bem e descobriu que o mago era um aristocrata. O mago convidou Xu Wanying para se juntar ao seu clã e depois de pensar um pouco, Xu Wanying finalmente concordou.",
            "O que ele não esperava, foi que, depois de entrar no clã do mago, o mago não confiaria nele de verdade. O mago não revelou nada sobre seu clã e, pior, enviou alguém para monitorá-lo.",
            "Xu Wanying saiu do clã com raiva. Ele se tornou um mercenário autônomo e não confiava mais em ninguém. Se uma cooperação fosse necessária, então ele apenas formaria uma equipe temporária e não desejaria permanecer como membro da equipe para sempre.",
            "Depois de ouvir as palavras de Zhao Hai, “Se os empregadores não suspeitarem, então não haverá suspeitas”, Xu Wanying sentiu seu coração ser persuadido. Embora ele ainda fosse forçado a fazer parte do clã de Zhao Hai, aquelas palavras proferidas por Zhao Hai realmente o comoveu bastante.",
            "Se Xu Wanying fosse um assassino de sangue frio e seu coração fosse negro, então ele teria pensado que a promessa sob o juramento de sangue não seria o suficiente para ganhar a confiança de Zhao Hai. Ele também lembrou que anteriormente, ele atacou e perdeu para Zhao Hai, então ele não deveria ser confiável.",
            "Ele não era um assassino frio de qualquer maneira. Embora ele trabalhasse como um assassino, seu coração ainda era quente e caloroso, senão ele não teria deixado aquele mago que não confiava nele livre.",
            "Foi precisamente por causa disso que quando ele ouviu Zhao Hai dizer “Se os empregadores não suspeitarem, então não haverá suspeita”, ele foi comovido.",
            "Zhao Hai olhou para Xu Wanying e falou com uma voz baixa: “Xu Wanying, para dizer a verdade, a Montanha de Pedra é apenas uma residência temporária para nós. É para que possamos estender nossos ramos para o Ducado de Purcell. Nossas raízes estão em outro lugar. Eu vou levá-lo para lá agora, o lugar das raízes do nosso clã Buda. Aquele é um lugar secreto. Você deve lembrar de nunca mencionar isso a ninguém. Mesmo dentro dos seus sonhos, você não deve pronunciar uma única palavra. Entendido?”",
            "Xu Wanying imediatamente se moveu para frente de Zhao Hai e se ajoelhou diante dele: “Peço ao Jovem Mestre que, por favor, tenha a certeza de que eu, Xu Wanying, não direi sobre esse segredo, mesmo depois de minha morte. Xu Wanying não trairá a confiança do Jovem Mestre.”",
            "Zhao Hai levantou-se e disse: “Naquele lugar, além do vovô Green e dos outros membros mais antigos do clã Buda, há também os escravos que trouxemos. Aqueles escravos não podem nos trair. Além deles, só existe você, Xu Wanying. Ah, mais tarde, nosso clã Buda não poderá ser atingido. Vamos lá ver.”",
            "Xu Wanying assentiu com esforço. Zhao Hai o ajudou a se levantar e virou a cabeça olhando para a sala de estar e assentiu para Green, e disse: “Vamos”. Com sua intenção, eles voltaram para o Espaço.",
            "Xu wanying subitamente viu flores diante dele. Antes que ele percebesse, ele havia sido transportado para um local misterioso. Era uma pradaria e na frente deles havia uma casa. Havia também um grande terreno dividido em vários blocos, com várias plantas crescendo dentro deles.",
            "Xu Wanying olhou inexpressivamente para tudo antes de ouvir Zhao Hai dizer: “Este é o lugar de que falei anteriormente, e também minha Técnica Divergente. Este é o Espaço, um lugar onde tudo obedece ao meu comando.”",
            "Xu Wanying olhou intrigado para Zhao Hai, que deu um leve sorriso e disse: “Está é a Técnica Divergente que eu obtive. Este Espaço pode plantar e criar bestas mágicas. Aqueles mortos-vivos que você viu antes foram transformados por este Espaço. Neste Espaço, eu sou Deus.”",
            "Assustado, Xu Wanying olhou para Zhao Hai com uma expressão chocada: “Jovem Mestre, você quer dizer que este espaço é como uma daquelas ferramentas espaciais, como um subespaço?”",
            "“Quase.” Respondeu Zhao Hai com um sorriso. “Mas eles não são exatamente o mesmo que este espaço. Você pode dizer que há um princípio único neste espaço independente, que não há para um subespaço. Este espaço existe, porque eu existo.”",
            "Xu Wanying mostrou uma expressão surpresa: “Ótimo, com este espaço, o Jovem Mestre não precisa ter medo de ataques. Este é realmente um bom lugar.” ",
            "Blue: Mais um que sofreu lavagem cerebral. // Luiz: agora resolveu a vida do caboclo de vez kk",
            "Zhao Hai ficou sem fala. O modo de pensar de Xu Wanying foi o mesmo de Green quando ele entrou o Espaço pela primeira vez. Zhao Hai se sentiu feliz. Agora ele sabia e poderia dizer que o coração de Xu Wanying estava realmente do seu lado. ",
            "Blue: lavagem cerebral.",
            "Sorrindo, Zhao Hai disse: “Tudo bem, vamos dar uma olhada na nossa propriedade.”",
            "A visão de Xu Wanying ficou mais uma vez turva e, de repente, chegaram a Fortaleza da Montanha de Ferro.",
            "Ao chegar na Fortaleza da Montanha de Ferro, Xu Wanying pareceu confuso enquanto examinava seus arredores: “Jovem Mestre, onde estamos? Por que existe tanta flor?” Ele estava, é claro, se referindo à Flor do Arco-íris Infernal.",
            "Zhao Hai sorriu: “Você esqueceu onde está a mansão do clã Buda? Estamos na Fortaleza da Montanha de Ferro. Do lado de fora está as Terras Negras.”",
            "Xu Wanying ficou chocado: “Jovem Mestre, você disse que lá fora está as Terras Negras? Então isso significa que nós viemos de fora da Cidade Casa para a Fortaleza da Montanha de Ferro nas Terras Negras?”",
            "Zhao Hai sorriu ao dizer: “Sim, nós fomos da Montanha de Pedra para a Fortaleza da Montanha de Ferro. Hahahahaha.” Quando eles ouviram Zhao Hai, Green e Meg também riram.",
            "Xu Wanying não ria com eles. Ele estava muito surpreso. Da Cidade Casa para a Fortaleza da Montanha de Ferro, mesmo com um cavalo rápido, levaria um mês de viagem. No entanto, eles chegaram aqui em apenas um piscar de olhos. Isso era muito divino, certo? ",
            "Luiz: divino hack XD",
            "Merine e Blockhead chegaram neste momento. Merine olhou para Xu Wanying confusa e perguntou a Zhao Hai: “Jovem Mestre, esse é?” ",
            "Blue: Rockhead sempre ignorado ",
            "😢. ",
            "// Luiz: que maldade com ele",
            " 😢",
            "A expressão de Xu Wanying era muito viva. E quando Merine olhou para ele, ela sabia que ele não era um morto-vivo, então ela perguntou.",
            "Zhao Hai sorriu fracamente: “Este é Xu Wanying. Ele agora é um de nós. Xu Wanying fez um pacto sobre o juramento de sangue, então ele não irá nos trair. Vovó Merine, por favor, sinta-se aliviada. Xu Wanying, está é a esposa do vovô Green, vovó Merine. Os dois ali são Blockhead e Rockhead. ",
            "Blue: Rockhead sempre aparece nas horas das apresentações."
      ]
}