{
      "Capítulo 241 - Extermínio Pelo Movimento do Pulso": [
            "Zhao Hai pareceu um pouco atordoado a princípio, e então sorriu: “Obrigado, amigo Homem Fera, mas não é mais necessário. Eu posso cuidar disso sozinho.” Depois disso, ele se virou e encarou a Cavalaria de Chacais que estavam chegando.",
            "Os Chacais estavam segurando suas armas em punhos sem sinal de pararem. Eles pareciam decididos a matá-los no local.",
            "Zhao Hai bufou friamente e, com um aceno do Cajado Fantasma, 100 criaturas mortas-vivas apareceram do lado de fora do comboio. Eles não eram humanoides, mas bestas. Em vez de zumbis, eles eram todos esqueletos.",
            "Zhao Hai fez isso porque ele não pretendia esconder sua identidade. A partir daqui, se ele quisesse viajar na Pradaria dos Homens Fera, isso certamente atrairia a atenção dos mercantes, e eles iriam investigar quem ele era. Zhao Hai estava revelando sua identidade de Mago Negro para que eles soubessem que ele, Zhao Hai, havia chegado na Pradaria dos Homens Fera.",
            "Essas criaturas mortas-vivas tinham sido mantidas no Espaço desde ontem para lidar com a situação atual. Enquanto um Mago Negro não usasse criaturas mortas-vivas humanoides, não seria muito ofensivo, especialmente na Pradaria dos Homens Fera. Aqui, tudo foi medido pela força. Homens Fera não ficariam muito enojados, mesmo que se levantasse um grande exército de mortos-vivos humanos. Enquanto você tivesse força, os Homens Fera não se importariam com muitas coisas.",
            "Atualmente, o Espaço de Zhao Hai continha 1.000 bestas mortas-vivas, e seria suficiente para apenas 100 delas lidarem com essa situação, então ele não deixou todas elas sairem.",
            "Mesmo assim, os Chacais estavam tendo um grande choque. Os mortos-vivos que Zhao Hai liberou eram muito grandes. Os Chacais em frente as bestas mortas-vivas eram como uma criança com menos de 10 anos de idade diante de um homem enorme.",
            "Essas criaturas mortas-vivas estavam agora no Sétimo Nível em força, o que era mais forte que os Chacais. Com a diferença no tamanho físico, os 100 mortos-vivos cercaram os 200 Chacais. Antes que os outros Chacais pudessem reagir, as 2 alas de criaturas mortas-vivas eliminaram os 200 Chacais.",
            "Mesmo que os humanos fossem caçados pelos Homens Fera, se eles matassem os Homens Fera, seria outra questão se fosse por autodefesa. Homens Fera não abririam os olhos para isso.",
            "Quando Zhao Hai soltou as criaturas mortas-vivas, o jovem líder dos Touros Hercúleos sabia que Zhao Hai poderia matar aqueles Chacais. Mas ele nunca esperou que os Chacais fossem eliminados tão rapidamente.",
            "Como o príncipe dos Touros Hercúleos, ele sabia muito mais sobre Magos se comparado aos Homens Fera comuns, mas ele nunca tinha visto um Mago mostrando sua mão antes. Afinal, ele sempre viveu na Pradaria dos Homens Fera, e os humanos não podiam atacar livremente quando estavam na pradaria.",
            "Depois de eliminar os Chacais, Zhao Hai se virou para falar com o jovem Touro Hercúleo: “Querido amigo Homem Fera, vamos trabalhar juntos para tirar os inimigos e depois tomar algumas bebidas. Que tal?” ",
            "Luiz: já chamou pra tomar uma, aí ganha a amizade fácil haha",
            "Zhao Hai teve uma boa impressão deste Touro Hercúleo, que estava disposto a oferecer ajuda quando viu que ali havia problemas. Zhao Hai abrigou gratidão por ele por causa disso.",
            "O Touro Hercúleo deu uma segunda olhada depois de ouvir o que Zhao Hai disse, e entendeu o que ele queria dizer depois de pensar; Zhao Hai queria ajudá-lo, mas temia ferir sua imagem, razão pela qual Zhao Hai perguntou se eles poderiam trabalhar juntos.",
            "Ele entendeu as boas intenções de Zhao Hai, mas o orgulho de um Homem Fera não permitiria que ele fizesse isso. Ele falou em voz alta: “Amigo humano, Wales, da Tribo do Touro Hercúleo pede para você nos ajudar a se livrar daqueles detestáveis vira-latas.”",
            "O rosto de Zhao Hai ficou em branco por um instante antes de rir alto. Ele gostou de como Wales foi franco. Ele temia que Wales não o deixasse ajudar, mas ele não estava esperando que Wales fosse tão orgulhoso ao “pedir” ajuda, sem deixar um centímetro de fundo.",
            "Naturalmente, a conversa entre os dois tinha sido ouvida com muita clareza pelos Chacais. Eles entraram em pânico, pois eles tinham acabado de testemunhar o poder de luta das criaturas mortas-vivas. Para ser honesto, eles não estavam confiantes em lidar com isso. Se os 300 guerreiros da Tribo do Touro Hercúleo fossem acrescentados em cima, eles não teriam chance.",
            "Apenas quando eles estavam indo se reagrupar, uma grande quantidade de criaturas mortas-vivas apareceu de repente ao redor deles. Essas criaturas eram diferentes das 100 que haviam sido libertados antes. Alguns deles eram grandes esqueletos de bestas. Essas criaturas mortas-vivas cercaram rapidamente a cavalaria de 2.000 Chacais.",
            "Qual é a situação mais “trágica” para uma cavalaria? É ser cercada. A cavalaria que perdeu seu espaço para atacar não costuma ser tão assustadora quanto a infantaria.",
            "A razão pela qual os Chacais poderiam se tornar os bandidos mais famosos na pradaria era por causa de sua cavalaria. Suas montarias eram Chacais Cintilantes do Tipo vento. Os Chacais Cintilantes eram as bestas da Tribo do Chacal. Bestas mágicas do Quinto Nível, conhecidas por sua velocidade e alta mobilidade. Eles eram a razão pela qual os Chacais podiam ir e vir como o vento na pradaria e não deixar ninguém os rastrear.",
            "Mas agora eles estavam cercados. Com sua orgulhosa mobilidade perdida, os Chacais eram agora como o “conjunto de chá” na mesa de chá: totalmente frágil. ",
            "Gringo: Este é realmente um trocadilho intraduzível: conjunto de chá (杯具) tem exatamente a mesma pronúncia que tragédia (悲剧). Aqui, é usado para descrever a trágica derrota dos Chacais.",
            "No entanto, eles logo descobriram que não eram o conjunto de chá, já que usar o conjunto de chá para descrevê-los era um pouco inadequado demais. Eles devem ser descritos como comida em uma cozinha. Quando eles ficaram cercados, a conclusão deles estava destinada a ser a mais horripilante do que o horrível poderia descrever.",
            "Os Chacais ainda estavam em pânico. Zhao Hai deu o comando para atacar, e as grandes criaturas mortas-vivas atacaram os Chacais.",
            "Wales ficou paralisado com essa primeira exibição, mas ele logo deu a ordem para atacar também. Naturalmente, ele não deixaria essa chance de derrotar os vira-latas quando eles estavam por baixo.",
            "Esses Touros Hercúleos guerreiros estavam abrigando uma grande frustração em seus corações quando estavam cercados. Agora que Wales deu a ordem para atacar, em cada um deles, era como se eles recebessem estimulantes. Com um grito, eles subiram em suas montarias de touros e atacaram os Chacais.",
            "As montarias dos Touros Hercúleos não eram Touros de Pele de Pedra. Os Touros de Pele de Pedra podem ser poderosos em força e defesa, mas eram lentos, então não eram a melhor escolha para a cavalaria. Era por isso que a cavalaria era feita de outro tipo de besta mágica: Touro Terrestre.",
            "Touros Terrestres eram uma espécie de besta mágica do Quinto Nível. Eles não eram lentos, suas defesas eram boas e sua força era ótima. Apenas o tipo mais adequado de montaria para os Touros Hercúleos. No entanto, os Touros Terrestres não eram as bestas parente dos Touros Hercúleos, pois sempre haviam pensado nos Touros de Pele de Pedra como sua besta parente. No processo de absorver as almas depois de matar os Touros de Pele de Pedra, eles sempre acreditaram que eles estavam se fundindo com a própria besta parente. Isso poderia ser considerado uma exceção na Pradaria dos Homens Fera.",
            "Na pradaria, as bestas dos Homens Fera eram comumente suas montarias. Raramente havia casos como o dos Touros Hercúleos, que tratavam suas próprias bestas da alma como suas bestas parente.",
            "Zhao Hai teve que admitir ao assistir os Touros hercúleos, que eles tinham uma carga poderosa. Foi várias vezes mais poderosa que as cataratas na Terra. Você pode imaginar como é o poder de ataque de um machado pesado com mais de 200 quilos em ação.",
            "Há um ditado nas artes marciais chinesas que diz: “Quando uma arma é balançada, um tael pode ampliar em um quilo”. Em outras palavras, quando você balança algo que pesa um quilo em sua mão, você pode liberar até 10 quilos de força. A antiga cavalaria chinesa não seria capaz de balançar suas espadas. Suas lâminas foram agarradas horizontalmente ao lado de suas celas, e a força dos cavalos foram usados para matar inimigos. Era por isso que os antigos membros das tribos das pradarias chinesas usavam lâminas curvas. Mais dano poderia ser feito se elas fossem usadas em um ataque de cavalaria.",
            "Mas, as armas da cavalaria dos Touros Hercúleos não estavam imóveis. Eles balançavam seus machados pesados. Adicionando a força de carga dos touros, quantos quilos de força seriam? Zhao Hai não podia calcular isso.",
            "Zhao Hai era um aficionado militar, então ele sabia que a razão pela qual a antiga cavalaria não balançava suas armas era porque levaria facilmente ao deslocamento do ombro. Assim, quando eles estavam lutando com armas longas, eles não balançavam, mas as mantinham apoiadas sob a axila entre o antebraço e o tronco.",
            "Naquela época, a cavalaria mais comum usava ",
            "piques",
            ". Eles realmente não esfaqueariam seus inimigos. Em vez disso, eles levantariam seus piques no instante em que atingissem seus inimigos. Não era uma facada real, apenas um ponto, e eles iriam imediatamente se afastar. Caso contrário, suas hastes iriam partir.",
            "Essa era a cavalaria da China Antiga e a cavalaria dos outros países era outra coisa. Eles usavam armaduras grossas e pesadas e usavam lanças. Mas tinha que ser prestado atenção, pois as lanças que eles usavam eram feitas de uma espécie de madeira muito frágil. No processo de carga, no momento em que as lanças fossem golpeadas, elas se estilhaçariam. Se um cavaleiro fosse habilidoso, somente a parte frontal da lança se romperia, e as outras partes ainda poderiam ser usadas.",
            "Quando os chineses faziam suas lanças, esse problema havia sido considerado, de modo que, em vez de serem feitos de pedaços inteiros de madeira, eles eram feitos de tiras como os modernos cabos industriais de aço. Não só eles eram firmes como também tinham certa dureza. Foi por isso que, ao atacar os inimigos, houve um certo atraso. A cavalaria poderia usar essa força para puxar seus piques e evitar que elas quebrassem seus eixos.",
            "Pode-se dizer que a cavalaria da Terra não utilizou o poder humano, mas a potência do cavalo. Mas a carga dos Touros Hercúleos não usava apenas o poder dos Touros Terrestres, mas também o seu. Com os dois juntos, o poder deles era ainda maior.",
            "Claro, também tinha algo a ver com o fato de que as condições da saúde das pessoas no Continente Ark eram muito melhores que as da Terra. Plantas aqui tinham elementos mágicos suficientes, e o ar aqui tinha muito mais elementos que o ar da Terra. Então nessas circunstâncias, as coisas vivas no Continente Ark eram mais poderosas que as da Terra. Se Zhao Hai tivesse que descrever o ataque da cavalaria dos Touros Hercúleos, ele só poderia pensar em uma palavra: lindo. Era uma espécie de beleza, crueldade, poder e abate. ",
            "Luiz: magnífico sem dúvida *-*",
            "A batalha foi basicamente outra depois da carga da cavalaria de 300 Touros Terrestres. Não era para dizer que eles haviam eliminado todos os Chacais de uma só vez. Sua carga eliminou mais de 400 Chacais, enquanto o resto foi eliminados pelas criaturas mortas-vivas de Zhao Hai.",
            "Depois disso, os 300 da cavalaria retornaram ao acampamento e observaram os cadáveres dos Chacais do lado de fora. ",
            "Luiz: 300 de esparta?? XD hahaha",
            "Não era como se eles nunca tivessem visto cadáveres antes. Qualquer um dos guerreiros que tinham sido encarregados de garantir a segurança de Wales teria que passar por muitas batalhas. Eles simplesmente ficaram boquiabertos que quase 2000 Chacais haviam sido eliminados dessa maneira.",
            "Só então, uma súbita nuvem de Névoa Negra encobriu o campo de batalha. No momento em que a Névoa Negra se dispersou, nada permaneceu. Se não fosse pela grama pisada, ninguém acreditaria que aqui tinha sido um campo de batalha.",
            "Neste momento, a carruagem de Zhao Hai entrou lentamente no acampamento, parando a 20 metros de Wales. Zhao Hai, Laura e os outros desceram da carruagem e caminharam lentamente até Wales. A cavalaria queria detê-los, mas Wales gritou para eles se afastarem.",
            "Zhao Hai levou as 3 pessoas com ele e parou a 2 metros de Wales. Zhao Hai fez um comprimento de peito normal: “Meu Irmão Wales, saudações. Zhao Hai lhe envia as mais sinceras das bênçãos.”",
            "Wales retornou o cumprimento de peito, e então abraçou Zhao Hai enquanto ria alto: “Você é um Mago incrível, Irmão Zhao Hai. Apenas uma única magia, e você derrotou os Chacais. A partir de hoje, você é meu melhor amigo.”",
            "Zhao Hai não estava acostumado com a exibição repentina e apaixonada de Wales. Ele mal conseguiu sair do abraço de Wales e ofegou: “Meu Irmão Wales, não me abrace assim novamente. Eu quase sufoquei.” ",
            "Luiz: abraço da ",
            "Felícia",
            " XD",
            "As palavras de Zhao Hai fizeram todos os Homens Fera no local rirem em voz alta. Eles descobriram que eles começaram a gostar dele, porque ele disse o que estava em sua mente, e era muito sincero, ao contrário de como eles tinham visto os outros humanos se comportarem falsamente.",
            "Laura e os outros também riram. Ela notou que quando Zhao Hai estava perante os Homens Fera, ele era muito mais aberto e livre se comparado a quando ele ficava perante humanos. Isso era algo que ela e as outras nunca esperavam. ",
            "Luiz: será que pq os animais são mais confiáveis que muitos humanos?? 🤔"
      ]
}