{
      "Capítulo 253 - Juramento de Sangue da Decapitação": [
            "O desempenho de Zhao Hai deixou Mendez com uma impressão incrivelmente boa. Somando isso a forma como Zhao Hai salvou Wales antes e até o ajudou depois disso, a impressão de Mendez sobre Zhao Hai foi muito melhor do que a dos outros mercantes humanos.",
            "Depois de algumas conversas cheias de risadas, Zhao Hai falou a Wales: “Wales, meu Irmão, o que você vai fazer agora? A comida não é um problema, mas se você quiser derrubar Gasol, você deve ter um curso constituído. Seguir em frente sem pensar não vai funcionar.”",
            "Wales deu uma segunda olhada nisso. Para falar a sério, ele ainda não tinha um plano específico. Ele só queria usar grãos para puxar as outras tribos de ramo, e não tinha um plano de ação mais detalhado depois disso.",
            "Zhao Hai olhou para Wales e disse: “Meu Irmão Wales, acho que você deveria ter um plano mais detalhado, mas eu não posso ajudá-lo muito quando se trata deste assunto. Você também sabe que eu sou um humano, e eu não conheço seus Touros Hercúleos o suficiente. Se eu te ajudar muito, isso pode ter o efeito oposto, então esta questão depende de você. Mas depois de planejar as coisas, você pode me dizer como proceder. Se você não quer atrair a atenção, nós podemos proceder separadamente. Você só precisa me dizer onde entregar a comida.”",
            "Wales olhou para Zhao Hai: “Meu Irmão, o momento do seu lembrete é perfeito demais. Eu tenho algo para discutir com você agora. Eu espero que você possa concordar com isso.”",
            "Zhao Hai perguntou com incompreensão: “Qual é o problema, irmão Wales? Se for algo que eu possa fazer, eu farei o meu melhor para ajudá-lo.”",
            "Wales olhou para Zhao Hai com uma expressão severa: “Meu Irmão Zhao Hai, eu gostaria de conduzir um Juramento de Sangue da Decapitação com você.”",
            "Zhao Hai ficou surpreso e olhou para Wales com confusão. Laura e os outros também ficaram confusos. Mendez e Yale observaram Wales com choque.",
            "O Juramento de Sangue da Decapitação era um juramento muito especial entre os Homens Fera. Este juramento não era feito por uma pessoa, mas duas. Usando as palavras da Terra, era chamada de “Juramento de Vínculo”.",
            "Somente os Homens Fera tratavam esse juramento com uma grande importância, porque uma vez que duas pessoas fizessem esse juramento, elas seriam como irmãos nascidos. Nenhum deles poderia trair o outro, ou haveria desdém de todos os Homens Fera. Ainda mais gravemente, o traidor seria caçado.",
            "O Juramento de Sangue da Decapitação não era algo que exigisse seu próprio sangue. Era necessário que as duas pessoas que fizessem o juramento cortassem a cabeça de um Argali ao mesmo tempo, e depois coletassem o sangue do Argali com uma tigela antes de bebê-lo simultaneamente. Nenhum dos dois seria capaz de trair o outro. Quando o outro estivesse com problemas, era preciso fazer o melhor para ajudar. Mesmo que isso significasse quebrar a fortuna da família ou quebrar o corpo, não deve haver arrependimentos.",
            "Não presuma que esse juramento de sangue seja feito por bem ou por mal. De acordo com os Homens Fera, esse juramento de sangue foi feito sob o testemunho do Deus Besta. Se alguém quebrar o juramento, eles receberiam uma punição do Deus Besta.",
            "Quanto à importância que os Homens Fera colocaram no Juramento de Sangue da Decapitação, pode-se ver que, embora o Argali fosse apenas uma besta mágica de Primeiro Nível, era a besta mágica mais importante para os Homens Fera. Por isso eles não fariam esse juramento com os outros. Mesmo com um da mesma raça, sem mencionar alguém de outra.",
            "Na Pradaria dos Homens Fera, fazia muito tempo que não se ouvia dizer que alguém fizera o Juramento de Sangue da Decapitação, e isso era entre dois Homens Fera. Um Juramento de Sangue da Decapitação entre um Homem Fera e um humano nunca tinha sido ouvido.",
            "Era exatamente por causa disso que os humanos nunca ouviram falar do Juramento de Sangue da Decapitação dos Homens Fera, já que nem mesmo seus registros os detalhariam. Porque tal juramento era absolutamente sem sentido para os humanos, Laura e os outros nunca ouviram falar desse juramento.",
            "Wales sabia que Zhao Hai e os outros nunca tinham ouvido falar sobre o que o Juramento de Sangue da Decapitação se tratava pelos olhares em seus rostos. Ele explicou: “Meu Irmão, o Juramento de Sangue da Decapitação é o juramento mais importante que nós Homens Fera podemos jurar. Uma vez que o juramento é feito, nos tornamos verdadeiros irmãos...” E então ele explicou o significado e o processo do juramento para eles.",
            "Zhao Hai e os outros ouviram Wales em silêncio. O Juramento de Sangue da Decapitação era um juramento de sangue. Na realidade, o peso do juramento pode ser mais pesado que a decapitação.",
            "Decapitação era simples. Inúmeras pessoas seriam decapitadas em uma única batalha, mas pouquíssimas pessoas arriscavam suas próprias vidas para ajudar seus próprios amigos quando estivessem em apuros. O peso do juramento pode ser visto através disso.",
            "Zhao Hai ficou em silêncio por um longo tempo depois que Wales terminou de explicar. Ele entendeu que o Juramento de Sangue da Decapitação era igual ao juramento da Terra, como “o juramento do jardim de pêssego”. ",
            "Gringo: Era uma vez na era dos três reinos, Liu Bei, Zhang Fei e Guan Yu juraram sua irmandade em um jardim de pêssego. Foi um dos primórdios mais importantes da guerra.",
            "Se houvesse um país na Terra que desse mais importância em juramentos como esse, seria a China com certeza. Não a China moderna. Mas sim, a China antiga.",
            "O juramento dos três homens no jardim de pêssego era lendário até hoje, o que certamente tinha a sua própria lógica. Talvez apenas aquele juramento pudesse se comparar ao Juramento de Sangue da Decapitação dos Homens Fera.",
            "Os Homens Fera colocaram tanta ênfase no juramento que fez Zhao Hai se sentisse muito desnorteado. Ele não sabia o que fazer, porque ele realmente não queria entrar em um conflito entre os Homens Fera. Mas se ele realmente se tornasse um irmão feito por um juramento pelo sangue com Wales, então ele não seria capaz de evitar isso. Isso foi contra as suas intenções originais.",
            "Laura e os outros também não falaram. Esta situação fez com que eles se sentissem estranhos também. Se Zhao Hai não concordasse, a cooperação entre ele e Wales seria difícil de progredir. Mas se ele concordasse, eles teriam que se envolver no conflito de sucessão. Isso não era bom para eles.",
            "Zhao Hai levantou a cabeça, apenas para descobrir que Wales estava olhando para ele com olhos muito sinceros. Isso tornou ainda difícil para Zhao Hai.",
            "Para ser honesto, o relacionamento entre Zhao Hai e Wales não estava nem no ponto para fazer tal juramento. Mas agora que Wales sugeriu, se Zhao Hai não concordasse, seria muito doloroso para Wales.",
            "A personalidade de Wales era diferente da dele. Zhao Hai não tinha grandes ambições, enquanto Wales tinha. Ele não era orgulhoso, enquanto Wales era. Os dois não pareciam ter muito em comum, mas as circunstâncias colocaram os dois juntos.",
            "Zhao Hai de repente quis rir quando ele olhou para Wales. Juramento de Vínculo? Ele nunca pensou em tal coisa antes, nem na Terra. Ele não esperava que uma pessoa com cabeça de touro tentasse formar um vínculo depois que ele viesse para outro mundo. Isso foi muito interessante.",
            "O humor de Zhao Hai subitamente melhorou quando ele pensou nisso. Se ele realmente quisesse calcular, ele também não teria muita perda. Se ele jurar com Wales, então ele teria que fazer o seu melhor para ajudar Wales a se tornar o Chefe da Tribo do Touro Hercúleo. Mesmo que ele não jurasse, ele não ajudaria Wales a se tornar o Chefe da Tribo de qualquer maneira? Qual foi a diferença entre o vínculo e contrato? Talvez tenha sido apenas uma formalidade.",
            "Zhao Hai de repente riu alto e se levantou após uma expiração: “Então o que estamos esperando, meu Irmão Wales!”",
            "Wales soltou um suspiro de alívio quando ouviu o que Zhao Hai disse. Ele riu: “Bom, meu Irmão! Eu estive esperando por essas suas palavras! Sexto Irmão, professor, vamos fazer os preparativos.”",
            "Mendez e Yale assentiram com um som e saíram da tenda. Eles ainda estavam um pouco confusos sobre as ações de Wales, mas eles não se opuseram.",
            "Na verdade, o ritual não precisava de preparativos. Os Homens Fera não tinham tantos costumes quanto os humanos. Para os Homens Fera, era muito problemático ter tantos costumes, então eles não precisavam deles.",
            "Depois que Mendez e Yale saíram da tenda, Wales também arrastou Zhao Hai para fora da tenda. No momento que Wales fez isso, Mendez e Yale já haviam preparado as coisas. Realmente, não havia muito o que preparar. Yale trouxe uma tigela, Mendez puxou um Argali e uma escolta trouxe um machado voador.",
            "Um machado voador era um pequeno machado para os Homens Fera, mas não se esqueça que isso pesava 10 quilos também. Para os Homens Fera, que tinham uma grande força física, isso não seria um problema decapitar a cabeça de um Argali.",
            "Com essas três coisas, era a hora de começar o ritual. Zhao Hai e Wales chegaram ao lado do Argali. Era grande, então ele era um adulto. Ele estava sendo pressionado até os joelhos por dois acompanhantes.",
            "Wales se virou para Zhao Hai e disse: “Meu Irmão, de acordo com as regras do juramento, devemos ambos cortar a cabeça ao mesmo tempo. Mas pelo que estou vendo, eu não acho que você possa levantar um machado, pode?”",
            "Zhao Hai deu um sorriso amargo: “Meu Irmão, não só não posso levantar um machado, como também não posso cortar a cabeça de um Argali. Acho que devemos deixar a cabeça ser cortada por você, enquanto eu pego o sangue. Que tal isso?”",
            "Wales riu com franqueza: “Tudo bem Irmão! Vamos fazer assim!” Ele então pegou o machado voador com uma mão, enquanto Zhao Hai pegou a grande tigela e ficou ao lado do Argali sob as instruções de Mendez.",
            "Zhao Hai nunca tinha tirado uma vida tão violentamente antes, então ele não sabia como pegar o sangue do Argali. Mendez já havia feito isso antes, mas nunca o fez durante um Juramento de Sangue da Decapitação.",
            "Logo, eles estavam todos preparados. Wales gritou e girou o machado em direção ao pescoço do Argali como um raio. O machado voador era muito afiado e, com a força bruta de Wales, era como se não houvesse resistência. Apenas uma única vez foi o suficiente para cortar a cabeça do Argali do seu corpo.",
            "A cabeça voou para longe por causa da pressão sanguínea, que fez o sangue espirrar como um gêiser. Mendez era de fato experiente, já que a posição que ele instruiu a Zhao Hai era suficiente para que Zhao Hai evitasse o respingo de sangue. Nem uma única gota de sangue caiu sobre Zhao Hai, dado o que aconteceu.",
            "Zhao Hai não coletou o sangue de imediato. Em vez disso, ele esperou até que o sangue não estivesse sendo pulverizado tão ferozmente. Ele então moveu a tigela para preenchê-la completamente com sangue de Argali.",
            "Em seguida, Wales entregou o machado voador ao seu subordinado, enquanto os dois acompanhantes que seguravam o Argali também o afastaram. Eles iam “produzi-lo” imediatamente para comê-lo depois de um tempo.",
            "Neste momento, Wales foi até a tigela de sangue de Argali que Zhao Hai havia colocado no chão. Ele e Zhao Hai se ajoelharam juntos, e ele falou em voz alta: “Magnífico Deus Besta! Sob sua testemunha, eu e Zhao Hai juramos sob o Juramento de Sangue da Decapitação! A partir de hoje, somos irmãos amarrados pelo sangue! Se eu violar este juramento, eu serei pisado por dez mil bestas e me tornarei purê!” ",
            "Luiz: oiii?? 😱😂"
      ]
}