{
      "Capítulo 256 - Espírito de Artefato?": [
            "Homens Fera não poderiam viver sem kumis. Para eles, o mais importante eram as montarias, a segunda mais importante era o argali, e o terceiro mais importante era o kumis. Não importa qual seja a ocasião, o kumis estava sempre presente.",
            "Os invernos na pradaria eram frios. Mesmo durante o verão, as noites não seriam quentes. Eles ficariam em apuros se eles não tivessem o kumis enquanto eles cuidavam do rebanho todos os dias, todos os anos.",
            "Este era o dia em que Wales e Zhao Hai fizeram o Juramento de Sangue da Decapitação, então eles beberam uma boa quantidade de kumis. Eles discutiram sobre como lidar com Gasol durante o processo de bebedeira.",
            "Não era aconselhável usar a força contra Gasol, pois ele agora estava no controle da Tribo do Touro Hercúleo. Os Touros Hercúleos eram conhecidos por serem uma das tribos mais fortes no que diz respeito a poder de batalha, então enfrentá-los de frente era o mesmo que buscar suas próprias mortes. Wales não faria isso, porque não importava o que Gasol fizesse, ele era da mesma tribo e seus seguidores também. Se Wales lutasse contra Gasol da maneira mais difícil, os que sofreriam seriam os Touros Hercúleos. Wales esperava que os Touros Hercúleos se tornassem poderosos, então ele naturalmente não faria algo que pudesse prejudicar a si mesmo e beneficiar os outros.",
            "Embora Zhao Hai pudesse ajudar Wales e os outros a entrar com ideias, as maneiras pelas quais ele poderia ajudar eram limitadas. Lhe faltava compreensão quando se tratava de seus assuntos. ",
            "O grupo de Zhao Hai retornou à sua tenda naquela tarde. Ele não bebeu muito kumis, pois agora ele era irmão de Wales. Ser alguém da família significava que havia um tratamento muito mais despreocupado de um para com o outro.",
            "Ao retornar à sua tenda, Zhao Hai bebeu um copo grande da água do espaço. Toda vez que ele bebia a água do espaço depois de tomar álcool, ele ficava sóbrio rapidamente sem o desconforto que geralmente vinha depois de beber. Foi por isso que beber a água do espaço depois de beber o kumis se tornou um hábito dele. ",
            "Luiz: excelente remédio contra ressaca, eu querooooo XD",
            "Laura olhou para Zhao Hai depois que ele bebeu a água e perguntou: “Irmão Hai, você vai realmente ajudar Wales a se transformar no Chefe da Tribo?”",
            "Zhao Hai lhe deu um sorriso amargo: “O que mais eu posso fazer? Agora eu sou seu irmão de sangue, então eu só posso ajudá-lo tanto quanto puder. Eu não achei que ele iria querer se tornar meu irmão de sangue. O juramento é muito especial também. Assim como o Juramento de Sangue de Xu Wanying. Se você fizer o juramento, irá haver uma sensação.”",
            "Laura assentiu: “Nós podemos dizer pelo próprio nome. Ajudar Wales com todo o nosso poder não é muito. Se ele conseguir, nós teremos dias mais fáceis na Pradaria dos Homens Fera. Mas o que Mendez mencionou... O que se passava com os mercantes humanos fazendo contato com Gasol?”",
            "Zhao Hai balançou a cabeça: “Eu também não tenho ideia. Mercantes humanos geralmente não se misturam ao conflito entre os Homens Fera, porque se isso fosse do conhecimento de outras tribos de Homens Fera, eles nunca seriam capazes de pisar na pradaria. Mas por que eles fizeram contato com Gasol? Será que realmente ajudaram a alimentar as ações de Gasol? Qual poder eles pertencem?” ",
            "Gringo: Poder aqui é a variação de poder mundial.",
            "Laura franziu o cenho: “Os humanos que pisam na Pradaria dos Homens Fera, na maioria das vezes não olham para quem é ou de qual poder pertence, porque isso facilmente causará mal entendidos. Mas agora que você é o irmão de sangue de Wales, então nós poderemos checar a qual poder esses mercantes humanos pertencem. Mesmo que não possamos investigar por enquanto, nós podemos deixar Wales fazer isso. Sua identidade é útil aqui.”",
            "Zhao Hai sorriu: “Parece que há muitos benefícios em se tornar o irmão de Wales. Oh, certo. Vamos para o Espaço e verificar seus presentes. Tenho a sensação de que esses presentes são muito especiais.”",
            "Laura e os outros riram disso. Todos os quatro apareceram no Espaço instantaneamente. Os presentes estavam dentro do Armazém, então não teve reação do Espaço.”",
            "Assim que eles apareceram, Cai’er voou imediatamente e se sentou no ombro de Zhao Hai: “Jovem Mestre, a Ah’Wen é tão má. Ela nem quer brincar comigo.” ",
            "Luiz: a Cai’er é tão fofinha *-*",
            "Zhao Wen também voou e descansou em cima da cabeça de Zhao Hai sem se mover ou fazer um som. Zhao Hai olhou para Cai’er e perguntou aborrecido: “Cai’er, você pregou peças com Ah’Wen de novo?”",
            "Cai’er era muito obediente, enquanto Ah’Wen era muito honesta, esse era o motivo pela qual Cai’er pregava peças nela. Mas Ah’Wen estava bem-humorada e não se zangou nem um pouco. No máximo, ela simplesmente ignoraria Cai’er por um período de tempo.",
            "Zhao Hai notou algo estranho. Antes de Cai’er entrar no Espaço, ela estava muito propensa a dormir, mas isso mudou depois de entrar no Espaço. Não só ela não dormiu, ela estava hiperativa todos os dias também. ",
            "Cai’er riu e não disse nada à pergunta de Zhao Hai. Ele balançou a cabeça, já que ele não podia fazer nada sobre ela. Ele simplesmente perguntou: “Cai’er, está tudo bem na Mansão da Montanha de Pedra?”",
            "Zhao Hai e os outros haviam deixado o local, mas Cai’er deixou um ramo para trás. Ele estava escondido dentro da árvore frutífera no jardim da mansão. Pessoas normais não poderiam vê-lo.",
            "O ramo era para monitorar a Mansão da Montanha de Pedra, uma vez que eles ainda estavam cooperando com a Família Purcell, que periodicamente obteria alguns produtos da Taoyuan.",
            "Cai’er respondeu ao questionamento de Zhao Hai: “Há muitas pessoas que estão monitorando o local e não foram embora. Alguns entraram na Montanha de Pedra, mas ainda não descobriram nada.”",
            "Zhao Hai assentiu: “Cuidado para não deixar que eles encontrem algo. Se eles estão sendo muito incisivos, então os transformem em esterco para flores.”",
            "Cai’er assentiu suas palavras com um som. Zhao Hai perguntou: “E quanto a Fortaleza da Montanha de Ferro? Está tudo certo?”",
            "Cai’er riu: “Ótimo! A Fortaleza da Montanha de Ferro está bem, e os dois argali estão sendo bem cuidados. Eles também comem folhas de rabanete e até comem as minhas folhas. Hmph.”",
            "Zhao Hai riu e então o presente de Mendez, o punhal, apareceu em sua mão. Zhao Hai desembainhou o punhal. A lâmina era muito bonita e penetrante. Ele a tocou suavemente e achou que era legal ao toque. Não foi afirmado que o material do punhal era feito, mas a sensação de sua nitidez poderia fazer as pessoas tremerem.",
            "O punhal tinha padrões parecidos com nuvens. Eles não foram pintados ou gravados. Eles foram formados depois de usar um método especial no processo de forjamento. Os padrões só podem aparecer depois da estratificação do metal por várias vezes com um método especial. ",
            "Blue: ",
            "Link",
            ".",
            "Laura pegou o punhal de Zhao Hai e deu uma olhada mais de perto. Ela assentiu com a cabeça: “Este deve ser o trabalho de um Mestre Ferreiro Anão. Esse punhal com padrão de nuvens é muito precioso e raramente é visto no continente.”",
            "Zhao Hai obviamente não era tão conhecedor quanto Laura nessa área, então ele apenas balançou a cabeça e colocou o punhal no Armazém. Não importa o quão bom foi, não seria muito útil para ele agora.",
            "Depois de guardar o punhal, Zhao Hai tirou a bengala. No momento em que ela apareceu, a voz de notificação veio do Espaço: ",
            "Luiz: lá vem o hack *-*",
            "“Artefato Espiritual descoberto. Examinando Artefato Espiritual. Espírito de Artefato descoberto dentro, mas tem força fraca. Aumentando força do Espírito de Artefato. O Espírito de Artefato é um espirito do tipo pastoreio, que pode gerenciar o Rancho do Anfitrião. O Espírito de Artefato tem um efeito dissuasivo nos animais. Extraindo habilidades do Espírito de Artefato. Adicionando-os ao Cajado Fantasma. Anfitrião agora pode ter um efeito dissuasivo em animais ao usar o Cajado Fantasma.”",
            "Assim que a voz da notificação parou, Zhao Hai sentiu a bengala balançando na sua mão, e então uma figura virtual de uma pessoa apareceu acima da bengala. A figura virtual parecia uma criança de 7 ou 8 anos de idade, usando roupas de 5 cores.",
            "A figura não era muito grande, pois era do tamanho da bengala em si. A bengala estava em pé na frente de Zhao Hai, o que o fez se sentir muito estranho.",
            "A figura virtual se curvou e disse: “Saudações ao Jovem Mestre.”",
            "Zhao Hai estava acostumado a esse tipo de situação. Ele sabia que isso tinha que ser mais uma criação do Espaço. Ele não se importou e apenas balançou a cabeça: “Vamos chamá-la de Mu’er a partir de agora. Me siga. Eu vou te mostrar onde está o Rancho.” Mu’er obedeceu com um som, e então subiu no quadril de Zhao Hai como uma cobra sem outro movimento.",
            "Cai’er voou do ombro de Zhao Hai e olhou para essa figura virtual com curiosidade. Ela queria tocar em Mu’er, mas Mu’er se esquivou. Quanto mais Cai’er tentava, mais Mu’er resistia. As duas andaram em círculos ao redor de Zhao Hai. ",
            "Luiz: essas crianças kkkk…",
            "Laura e as outras riram das duas. Elas agora estavam basicamente imunes às habilidades do Espaço. Zhao Hai estava feliz por ter conseguido essa incrível bengala.",
            "Zhao Hai não disse nada sobre Cai’er e Mu’er brincando por aí. Não demorou muito para que sua cabeça se acendesse enquanto Zhao Wen se juntava à diversão. Zhao Hai balançou a cabeça com um sorriso amargo, e o frasco contendo o Líquido da Vida logo apareceu em sua mão.",
            "A voz de notificação veio novamente: ",
            "“Água de alto nível descoberta. Examinando a água. A água contém grandes quantidades de componentes ativos. Pode restaurar rapidamente a resistência das pessoas, poder mágico e qi de batalha, pode ser misturado em medicamentos, desintoxicar, curar ferimentos e na irrigação. Plantas que estão mortas há menos de um mês podem ser revividas usando essa água. Extraindo componentes da água. Adicionando-os à fonte de água. Nível da fonte de água aumentada.”",
            "Zhao Hai deu uma segunda olhada. Ele não imaginou que o Líquido da Vida pudesse ter tantos pontos positivos. Apenas a parte sobre reviver plantas mortas era muito impressionante. Mais tarde, ele poderia pegar algumas plantas especiais mortas e revivê-las usando a água do espaço. Ele não precisaria mais se preocupar com a falta de plantas no Espaço. Teve um pequeno tempo limite, mas foi bom o suficiente.",
            "Mais importante ainda, uma vez que o Líquido da Vida foi agora fundido com a fonte de água do espaço, ele teria uma manancial infinito a partir de agora. ",
            "Luiz: cara eu amo esse hack S2 *-*"
      ]
}