{
      "Capítulo 335 - Método Brilhante": [
            "Zhao Hai olhou para a situação e relaxou: “Parece que essas pessoas estavam esperando aqui para uma emboscada desde esta manhã, apenas esperando por algumas ovelhas gordas. Mas nós realmente parecemos como ovelhas gordas?”",
            "Quando Shue, Blockhead e Rockhead ouviram o que Zhao Hai disse, eles não puderam deixar de rir. Shue sorriu e respondeu: “Nós não somos, mas Ruyen é.”",
            "A reação do trio fez Zhao Hai perguntar: “Por quê? Tudo parece fazer sentido, nós temos apenas algumas pessoas, enquanto Ruyen tem cem guardas. O que há de errado com isso?”",
            "Shue sorriu fracamente e disse: “Todos os viajantes dentro do Desfiladeiro da Salvação sabem que apenas aqueles com absoluta confiança na sua força viajam sem guardas. Nosso grupo tem apenas duas carruagens e parece não ter ninguém atuando como guarda. Assim, para esses mercenários, apenas um idiota iria pensar que um especialista não estaria presente dentro de umas das carruagens. Se esses mercenários fracos provocassem um especialista oculto, eles apenas estariam cortejando a morte. Por causa disso, eles não nos visaram. Mas Ruyen é o extremo oposto, ela tem cem guardas com ela, junto com várias carruagens. Além disso, os mercenários puderam ver que a força de seus guardas está simplesmente a par com eles, então eles rotularam o grupo de Ruyen como ovelhas gordas.”",
            "Zhao Hai sorriu e disse para Shue: “Eu não pensei que haveria tal coisa, mas parece certo. Sem contar com mais ninguém, você sozinho é mais do que o grupo lá de fora, se eles viessem nos atacar, eles certamente estariam cortejando a morte.”",
            "Shue sorriu, para ser honesto, ele estava muito satisfeito com suas capacidades. Em todo o continente, o nome Xu Wanying era muito conhecido.",
            "Neste momento, a tenda se moveu levemente, então a figura de Shun apareceu dentro. Ele disse para Zhao Hai: “Jovem Mestre, eu já informei sobre a situação, eles já tinham se preparado, mas não estão otimistas.”",
            "Zhao Hai pensou por um momento e disse: “Vamos sair, certifique-se de evitar que suas armas façam barulho, nós não precisamos alarmar muitas pessoas.” Shun assentiu e segurou a cortina da tenda para cima, Blockhead e Rockhead saíram primeiro, depois Zhao Hai e finalmente Shue.",
            "Quando o grupo saiu da tenda, Zhao Hai acenou levemente e uma Bola de Fogo de um metro de diâmetro apareceu no topo do cajado. Zhao Hai fez a Bola de Fogo subir em pleno ar, certificando-se de que a vizinhança estivesse bem iluminada.",
            "Os mercenários não esperavam que Zhao Hai imediatamente revelasse sua mão. Enquanto eles estavam sobrecarregados, Zhao Hai calmamente disse: “Queridos amigos, não tem necessidade de se esconder, eu quero falar com o seu representante.”",
            "Os mercenários fizeram um tumulto, então um homem completamente barbudo saiu da multidão. Ele olhou para Zhao Hai e depois para a Bola de Fogo. O homem tinha uma visão extraordinária, e ele pôde ver pela Bola de Fogo que Zhao Hai tinha a força de pelo menos um Mago do Sétimo Nível. E os Magos do Elemento Fogo do Sétimo Nível eram precisamente um pesadelo absoluto para pequenos mercenários.",
            "O homem barbudo se aproximou e se inclinou para Zhao Hai: “Este aqui não sabia que o Senhor estava aqui. Peço ao Senhor que me perdoe, nós imediatamente recuaremos e não atrapalharemos mais o descanso do Senhor.”",
            "Zhao Hai sorriu fracamente e disse: “Bom, muito bom. Você e seu pessoal também não tiveram facilidade vindo aqui fora esta noite. Shue, lhes entregue mil moedas de ouro para comprar bebidas.”",
            "Embora Shue não entendesse o que Zhao Hai estava planejando, ele ainda se virou em direção a tenda e pegou um saco de moedas. Dentro do saco tinha exatamente 1.000 moedas de ouro. Shue pegou o saco e foi em direção ao homem barbudo, depois ele colocou o saco cheio de moedas no chão.",
            "O homem barbudo examinou Shue e, finalmente não conseguiu deixar de perguntar: “Eu não tenho certeza, mas o Senhor é o Xu Wanying?”",
            "Shue olhou para o homem e franziu as sobrancelhas. Ele não pareceu se lembrar dessa pessoa. Ele não pode deixar de perguntar: “Você me conhece?”",
            "Quando o homem ouviu a confirmação de Shue, ele não pôde deixar de revelar uma expressão de pânico: “Então é realmente o Sr. Xu. Por favor, nos perdoe Sr. Xu. Nós realmente não queríamos incomodar você dessa vez.”",
            "Shue sorriu fracamente: “Esqueça, este é um presente dado pelo Jovem Mestre. Vá comprar um pouco de bebidas para vocês. O humor do Jovem Mestre está bom hoje e sua resposta lhe deu satisfação, caso contrário, seu pessoal não seria capaz de voltar vivo.” Então ele retornou para o lado de Zhao Hai.",
            "O homem barbudo não sabia se ele deveria levar o saco com moedas ou não, as outras pessoas em seu grupo também estavam desamparadas. Zhao Hai olhou para o homem barbudo e disse: “Eu gentilmente dei esse dinheiro para você, mas você não pode simplesmente pegá-lo. Eu não quero ser incomodado esta noite mais. Vou ter que incomodá-lo para serem meus guardas noturnos. Você está disposto?”",
            "O homem barbudo congelou, então ele imediatamente disse: “É claro, é claro que nós estamos dispostos. O Senhor pode ter certeza, nós garantimos que mesmo nem mesmo o mosquito seja capaz de entrar na tenda do Senhor.”",
            "Zhao Hai sorriu fracamente e disse: “Bom.” Então ele retornou para sua tenda em silêncio.",
            "O movimento de Zhao Hai atraiu a admiração das outras pessoas no Desfiladeiro da Salvação. Seu movimento foi muito brilhante. Primeiro, ele usou sua força para chacoalhar a mente dos bandidos e não apenas os subornaram com dinheiro, ele também os contratou para serem seus guardas noturnos. Este foi um método muito inteligente.",
            "Todos os comerciantes que viajaram por aqui sabiam que você não deveria ofender ladrões e bandidos dentro do Desfiladeiro da Salvação. Mesmo se eles não fossem capazes de lutar contra pessoas fortes, eles tinham muitas maneiras desonestas de te irritar.",
            "Eles poderiam atormentá-lo durante a noite, e mesmo se você conseguir defender, eles ainda poderiam fazer você sofrer algumas perdas. Eles também poderiam encontrar uma maneira de direcionar bestas mágicas para descer a montanha para atacar você. Até mesmo usando uma única pessoa, eles ainda poderiam fazer você sofrer. Pode-se dizer que esses bandidos eram como insetos, a menos que você os extermine em um só golpe, eles iriam incomodar e atacar você constantemente até que você se sentisse muito desconfortável. ",
            "Luiz: lembrei ",
            "disso",
            " na hora kkkkkkk",
            "Havia também outra razão pela qual esses comerciantes não ousaram ofender os bandidos dentro do Desfiladeiro da Salvação. Esses bandidos estavam vinculados a Fortaleza do Vento Gélido e a Fortaleza das Cem Batalhas, se você os fizer recuar demais, as tropas de guarnição das duas fortalezas podem até mesmo causar pequenos problemas para você, fazendo você sofrer mais perdas. Então os viajantes no desfiladeiro em geral não ousavam ofender esses bandidos. Eles regularmente enviariam algum dinheiro de proteção, então assim eles não seriam atacados.",
            "Desta vez, nesta área, haviam viajantes experientes no desfiladeiro, e eles puderam ver de relance que o grupo de Zhao Hai eram recém-chegados e nunca haviam passado pelo desfiladeiro antes. E olhando para a força do grupo de Zhao Hai, eles queriam saber como eles lidariam com os bandidos. Portanto, havia um grande número de pessoas mantendo o olho no acampamento de Zhao Hai, olhando para como eles lidariam com a situação.",
            "Essas pessoas não esperavam que Zhao Hai faria um movimento tão brilhante. Com 1.000 moedas, eles não apenas limparam a crise, mas eles também desenvolveram algumas conexões com os bandidos. Se eles passassem por esse desfiladeiro novamente, esses bandidos iriam certamente lhes dar alguma face.",
            "Por causa da ação de Zhao Hai, ele conseguiu atrair muita atenção. Eles queriam ver de onde essas pessoas vieram, seu jeito de fazer as coisas era muito único.",
            "Naquela noite, nada mais aconteceu dentro do Desfiladeiro da Salvação. Na manhã seguinte, Zhao Hai se levantou e viu que os bandidos mercenários estavam realmente agindo como seus guardas noturnos, além disso, eles estavam muito animados fazendo isso.",
            "Isso era especialmente verdade para o homem barbudo. Quando ele viu que Zhao Hai havia saído, ele imediatamente o recebeu com uma saudação: “Senhor, você está acordado. Nós irmãos também devemos sair agora. Eu peço ao Senhor para se cuidar, eu posso garantir que, enquanto o Senhor continuar usando a mesma carruagem para atravessar o Desfiladeiro da Salvação, ninguém irá incomodar o Senhor.”",
            "Zhao Hai sorriu e disse: “Bom, você trabalhou duro. Certo, eu tenho algo para lhe dar, Blockhead, pegue dois sacos com ração.” Quando Blockhead ouviu o comando, ele foi até a carruagem de suprimentos e pegou dois grandes sacos de comida, cada saco pesou algumas centenas de quilos, o suficiente para esse grupo se empanturrar algumas vezes.",
            "Blockhead colocou os sacos na frente do homem barbudo. Zhao Hai sorriu e disse: “Essas rações foram feitas pelos Homens Fera. Se você quiser consumi-lo, apenas pegue um pedaço e adicione-o numa panela para fervê-lo, então você pode comê-lo. Não subestime esses dois sacos de ração. Cada ração nos dois sacos foram feitos com quatro pedaços de carne de Argali. Esses dois sacos deveriam ser o suficiente para vocês irmãos comerem durante três ou quatro refeições. Pegue-o, esse é o meu pequeno presente para você.” ",
            "Luiz: baixou a Madre Teresa nele kk, mas claro que isso tem um objetivo XD",
            "Quando o homem barbudo ouviu Zhao Hai, ele não pode deixar de ficar atordoado por um momento. Então ele agradeceu e disse: “Muito obrigado, Senhor.” Embora esses bandidos não estivessem muito longe da Fortaleza do Vento Gélido e da Fortaleza das Cem Batalhas, eles ainda precisavam controlar as estradas e realizar ataques. Então, geralmente, eles viveriam suas vidas no deserto, se alimentando de pão achatado seco como alimento. Ouvindo sobre as rações de Zhao Hai, eles não puderam deixar de ficar felizes, para eles essas rações eram iguarias raras. ",
            "Blue: Um pão achatado é um pão feito com farinha, água e sal e, em seguida, completamente enrolado em massa achatada. Muitos pães achatados não são levedados – embora alguns sejam levemente levedados, como o pão pita.",
            "Zhao Hai não se importou sobre suas rações e apenas sorriu: “Bom, você pode ir. Nós também deveríamos estar correndo embora.” O homem barbudo chamou dois irmãos lá para pegar os sacos com comida, então eles se curvaram para Zhao Hai e se retiraram para as montanhas.",
            "Neste momento, Laura e os outros saíram da tenda. Laura olhou para Zhao Hai e sorriu: “Para bandidos agirem dessa maneira, é a minha primeira vez vendo isso. ",
            "Interessante",
            ".” ",
            "Blue: Eu fiquei com mt vontade de colocar omoshiroi no lugar de interessante.",
            "Zhao Hai não disse nada, ele sorriu fracamente e respondeu: “Não é muito fácil. Esqueça, vamos comer alguma coisa, então vamos nos preparar para a estrada.”",
            "Neste momento, Jill chegou, ele se curvou para Zhao Hai e disse: “Nós agradecemos ao Sr. Wales pela noite passada, a Jovem Senhora me enviou para representá-la e expressar nossa gratidão.”",
            "Zhao Hai acenou com a mão: “Esqueça, é apenas um pequeno problema, não é grande coisa. Vocês também deveriam se preparar. Nós estaremos retornando em nossa jornada em breve.” Jill assentiu e então retornou para o seu acampamento para se preparar, já que eles precisavam se apressar para chegar no Império Rosen."
      ]
}