{
      "Capítulo 343 - Mercenários": [
            "Ruyen se tornou ainda mais alienada para Zhao Hai nesses últimos dias, mas ela estava realmente feliz com isso. Ela não queria se associar com Zhao Hai, ele era muito assustador.",
            "Neste momento, Zhao Hai estava um pouco surpreso nos últimos dias. Fazia sete dias desde que eles foram atacados do lado de fora da Fortaleza das Cem Batalhas. Mas eles não encontraram nenhum outro nos sete dias que se passaram, isso estava além de sua expectativa.",
            "Naturalmente, ele não sabia que o corpo do Lorde da Guarnição da Fortaleza das Cem Batalhas já tinha ficado frio. Esta ausência gerou um vazio de poder dentro da Fortaleza das Cem Batalhas que muitas pessoas dentro do Império Rosen queriam preencher. Por causa disso, simplesmente não havia nenhum tempo para considerar Zhao Hai.",
            "A posição do Lorde da Guarnição da Fortaleza das Cem Batalhas, atualmente, não tinha aquela enorme autoridade dentro da fortaleza. Embora tivesse civis vivendo lá, a maioria dos habitantes ainda eram as tropas de guarnição. E apenas durante a guerra que o Lorde da Guarnição tinha jurisdição sobre esses soldados.",
            "No entanto, a Fortaleza das Cem Batalhas foi colocada numa posição muito lucrativa. Esta era uma das entradas do Império Rosen, então todos os dias, toneladas de mercantes passariam por aqui. As tarifas, assim como o saque que eles recebiam dos bandidos adicionariam uma soma de muito dinheiro. Por causa disso, a posição do Lorde da Guarnição seria alterada a cada cinco anos. Mas, mesmo com a restrição do tempo, ainda haviam muitos nobres que estavam loucamente tentando assumir essa posição.",
            "Mas essa situação provavelmente não duraria muito porque a Fortaleza das Cem Batalhas era, afinal de contas, o escudo do Império. Por isso, a posição do Lorde da Guarnição já tinha sido decidida durante esses últimos dias.",
            "Esta situação incomum foi causada pelo suicídio do Lorde da Guarnição. Caso contrário, a posição não ficaria vaga por tanto tempo.",
            "Agora que o assunto passou, o envolvido Grão-Duque Lionheart naturalmente odiou Zhao Hai. Embora o Lorde da Guarnição não fosse seu subordinado direto, os dois tinham um bom relacionamento. Foi um evento inesperado que Zhao Hai tenha conseguido obrigar o Lorde da Guarnição a se matar. O Grão-Duque não só falhou em resolver o seu problema, ele também sofreu uma perda, eventualmente beneficiando a Família Shelley. Neste momento, como poderia Lionheart renunciar? Então ele naturalmente teve que pensar em maneiras de lidar com Zhao Hai.",
            "Embora Zhao Hai não soubesse que o Grão-Duque Lionheart havia recuado com o objetivo de se preparar, ele não reduziu sua vigilância. Ele estava muito claro que ofender o Grão-Duque dentro do Império Rosen era simplesmente como ofender o Rei do Sul dentro do Império Aksu.",
            "A razão para eles terem uma jornada tão lenta nos últimos dias, era porque Zhao Hai precisava investigar sobre os assuntos de Lionheart. O Grão-Duque Lionheart realmente tinha um grande poder e influência dentro do Império Rosen.",
            "Ele descobriu que, embora Lionheart fosse intitulado como Grão-Duque, ele nem sempre estaria dentro do seu ducado, mas ao invés disso, ele lidava com assuntos dentro da Cidade Carson. Isso era porque ele era um subordinado de confiança do Rei atual, lidando com o trabalho de Lorde Chefe do Tesouro do Império. Era uma posição que carregava um grande peso, essa também era a razão pela qual ele teve a ousadia de enfrentar a Família Shelley.",
            "Depois de conhecer essas informações, Zhao Hai se tornou mais cuidadoso. Ele sabia que, por ele conseguir irritar tal personagem, seus dias futuros não seria nenhum pouco pacíficos.",
            "No oitavo dia, eles chegaram numa pequena cidade chamada Wright. Nesses dias, Zhao Hai evitou grandes cidades a medida do possível. Ele sabia que o Grão-Duque certamente teria algumas pessoas estacionadas lá. Se houvesse perigo dentro das grandes cidades, ele poderia também ficar nas pequenas. Então, se houvesse problemas, não haveria muita perturbação. Tal pequena cidade naturalmente não tinha um Hotel Shelley. Então, Zhao Hai e os outros foram para um hotel na cidade chamada Hotel Shri.",
            "O hotel poderia apenas ser considerado como um hotel de classe média. Embora não fosse o maior, seus serviços eram muito bons, e o local era bastante limpo. Então, Zhao Hai escolheu esse local para passar a noite.",
            "Esse hotel era considerado de classe baixa aos olhos de Laura. Embora o grupo de Zhao Hai alugasse os melhores quartos, eles não eram comparados a quartos normais do Hotel Shelley. Mas o local era muito limpo e as instalações dentro também eram bastante adequadas.",
            "No entanto, esses detalhes não eram importantes para Zhao Hai. Eles poderiam simplesmente entrar no Espaço e descansar lá pela noite. Eles não precisavam se preocupar com os quartos em que eles ficavam.",
            "Embora Ruyen pensasse que os quartos fossem muito ruins, ela não ousava dizer nada. Depois de adivinhar a identidade de Zhao Hai, os esquemas de Ruyen basicamente desapareceram, ela estava com medo de ofender ainda mais Zhao Hai.",
            "Já era bastante tarde quando o grupo se registrou. Então eles resolveram suas coisas e depois foram para o restaurante do hotel.",
            "O salão de jantar também era bastante simples. O salão de jantar era no primeiro andar do hotel, e o tamanho não era muito pequeno, era o suficiente para aproximadamente 100 hóspedes jantarem juntos.",
            "Assim que o grupo de Zhao Hai entrou no salão, a agitação dos hóspedes se acalmou. Nesses hotéis de classe médio, os mercenários eram os clientes comuns. Eles não apenas ficaram aqui, eles também receberam tarefas enquanto ficaram no hotel, fazendo os lucros do hotel serem muito bons.",
            "Mas esses mercenários eram na maioria das vezes barulhentos, eles bebiam enquanto falavam alto com suas bocas, comendo pedaços enormes de carne por mordida. E acrescentando ao fato que era o final do dia, e eles não tinha mais nada para fazer, eles iriam se reunir dentro do salão de jantar do hotel.",
            "Zhao Hai estava agindo como um nobre. Ao olhar para suas roupas, alguém pensaria nesses Jovens Mestres. Sua aparência era bastante incomum dentro do hotel, não haviam tais Jovens Mestres disposto a ficar nesses tipos de estabelecimentos. Especialmente em hotéis onde os mercenários estavam hospedados.",
            "Assim, quando Zhao Hai e os outros entraram no salão de jantar, todo mundo imediatamente se calou. Eles olharam para Zhao Hai e, quando eles viram os olhos de Laura, seus olhares imediatamente ficaram verdes.",
            "Zhao Hai olhou para os mercenários, em seguida Laura e os outros se sentaram. Eles pediram um punhado de pratos para a equipe do hotel preparar. Neste momento, os mercenários retomaram seu tumulto, retornando à atmosfera do restaurante, a cena movimentada que era antes.",
            "Mas Zhao Hai sentiu que esses mercenários estavam prestando atenção neles, fazendo ele se sentir desconfortável. Neste momento, um bêbado se levantou de sua mesa e caminhou em direção a Zhao Hai. Ele estendeu sua mão para o véu de Laura e disse: “Bela Jovem Senhora, por que você precisa esconder seu rosto? Venha e me mostre, não tem nada de bom sobre esse garoto. Por que você não vem comigo?”",
            "Como poderia Laura possivelmente permitir que o homem a tocasse? Ela imediatamente se moveu para o lado, mas ela não pensou que o bêbado tivesse mãos rápidas. Embora ela tenha reagido rapidamente, a mão já tinha a alcançado.",
            "Naturalmente, essa ação não pode ser ignorada, então Shue, que estava sentado por perto, rapidamente pegou seu machado e imediatamente cortou a mão do mercenário.",
            "O mercenário foi rápido, ele imediatamente se esquivou do enorme machado. Quando ele caiu no chão, ele gritou alto: “Assassinato! Assassinato! Esses nobres querem me matar!” Depois que ele gritou, os mercenários dentro do restaurante imediatamente se levantaram um por um, pegaram suas armas e cercaram Zhao Hai. ",
            "Luiz: que pilantra mano",
            "Zhao Hai imediatamente entendeu que esses não eram mercenários comuns. Eles estavam preparados e estava especificamente o visando.",
            "Zhao Hai estava sentado lá e olhou para os mercenários nos arredores e disse friamente: “Todos são especialistas do Sexto e Sétimo Nível. Como poderia ter tantos mercenários neste lugar?”",
            "Shun e Shue também há pouco perceberam, haviam aproximadamente 100 mercenários aqui, era muito incomum ter Sexto e Sétimo Nível, mas não tinha um único Quinto Nível ou abaixo disso.",
            "Shue foi para o lado de Zhao Hai, Laura e os outro também fizeram o mesmo. O mercenário “bêbado” agora se levantou e gritou para Zhao Hai: “Mesmo se vocês forem nobres, isso não significa que você pode simplesmente matar qualquer um que você quiser! Felizmente, esse avô foi mais rápido, senão eu teria deixado minha mão aqui. Garoto bonito, você precisa oferecer a esse avô alguma explicação!”",
            "Zhao Hai olhou para a pessoa e disse: “Evocando esse tumulto enorme, então se eu der uma explicação, tudo ficará bem? Que tipo de explicação você quer?”",
            "Zhao Hai virou sua cabeça para Shun e disse: “Shun, vá ver Ruyen e veja se ela já comeu.”",
            "Depois de ouvir Zhao Hai, o rosto do mercenário mudou. Eles não esperavam que Zhao Hai fosse tão meticuloso, mesmo pensando sobre esse ponto.",
            "Assim como o que Zhao Hai pensou, esses mercenários tinham duas partes de seu plano. Eles precisavam manter Zhao Hai aqui e fazer outro time capturar Ruyen. Enquanto eles capturassem Ruyen como refém, Zhao Hai não teria coragem de retaliar.",
            "No entanto, eles não pensaram que Zhao Hai faria Shun ir ver Ruyen. Os mercenários agora esperavam que seus companheiros tivessem cumprido sua parte do plano.",
            "Ainda assim, eles precisavam dar tempo para os seus companheiros de equipe. Então o mercenário, vendo que Shun estava se preparando para partir, imediatamente ordenou: “Irmãos, nós não podemos deixá-lo partir!” Então o mercenário pegou sua arma e atacou Zhao Hai.",
            "A arma do mercenário era um ",
            "pequeno machado de cabo curto",
            ". Em um pequeno lugar semelhante ao restaurante, este era a arma mais adequada. Mas quando ele se moveu, Shun imediatamente jogou suas armas ocultas enquanto Shue produziu sombras para cercar o grupo.",
            "Para os dois, a segurança de Zhao Hai era mais importante. Quanto a Ruyen, ela não tinha significado nenhum para eles.",
            "Zhao Hai apenas ficou ali parado olhando para os mercenários. Mas em sua mente, ele estava em contato com Cai’er. Ele queria fazer Cai’er ver a situação de Ruyen.",
            "A informação que ele recebeu o deixou assustado. Ruyen já tinha sido capturada pelos mercenários. Todos os seus guardas haviam sido mortos. Apenas Ruyen, Jill e as duas empregadas foram mantidas vivas. Os métodos dos mercenários foram bastantes implacáveis. A expressão de Zhao Hai afundou, parecia que esse grupo não era simples. Eles não eram mesquinhos em seus métodos de alcançar seus objetivos. Tais pessoas eram muito difíceis de lidar contra. ",
            "Luiz: olha a treta maligna aparecendo novamente caro telespec…"
      ]
}