{
      "Capítulo 345 - Intenção de Incriminar": [
            "Zhao Hai assentiu: “Este é o Império Rosen e Lionheart é o Primeiro Lorde do Tesouro do Império, completamente no comando do dinheiro. Deveria haver muitos nobres querendo bajular ele dentro do império. Então esses nobres iriam certamente querer lidar conosco. Nós realmente subestimamos a influência de Lionheart.”",
            "Shue disse: “O que o Jovem Mestre quer fazer? Matá-los?”",
            "Zhao Hai balançou sua cabeça: “Nós não podemos. Eu suspeito que a outra parte tem um patrocinador o apoiando. Pense sobre isso: se nós o matarmos, então o Lorde da Cidade certamente enviaria algumas tropas para nos capturar. Nós não podemos simplesmente matar todo mundo aqui, este não é o Império Aksu. Usar o poder da nação seria desvantajoso para nós. Em todo caso, vamos apenas deixar esses pratos e voltar ao Espaço. Eu quero ver quem voltaria e entraria no quarto para nos checar.”",
            "Shue entendeu que eles não tinham nenhuma autoridade dentro do Império Rosen. Este esquema fez com que suas mãos e pés estivessem amarrados. O Império Rosen era diferente do Império Aksu. Se você fosse um forasteiro dentro do Império Aksu, você apenas seria tratado normalmente. Mas um forasteiro dentro do Império Rosen era basicamente desprezado. Colocando nas palavras da terra de Zhao Hai, era discriminação.",
            "Depois de interagir com vários cidadãos do Império Rosen nesses últimos dias, a convicção de Zhao Hai se solidificou ainda mais. Mesmo que ele detivesse um status de Visconde no Império Aksu, era inútil dentro do Império Rosen.",
            "Shue e os outros concordaram, então enquanto eles deixaram suas refeições na mesa, eles foram para o Espaço com Zhao Hai. Ruyen também foi levada para o Espaço, mas Zhao Hai fez Cai’er administrar continuamente algum gás tóxico neles para mantê-los inconscientes.",
            "O grupo estava sentado dentro do Espaço e olhando para a situação de seu quarto. Depois de aproximadamente uma hora, uma batida pode ser ouvida na porta, enquanto a voz de um gerente foi ouvida: “Hóspede, estamos aqui para recolher a louça.”",
            "Naturalmente, não houve resposta, já que não havia ninguém sobrando no quarto. O gerente perguntou algumas vezes, mas depois de ver que realmente não houve nenhuma resposta, o gerente disse: “Bom, agora vá pegá-los.” Então alguns sons vieram da porta enquanto era aberta do lado de fora.",
            "Quando o gerente viu a cena depois dele abrir a porta, ele congelou. Os pratos estavam perfeitamente estendidos na mesa, enquanto as refeições tinham retornado para os seus recipientes. Nenhuma folha havia sobrado nos pratos para ver, e como os pratos, não havia ninguém dentro do quarto também.",
            "As outras pessoas que estavam com o gerente também estavam chocadas. Então eles imediatamente procuraram pelo quarto, mas para o seu espanto, eles não viram ninguém. Isso fez o gerente confuso, então ele imediatamente foi encontrar o chefe. Em pouco tempo, o chefe correu para fora e pediu para algumas pessoas checarem a carruagem de Zhao Hai e viu que mesmo a carruagem ainda estava lá.",
            "A carruagem de Zhao Hai ainda estava lá, mas seus proprietários haviam desaparecido. Simplesmente depois de entregar as refeições, haviam pessoas mantendo o olho no quarto e eles não notaram ninguém saindo. Mas as pessoas dentro do quarto ainda assim desapareceram misteriosamente.",
            "Por essa situação, eles imediatamente fizeram o Mago da Cidade vir investigar. No entanto, o Mago não conseguiu encontrar nenhuma flutuação mágica dentro do quarto. Os residentes realmente desapareceram no ar.",
            "As pessoas no hotel entraram em pânico e imediatamente reportaram a situação para o Lorde da Cidade. Mas depois de ficarem ocupados pela noite inteira, eles ainda não conseguiram nenhum resultado. No meio da noite, eles sentiram que o quarto era muito assustador, então eles saíram. ",
            "Luiz: pensou ele aparecer feito uma assombração, imagina a cara deles kkkkkk",
            "Eles não sabiam que o espetáculo inteiro havia sido visto por Zhao Hai. Zhao Hai sentiu que ele estava assistindo um ",
            "drama de macaco",
            ", vendo eles ficando ocupados dentro do quarto, mas se retirando com impaciência.",
            "Laura olhou para o monitor e se virou para Zhao Hai: “Irmão Hai estava certo. O Lorde da Cidade tem sua mão na operação. Senão, como poderia a força defensiva da cidade chegar tão rápido? Parece que eles estavam prestando atenção em nós.”",
            "Zhao Hai assentiu e disse: “Olhando como eles realmente queriam lidar conosco usando meios públicos. Agora nós devemos ser ainda mais cuidadosos.”",
            "Laura franziu a testa: “Para usar meios públicos para lidar conosco será difícil de fazer. Nós atualmente estamos dentro do Império Rosen depois de tudo.”",
            "Zhao Hai virou sua cabeça para olhar o lado de fora da janela. Ele suspirou e disse: “Parece que nós podemos apenas levar a Jovem Senhora para a Cidade Água Celestial conosco. Se nós a levarmos para a Cidade Carson, então ela certamente será assassinada.”",
            "Laura assentiu, então ela suspirou enquanto dizia: “Esta Jovem Senhora certamente estará cercada de desastres. Parece que ela pode apenas viajar conosco.” ",
            "Luiz: que karma hein mano Hai…",
            "Zhao Hai franziu a testa: “Não será um problema se ela nos seguir, mas é simplesmente muito inconveniente. Ela realmente está nos causando muita dor de cabeça.”",
            "Laura sorriu amargamente, ela não sabia o que responder. O grupo conversou sobre outros assuntos e quando eles viram que o céu estava ficando tarde, eles deixaram Rockhead de olho no monitor, enquanto eles foram dormir.",
            "Na manhã seguinte, Zhao Hai e os outros comeram seu café da manhã dentro do Espaço. Quando eles olharam para o monitor e viram que não haviam ninguém lá, o grupo imediatamente saiu do Espaço e retornou para o hotel.",
            "O gerente não tinha limpado, mas Zhao Hai apenas olhou ao redor do quarto enquanto ele disse: “Vá acordar a Jovem Senhora. Nós estamos saindo.”",
            "Meg assentiu quando ela deu uns tapinhas no rosto de Ruyen e dos outros enquanto chamava seus nomes. Não sabendo o que aconteceu, Ruyen e os outros grunhiram enquanto lentamente abriam seus olhos.",
            "Depois de abrir seus olhos e ver Zhao Hai de lado, Ruyen não pode deixar de congelar. Então ela olhou para Zhao Hai e disse: “Por que você está no meu quarto? Quem deixou você entrar?”",
            "Zhao Hai franziu a testa, então ele se virou para Laura e disse: “Explique tudo para ela.”",
            "Laura obedeceu, então ela explicou para Ruyen a situação atual. Ruyen também se recuperou um pouco e descobriu que ela não estava dentro de seu quarto original.",
            "Jill e as outras duas acordaram, eles não disseram nada e apenas ouviram Laura. Eles também imediatamente entenderam a situação atual.",
            "Quando eles ouviram que todos os guardas de Ruyen foram mortos, o rosto das quatro pessoas não pudera deixar de empalidecer. Eles não pensaram que eles chegariam nesse tipo de situação.",
            "Até a hora que Laura terminou de falar, o rosto do grupo estava muito pálido. Eles não acharam que esse número de vidas fosse perdido enquanto eles estavam dormindo.",
            "Zhao Hai olhou para Ruyen e disse: “Jovem Senhora, você agora tem duas escolhas. Primeira, você pode nos seguir. Segunda, nós levaremos você até a cidade grande mais próximas e a deixaremos no Hotel Shelley. Eles irão garantir sua segurança, enquanto eu enviarei uma carta para o Grão-Duque para solicitar pela sua retirada, então você pode ir para casa. Então, você prefere nos seguir? Ou esperar o Grão-Duque buscar você?”",
            "Zhao Hai preferia a última escolha de levar Ruyen para o Hotel Shelley, então mandar uma carta informando Evan para buscá-la. Isso significaria que seus problemas seriam reduzidos em um.",
            "Ouvindo o que Zhao Hai disse, Ruyen encarou por um momento antes de dizer: “Eu quero ir para o hotel, então ir para casa.”",
            "A própria Ruyen não queria viajar muito longe. Agora com a situação atual, era muito certo que ela não queria viajar com Zhao Hai. Ela sabia que se ela conseguisse irritar Zhao Hai, ela estaria em perigo imediato.",
            "Ouvindo sua decisão, o coração de Zhao Hai relaxou. Ele realmente também temia que Ruyen viajasse com ele. ",
            "Luiz: bateu aquele alivio agora kk",
            "No entanto, antes de Evan mandá-la de volta, ele ainda tinha que tomar conta dela por algum tempo. Ele pensou por um momento antes de assentir: “Bom, vamos esperar até a próxima grande cidade, então nós estabeleceremos você dentro de um Hotel Shelley lá. De lá, eu enviarei uma carta para o Grão-Duque Evan e depois de receber sua resposta eu irei partir.”",
            "Ruyen assentiu e não disse mais nada. Zhao Hai olhou para a hora e disse: “Bom, vamos.” Então Shue abriu a porta para deixar o local.",
            "Quando o grupo chegou na porta, eles conseguiram ver o gerente que veio da limpeza do quarto no andar de baixo. Olhando para o grupo saindo do quarto, a vassoura em sua mão caiu, então ele olhou atordoado para Zhao Hai e os outros.",
            "Zhao Hai olhou para o gerente e disse com um sorriso leve: “Gerente, eu devo agradecer seus serviços. A noite passada foi muito satisfatória. Shue, entregue um presente para o gerente.”",
            "Shue obedeceu e então deu uma moeda de ouro para o atordoado gerente. O gerente ainda estava boquiaberto, assim fazendo a moeda de ouro deslizar através de sua mão, aterrissando no chão e fazendo um som claro que o despertou. O homem olhou para o grupo de Zhao Hai como se ele estivesse vendo um grupo de fantasmas. Depois de encarar Zhao Hai por um longo tempo, o gerente gritou alto e correu escadaria abaixo. Ele nem mesmo teve a chance de pegar a moeda de ouro no chão. ",
            "Luiz: ficou ",
            "assustado",
            " kkkk",
            "Olhando para a reação do gerente, o grupo não pode deixar de rir. Eles rapidamente andaram e se dirigiram escadaria abaixo. Quando eles chegaram no saguão do primeiro andar, eles viram que as pessoas do hotel estavam olhando muito assustadas, enquanto eles olhavam para os soldados parados do lado de fora.",
            "Zhao Hai olhou para a formação de batalha e disse: “Chefe, a saída.”",
            "O magro chefe disse para Zhao Hai: “Sr. Hospede, tem alguns soldados olhando para você do lado de fora.”",
            "Zhao Hai olhou nos olhos do chefe friamente e disse: “Realmente? Então mande-os entrar.” Na verdade, Zhao Hai não precisava solicitar, já que nessa hora, uma infantaria de armadura pesada com capacete caminhou a partir do lado de fora. O homem estava tão fortemente blindado que seu rosto dificilmente poderia ser visto.",
            "Zhao Hai olhou para os olhos por detrás da armadura e disse: “Eu não sei por que o Sr. Oficial está procurando por mim.”",
            "O homem blindado disse: “Vocês foram atacados por mercenários ontem?”",
            "Zhao Hai assentiu e disse: “As pessoas no hotel podem ser testemunhas. Nós fomos atacados por mercenários ontem, os guardas de escolta que nós trouxemos foram todos mortos pelas suas mãos.”",
            "O homem blindado respondeu: “Admitir isso é bom. Agora venha comigo. Nós suspeitamos que você matou aqueles mercenários, assim quebrando a lei imperial.” ",
            "Luiz: to falando, treta em cima de treta..."
      ]
}