{
      "Capítulo 349 - Tartaruga Flecha": [
            "Depois de três dias a bordo do navio, Zhao Hai não experimentou nenhum desconforto. Ao invés disso, ele conseguiu fazer alguns amigos entre os passageiros, assim como se familiarizar mais com Stack. ",
            "Blue: Eu acho que o ",
            "navio",
            " seria assim.",
            "Zhao Hai não era exatamente uma pessoa mal-humorada, e adicionando ao fato que as pessoas que estavam a bordo no navio geralmente eram amantes de vinho, Zhao Hai naturalmente forneceu seu kumis. Essa era a primeira vez que Stack bebeu esse vinho, então naturalmente o capitão do navio estava muito feliz.",
            "O kumis que Zhao Hai produziu não era o mesmo que os outros vinhos alcoólicos de baixo nível. Ele tinha sido capaz de fazer um vinho conter 40% de teor alcoólico, um único gole é tudo que você precisa para provar sua potência. ",
            "Luiz: e ficar viciado kkkk",
            "Esse vinho com alto teor alcoólico nunca tinha aparecido no continente antes e Stack tinha se tornado uma das primeiras pessoas que eram capazes de beber esse vinho, mas ele conseguiu ficar bêbado depois de tomar apenas alguns goles. Felizmente, o vinho de Zhao Hai não deu ressaca nas pessoas, então o capitão simplesmente dormiu.",
            "Embora ele já estivesse bêbado depois de uma pequena quantidade, Stack absolutamente amou o vinho de Zhao Hai. Seu sabor era muito gratificante, especialmente para o beberrão Stack.",
            "Mas Zhao Hai não lhe deu o mesmo tipo de vinho, mas, ao invés disso ele pegou outro, que tinha menos quantidade de teor alcoólico nele. Contudo, Stack ainda gostou, então ele perseguiu Zhao Hai para comprar mais desse tipo de vinho. Zhao Hai foi generoso e diretamente deu para Stack 25 quilos de vinho, permitindo que a impressão de Stack para Zhao Hai disparasse.",
            "Zhao Hai ficou no topo do convés do barco, assistindo as outras embarcações indo e vindo. Ele sabia que, já que o Rio Puro era bastante cheio, navios estariam visíveis o tempo todo. Realmente parecia que esse Rio Puro era o rio mais ocupado no Império Rosen inteiro.",
            "Laura estava de pé do lado direito de Zhao Hai e olhou para o cenário: “Irmão Hai, que tal nós pegarmos um navio para o nosso uso mais tarde?” ",
            "Luiz: achei que iam fazer essa ",
            "cena",
            " fofa tbm kkkk",
            "Zhao Hai sorriu e disse: “Certo, nós temos que pegar um navio mais tarde para que nós possamos chegar na pradaria mais facilmente. Nós também poderíamos usar para ir e experienciar os vastos mares.” ",
            "Blue: ARrrrrrrrrrr. Hehe piratas. // Luiz: ”Sim capitão!!” XD",
            "Laura sorriu: “Bom, eu já sou uma adulta, mas eu ainda não vi o mar. Eu realmente quero ver como se parece.”",
            "Zhao Hai mostrou um leve sorriso: “Não se preocupe, no futuro, você será capaz de ver sempre que você quiser. Haha.” Neste momento, Zhao Hai sentiu o barco tremer. Zhao Hai imediatamente pensou que deveria haver algo de errado quando o casco do barco balançou de novo.",
            "Vendo que o estado do barco não era normal, Stack também correu para o lado do barco e olhou atentamente para a água. Embora ele não soubesse o que eles estavam olhando, Zhao Hai também olhou para o rio.",
            "Havia uma sombra escura no fundo da água, que estava do lado do barco. A cabeça da sombra não era muito pequena. Zhao Hai olhou confuso para a sombra escura e perguntou para Stack: “Stack, o que é isso? Foi isso que colidiu com o navio?” ",
            "Luiz: ",
            "Dopey Dick",
            " é você? XD",
            "Stack assentiu: “Certo, isso que colidiu com o navio, essa é uma besta mágica única do Rio Puro, uma Tartaruga Flecha. Essas bestas são notórias aqui, elas são muito grandes, sua força não é algo para se zombar, e suas conchas são muito especiais. Ela tem um chifre de aproximadamente um metro de comprimento na frente que se parece com uma espada. Além de sua concha, ela também tem escamas duras que são muito difíceis de lidar contra. Mais importante, essa tartaruga gosta de se chocar contra embarcações, nosso navio ainda está seguro desde que tem um casco grosso, então nós não precisamos nos preocupar por hora. Mas se ele continuar se chocando contra o navio, é possível fazer um buraco no casco. Isso seria perigoso, então nós não podemos apenas permitir isso.” ",
            "Blue: Besta mágica nova? Será que vem um novo aumento de nível???? // Luiz: opa, tomara que sim *-*",
            "Zhao Hai perguntou curiosamente: “O que vocês estão planejando fazer? Atirar nele com flechas? Isso é efetivo?”",
            "Stack assentiu: “Nós apenas mandaremos tiros de aviso, essa coisa é bastante covarde. Algumas vezes leva apenas alguns tiros para fazê-los recuar. Mas se possível, nós podemos capturá-lo, essa coisa é uma iguaria.”",
            "Enquanto ele estava dizendo isso, Stack sinalizou para a sua equipe preparar as flechas, enquanto Zhao Hai os assistia. Essas flechas eram diferentes das flechas de ",
            "balista",
            " usadas no continente. A diferença entre os usados aqui e os usados em terra era que as flechas realmente tinham cordas amarradas neles.",
            "Sob o comando de Stack, a equipe rapidamente carregou as flechas nas balistas, enquanto eles continuamente atiraram nas sombras, produzindo massivas ondulações na superfície do rio. Pouco tempo depois, sangue vermelho podia ser visto aparecendo na água, enquanto a equipe puxava as flechas de volta para o barco.",
            "Neste momento, o marinheiro gritou: “Capitão, a flecha deve ter agarrado em alguma coisa, possivelmente é a Tartaruga Flecha.”",
            "Assim que Stack ouviu isso, ele imediatamente ficou feliz, ele respondeu: “Sério? Fantástico! Rápido, todo mundo, venha ajudar a puxar a bordo.” Então a equipe colocou todo o seu esforço para puxar a corda, enquanto Zhao Hai e Laura observava do lado.",
            "Depois de pouco tempo, a equipe conseguiu puxar a flecha para a superfície. Na ponta tinha uma Tartaruga Flecha pendurada na corda. A Tartaruga Flecha era como o que Stack disse, tinha 5 metros de comprimento, tinha um chifre na sua cabeça que estava conectada à sua concha. Sua pele lembrava intimamente daqueles jacarés e parecia muito grossa. Mas no final, a flecha do Stack conseguiu penetrar na pata da tartaruga. Mesmo com o esforço da Tartaruga Flecha, ele não conseguiu se desprender do arpão.",
            "A Tartaruga Flecha aparentava ser muito agressiva, frequentemente ela abria sua boca para rugir, mostrando para Zhao Hai os caninos dentro de sua boca. Isso era definitivamente uma besta mágica capaz de fazer ataques fortes.",
            "Neste momento, um marujo estava preparado para atirar novamente para matar a tartaruga. Puxar a tartaruga a bordo enquanto ainda estava viva era uma coisa muito perigosa para fazer, já que os ataques da criatura não eram fracos.",
            "Vendo que o marujo estava quase atirando o arpão, Zhao Hai rapidamente interveio: “Espere! Não atire! Stack, que tal você vender essa tartaruga para mim?”",
            "Stack encarou: “Por que você quer isso?”",
            "Zhao Hai sorriu fracamente: “Você deixa isso comigo, então você vai vender?”",
            "Stack sorriu e disse: “Porque vender? Eu darei isso para você. Nós simplesmente o capturamos de qualquer forma.”",
            "Zhao Hai estava feliz, ele não foi educado, quando ele chegou ao lado do barco e acenou sua mão, imediatamente mandando a Tartaruga Flecha para o Espaço. Esse era um novo tipo de besta mágica que talvez poderia ajudar Zhao Hai a atualizar o Rancho. Ele não se importava com suas feridas, já que o Espaço poderia simplesmente curá-lo.",
            "Quando Stack viu a maneira que Zhao Hai pegou a tartaruga, sua expressão mudou. Embora ele fosse apenas o capitão de um navio, ele também tinha muita experiência. Para Zhao Hai fazer o que ele acabou de fazer, mostrou que ele tinha um item espacial com ele. Para uma pessoa ter um item espacial, o seu status não deveria ser baixo. Stack não pensou que Zhao Hai seria o proprietário de tal item.",
            "Deve-se saber que itens espaciais eram símbolos de status no continente. Era normal para famílias da Grande Nobreza não ter um, ainda assim, Zhao Hai realmente tinha um, claramente mostrando suas capacidades.",
            "Embora Stack não fosse um nobre, ele tinha conhecido muitos nobres antes. Nos últimos dias que ele interagiu com Zhao Hai, ele viu que Zhao Hai era bastante diferente de muitas maneiras. Zhao Hai não tinha a arrogância inata que os nobres geralmente tinham. Com todas as suas interações com Stack, ele não mostrou nem mesmo um pouco de desdém, isso fez Stack se sentir tocado.",
            "Agora vendo Zhao Hai revelar seu item espacial, Stack não pode deixar de reavaliar sua percepção do status de Zhao Hai. Stack conhecia a Família Shelley muito bem, ele frequentemente ajudou a família a transportar sua carga. Quando ele viu Zhao Hai estando acompanhado de Might, assim como a ausência do emblema da Família Shelley com ele, Stack pensou que Zhao Hai não era um membro da Família Shelley. Mas ele não esperou que Zhao Hai possuísse um item espacial. Isso fez Stack pensar que Zhao Hai poderia ser membro da linhagem direta da Família Shelley.",
            "O pequeno incidente no Rio Puro foi apenas uma pequena distração. Zhao Hai conversou com Stack por um tempo e depois retornou para seu quarto. Ele queria rapidamente dar uma olhada se o Espaço subiu de nível depois de pegar a Tartaruga Flecha. Ele queria ver quais mudanças o Rancho sofreria quando chegasse no nível 10. ",
            "Blue: To morrendo de curiosidade. // Luiz: tbm mano, to empolgadão na expectativa *-*",
            "No entanto, era uma pena que a Tartaruga Flecha não foi o bastante para atualizar o Rancho para o nível 10. Se tornou apenas como qualquer outro animal dentro do Espaço. ",
            "Blue: sad",
            "😞 ",
            "// Luiz: ",
            "Okay",
            " T.T",
            "Zhao Hai não se importou que o Rancho não subiu de nível. Mas esse incidente deu a Zhao Hai uma nova ideia. Embora houvessem muitos animais na terra, os rios, lagos, e mares também tinha muitas plantas e animais dentro, possivelmente ainda mais do que na terra. Se Zhao Hai pudesse pegar algumas plantas e animais do rio, nivelar o Espaço não seria difícil. ",
            "Blue: Droga, que curiosidade.",
            "Laura, que sentou perto de Zhao Hai, disse: “Irmão Hai, que tal se nós absorvemos diretamente a água do rio? Isso funcionará?”",
            "Zhao Hai congelou, ele não pensou sobre isso. Absorver diretamente a água do rio? Esse método valia a pena tentar.",
            "Zhao Hai assentiu: “Nós tentaremos, mas nós devemos esperar por uma oportunidade apropriada. Em dois dias nós chegaremos na Cidade Água Celestial. Nós não apenas podemos absorver a água do rio lá, nós também poderemos pegar um pouco de água do mar também, isso deveria ser o bastante para nivelar o Espaço. O Rancho tem atualizado lentamente recentemente, mas a Fazenda não nivelou desde então. Quando nós chegarmos na Cidade Água Celestial seria melhor encontrar mais plantas únicas para atualizar a Fazenda rapidamente. Quando nós conseguirmos curar a Água do Nada, então nós podemos relaxar.”",
            "Laura concordou: “Certo, nós realmente precisamos atualizar a Fazenda, o mais breve possível. Mas atualmente é inverno, plantas não são exatamente abundantes nesse momento. A maioria delas teria murchado por agora nos últimos meses. Se nós quisermos nos livrar do efeito da Água do Nada, eu temo que nós teremos que esperar até a primavera.”",
            "Zhao Hai assentiu: “Nós podemos esperar, não precisa se preocupar sobre isso por hora. Nós já esperamos por muito tempo, então não deveria ser nenhum problema esperar mais. Além disso, quando nós chegarmos na Cidade Água Celestial, nós ainda precisamos nos estabelecer.”",
            "Laura também assentiu e disse: “Nós atualmente temos Might para nos proteger, mas isso significa que nós atualmente somos identificados como membros da Família Shelley. Isso pode nos dar problemas mais tarde. O que eu acho é que a Família Shelley dependerá disso para nos amarrar a eles. Com isso, outros podem pensar duas vezes quando cooperarem conosco. Irmão Hai, você acha que isso vai afetar a nossa cooperação com a Família Calci?”",
            "Zhao Hai balançou sua cabeça: “Não deveria, nós somos pessoas da Liga dos Magos Negros. Tecnicamente, nossa conexão com a Família Calci é muito mais próxima do que com a Família Shelley, então eles não deveriam duvidar das nossas intenções.”"
      ]
}