{
      "Capítulo 368 - Benefícios": [
            "Marriott não ficou ofendido pelo o que Smith disse, já que era de fato verdade. A principal causa desse incidente era a rixa entre a Família Shelley e o Grão-Duque Lionheart.",
            "Se não fosse por causa desta inimizade entre Lionheart e a Família Shelley, Zhao Hai não teria feito uma inimizade com o Grão-Duque Lionheart, então Zhao Hai não teria sido perseguido pelo Império usando vários métodos de conspiração.",
            "Portanto, Marriott aprovou a opinião de Smith. A Família Shelley teria benefícios sem repercussões com a cooperação desta vez, então as acusações de Smith teriam que cair em ouvidos surdos. No final, essa era a diferença entre um mercante experiente e um grande nobre. ",
            "Blue: Cair em ouvidos surdos = ser ignorado.",
            "Grandes Nobres seguram sua dignidade ardentemente, qualquer um que ousasse desprezar sua dignidade seria combatido e tratado. Isso era algo que eles precisavam para fazer, porque em sua opinião, um Grande Nobre que não tinha nenhuma dignidade não poderia ser chamado de um Nobre. Esta mentalidade era algo que era cimentada nas suas almas durante os anos, esse orgulho não era algo que eles poderiam simplesmente apagar.",
            "Mas os Mercantes eram diferentes, havia um ditado para os mercantes da velha poesia: Os lucros superam as palavras. Isso significa que, para os mercantes, lucros eram o mais importante. Enquanto alguém lucrar, eles não se importavam se eles fossem desprezados ou se alguma vez tivesse sua dignidade pisada.",
            "Assim, Marriott apenas mostrou um leve sorriso e disse: “Isso também é por causa do que o Lorde da Cidade disse. Nós viemos hoje trazendo este pequeno presente para a Senhorita Megan. Eu espero que o Lorde da Cidade não recuse. Nós também queremos expressar a nossa cooperação total para a discussão de hoje, afinal, nós temos que depender do Lorde da Cidade.”",
            "Smith olhou para Marriott e sorriu: “Então eu pegarei isso para Megan e depois continuaremos com nossos planos. Eu realmente queria convidar o Pequeno Hai hoje para participar, mas o Pequeno Hai disse que ele não tinha nada para contribuir. Mas ele também disse que ele ajudaria se alguma coisa surgisse. Ele também foi caçado pelas ordens do Lionheart.”",
            "Marriott sorriu: “Este assunto realmente foi infeliz para o Sr. Zhao Hai. Por causa do assunto da minha família e do Lionheart, ele realmente foi envolvido. Isso não estava nas nossas intenções iniciais.”",
            "Smith olhou para Marriott profundamente, então ele sorriu e disse: “Não trate Zhao Hai como um tolo. Para uma pessoa como ele conhecer você é uma benção para a sua família. Se você não o tratar com sinceridade, então ele ignoraria para sempre você como uma pessoa do seu lado. Eu não estou certo?”",
            "Olhando para a expressão de Smith, Marriott pôde somente sorrir amargamente. Seu poder dentro da família não era pequeno, mas os únicos que fizeram decisões para a família eram os Anciãos. O teste conduzido para Zhao Hai também foi por causa dos Anciãos. Marriott queria discordar disso, mas sua influência como um gerente era muito limitada.",
            "Embora Zhao Hai estivesse atualmente em uma relação muito boa com eles, quem sabe o que Zhao Hai realmente sentia no interior. Zhao Hai fazendo negócios com eles certamente não era por lucros. Se Zhao Hai realmente dependesse da Família Shelley, então ele não teria dado a maior fatia para Smith.",
            "Might sabia que os sentimentos de Zhao Hai para Smith eram maiores. Se a família não duvidasse de Zhao Hai antes, ele teria dado mais benefícios para eles. Para a Família Shelley, esses benefícios teriam os introduzido a novas alturas, foi uma pena que eles perderam essa chance.",
            "Smith olhou para a expressão de Marriott e entendeu o que estava acontecendo. Na verdade, a atitude da Família Calci em direção a Zhao Hai não era a melhor, foi somente porque Smith apreciou Zhao Hai que ele foi muito hospitaleiro com ele. Agora parecia que a gratidão que Zhao Hai deu a ele resultou em grandes benefícios.",
            "Marriott suspirou e não prosseguiu com este tópico. Agora ele continuou em como a Família Shelley planejou lidar com o Grão-Duque Lionheart.",
            "O método da Família Shelley para lidar com Lionheart era obter os consentimentos da Família Real assim como de alguns Grandes Nobres. Afinal, a conduta passada de Lionheart de ser muito desenfreado trouxe insatisfação para a Família Real. A Família Shelley queria usar esta oportunidade para fazê-los remover completamente sua conexão com o Grão-Duque Lionheart, efetivamente removendo o grande patrocinador de Lionheart. Com o Grão-Duque Lionheart se tornando similar a uma lentilha d’água sem raízes, lidar com ele se tornaria muito mais conveniente.",
            "Depois de resolver com a Família Real, naturalmente a Família Shelley também precisava cuidar daqueles nobres que tinham uma boa relação com Lionheart. Lionheart não era um completo idiota, ele não se tornaria um oficial solitário apenas porque ele perdeu o favor da Família Real. Ele ainda tinha conexões com muitos nobres de grande influência. Isso também era outra razão do por que a Família Real estava infeliz com ele.",
            "Mas qual foi a coisa mais assustadora sobre a Família Shelley? É claro, era o dinheiro. Se eles tivessem dinheiro, eles poderiam comprar muitas coisas, assim como o suporte dos Nobres.",
            "Agora que as preparações iniciais estavam prontas, a maior dificuldade atualmente era encontrar a oportunidade certa para lançar o plano. Guerreando publicamente com o Grão-Duque não era somente a parte difícil, eles também precisavam encontrar uma desculpa para fazer isso, algo que faria a Família Real e os Grandes Nobres ficarem longe. Por exemplo, culpar Lionheart com um crime imperdoável, isso faria o Império Rosen inteiro abandonar ele, mas o problema era quem iria acusá-lo de fazer isso?",
            "O plano original da Família Shelley era pagar um preço enorme para um Grande Nobre para acusar Lionheart, isto daria a Família Real e aos outros Nobres uma desculpa para fazer um movimento.",
            "Mas parecia que aquela parte do plano não era mais precisa por causa da Família Calci. A família em si era uma Grande Família Nobre, enquanto eles avançarem e acusarem o Grão-Duque Lionheart, a Família Real e os outros Nobres não agiriam.",
            "Embora a família estivesse agindo bem discreta recentemente, ninguém ousava subestimar esta velha família de mil anos. Seu poder era muito assustador. Adicionalmente, a Família Calci era uma família de Magos Negros, então seu temperamento também era bastante parecido com outros Magos Negros, tornando difícil para as pessoas adivinharem o que eles estavam pensando. As pessoas do Império estavam aterrorizadas com a família. Apoiar alguém como o enlouquecido Grão-Duque Lionheart agora seria como agitar um vespeiro.",
            "Ouvindo a explicação de Marriott, Smith não pode deixar de assentir. Olhando para os arranjos, Smith podia ver que a Família Shelley era realmente muito cautelosa em ameaçar Lionheart, senão eles não teriam gastado todos aqueles recursos agora.",
            "Neste momento, Smith mudou a forma de como ele viu a Família Shelley. No final, a Família Shelley era uma família mercante que tinha uma imensa fortuna, no entanto, essa fortuna também era extremamente cobiçada por muitas pessoas. Se Lionheart conseguisse suprimir a Família Shelley, então era certeza que a Família Shelley não seria capaz de viver confortavelmente no continente. Tamanha grande fatia de um pedaço de bolo, era impossível que ninguém quisesse ter uma parte disso.",
            "Portanto, a Família Shelley preferiria pagar um grande preço para lidar com Lionheart. Isto era para informar ao continente: “Nós temos dinheiro, se você nos ofender, nós compraremos sua vida, não somente sua vida, mas a vida de sua família inteira, a vida do seu clã inteiro.”",
            "Depois que Smith ouviu as palavras de Marriott, ele assentiu e disse: “Bom, nós vamos cooperar neste assunto. Eu acho que nós primeiro deveríamos reunir os nossos militares, assim que nós tivermos o pessoal, nós imediatamente iremos e acusaremos a Família de Lionheart. Nós temos que ter certeza que nós realmente matamos Lionheart, senão, ele certamente contra-atacaria. Esta situação seria problemática e traria grandes perdas para nós. Tome conhecimento de que ele tem sido o Primeiro Lorde da Tesouraria por muitos anos, sua família deveria ter muitas propriedades.”",
            "Marriott assentiu: “Certo, depois que eu voltar, eu enviarei uma palavra para a família e os farei se prepararem para mobilizar a mão de obra necessária. O Lorde da Cidade não precisa se preocupar, mas eu acho que nós deveríamos designar qual caminho nós colocaremos o nosso pessoal. Isso nos faria evitar alguns mal-entendidos, o que você acha?”",
            "Smith não se opôs, ele concordou e disse: “Nós deveríamos, mas nós ainda precisamos relatar estas propostas para as nossas respectivas famílias, então decidir distribuir a mão de obra mais tarde. Afinal, estas coisas precisam ser mediadas pelos superiores.”",
            "Marriott assentiu, então ele se despediu junto com Might. Então eles saíram. Smith imediatamente preparou a carta para ser enviada para a Família, dizendo-os exatamente o que eles combinaram.",
            "Smith acreditou que as pessoas da família concordariam, embora a Família Calci não fosse uma família mercante, era o senso comum agarrar qualquer oportunidade para minimizar perdas quando se estava lidando com o inimigo.",
            "Além disso, este assunto os permitiria fazer uma conexão com a Família Shelley. Embora a Família Shelley fosse apenas uma família mercante, o negócio de hotelaria tinha sido espalhado por todo o continente, isso era simplesmente uma Rede de Inteligência oculta. Enquanto a família Calci formasse uma relação com eles, eles seriam capazes de obter sua inteligência de lá. Para a Família Calci, isso era um grande benefício para a Liga dos Magos Negros.",
            "Essa também era a razão do porquê Smith não impediu Zhao Hai de formar uma parceria com a Família Shelley. Na sua opinião, entrar em contato com a Família Shelley era uma boa oportunidade.",
            "...................",
            "Zhao Hai que estava sentado no Espaço, desligou o monitor. Ele não esperou que a Família Shelley pagasse tamanho preço para lidar com Lionheart. Ao mesmo tempo, ele não esperou que a Família Real e os Grandes Nobres do Império concordassem em face dos benefícios. Para pessoas como eles deixar alguém com o status de um Grão-duque em troca de benefícios, este mundo era muito brutal. ",
            "Luiz: dinheiro sempre manda o.O",
            "Mas isso também deu a Zhao Hai a esperança de reviver a Família Buda. Uma esperança de que ele pudesse permitir a Família Buda prosperar no continente mais uma vez.",
            "No final, tudo terminou com essa única palavra: benefício. No passado, os Nobres lidaram com a Família Buda por causa desses benefícios. Eles não queriam que o Velho Rei usasse a Família Buda para diminuir seus benefícios, se a Família pudesse trazer benefícios para aqueles Nobres, porque eles continuariam odiando a Família Buda?",
            "Na realidade, aqueles Nobres não odiaram a Família Buda. O que eles odiaram era que o Velho Rei queria enfraquecer o seu poder, a Família Buda era somente uma peça sacrificial.",
            "Zhao Hai reconsiderou se o que ele estava fazendo era certo, e ele chegou a conclusão de que sua direção atual estava correta.",
            "Atualmente, a Família Buda estava fraca, não havia caminho para eles levarem benefícios para esses Nobres. Se eles não obtiverem benefícios, não havia maneira para eles aceitarem a Família Buda de volta.",
            "Além disso, das palavras de Smith e Marriott, ele entendeu que este mundo era um mundo de benefícios. Se ele não fosse capaz de ajudar a Liga dos Magos Negros, se ele não fosse capaz de ajudar a Família Shelley, Smith e Marriott seriam educados com ele? Definitivamente não.",
            "Era mais aparente para as grandes famílias como a Família Calci e a Família Shelley, já que eles estavam todos olhando para seu próprio benefício. Se Zhao Hai não pudesse provê-los com benefícios mais, então eles talvez não hesitassem em desistir dele.",
            "Essa era a regra da sobrevivência para a aristocracia, mas esta também era a regra mais odiada por Zhao Hai. Se o mundo inteiro se tornasse vazio, um mundo desnudo, clamando por benefícios, qual era o ponto para uma pessoa viver nele? Talvez quando essa hora chegasse, humanos não seriam mais chamados de humanos. Era mais apropriado chamá-los de bestas selvagens.",
            "Enquanto Zhao Hai estava pensando sobre essas coisas, Cai’er de repente disse a Zhao Hai que Laura estava lá fora e que Smith estava chamando-o para comer.",
            "O corpo de Zhao Hai imediatamente saiu do Espaço. Ele abriu sua porta e saiu e então viu Shun se aproximando da porta para chamá-lo.",
            "Quando Shun viu Zhao Hai sair, ele imediatamente o saudou e disse: “Jovem Mestre, o Lorde da Cidade Smith pediu para você jantar com ele.”",
            "Zhao Hai assentiu e olhou para Shun: “Shun, você tem estado bem estes dias? Você está comendo a sua refeição? Eles negligenciaram você?”",
            "Shun rapidamente se curvou e respondeu: “Não houve problemas, Jovem Mestre, nós estamos comendo bem. Por causa do seu status, nós fomos tratados com importância, não houve nenhum ponto de negligência. Mesmo as pessoas da Família Calci são muito educadas e simpáticas conosco.”",
            "Zhao Hai assentiu: “Isso é bom. Lembre-se, se houver alguma coisa de errado, não hesite em me dizer. Não tem a necessidade para nós realmente vivermos aqui. Não se deixe ser transformado num bode expiatório. Se eu não pudesse proteger você, então eu não precisaria mais mencionar em reviver minha Família. Isso seria apenas conversa fiada.”",
            "O coração de Shun foi movido. Quando ele se tornou o servo de Zhao Hai, ele não esperava nada. No entanto, depois de ficar sob a comitiva de Zhao Hai, sua vida se tornou incomparável a antes. Agora, ele não precisava se preocupar com sua família, além disso, ele não precisava fazer muitas tarefas perigosas. Comparado a sua situação no passado, sua vida presente já poderia ser considerada como o paraíso. ",
            "Luiz: melhor escolha haha XD",
            "Por causa disso, Shun era muito grato a Zhao Hai das profundezas de seu coração. As dúvidas no interior tinham desaparecido a muito tempo. Ele respirou fundo e estabilizou suas emoções enquanto ele respondia: “Eu agradeço ao Jovem Mestre por seus cuidados. Se houver qualquer problema, então fique tranquilo que eu certamente informarei ao Jovem Mestre.”",
            "Zhao Hai não disse nada enquanto ele acariciava o ombro de Shun e andava para frente. ",
            "Luiz: onde deixo meu currículo pra ser servo do mano Hai?? XD"
      ]
}