{
      "Capítulo 369 - Louva-a-Deus": [
            "Quando Zhao Hai chegou no salão de jantar, Smith já estava esperando por ele. Depois de chegar, Smith pediu-o para se sentar.",
            "Depois que Zhao Hai se sentou, uma empregada imediatamente colocou novos talheres na frente dele. Neste momento, Smith se virou para Zhao Hai e disse: “As coisas foram estabelecidas. Depois que nós prepararmos tudo, nós imediatamente começaremos a lidar com Lionheart.”",
            "Zhao Hai assentiu: “Isso é bom, você precisa de mim para algo?”",
            "Smith sorriu e respondeu: “Não desta vez, enquanto tudo for como o planejado, Lionheart não deveria ser capaz de escapar. A Família Shelley já se preparou para quebrar a conexão de Lionheart com a Família Real. Desde que a Família Real não interfira, ele estará acabado.”",
            "Zhao Hai deu um aceno: “Isso é bom também, mas a Família Real realmente concordará? Ele é um Grão-Duque depois de tudo.”",
            "Smith sorriu levemente: “O que tem um Grão-Duque? Enquanto você tiver dinheiro o bastante, a Família Real até mesmo concordaria se você quisesse se livrar de dez deles. Além disso, Lionheart tem sido muito indisciplinado recentemente. A Família Real há muito tempo o vê como um incômodo. Mesmo se a Família Shelley não se movesse, a Família Real ainda lidaria com ele em algum momento. E agora que alguém quer pagar apenas para uma simples palavra deles? É claro que eles indubitavelmente concordariam.”",
            "Zhao Hai na verdade, apenas perguntou essa questão deliberadamente. Ele já tinha ouvido a discussão de Smith e Marriott, ele apenas não queria que Smith obtivesse quaisquer ideias que ele tinha ouvido.",
            "Zhao Hai ainda franziu a testa e disse: “Lionheart ainda é um Grão-Duque, depois de tudo. Ele ainda tem seu Ducado. Se ele voltar para o seu território, ele poderia organizar seu exército, isso seria problemático.”",
            "Smith mostrou um leve sorriso e disse: “O dinheiro da Família Shelley foi espalhado. Enquanto alguém aparecer e acusar Lionheart, ele será destituído do seu título de Grão-Duque diante do Imperador e seu conselho. Quando ele não for um Grão-duque mais, lidar com ele seria muito suave.”",
            "Zhao Hai entendeu o que Smith queria fazer, era muito implacável. Eles fariam o Império Rosen destituir Lionheart de seu título, fazendo-o incapaz de mobilizar os soldados no seu território. Quando esta hora chegar, eles poderiam fazer qualquer coisa que eles quisessem com ele.",
            "Zhao Hai assentiu: “Ainda assim, a Família Lionheart também é uma Grande Família Nobre, mesmo se eles não puderem pedir ao Império por soldados, eles ainda deveriam ter seu próprio exército privado. Além disso, a força de luta desses soldados não deve ser fraca.”",
            "Smith apenas mostrou para Zhao Hai um leve sorriso e disse: “Pequeno Hai, você esqueceu quem nós somos? Nós somos Magos Negros. Quando é que o número de oponentes importa para nós? Você não está nos subestimando um pouco?”",
            "Zhao Hai sorriu levemente: “Eu realmente esqueci, isso é bom. Se houver algo que eu precise fazer, apenas me avise.”",
            "Smith assentiu. Para este assunto, ele não planejou nada para Zhao Hai fazer. Ele desejou mostrar para Zhao Hai o poder da Família Calci.",
            "Nos dias seguintes, o Império Rosen inteiro estava calmo. Mas eles ouviram que o Grão-Duque Lionheart tinha retornado para o seu próprio Ducado para lidar com alguns assuntos. Isso também era o que Zhao Hai esperava. O Grão-Duque Lionheart não era totalmente estúpido, ele sabia que se seu plano de sequestrar Megan falhasse, a Família Calci certamente saberia que ele fez isso. Agora ele fez o que Zhao Hai esperava, voltando para o seu território para resistir tenazmente.",
            "Zhao Hai não sabia que quando Lionheart recebeu as notícias de que seu plano havia falhado, ele imediatamente pediu ajuda para o Imperador Rosen. Ele queria que o Imperador viesse a frente para falar com a Família Calci e dizer que Lionheart estava disposto a pagar qualquer preço para resolver esse assunto. ",
            "Blue: Esse aí se fodeu muito.",
            "Mas Lionheart não esperou que o Imperador realmente rejeitaria enquanto também lhe dava um ombro frio. Isso fez Lionheart saber que o Imperador já tinha desistido dele. Então assim que ele pôde, ele montou em seu cavalo e saiu da Cidade Carson para o seu próprio território.",
            "Sua resposta foi muito rápida. Se ele fosse um pouco lento, então não haveria chance para ele escapar, já que as tropas das Famílias Calci e Shelley já tinham sido reunidas para lidar com ele.",
            "Todas as pessoas de status no Império sabiam deste assunto, mas eles não fizeram um movimento, desde que eles a receberam o suborno da Família Shelley. Todos eles mantiveram-se mudos e apenas assistiram Lionheart com um olhar de schadenfreude. Eles apenas esperaram pela queda de Lionheart, então eles pegariam todos os seus pertences. ",
            "Blue: Schadenfreude é um empréstimo linguístico da língua alemã para designar o sentimento de alegria ou satisfação perante o dano ou infortúnio de um terceiro. A palavra deriva do alemão Schaden “dano, prejuízo” e Freude “alegria, prazer”. // Luiz: o famosos rir da desgraça alheia XD// Blue: Ou o Pimenta no C* dos outros é refresco.",
            "Se Lionheart caísse, seu feudo se tornaria sem dono. Quando essa hora chegar, ele seria dividido pelos Nobres. Além dos subornos que a Família Shelley os proveu, o Grão-Duque também tinha ofendido a Família Calci, assim, nenhuma Família Nobre veio ajudar Lionheart.",
            ".....................................",
            "Zhao Hai observou a situação inteira com olhos frios. Ele sabia que ele não poderia participar abertamente neste assunto. Os olhos de todos os Nobres estavam vermelhos de esperar para eles receberem seus benefícios. Neste momento, se ele participasse, os lucros ainda seriam divididos, e ele estava certo de que ele não conseguiria nada de bom.",
            "Mas Zhao Hai não se fechou. Três dias depois que ele encontrou com Marriott, ele enviou-os os 50 mil quilos de vegetais que ele prometeu fornecer. Agora que os vegetais foram entregues para o Hotel Shelley, coube a eles quanto a como dividir isso entre eles.",
            "No entanto, Zhao Hai não forneceu a Marriott os Peixes de Fogo desta vez, aqueles peixes eram muito delicados. Ele queria esperar até essa tempestade passar antes de ele conseguir uma embarcação para enviar os Peixes de Fogo aqui. Esta ação não era estranha, deve-se saber que os Itens Espaciais atuais no continente não poderiam conter coisas vivas. Se Marriott visse Zhao Hai trazendo alguns Peixes de Fogo, ele certamente ficaria surpreso.",
            "...........................................",
            "Os movimentos da Família Shelley e da Família Calci foram muito rápidos, eles somente levaram sete dias para preparar tudo. Então a Família Calci começou a acusar o Grão-Duque Lionheart de enviar um assassino para a Família Calci, isso violou a Lei Imperial.",
            "Ouvindo a acusação da Família Calci, todos os Nobres sorriram. Não foi porque eles não haviam lido sobre tal lei dentro do Império Rosen. Pelo contrário, o Império tinha essa lei, era apenas que não foi honrada. Se houvessem dois Nobres que tinham uma inimizade um com o outro, qual seria a coisa mais ideal a se fazer? É claro, era assassinato. Por causa deste aspecto, ninguém realmente respeitou essa lei.",
            "Agora que a Família Calci veio para ordenar esta lei, estava muito claro que era apenas uma desculpa. No entanto, aqueles Nobres também entenderam que isso significa que a Família Calci começaria a suprimir o Grão-Duque Lionheart.",
            "Todo mundo estava assistindo a diversão do lado, não falando uma palavra. Além disso, o Imperador recebeu a acusação dada pela Família Calci e imediatamente se moveu para convocar o Conselho. Naquele momento, Lionheart foi declarado culpado e foi destituído de sua posição e título. Devido ao veredicto de hoje, ele não era um aristocrata mais. Isso também impossibilitou para Lionheart mobilizar as tropas do Império.",
            "Ao mesmo tempo em que o veredito caiu, a Família Shelley e a Família Calci começaram suas operações. Em apenas três dias, toda a influência externa de Lionheart foram removidas mais facilmente. O que foi estranho era o fato de que as Família Calci e Shelley fizeram isso com pouca ou nenhuma resistência.",
            "Isso fez as duas famílias se sentirem estranhas. Eles não sabiam o que Lionheart estava fazendo, ele desistiu da resistência? Absolutamente não. De acordo com as suas ações anteriores, ele definitivamente lutaria de volta, era impossível para ele apenas desistir.",
            "Todavia, as duas famílias não pensaram muito sobre isso e imediatamente correram para o território de Lionheart. Eles cercaram o Palácio do Grão-Duque, mas quando eles estavam prestes a entrar, o palácio de repente queimou em chamas! Depois que o fogo se extinguiu, uma divisão de tropas imediatamente invadiu o palácio. O lugar inteiro foi queimado, além disso, eles não puderam encontrar a passagem secreta do lugar. E acima de tudo, a Família do Grão-Duque Lionheart tinha misteriosamente desaparecido!",
            "O desaparecimento do Grão-Duque Lionheart agitou o Império Rosen inteiro em um tumulto. Eles não esperavam que o Grão-Duque jogasse tal excelente mão. Ele jogou ambas as Famílias Calci e Shelley. E mais importante, ninguém no continente sabia onde ele foi.",
            "Ninguém sabia, exceto por uma única pessoa, e essa pessoa era exatamente Zhao Hai. Zhao Hai enviou uma Águia de Sangue previamente para observar o território assim que Lionheart voltou. Zhao Hai não queria participar em tal coisa e nem queria ganhar nenhum benefício. Mas ele estava claro sobre sua inimizade com Lionheart. Se Lionheart conseguisse escapar, Zhao Hai não seria capaz de dormir bem no futuro. Então ele cuidadosamente observou Lionheart e certificou-se de que ele não seria capaz de escapar.",
            "E assim como ele observou Lionheart, uma coisa veio à tona. O Grão-duque Lionheart realmente tinha uma conexão com a Igreja Radiante! E a escapada desta vez foi exatamente orquestrada por eles.",
            "Embora seus ensinamentos fossem muito fracos dentro do Império, não deveria se esquecer que eles eram na verdade uma grande organização no continente. O Império Rosen não permitiu que a Igreja Radiante proliferasse dentro de seu território, o que deu a impressão de que a influência da Igreja dentro do Império fosse muito fraca. Eles não pensaram que a Igreja realmente puxaria essa enorme lã sobre seus próprios olhos.",
            "....................",
            "Desta vez, um total de seis Magos do Oitavo Nível foram enviados para ajudar Lionheart. Simultaneamente, eles também fizeram seus esconderijos secretos dentro do Império para participar de suas ações. Foi com a ajuda dos membros dentro daqueles esconderijos que Lionheart pôde conseguir escapar de seu território sem alertar ninguém.",
            "Zhao Hai não parou as ações de Lionheart e da Igreja, mas ao invés disso, ficou assistindo o tempo inteiro. Ele não perturbou suas operações, já que ele queria ver a força verdadeira da Igreja dentro do Império Rosen.",
            "Ele não precisou de outra olhada para ver que a Igreja tinha um seguidor massivo dentro do Império. Haviam pelo menos milhares de pessoas espalhados entre esses esconderijos, e aquelas pessoas pertenciam a todas as classes de vida. Haviam até mesmo alguns deles que eram pequenos nobres que dificilmente revelaram sua identidade verdadeira.",
            "O que Zhao Hai não entendeu era o motivo da Igreja Radiante gastar esse tanto de recursos apenas para ajudar Lionheart. Era por causa de suas propriedades? ",
            "Luiz: não perca no próximo episódio, até eu estou curioso com a resposta dessa pergunta 🤔"
      ]
}