{
      "Capítulo 372 - Choque": [
            "Quanto a Zhao Hai ser um Mago Divergente, Smith tinha também ouvido isso de Bell, então ele não estava surpreso. Smith assentiu e disse: “Irmão, não precisa se preocupar, não importa o que você seja, enquanto você entrar na Liga dos Magos Negros, você sempre será um de nós. Afinal, nem todos os membros são Magos Negros. Se você tiver um rancor com a Igreja Radiante, você está do nosso lado. Irmão, tenha certeza, eu vou entregar esta informação. Esta informação é muito importante não somente para a Liga, mas também para o Império Rosen.”",
            "Zhao Hai estava confuso com o que Smith acabou de dizer, embora o Império Rosen não fosse muito acolhedor em direção a Igreja Radiante, eles também não foram ativamente reprimidos. Então porque esta informação era muito importante para o Império?",
            "Smith olhou para a aparência de Zhao Hai e sabia o que a outra parte estava pensando. Depois que ele convidou Zhao Hai para se sentar, Smith sorriu levemente e disse: “O aspecto mais terrível da Igreja Radiante é o seu poder religioso, então eles podem usar sua influência para fazer uma lavagem cerebral nas pessoas e fazê-los completamente sujeitos a seus caprichos. Eles poderiam fazer as pessoas acreditarem no Deus Radiante, fazendo-os realizar sacrifícios em nome de sua crença, essa seria uma coisa aterradora. Imagine uma nação inteira cheia daqueles crentes devotos, qual influencia a Igreja teria naquela nação inteira?”",
            "Zhao Hai assentiu, ele também tinha ouvido esses tipos de coisas na Terra. Alguns cultos religiosos usariam métodos de lavagem cerebral em seus crentes. Além disso, a religião era um assunto muito sensível na sociedade, era muito difícil estar em guarda contra ela. O mais aterrorizante era o fato que esse tipo de influência era muito difícil de erradicar, eles continuariam ressurgindo de tempos em tempos novamente. ",
            "Luiz: religião sempre é um tabu",
            "Vendo Zhao Hai assentir, Smith continuou: “Assim, a Igreja Radiante é a organização mais mal vista pelo Imperador. Embora o Império Rosen não esteja atacando descaradamente a Igreja Radiante, sempre que uma pessoa enviada pela Igreja Radiante for rastreada, o Imperador enviaria seus soldados amaldiçoados para matá-los secretamente. Por causa disso, todos nós pensamos que a Igreja Radiante não tinha muita influência dentro do Império. Mas parece que nós estávamos errados. Se todas aquelas dez mil pessoas fossem secretamente pregar, eles poderiam acumular seguidores que enumerariam nos milhares. Se aqueles seguidores fossem trazer mais potenciais seguidores, a Igreja Radiante se tornaria um grande problema no Império depois de um tempo.”",
            "Zhao Hai entendeu que Smith estava falando, ele sorriu e disse: “Meus pensamentos não chegaram nesse ponto. O que eu sei é que a Igreja Radiante é inimiga da nossa Liga dos Magos Negros, eu apenas quero dar um golpe neles. Fique tranquilo, que a lista é completamente verdadeira. Aquelas foram todas as pessoas que ajudaram Lionheart até alcançar o Território da Família Eugene. Lionheart andou em um pequeno navio para se transferir para um grande navio ao longo do mar. O navio continha a bandeira da Dinastia das Ondas do Oceano, bem como tinha o nome de Poseidon. Era um navio com cinco mastros. Foi realmente muito bom para mim, já que eu precisava desesperadamente de um navio para transportar o Peixe de Fogo para a Cidade Água Celestial. Naturalmente, eu teria que ser indelicado, eu não poderia dar este navio para você.”",
            "Smith riu: “Irmão, com esta informação, não somente eu não desejo o seu navio, eu até mesmo daria mais dois para você. Contanto que nós consigamos eliminar aqueles seguidores da Igreja Radiante, eu estou disposto a pagar qualquer preço.”",
            "Zhao Hai sorriu e disse: “Você não precisa me dar mais navios, mas eu preciso pedir a você um favor. Desta vez eu adquiri o Poseidon, eu também tenho o Espadarte que Lionheart usou para me atacar antes, esses dois navios foram muito bem feitos. No entanto, esses dois navios são facilmente reconhecidos. Eu quero pedir para você me ajudar a modificá-los. Senão, as pessoas saberiam que sou eu a bordo sempre que eu viajar. O que você acha?”",
            "Smith acenou sua mão para Phil e disse para ele: “Tio Phil, eu deixo este assunto para você organizar. Vá preparar o nosso melhor construtor naval para ajudar o Pequeno Hai a modificar seus navios.” Phil assentiu, mas ele não saiu, este assunto não era algo que precisava ser feito agora. Já era o suficiente para ele anotar.",
            "Zhao Hai sorriu e disse: “Bom, enquanto você me ajudar a organizar aqueles navios, os grãos, vegetais, kumis e rações seriam capazes de chegar aqui mais rápido do que transporte terrestre. Além disso, eu deixarei você com aquela lista, aquilo não é da minha conta, no entanto, não divulgue que eu tive uma mão nisso.”",
            "Smith riu e disse: “Muito bem. Haha. Irmão venha e compartilhe uma bebida comigo. Eu estou muito feliz hoje.” Depois de ouvir isso, Zhao Hai não teve chance de recusar. O grupo foi para o salão de jantar.",
            "Enquanto Zhao Hai e Smith bebiam, Phil foi e fez suas próprias tarefas. Primeiro foi lidar com as cabeças de Lionheart e seu filho, então havia uma lista e por último o navio de Zhao Hai. Tudo isso foi para ele organizar.",
            "Para Grandes Nobres, a posição do caseiro detinha grande poder. Era quase igual a ser o braço direito do seu Lorde. De fato, haviam muitas vezes que um grande caseiro fez uma família brilhar.",
            "Phil era um caseiro que a Família Calci treinou, então ele não tinha problemas com relação de sua lealdade. Além disso, ele manteve uma forte capacidade de gerenciamento, isso fez Smith colocar uma grande confiança nele, por isso ele sempre chamou o velho caseiro de Tio Phil.",
            "Naquela noite, Zhao Hai bebeu muito álcool, então ele dormiu cedo quando ele retornou para o Pátio da Ameixa Doce. Smith também bebeu muito, ele estava muito feliz, não somente porque o assunto de Lionheart foi resolvido, mas também por causa da lista de Zhao Hai.",
            "A demonstração das capacidades de Zhao Hai deixou Smith realmente contente. Para tal talento se juntar a Liga dos Magos Negros era uma grande benção para a organização. Isso definitivamente era uma coisa boa.",
            "No dia seguinte, quando as pessoas do Império Rosen vieram a saber que Lionheart foi abatido pela Família Calci e a mesma tinha várias cabeças exibidas em público, as massas entraram em alvoroço.",
            "Os outros nobres dentro do Império Rosen não puderam deixar de se assustar. Embora eles não se preocupassem em perseguir Lionheart, isso não significou que eles não fizeram nenhum movimento.",
            "Eles também enviaram pessoas para procurar o paradeiro de Lionheart. Embora eles desistissem depois, eles ainda estavam curiosos. A força daqueles nobres não era fraca, mas eles ainda não conseguiram encontrar Lionheart. E agora que a Família Calci matou Lionheart, isso não significou que a Família Calci era muito mais forte do que eles?",
            "Pensando nisso, os nobres ficaram naturalmente assustados. A Família Calci vem agindo de maneira discreta nos últimos anos. Embora ninguém ousasse subestimá-los, também não havia ninguém que pensou que a Família Calci seria tão formidável. Eles apenas os consideraram como uma Grande Família Nobre, alguém para não provocar.",
            "No continente, algumas vezes era mais atraente ofender uma Família Real do que uma Grande Família Nobre que existiu por mais tempo do que a Família Real.",
            "Já que aqueles nobres olharam para a Família Calci como uma Grande Família comum, eles não os ofenderam. Eles sabiam que aqueles tipos de família eram muito protetores da sua dignidade. Se a dignidade daquelas famílias fosse tocada, eles sem hesitação retaliariam, eles até mesmo lutariam até a morte.",
            "Desta vez, os nobres não foram capazes de encontrar Lionheart, mas essa também era a mesma situação para as Famílias Calci e Shelley. Isso fez os nobres se sentissem muito bem consigo mesmos, eles queriam ver quão feio o rosto da Família Calci ficaria.",
            "Mas eles não esperaram que a Família Calci iria de repente mostrar a cabeça de Lionheart. Não havia nem mesmo a necessidade de perguntar sobre o destino do resto da sua família, eles estavam genuinamente mortos também.",
            "Lionheart estava morto, embora os nobres estivessem surpresos, eles não estavam muito surpresos. Na sua posição, Lionheart morreria cedo ou tarde. O que fez eles surpresos era o fato que a Família Calci foi capaz de rastrear e matar o Grão-Duque Lionheart.",
            "Os outros nobres acharam que o desaparecimento de Lionheart certamente foi devido a algumas pessoas ajudando-o. Isso não era estranho. Se ninguém o ajudasse, então era impossível para Lionheart escapar das forças conjuntas da Família Calci e Shelley. Numa situação onde Lionheart teve uma mão amiga, era extremamente surpreendente para os nobres que a Família Calci ainda foi capaz de matar o Grão-Duque.",
            "Comparado a aqueles nobres, o Imperador do Império Rosen, Louis Rosen, estava ainda mais surpreso. Mas, não foi por causa da morte de Lionheart, ele não se importou sobre a vida daquele sujeito. Ele até mesmo era a pessoa que mais queria Lionheart morto.",
            "Louis estava claro que o momento que ele desistiu de Lionheart, haveria inimizade entre eles. Se Lionheart sobrevivesse, ele certamente faria o seu melhor para conseguir a sua vingança. Naquela época, Lionheart seria a serpente nas sombras enquanto ele seria o elefante no sol.",
            "O Império Rosen inteiro era seu. Se Lionheart quisesse se vingar e encontrar problemas com ele, seria muito fácil. Mesmo se Lionheart não pudesse abalar as fundações do Império, ele ainda poderia lhes causar uma pequena quantidade de aborrecimento.",
            "Agora que Lionheart estava morto, Louis estava naturalmente feliz. Mas o fato de que a Família Calci foi capaz de matar o Grão-Duque não fez o Imperador feliz. Não somente ele estava infeliz, ele também sentiu suas costas gelarem, as capacidades da família o deixaram aterrorizado. ",
            "Luiz: se ele soubesse então quem foi o real responsável, ele ficaria em pânico kk XD",
            "..............................",
            "A Igreja Radiante tinha se tornado famosa nos últimos anos. Pessoas comuns gostavam deles porque os Magos do Elemento Luz da Igreja curariam suas doenças muito regularmente, eles também pareciam muito bondosos. Tal pessoa naturalmente ressoaria com as massas.",
            "No entanto, governantes como Louis, eles temiam muito a Igreja Radiante. Eles podiam usar a religião para tomar o controle das pessoas. Pensando sobre um cenário onde a Igreja influenciou completamente uma nação inteira, o que aconteceria se a Igreja subitamente começasse uma rebelião? Mesmo um Império formidável não poderia sobreviver uma massiva disputa interna.",
            "Essa era a razão do porque embora o Império Rosen não despedaçou o rosto da Igreja, ainda prestou bastante atenção aos movimentos da Igreja. Todas as pessoas enviadas pela Igreja Radiante para o Império Rosen que queria estabelecer um esconderijo foram secretamente mortos pelo Imperador.",
            "Louis achou que ele fez bem em defender o Império contra a Igreja Radiante. Mas quando a Família Calci lhe entregou a lista, Louis não pode deixar de ficar chocado."
      ]
}