{
      "Capítulo 377 - Pequeno Macaco": [
            "Logo depois que a Baleia de Escama Laminada foi curada, o Espaço imediatamente emitiu uma notificação:",
            "“Variação de besta mágica do tipo Baleia detectada. Forte poder de ataque, nível 30, atualmente não pode ser aumentada no Espaço. Digitalizando... agora pode ser comprado na Loja Espacial.”",
            "Essa mudança na notificação foi causada pelo fato de que o Rancho agora podia transformar animais em bestas mágicas. Isso foi porque a notificação disse “besta mágica” no lugar de “besta”.",
            "No entanto, o Espaço atualmente foi incapaz de criar a Baleia de Escama Laminada, pode ser por causa da falta de uma piscina de água salgada. Esse aspecto era algo que Zhao Hai não entendeu, ele já tinha absorvido muito água salgada no Espaço, então porque não teve uma piscina de água salgada?",
            "Zhao Hai não estava mais tão excitado. Já que a Baleia não podia ser criada dentro do Rancho, não havia ponto em apenas deixar a baleia dentro do Espaço, então Zhao Hai liberou a baleia e mandou escoltar o Haven enquanto eles iam para seu destino. Desta vez, a baleia não atacou o Haven, apenas protegeu o navio como um submarino enquanto seguia.",
            "Zhao Hai estava finalmente aliviado e mandou Jinan continuar em direção a Ilha do Macaco. Embora a Baleia de Escama Laminada não pudesse lidar com as Tartarugas Flecha, ela ainda era formidável. A baleia ainda era um tirano no mar, foi apenas infeliz para a criatura que sua fraqueza era as Tartarugas Flecha. Enquanto ela foi impotente contra as tartarugas, as outras bestas mágicas marinhas geralmente não ousariam atacá-la. Com a baleia protegendo o Haven, não houveram outros ataques que vieram depois.",
            "Dois dias depois, Zhao Hai já podia ver a Ilha do Macaco do horizonte. Era exatamente como foi descrita, você podia ver claramente pela silhueta da ilha a força de um macaco gigante realístico com sua boca aberta e coberto com pelo verde.",
            "Zhao Hai deixou a baleia, bem como as tartarugas explorarem as redondezas, ele queria saber onde a rota de entrada da ilha estava.",
            "Embora eles ainda estivessem um pouco longe da ilha, o grupo ainda foi cuidadoso por causa do grande número de recifes no fundo do mar, assim como rochas que estavam estendidas. Se eles não escolhessem sua rota apropriadamente, o navio iria atingir algumas obstruções e afundar.",
            "Depois de dois dias de exploração, Zhao Hai finalmente localizou a rota de ida para a ilha. No entanto, a informação de Jinan estava incorreta; a rota para a Ilha do Macaco não era só uma, mas três. A primeira rota era relativamente larga comparado as outras duas que eram bastante estreitas.",
            "Um navio de cinco mastros como o Haven podia ir para a ilha usando a rota larga. Das outras duas rotas estreitas, uma podia acomodar o Espadarte, enquanto a outro podia somente permitir a passagem de botes pequenos.",
            "Ao mesmo tempo, essas rotas não eram retas, elas eram todas sinuosas. Agora Zhao Hai entendeu porque a história de Jinan disse sobre precisar ter um Mago da Água com o objetivo de navegar a rota. Naquele tempo, era necessário ter um Mago da Água para ajudar a virar a proa do navio, caso contrário o navio certamente atingiria um recife.",
            "Zhao Hai não se importou com nada disso, depois de determinar as rotas, Zhao Hai imediatamente comandou Jinan para estabelecer a navegação para a rota mais larga. Enquanto o navio estava viajando, Zhao Hai também estava prestando muita atenção no seu monitor, usando feitiços do elemento água quando necessário.",
            "Junto com o navio, a Baleia de Escama Laminada também estava atrás seguindo próximo. Se houvesse um ataque, a baleia protegeria o navio, fazendo a rota muito segura.",
            "Embora a rota não fosse longa, o grupo de Zhao Hai ainda passou um dia inteiro viajando antes de chegar nas margens da Ilha do Macaco. O que surpreendeu Zhao Hai foi o fato de que já havia uma doca presente ali. Além disso, a doca não era pequena, podia acomodar dez navios como o Haven simultaneamente.",
            "Entre a doca e a Ilha do Macaco, os recifes não estavam mais presentes. O recife exterior parecia ser como um anel de meteorito de um planeta. Depois de passar através daquele anel, você podia então viajar com segurança ao redor de toda a ilha. Pensando sobre aqueles recifes, Zhao Hai sentiu algo muito estranho.",
            "Depois que o Haven parou, Zhao Hai desembarcou do navio e foi para a doca. Zhao Hai examinou a doca cuidadosamente e viu que a doca foi, na verdade, formada naturalmente, não haviam traços de construção artificial. Essa incrível doca natural parecia ser uma estrutura que era única para a Ilha do Macaco.",
            "Ao redor de centenas de metros longe da doca estava uma floresta. As árvores na floresta eram muito grandes, não somente elas eram grandes, seus troncos também pareciam muito sólidos. Em cada uma das árvores, haviam frutas penduradas do tamanho de melancias. Com as folhas verdes e frutas, o cenário parecia muito bom.",
            "Laura gostou do cenário que ela acabou de ver, ela se virou para Zhao Hai e disse: “Irmão Hai, é muito bonito aqui, eu gostei. Esse lugar seria uma localização muito boa para uma base. Nós também precisamos fazer uma casa. Eu amei ficar aqui.”",
            "Zhao Hai sorriu fracamente e disse: “Bom, vamos nos estabelecer aqui. Mas primeiro, nós precisamos ir dar uma olhada nas redondezas. Eles não falaram que essa ilha tinha formidáveis bestas mágicas do tipo macaco?”",
            "Laura assentiu, então Zhao Hai levou o grupo para a ilha. Depois de chegar nas árvores, Zhao Hai pegou uma fruta e usou uma lâmina de vento antes de enviá-la para o Espaço. Haviam muita fauna que podia ser vista na ilha, então Zhao Hai queria andar ao redor e absorvê-las para o Espaço, esperando que elas fossem o bastante para atualizá-lo.",
            "Depois que a fruta entrou no Espaço, uma notificação imediatamente transmitiu. Embora a origem da fruta fosse única, a Fazenda ainda precisava de muito mais plantas para aumentar de nível. Portanto, a fruta não foi capaz de atualizar o Espaço.",
            "Zhao Hai já esperava que isso acontecesse, então ele não estava particularmente desapontado. Ele continuou enquanto pegava mais algumas plantas locais. Não foi só Zhao Hai que correu e pegou algo, todo mundo estava fazendo isso.",
            "Nesse momento, Laura de repente notou uma pequena figura dourada em uma árvore na sua frente. Ela olhou para isso cuidadosamente antes de ver que na verdade, era um pequeno macaco. O macaco não era grande, pode nem mesmo chegar a um metro de altura se estivesse totalmente de pé. Com seu pêlo dourado, o pequeno macaco parecia muito fofo. ",
            "Luiz: Mico Leão Dourado? 🤔",
            " ",
            "Blue: Cade o bastão?",
            "Laura gostou de como o pequeno macaco parecia, então ela rapidamente puxou Zhao Hai, que ainda estava olhando para as plantas, e disse: “Irmão Hai, olhe, aquele pequeno macaco, é tão fofo.”",
            "Quando o pequeno macaco olhou para Laura, revelou um olhar curioso. O macaco não expressou medo, mas em invés disso um interesse genuíno. O coração de Laura bateu uma segunda vez.",
            "Zhao Hai olhou para o pequeno macaco e não pôde deixar de sentir que esse pequeno macaco não era simples. No final, ele colocou aquele pensamento no fundo de sua mente, afinal, o pequeno macaco não estava mostrando nenhuma hostilidade.",
            "Ainda assim, por causa daquele sentimento, Zhao Hai não tentou capturar o macaco, mas, ao invés disso, ele pegou uma fruta do Espaço e jogou na direção da criatura.",
            "Shue estava muito atrasado para parar a ação de Zhao Hai. Ele imediatamente ficou de guarda na frente de Zhao Hai enquanto dizia: “Jovem Mestre, você deve ser cuidadoso. Se você apenas jogar uma coisa desse jeito, ele vai pensar que você está atacando-o. Ele pode atacá-lo de volta.” Mas Zhao Hai não pensou que esse era o caso. ",
            "Luiz: se ele se dá bem até com homens fera, imagina um macaquinho fofo haha",
            "E fiel aos pensamentos de Zhao Hai, o pequeno macaco entendeu as intenções de Zhao Hai. O macaco parecia sentir que Zhao Hai não era hostil, então ele pegou a fruta e abriu sua boca para dar uma mordida.",
            "A fruta era uma maçã obtida da árvore que Zhao Hai usava para plantar no Espaço, as maçãs não eram muito grandes, mas elas eram muito saborosas.",
            "Então depois que o pequeno macaco tomou uma mordida na maçã, ele imediatamente gritou com excitação. Ele rapidamente terminou a maçã na sua mão e olhou para Zhao Hai com olhos cheios de expectativa, isso pareceu realmente fofo.",
            "Zhao Hai não conseguiu suportar o olhar nos olhos do pequeno macaco, então ele imediatamente pegou mais algumas maçãs e as jogou para o macaco uma por uma. O macaco surpreendentemente sabia como lidar com aquelas maçãs. Ao pegar uma maçã, ele colocou em um galho antes de proceder para pegar outra. Essa esperteza e inteligência deu a Zhao Hai um novo entendimento em relação ao macaco.",
            "Laura e as outras duas mulheres viram que o macaco era muito esperto e ficaram bastante felizes. Então elas pegaram algumas maçãs de Zhao Hai e as jogaram sem parar na direção do macaco. Brevemente haviam mais de 20 maçãs todas em volta do pequeno macaco.",
            "Zhao Hai parou de pegar as frutas e olhou para o pequeno macaco, ele queria ver o que o pequeno macaco queria fazer em seguida. Vendo que Zhao Hai e os outros não estavam jogando mais maçãs, o macaco deu dois gritos antes de pegar as maçãs e comê-las rapidamente. Zhao Hai olhou para o pequeno animal e não conseguiu não rir, a pilha de maçãs eram maiores do que a sua figura, como podia ser possível para o pequeno macaco terminar todas elas.",
            "No entanto, o pequeno macaco deixou o grupo de Zhao Hai estupefato. Mais de 20 maçãs foram consumidas pelo macaco em um piscar de olhos. O pequeno macaco não se importou com a expressão de Zhao Hai e dos outros, apenas gritou no topo na árvore como se esperasse Zhao Hai jogar mais frutas para cima.",
            "Zhao Hai olhou para a figura do pequeno macaco. Quando ele pensou sobre as 20 maçãs empilhadas juntas, ele não pôde deixar de ficar paralisado, não somente ele, mas Laura a os outros também. Eles não pensaram que esse pequeno macaco poderia comer tanto. ",
            "Luiz: o famoso saco sem fundo kk XD",
            "Depois de um pequeno período de tempo, Laura se recuperou enquanto ela virava sua cabeça para Zhao Hai e dizia: “Irmão Hai, eu estou alucinando ou aquele pequeno macaco acabou de comer todas aquelas maçãs sozinho?”",
            "Zhao Hai deu um aceno sombrio e respondeu: “Você não está alucinando, todas aquelas maçãs foram realmente comidas. Mas é estranho, ele realmente comeu aquelas maçãs? Ou era uma habilidade estranha? Como ele pode possivelmente comer todas aquelas maçãs.”",
            "Quando o pequeno macaco viu que Zhao Hai e os outros não responderam e apenas ficaram parados ali enquanto conversavam um com o outro, ele ficou ansioso. Ele deu um grito enquanto pulava repetidamente. Vendo o comportamento do macaco, Zhao Hai não tinha escolha além de tirar ainda mais maçãs. Mas desta vez, ele não as jogou na árvore. Zhao Hai apenas segurou a maçã na sua mão e disse: “Você quer comer? Venha e pegue.” ",
            "Blue: Crianças se um adulto dar balinha para você e pedir para você seguir ele, NÃO SIGA. Se ele tiver do lado de uma van branca, CORRA. E se você for a pessoa que está na van branca, a polícia está batendo na porta.",
            "A macaco aparentemente entendeu as palavras de Zhao Hai, mas ele também sabia que isso era uma armadilha óbvia. Ao mesmo tempo, ele não conseguia suportar desistir da maçã, então ele acabou segurando sua orelha e o rosto contra a superfície da árvore ansiosamente.",
            "Vendo a aparência do macaco, Zhao Hai não pôde deixar de rir. Ainda assim, ele queria ver se o pequeno macaco estava disposto a descer e pegar a maçã. No momento em que Zhao Hai riu, uma sombra dourada foi subitamente vista vindo direto para baixo da árvore. Quando Zhao Hai caiu em si, ele imediatamente foi pegar a maçã na sua mão. No entanto, o que encontrou Zhao Hai foi ar vazio. Esse evento inteiro ocorreu em apenas um piscar de olhos.",
            "O grupo estava atordoado, especialmente Shun. Ele tinha as habilidades de um assassino, e também era famoso por suas habilidades. Mas vendo que ele era muito mais lento do que o pequeno macaco, ele não pôde deixar de sentir um pouco de medo. Se o pequeno macaco não viesse pela maçã mas ao invés disso foi por Zhao Hai, o Jovem Mestre com certeza estaria em um grande perigo.",
            "Zhao Hai olhou para a sua própria mão, depois ele olhou para o orgulhoso pequeno macaco que estava segurando o maçã enquanto ele murmurava: “As habilidades de ladino desse cara são muito boas.”",
            "O pequeno macaco imediatamente pegou o interesse de Zhao Hai, ele imediatamente pegou outra maçã e segurou na direção do macaco.",
            "Possivelmente por causa do seu sucesso anterior, o macaco olhou com mais confiança dessa vez. Depois de comer a maçã que apenas pegou antes, o macaco olhou para a maçã na mão de Zhao Hai e se preparou para pegar a fruta.",
            "Laura e os outros ficaram quietos enquanto eles pararam e observaram cuidadosamente o pequeno macaco. Dessa vez, outra luz dourada brilhou antes da maçã na mão de Zhao Hai desaparecer e o macaco retornar para a árvore. Zhao Hai e os outros simplesmente não conseguiram seguir os movimentos do macaco com seus olhos.",
            "O pequeno macaco gritou com orgulho duas vezes enquanto comia a maçã. Depois, ele deu a Zhao Hai outro grito, obviamente esperando ter mais maçãs. Parecia que ele também gostava de jogar esse tipo de jogo.",
            "Zhao Hai olhou para a pequena criatura e sorriu, mais uma vez, ele pegou outro maçã e levantou sua mão na direção do pequeno macaco.",
            "Enquanto Zhao Hai segurava a maçã, havia uma luz de excitação nos seus olhos. Assim como o esperado, a confiança do pequeno macaco se tornou cada vez maior. Então assim que o macaco estava prestes a pegar a maçã que Zhao Hai tirou, uma fenda espacial subitamente apareceu cobrindo ambos Zhao Hai e o pequeno macaco, os dois desapareceram.",
            "Quando Zhao Hai entrou no Espaço com o pequeno macaco, o Espaço imediatamente deu uma notificação:",
            "“Variação de besta mágica do tipo macaco detectado. Nível 40. Pode ser criado dentro do Espaço, consome dois alimentos por hora. Tempo de maturação: 20 horas. Pode reproduzir 10 vezes. Gera 5 proles a cada vez. Leva 8 horas de gravidez. Digitalizando... besta mágica agora pode ser comprada na Loja Espacial.”",
            "“Rancho Espacial alcançou os requerimentos para aumento de nível. Rancho atualizado para o nível 16. Parabéns ao anfitrião pelo esforço.”",
            "Surpresa, essa era uma surpresa absoluta para Zhao Hai. Ele não esperava que quando ele levasse o pequeno macaco para o Espaço, o Rancho inesperadamente conseguiria uma atualização. Além disso, o pequeno macaco era realmente de nível mais alto do que a Baleia de Escama Laminada. Realmente parecia que os macacos na ilha não eram tão simples. ",
            "Blue: Finalmente mais um aumento de nível. // Luiz: E que aumento, até eu fiquei surpreso com o macaquinho avaliado em nível 40.",
            "Quando o pequeno macaco chegou nesse lugar estranho, ele se sentou bastante confuso. Mas por causa da habilidade do Espaço, o pequeno macaco imediatamente reconheceu Zhao Hai como um amigo. Ele pulou no ombro de Zhao Hai e gritou, também pegou a maçã que Zhao Hai estava segurando antes e presenteou de volta para ele.",
            "Zhao Hai gostou desse pequeno cara inteligente. Ele não esperava que o macaco seria tão adorável, lhe dando uma maçã. Isso deixou Zhao Hai surpreso, esse carinha entendeu pensamento humanos muito bem. Zhao Hai riu enquanto ele carregava o carinha e lhe deu uma maçã particularmente grande para comer. ",
            "Blue: Faz tempo que n vejo um cap desse tamanho. // Luiz: realmente hein, cap grande bagarai kk"
      ]
}