{
      "Capítulo 411 - Disputa": [
            "Zhao Hai pensou que Juwan não apareceria, mas quando ele viu no monitor, Zhao Hai entendeu porque Juwan era tão ousado. No lado de Juwan haviam cinco pessoas, dois entre eles eram Magos e três eram Guerreiros, todos eles estavam no Oitavo Nível. Quando Zhao Hai olhou para os outros navios, também haviam outros dois Magos e três Guerreiros espalhados entre eles, também eram Oitavo Nível.",
            "Vendo essas pessoas, os olhos de Zhao Hai não conseguiram deixar de encolher. Dez especialistas do Oitavo Nível, a Família Calci realmente foi grande dessa vez, mas será útil contra ele?",
            "Zhao Hai examinou os navios novamente. Os navios eram todos bons navios armados, e as pessoas a bordo não eram fracas. Num primeiro olhar, alguém poderia ver que eles eram todas tropas de elite. Zhao Hai não podia deixar de bufar. ",
            "Blue: Não vai subir ninguém.",
            "Olhando para os navios e ouvindo o bufo de Zhao Hai, Laura perguntou: “Irmão Hai, o que faremos? Nós vamos matar essas pessoas?”",
            "Zhao Hai respondeu com um tom sério: “Se nós não os machucarmos, eles nunca irão aprender. Nós vamos deixar os Oitavos Níveis e o grupo de Juwan sozinho. Vamos pegar seus navios, já que eles tiveram todo o problema para entregá-los para nós. Envie o comando para desarmar os nossos canhões, deixe seu navio se aproximar. Vamos brincar com eles dessa vez.” ",
            "Luiz: ",
            "isso vai ser bom hehe",
            "Jinan imediatamente transmitiu as ordens, Laura não se opôs à decisão. Nesse momento, eles só tinham o Haven. Naturalmente, eles tinham mais navios no Espaço, mas eles não poderiam usá-los.",
            "Zhao Hai tinha 20 navios atualmente em mãos. O Haven em que eles estavam atualmente, o Espadarte estava sendo reparado na Cidade Água de Jade, os cinco navios conseguidos da Família Markey, e o resto estava armazenado no Espaço. Se Zhao Hai subitamente liberasse os outros navios para combater a Família Calci, seus segredos serão expostos; o que ele não queria. Desde que tinha chegado a isso, Zhao Hai apenas mandou Jinan abaixar as velas enquanto proibia os atiradores de atirar com o objetivo de deixar a outra parte ver. Se eles não pegaram a dica e abrirem fogo, Zhao Hai não estava com medo de retaliar.",
            "Zhao Hai também não planejou atirar porque ele colocou alguma importância nos vinte navios da Família Calci. Se eles de algum modo destruíssem um, Zhao Hai com certeza lamentaria.",
            "Laura olhou para os 20 navios que estavam lentamente se aproximando com antecipação. Agora que sua força tinha alcançado o Oitavo Nível, ela estava bastante impaciente para testá-la. Ela tinha treinado desde a infância, Zhao Hai não era uma partida contra ela.",
            "Já que Laura era um cavaleiro, seu jogo de pés, jogo de lança e jogo de espada eram todos muito ferozes. Apenas baseado em técnicas, ela não perderia contra Blockhead e Rockhead. Isso foi ainda mais verdade para um novato como Zhao Hai, ele não era seu oponente.",
            "A confiança de Laura atualmente era muito alta. Seus treinos com Kun agora eram inúteis, ela queria ter uma luta real. Zhao Hai não tinha escolha além de tirar algum metal do armazém e fazer a Máquina de Processamento produzir uma Lâmina Tang para ela.",
            "Deve ser dito que as armas no Continente Ark são muito boas. Mas Zhao Hai era um pouco parcial em relação a armas da Terra. A ",
            "Lâmina Tang",
            " era como uma Katana Guerreira Japonesa, não era somente afiada, seu potencial de matar também era muito bom. Por causa dessas características, Zhao Hai escolheu dar uma para Laura.",
            "O que ele não esperava era que quando Kun inspecionou a lâmina, ele foi atraído também. Então Zhao Hai só podia criar outra lâmina para ele. Agora os dois, Laura e Kun mantiveram suas lâminas quase sempre do seu lado.",
            "Outra coisa que ele não esperava era que quando Blockhead e Rockhead viram a nova arma de Kun, eles queriam uma para eles também. Mas a Lâmina Tang não era uma arma pesada, não era como as duas espadas pesadas que os dois usaram usualmente. Já que eles não eram compatíveis com a Lâmina, Zhao Hai lhes deu um grande machete com um cabo alongado. Zhao Hai não podia deixar de sorrir após ver o rosto dos dois.",
            "Embora lâminas e espadas fossem diferentes, as pessoas do Continente Ark prestaram mais atenção ao peso das armas. Mesmo se a arma fosse considerada pesada, mulheres geralmente pegaria a versão mais leve disso. Nas artes marciais Chinesas, espadas eram feitas para serem rápidas enquanto lâminas eram para ataques fortes. Obviamente, era impossível para uma espada pesada tomar o caminho rápido. Isso deu a Zhao Hai uma ideia para entregar ao seu pessoal lâminas que eram mais adequados para seus movimentos do que espadas.",
            "Após receber suas novas armas, o grupo imediatamente foi se familiarizar com elas. Vendo as vantagens trazidas por suas novas armas, todo mundo estava feliz. Eles treinaram no Espaço diariamente, e agora que eles tiveram a oportunidade de usá-la, eles naturalmente estavam felizes.",
            "Os navios da Família Calci lentamente cercaram o Haven de Zhao Hai. O navio de Juwan foi em frente enquanto os outros mantinham uma distância segura, enquanto ao mesmo tempo armaram seus canhões na direção do navio de Zhao Hai.",
            "Vendo as ações dos navios, Zhao Hai sorriu e disse: “Bom, eles parecem ter aprendido algo. Mas eles não foram espertos o bastante já que eles vieram aqui.”",
            "Laura sorriu e disse: “Juwan certamente não é esperto. O que Juwan quer ver é seu rosto assustado. Esse é o problema com Jovens Nobres, em sua opinião, ele perdeu grande face por sua causa. Então dessa vez, ele veio com essa força com o objetivo de fazer você perder face. Somente depois de conquistar isso seu coração se tornará confortável.”",
            "Zhao Hai sorriu fracamente: “A atitude de um idiota. Se eu apenas tivesse lidado com ele apropriadamente antes, ele não teria vindo aqui. Eu vou ter certeza de tomar nota disso.”",
            "Laura e os outros apenas ouviram Zhao Hai e sorriram. Neste ponto, o navio de Juwan chegou e colocou sua prancha de bordo. Juwan parecia muito presunçoso enquanto ele embarcava no Haven. Do seu lado estavam vários Guerreiros do Oitavo Nível com adição ao Gerente que a família enviou.",
            "Além dessas pessoas, Juwan também foi seguido por mais de 20 Guerreiros. Todos eles estavam no Sexto e Sétimo Nível. Todos eles olharam para Zhao Hai com um olhar questionador.",
            "Zhao Hai apenas olhou com calma para o grupo de Juwan. Juwan olhou orgulhosamente para Zhao Hai e então virou seus olhos para Laura e os outros.",
            "Olhando para as ações de Juwan, Zhao Hai não pôde deixar de franzir suas sobrancelhas e dizer: “Juwan, porque você veio? Você pretende me bloquear?”",
            "Juwan olhou para Zhao Hai, não esperando ele perguntar essa questão. Ele não sabia porque Zhao Hai disse isso, ele roubou mais de dez navios de Juwan. Porque ele perguntaria isso?",
            "Depois de algum tempo, Juwan se recuperou, e com um rosto vermelho ele olhou para Zhao Hai e disse: “Zhao Hai, você ficou estúpido de medo? Você realmente não sabe porque eu vim hoje?”",
            "Zhao Hai sorriu fracamente e disse: “Eu realmente não sei. Que tal você me dizer?”",
            "O rosto de Juwan estava escuro, suas veias sanguíneas estavam quase explodindo. Enquanto ofegava por ar ele respondeu: “Você roubou meu navio e me jogou em um bote, e agora você pergunta porque eu vim aqui? Eu te disse, eu vou estabelecer a nossa conta de frente um dia. Hoje você deve entregar meus navios de volta e os Peixes de Fogo também como compensação. Além disso, faça aquela mulher bonita me acompanhar. Senão, você vai virar comida de peixe hoje.” ",
            "Luiz: ",
            "uiii que medo",
            " XD",
            " ",
            "A expressão de Zhao Hai ficou fria enquanto ele olhava para Juwan: “Juwan, isso é realmente o que você quer dizer? Isso é o que um membro da Família Calci deveria dizer? Você não teme envergonhar sua Família Calci?”",
            "A expressão de Juwan mudou: “Você está perdendo fôlego. Siga minhas ordens imediatamente, ou então eu não serei educado.”",
            "Zhao Hai olhou para Juwan e riu: “Bom, Juwan, bom. A Família Calci realmente pensa que esses Oitavos Níveis são o bastante para lidar comigo?”",
            "Ouvindo as palavras de Zhao Hai, a expressão de Juwan mudou. Também foi o mesmo para o Oitavos Níveis atrás dele. Zhao Hai apenas sorriu enquanto continuava: “Você realmente é ingênuo se você acha que esses poucos especialistas no meu navio podem me intimidar. Hoje, deixe-me mostrar meus próprios métodos.” Então ele acenou sua mão conforme grandes quantidades de mortos-vivos apareciam na superfície do mar.",
            "Juwan e seu companheiros não sabia que o mar já estava congelado. E apenas quando a cor de suas expressões mudaram, Laura e os outros foram em frente para combatê-los.",
            "Juwan não pensou que os companheiros de Zhao Hai na verdade fossem especialistas. Mas o que mais irritou ele era o fato de que o próprio Zhao Hai tinha pegado uma arma e lutado contra seu subordinado com deleite. E inesperadamente, ele não era um mal Guerreiro.",
            "Embora nenhum dos mortos-vivos sob Zhao Hai tocasse Juwan, sua expressão facial ainda estava pálida. Ele sabia que os subordinados de Zhao Hai não atacaram ele porque eles estavam com medo de Juwan, era porque eles estavam colocando a Família Calci em consideração. Se Zhao Hai não o fizesse, todos eles não estariam vivos agora.",
            "Seus pensamentos estavam corretos, e enquanto ele estava afastado, Zhao Hai já tinha atacado os outros navios. Os especialistas naqueles navios foram todos apreendidos sob o comando de Zhao Hai. Já que ele não queria ter uma inimizade mortal contra a Família Calci, e ele estava apenas planejando ensinar uma lição a eles, ele apenas fez seus mortos-vivos capturar todas as pessoas fundamentais presentes da Família Calci.",
            "Vendo sua equipe sendo capturada, Juwan empalideceu ainda mais. Ele sabia que ele não seria capaz de se recuperar depois disso. Neste momento, os Oitavos Níveis que combateram o grupo de Zhao Hai estavam lentamente sendo capturados um depois do outro. Somente o único quem combateu Zhao Hai estava aguentando. Juwan podia ver que as técnicas de luta de Zhao Hai não eram fortes, ele estava no mesmo nível que um Guerreiro do Sexto Nível.",
            "Mas Juwan não subestimou Zhao Hai. Isso era porque ele sabia que Zhao Hai não focou no Qi de Batalha, ele era um Mago.",
            "Um Mago que luta carregando uma arma e estava ligeiramente em pé de igualdade com um Guerreiro, esse fato fez Juwan pensar que o mundo tinha ficado louco."
      ]
}