{
      "Capítulo 422 - Identidade": [
            "Neste momento, Laura e Meg estavam ao lado conversando com Megan. No outro lado, a Madame tinha sido levada para a sala de estar por Phil e então ela se sentou na frente de Zhao Hai.",
            "Zhao Hai somente podia forçar um sorriso e dizer: “Na verdade, meu antecedente realmente não é tão misterioso, mas existem somente algumas pessoas que sabiam sobre isso. Meu sobrenome é Buda, eu mudei meu nome para Zhao Hai depois.”",
            "Após ouvir que Zhao Hai tinha o sobrenome Buda, Smith olhou sem expressão. Sua expressão mudou enquanto sua voz levantava: “Você realmente é de sobrenome Buda? Aquele sucessor da Família Buda que foi concedido as Terras Negras pelo Império Aksu, Adam Buda?”",
            "Zhao Hai assentiu: “Certo, eu sou Adam Buda. Mas eu mudei meu nome para Zhao Hai, o Adam de antes agora está morto.”",
            "Smith olhou para Zhao Hai e disse: “Você não bebeu a Água do Nada? Porque você pode usar Magia? Certo, de acordo com Bell, você não está usando Magia, mas uma Habilidade Divergente. Então você realmente não pode usar Magia?”",
            "Zhao Hai balançou sua cabeça e disse: “Não, eu posso usar Magia. A toxina da Água do Nada já foi resolvida. Eu agora sou um cultivador duplo de Magia e Qi de Batalha. Meu Qi de Batalha está no Oitavo Nível, e minha Magia também está no Oitavo Nível.”",
            "Smith estava muito surpreso, ele encarou Zhao Hai: “Água do Nada pode ser curada? Isso é realmente possível? Você não está me enganando certo?” ",
            "Luiz: só imaginando as caras e bocas do Smith kk",
            "Zhao Hai balançou sua cabeça: “Eu não estou enganando você. Minha toxina da Água do Nada de fato foi curada. Mas existe somente uma cura e me custou um longo tempo antes de completá-la. Senão, porque você acha que Laura e Meg ainda seriam minhas noivas e não minhas esposas?”",
            "Zhao Hai entendeu porque Smith estava muito excitado, isso era porque a Água do nada era um veneno hereditário. Se a toxina de Zhao Hai não fosse resolvida, então Smith poderia não deixar Megan se casar com ele. Afinal de contas, se eles tivessem um filho, ele não seria capaz de cultivar nem Magia ou Qi de Batalha.",
            "Porque ele leu a mente de Smith, Zhao Hai imediatamente disse para Smith que sua toxina já havia sido resolvida.",
            "Quando Smith ouviu Zhao Hai ele não conseguia deixar de se virar para olhar para Laura. Laura sorriu para Smith e sorriu fracamente: “É verdade, o veneno do Irmão Hai de fato foi resolvido. Se você não chamasse por nós hoje, nós poderíamos ter nos casado dois dias depois.”",
            "Smith relaxou e disse: “Bom, está resolvido, bom! Não é à toa que ninguém pôde descobrir sobre a sua origem. Você realmente é um membro da Família Buda. Hahaha. Ninguém no continente pensaria que a Água do Nada realmente tivesse um antídoto.”",
            "Zhao Hai sorriu fracamente: “Isso não é estranho, não existe veneno que não tenha uma cura. Então e quanto ao noivado que você propôs? Você vai reconsiderar?”",
            "Smith piscou: “O quê? Você não quer? Você está dizendo que a minha Megan não é boa o bastante para você? Se você ousar rejeitar, eu realmente mandarei a família perseguir você com Nonos Níveis.”",
            "Zhao Hai forçou um sorriso: “Tudo bem, eu vou falar para os meus anciãos em casa depois e discutir quando nós ficaremos noivos.”",
            "Smith bufou friamente: “Não precisa discutir isso. Será amanhã, quanto mais cedo melhor. Senão, será problemático se a família enviar seus Nonos Níveis.”",
            "Zhao Hai não pôde deixar de franzir a testa: “A família realmente planeja enviar Nonos Níveis agora? Isso não é muito estranho? Existe algo que eu fiz para ofender a Família Calci inteira?”",
            "Smith suspirou e depois disse para Zhao Hai sobre a suposição que ele e Phil fizeram. Depois que Zhao Hai ouviu isso, seu rosto chocado virou para Smith: “Por causa disso? Me matar por causa da minha habilidade de liderança? Se eles continuarem fazendo isso, então a profissão de Mago Negro certamente morreria. Que tipo de idiota decide matar pessoas talentosas? Como é que chegou a isso?”",
            "Smith sorriu amargamente: “Eu não sei, mas isso sempre foi o estilo da família. Mesmo eu não posso impedi-los de fazer isso.”",
            "Zhao Hai forçou um sorriso e disse: “Eu inicialmente senti estranho que a Igreja Radiante não ofendesse nenhuma outra profissão de Mago além dos Magos Negros. Então essa era a razão, a família Calci na verdade estava destruindo o futuro da profissão.”",
            "Smith sorriu amargamente, ele não tinha nenhuma coisa boa para dizer. Ele apenas suspirou e disse: “Vamos deixar isso de lado por enquanto. Você deve ir descansar, amanhã nós vamos liberar a informação sobre seu noivado com Megan. Não somente para a família, mas também para o continente inteiro.”",
            "Zhao Hai franziu a testa: “E quanto a Charlie? Se a informação sobre meu noivado com Megan for transmitida, como isso vai afetar a Família Calci? Você já pensou nisso? Grandes Nobres não abstém de participar de batalhas pelo trono? Isso trará equívocos para a Família Calci?”",
            "Smith sorriu: “É complicado, mas não deveria ter efeitos. O Príncipe Charlie pode até mesmo ficar feliz. Quanto às outras pessoas? Suas opiniões não importam. O que importa agora é a sua segurança.”",
            "Zhao Hai não podia deixar de assentir. Smith olhou para ele e disse: “Já está tarde, vá descansar um pouco. Nós ainda temos muito para fazer amanhã.”",
            "Zhao Hai assentiu, então ele levou Laura e as outras de volta para o Pátio da Ameixa Doce. No momento em que eles entraram no pátio, eles imediatamente foram para o Espaço e foram para a Fortaleza da Montanha de Ferro para informar tudo para Green.",
            "Quando Green ouviu a informação de Zhao Hai, ele não conseguiu deixar de rir e sorrir: “Fantástico! Hahaha. Jovem Mestre, essas são boas notícias. Se nós tivermos o apoio da Família Calci, nós teríamos menos problemas quando restaurarmos o prestígio da nossa família. Eu não pensei que o Jovem Mestre realmente fosse tão feroz.”",
            "Kun olhou para Zhao Hai e suspirou: “Garoto, porque você é tão sortudo? Primeiro, Laura gostou de você, agora é a Megan. Um dia você fará todas as mulheres neste mundo loucas. O que os outros jovens rapazes pensariam então?” ",
            "Luiz: o Mago não perdoa kk XD",
            "Zhao Hai podia apenas sorrir amargamente enquanto ouvia suas provocações. Mesmo ele não esperava ser desse jeito, ele não tinha nada para dizer.",
            "Merine não se importou muito. Quando ela ouviu que Zhao Hai tinha adquirido outra noiva, ela não podia deixar de dizer alegremente: “Bom. Jovem Mestre, nós devemos encontrar algum tempo para o seu casamento assim que possível. É importante para a Família Buda ter um ramo adequado.” ",
            "Luiz: a vovó casamenteira ataca novamente XD",
            "Green concordou: “Antes, nós não conseguimos organizar o seu casamento com Laura e Meg por causa da sua toxina. Mas agora que você foi curado, nós devemos imediatamente organizar o seu casamento.”",
            "Zhao Hai apenas sorriu e disse: “Eu também pensei nisso, e eu disse a Laura e Meg sobre isso hoje. No passado, eu realmente queria casar com elas, mas isso seria injusto com elas. Eu pensei que desde que a Família Buda ainda não tinha se reerguido no continente, seria uma injustiça para elas nos casarmos secretamente. E agora, com a adição de Megan, a situação se tornou mais complexa. Quem é Megan? Ela é a princesinha da Família Calci. Mesmo que ela se torne uma noiva, seria impossível para ela se casar de imediato. Então se eu organizar meu casamento com Laura e Meg, a família Calci certamente não concordaria. No final, parece que nós precisamos atrasar o casamento.”",
            "Green suspirou: “Parece que nós só podemos fazer isso. Além disso, para uma Grande Família Nobre tal como a Família Calci, eles devem ter seus próprios costumes especiais. Eu ouvi que existem algumas outras cerimônias para fazer se uma mulher de sua família for se casar. Parece que nós só podemos atrasar o casamento.”",
            "Kun assentiu: “Na verdade, não importa se eles se casarem mais tarde. Agora que o corpo do Pequeno Hai foi curado, seu corpo é muito melhor do que antes. Não como no passado onde nós temíamos que ele somente viveria uma vida curta. Agora nós apenas precisamos evitar ter inimizade com a Família Calci, senão problemas irão continuar nos perseguindo no futuro.”",
            "Green concordou: “Isso é verdade. Certo, Pequeno Hai, você disse que você quer ser noivado amanhã? Você quer que eu vá?”",
            "Zhao Hai balançou sua cabeça: “Não, Smith quer nos noivar por conta própria. Vamos apenas esperar e ver o que a Família Calci fará.”",
            "Green assentiu: “Isso também é bom. Parece que Smith quer que esse noivado seja simples. Apenas pelos motivos de anunciar imediatamente. Tudo bem, ainda é um momento incomum se casar de qualquer maneira. Vamos apenas esperar e preparar um casamento melhor.”",
            "Zhao Hai assentiu: “Meu noivado com Laura e Meg também foi simples, então nós também podemos fazer o mesmo com Megan, então isso não será injusto com as duas. Eu vou dizer isso para Smith amanhã.”",
            "Green assentiu: “Certo, Pequeno Hai. Ontem, o produto final da cerveja finalmente saiu. É como você disse, é bom, seu sabor é muito bom.” ",
            "Luiz: opaaaaaa, agora sim a dominação do continente está encaminhada. Salve Santa Breja *-*",
            "Os olhos de Zhao Hai se iluminaram: “Ela está pronta? Isso é ótimo! Como eles eram? Existem vários tipos?”",
            "Green sorriu: “Possui. Um saiu dourado, outro é cinza, e o último é preto. E o vinho de grão que você falou sobre? É realmente bom.” ",
            "Blue: A ",
            "dourada",
            " deve ser parecida com a que os brasileiros bebem, a cinza deve ser o ",
            "vinho de arroz",
            " e a preta a ",
            "cerveja irlandesa",
            ".",
            "O vinho de grão de Zhao Hai não era o mesmo que os outros. Era de fato vinho de arroz. Seu método de fermentação era relativamente simples. No entanto, tinha suas vantagens. Seu grau não era alto, e o sabor era suave. E vinho de arroz podia ser bebido por muitas pessoas, homens, mulheres e crianças. ",
            "Luiz: sakê é bão demais *-*",
            "Merine imediatamente trouxe as bebidas. Zhao Hai às provou, a cerveja era vastamente melhor do que ele provou antes. O sabor do vinho de arroz também era bom. Afinal de contas, o arroz era do Espaço, seria estranho se não fosse bom.",
            "Zhao Hai abaixou a taça e se virou para Green: “Isso é muito bom. Vovô Green, eu quero uma produção massiva desses tipos de bebidas. O que você acha?”",
            "Green assentiu: “Nós devemos. Jovem Mestre, você deve deixar alguns mortos-vivos aqui e tirar todas as pedras que você minerou. Eu vou direcionar aqueles mortos-vivos para construir a fábrica de bebida. Você deve saber que o Espaço dentro do Castelo não é o bastante. Se nós não construirmos uma nova construção, não haverá lugar para mais expansão.”",
            "Zhao Hai assentiu: “Tudo bem, eu vou deixar para trás dez mil mortos-vivos, assim como as pedras mineradas. Certo, eu tenho os gêmeos Jie e Shie, eles são Magos da Terra e podemos fazer Golens de Pedra. Construir casas não deveria ser um problema.”",
            "Green deu um aceno: “Isso é bom. Jovem Mestre, você deveria ir descansar.” Zhao Hai concordou e voltou ao Espaço para descansar.",
            "Na manhã seguinte, Zhao Hai e os outros foram convocados por Smith para o pátio para ter algum café da manhã. Depois de comer a sua refeição, Smith mandou Phil anunciar o noivado de Zhao Hai com Megan de volta ao QG. Isso foi deliberadamente feito por Smith para pressionar a família a não destruir o noivado, interrompendo seus atos contra Zhao Hai.",
            "Zhao Hai também disse a Smith que ele queria que o noivado fosse simples. Smith não se opôs, era um caso especial dessa vez, aquelas coisas extras poderiam ser isentas.",
            "No entanto, mesmo que ele dissesse isso, Smith ainda mandou Zhao Hai e Megan saírem juntos para brincar. Isso era para aumentar a sua familiaridade um com o ouro. Megan estava muito envergonhada, seu rosto estava inteiramente vermelho enquanto ela e Zhao Hai deixavam a Mansão do Lorde da Cidade.",
            "Mas neste momento, noticias do noivado de Megan com Zhao Hai já tinha se espalhado por toda a Cidade Água Celestial. Isso jogou uma bomba inesperada no estado usual da cidade.",
            "Deve-se saber que na Cidade Água Celestial, haviam toneladas de pessoas que queriam se casar com Megan. Mas eles não imaginavam que Megan realmente ficaria noiva de repente. Não houve nem mesmo cerimónia para o noivado, nem houve um banquete. No profundo silêncio, Megan não pertenceria mais a eles.",
            "Logo, as pessoas da Cidade Água Celestial ficaram loucas. Quando Zhao Hai saiu para brincar, haviam mais de 20 homens nobres se aproximando como se Megan precisasse ser resgatada. Quando Megan lhes disse que o noivado era verdade, todos eles se afastaram com seus corações partidos.",
            "Olhando para essa cena, Zhao Hai não podia deixar de sorrir amargamente. Deve-se dizer que Megan era muito popular dentro da Cidade Água Celestial. Parecia que isso também se tornou um assunto bastante problemático.",
            "Ainda mais problemático foi o fato que Zhao Hai não sabia o que a Família Calci sentiu sobre seu noivado com Megan. Smith noivou sua filha com ele desta vez era uma clara indicação que o Lorde da Cidade Água Celestial estava determinado em protegê-lo, bem como o futuro da Família Calci. Na frente da suposta ação contra Zhao Hai, Smith decidiu bater no rosto da família. Agora, os anciãos da família teriam expressões feias?",
            "Ao pensar nisso, Zhao Hai virou sua cabeça para olhar para Megan que estava conversando com Laura e Meg. Vendo o sorriso como uma flor de Megan, Zhao Hai não pôde deixar de dizer em sua mente: “Não importa o que a Família Calci decidir, eu vou me casar com Megan.”",
            "Megan sentiu o olhar de Zhao Hai nela, ela olhou para cima e se encontrou com os olhos de Zhao Hai antes de abaixar a sua cabeça novamente enquanto ela corava. Sua aparência corajosa ontem parecia como um sonho, mas Zhao Hai tinha que admitir, essa Megan era bastante fofa. ",
            "Luiz: esse tipo de timidez é mesmo muito fofo *-*"
      ]
}