{
      "capítulo 06 - Traçando um Rumo": [
            "Perfil baixo, ele definitivamente tinha que ser discreto!",
            "Tendo lido incontáveis ​​romances de transmigração, Zhao Hai\r\nentendeu claramente que se ele não soubesse\r\ncomo ser discreto em outro mundo, ele não teria um\r\nbom final. Zhao Hai acreditava que os romances eram apenas ficção, a razão\r\npela qual aqueles magos podiam chamar o vento e convocar a chuva em outros\r\nmundos era tudo por causa dos dedos dourados do autor. Se uma pessoa,\r\nsozinha em um ambiente desconhecido, ainda agisse de forma desenfreada, as\r\nconsequências definitivamente não seriam boas.",
            "Agora, o status de Zhao Hai era o do último herdeiro da Família Buda\r\ne, ao mesmo tempo, ofendiam até mesmo as facções mais poderosas do Império Aksu. Sob\r\ntais circunstâncias, se ele não mantivesse a perfil baixo, o primeiro a morrer\r\nseria definitivamente ele.",
            "Mesmo que ele tivesse a fazenda espacial para se esconder agora,\r\nainda havia muitas maneiras de matar uma pessoa sozinha, e Zhao Hai não queria\r\ndescuidadamente perder a cabeça enquanto dormia.",
            "Assim como Zhao Hai estava pensando sobre essas coisas, de\r\nrepente ouviu uma batida na porta. Zhao Hai parecia distraído, mas\r\nimediatamente disse: \"Entre\".",
            "Meg empurrou a porta e caminhou para dentro, com a cabeça baixa,\r\nsem olhar para Zhao Hai, curvando-se para ele e dizendo: \"Jovem\r\nmestre\". Então nada mais.",
            "Zhao Hai olhou para a aparência de Meg e também deu um breve\r\nsorriso irônico. A razão pela qual Meg não levantou a cabeça para olhá-lo\r\nfoi porque Adam já queria molestá-la por causa de sua beleza. Em última\r\nanálise, ele não teve sucesso, mas a partir de então Meg sempre evitou Adam, e\r\nmesmo que o conhecesse, ela apenas baixaria a cabeça e o chamaria de\r\n\"jovem mestre\", depois viraria e sairia.",
            "Zhao Hai suspirou, isso foi todo o problema causado por Adam,\r\nmas caiu sobre ele para lidar com isso. Céus, isso é realmente uma safra\r\nde desastre.",
            "Zhao Hai olhou para a aparência de Meg, então suspirou\r\nnovamente: “Eu estou bem, você pode descer e descansar. Eu também vou\r\ndormir um pouco, tudo bem se você vier me chamar para o jantar”.",
            "Meg fez um barulho de resposta, depois se virou e\r\nsaiu. Depois de sair, ela ainda mantinha guarda do lado de fora da porta\r\nde Zhao Hai. Olhando para ela como se fugisse dele, Zhao Hai sorriu\r\nironicamente de novo.",
            "Seu corpo estava agora melhor, sem nenhum desconforto. A\r\nrazão pela qual ele disse que descansaria era colocar as memórias de Adam em\r\nordem e dar uma olhada se ainda havia algo que ele não\r\nconhecia. Adicionando que ele atualmente tinha a fazenda espacial, isso\r\nfoi uma enorme ajuda para seu crescimento futuro. Ele teve que pensar em\r\ncomo tirar vantagem dessa fazenda espacial ainda melhor.",
            "Agora ele estava plantando rabanetes na fazenda espacial e, se\r\nvendesse os rabanetes de volta para a fazenda, obteria pelo menos quinhentas\r\nmoedas de ouro. Em outras palavras, ele poderia ganhar trezentos e\r\ncinquenta moedas de ouro.",
            "Ele também poderia levar esses rabanetes para fora através do\r\nceleiro, depois deixar que Green os trouxesse para vender em outras áreas do\r\ncontinente Ark, então ele poderia ganhar um pouco mais de ouro.",
            "Mas o mais importante era que ele atualmente não sabia se o\r\ncontinente Ark tinha algo como rabanetes. Adam costumava ser um desperdício,\r\nera basicamente impossível para ele ir comprar vegetais, e as coisas que ele\r\ncomia eram normalmente comparativamente boas, e provavelmente já cozidas uma\r\nvez. Ele basicamente não teria perguntado sobre o que estava na comida, e\r\nentão ele basicamente não tinha ideia se este continente tinha um vegetal como\r\nrabanete.",
            "Se aqueles rabanetes não pudessem ser comprados fora, então ele\r\ntambém teria que processá-los. O rabanete inteiro era um tesouro e colher\r\nrabanetes deveria ser feito o mais completo possível. As folhas de\r\nrabanete também não seriam negligenciadas, as folhas de rabanete eram muito\r\nsaborosas, contanto que fossem simplesmente marinadas, elas poderiam ficar\r\ndeliciosas.",
            "Zhao Hai vivia no norte da China, e por isso ele ainda lembrava\r\nclaramente de sua mãe usando folhas de rabanete marinadas na cozinha quando ele\r\nera pequeno, e esse sabor era muito bom.",
            "Essas folhas de rabanete poderiam ainda ser usadas como forragem\r\npara alimentar alguns animais de pasto. Se este mundo não tivesse algo\r\ncomo rabanete, eles poderiam vender os rabanetes e manter as folhas para\r\nalimentar algumas bestas mágicas que pastavam. Nas memórias de Adam, havia\r\nalgumas bestas mágicas que eram muito fáceis de cultivar, comiam qualquer coisa\r\ne, quando chegava a hora, podiam produzir grandes quantidades de bestas mágicas,\r\nsem precisar se preocupar com carne. Além disso, eles também poderiam\r\nestabelecer um pasto, que naturalmente significaria ainda mais renda.",
            "Mesmo que esse mundo tivesse rabanetes, mas o preço não fosse\r\nalto, ele o venderia na loja espacial, assim ele ainda poderia manter as folhas\r\nde rabanete. Não importa o que, ele não poderia desperdiçar.",
            "Como seu nível atual era insuficiente, Zhao Hai ainda não\r\nconseguia abrir um pasto no espaço, mas ele poderia estabelecer pastos aqui no\r\ncontinente Ark primeiro. Uma vez que o espaço subisse mais tarde, ele\r\npoderia abrir também pastagens no espaço, então ele poderia criar alguns\r\nanimais da Terra lá.",
            "Zhao Hai já havia pensado nisso. Seu desenvolvimento\r\nposterior teria que depender da agricultura. De qualquer forma, o espaço\r\nnão tinha poder de ataque, então a agricultura lhe convinha melhor.",
            "Agora ele tinha um grande feudo, uma montanha, mais uma terra\r\nmorta, assim como o Pântano Carniça. Essas áreas eram todo o seu feudo,\r\nmas tornar essas áreas úteis levaria muito tempo.",
            "Zhao Hai só esperava que a água e o solo espacial da fazenda\r\nrealmente pudessem transformar o Lixo Negro. Se o fizesse, então ele\r\npoderia ter uma vasta extensão de terra arável. Não importa quando foi, a\r\nterra sempre foi fundamental.",
            "Quanto à mão de obra, isso era algo com que Zhao Hai nunca se\r\npreocupou. Porque ele sabia que este mundo tinha um tipo de pessoas que a\r\nTerra não tinha, escravos.",
            "A Terra não tinha escravos, mas esse lugar sim. Enquanto\r\nvocê tivesse dinheiro, poderia comprar muitos escravos, e a vida ou a morte\r\ndesses escravos estava sob seu controle. Eles eram absolutamente leais a\r\nvocê e, além disso, não fugiriam, já que cada escravo era marcado com a marca particular\r\nda família. Se fosse descoberto que estavam sem mestre, tendo fugido secretamente,\r\nentão as consequências seriam terríveis.",
            "Portanto, enquanto sua fazenda pudesse ganhar dinheiro, ele não\r\nse preocupava completamente com questões de comportamento. Os escravos do\r\ncontinente eram numerosos e, mesmo que não fossem originalmente escravos,\r\ncontanto que alguém o exigisse e pudesse produzir uma compensação adequada,\r\nesses nobres poderiam transformar inúmeras pessoas em escravos.",
            "Nobres possuíam tudo, esse mundo era assim tão simples.",
            "Mas com o status atual de Zhao Hai, se ele de repente comprasse\r\num monte de escravos, isso definitivamente chamaria a atenção. Portanto,\r\nnão importa o que, ele teve que ficar discreto. Perfil baixo era sua\r\npolítica, a agricultura era sua principal direção de desenvolvimento.",
            "Tendo pensado nisso, Zhao Hai soltou um longo suspiro,\r\nlentamente deitando na cama. Ele ainda se sentia como se estivesse\r\nsonhando. Ele era anteriormente apenas um nerd comum na Terra. Mesmo\r\nque gostasse de ler romances, isso ainda não significava que ele queria transmigrar. Mas\r\nquem poderia ter pensado que algo assim iria realmente acontecer com ele.",
            "Céus, você tinha um nerd deixando seu computador, isso não\r\nequivale a castrar um pervertido? Isso é muito cruel.",
            "Zhao Hai suspirou profundamente, jogando-se na cama, olhando\r\npara o teto de pedra, e não pôde deixar de suspirar novamente. Tal lugar\r\nnão tinha absolutamente nenhuma facilidade para entretenimento, como ele viveria\r\ncada dia? “Meus romances, haha, isso realmente é muito chato”.",
            "Talvez porque ele recebeu muitas lembranças agora, mais a bênção\r\ninesperada da fazenda espacial, deixou os nervos de Zhao Hai muito excitados, e\r\nagora que a excitação havia diminuído, onda após onda de exaustão o\r\natacou. Inconscientemente, ele caiu em um sono profundo novamente.",
            "O que Zhao Hai não descobriu foi que, assim que ele adormeceu,\r\nsua porta foi aberta, e Meg esticou a cabeça para dentro para olhar. Vendo\r\nque Zhao Hai estava dormindo na cama, ela entrou suavemente, pegando a colcha\r\nna cama e cobrindo Zhao Hai. De pé ao lado da cama, olhando para Zhao Hai,\r\nela suspirou e murmurou: “Jovem mestre, você estará trabalhando duro. A Família Buda repousa em você. ”",
            "Terminando de falar, ela se virou e saiu, abrindo a porta\r\nsuavemente.",
            "Meg acabara de sair do quarto de Zhao Hai quando Green se\r\naproximou, olhando para Meg e dizendo: “Meg, como está o jovem mestre? O\r\nque ele está fazendo?”",
            "Meg disse: “Nada, ele está dormindo”.",
            "Green assentiu com a cabeça: “Dê uma olhada em como os\r\npreparativos para o jantar de sua avó estão indo, quando estiver pronto, chame\r\no jovem mestre para a refeição. Ai, já que estamos em um lugar assim, a\r\nnobre etiqueta só pode ser abandonada”. Balançando a cabeça, ele retornou.",
            "Meg olhou para o avô. Ela entendeu completamente o humor de\r\nseu avô, ele dera toda a sua vida a Família Buda, e nunca pensara que a Família Buda\r\nfosse cair diante de seus olhos, como Green poderia estar se sentindo bem?",
            "Meg seguiu atrás de Green até a cozinha. Mesmo que Merine\r\nfosse a única chef aqui, ela só estava encarregada das refeições para essas\r\npessoas. O que os escravos do lado de fora comiam não era sua preocupação,\r\nGreen já lhes dera comida e eles se ajudariam.",
            "Meg aprovou bastante a maneira de Green lidar com as\r\ncoisas. Aqueles escravos eram pessoas lamentáveis, e este lugar ainda era\r\nmuito bom. Mesmo que a comida não fosse muito boa, eles ainda podiam se\r\nalimentar. Isso era basicamente uma impossibilidade sob aqueles outros\r\nnobres.",
            "Meg também pensou com extrema clareza. Nesse momento a Família Buda era completamente dependente do apoio de seu avô, o jovem mestre Adam\r\nbasicamente não entendia nada, então agora só esperava que Adam fosse sensato o\r\nsuficiente para não agir intencionalmente, caso contrário a Família Buda realmente\r\nnão teria esperança de sobrevivência.",
            "Mas mesmo que Adam fosse sensato, ele ainda tinha muito a\r\naprender. Anteriormente, ele era basicamente um jovem mestre playboy,\r\numa representação típica da falta de aprendizado ou habilidades, ele\r\nbasicamente não tinha nem um pouco de experiência em gerenciar uma família. Se\r\nele fosse sensato o suficiente para aprender, isso era uma coisa, mas se ele\r\nainda se recusasse e desse ordens equivocadas, então eles não seriam capazes de\r\nsuportar por mais de alguns anos com suas atuais circunstâncias.",
            "Mesmo que a família Buda não pudesse ser chamada de muito rica\r\nantes, eles ainda eram pelo menos da nobreza, e embora tivessem sido\r\nidentificados como criminosos desta vez, sua propriedade não havia sido\r\nconfiscada, e assim a família ainda tinha muito dinheiro. No total, perto de cem\r\nmil de ouro, essa não era uma soma pequena.",
            "Mas agora Green já havia mudado esse dinheiro em todos os tipos\r\nde suprimentos, deixando apenas algo perto de cem moedas de ouro. Se Adam\r\nainda continuasse desperdiçando dinheiro como antes, essas pessoas talvez\r\npudessem apenas lavar os pescoços e esperar pela fome.",
            "\n",
            "Neste momento, as qualidades de Adam decidiriam a sobrevivência\r\nda Família Buda."
      ]
}