{
      "Capítulo 502 - Esmagar Alguns Insetos": [
            "Randolph leu as outras palavras no certificado. Mas quando ele disse elas, os outros nobres sentiram seus corações se apertarem.",
            "No Continente Ark, não existem compromissos de casamento. Isso era porque homens eram dominantes nesta sociedade, e poligamia era permitida. Por causa disso, ninguém diria votos durante casamentos.",
            "Quando os nobres ouviram Randolph, eles pensaram que Randolph estava com raiva de Zhao Hai por ter múltiplas noivas. Ele fez essa pergunta com o objetivo de criar alguns obstáculos no caminho de Zhao Hai. Agora, todo mundo queria ver a resposta de Zhao Hai.",
            "Zhao Hai olhou nos olhos de suas noivas e sorriu fracamente antes de dizer: “Sim!”",
            "Aqueles abaixo do palco explodiram em estrondosos aplausos. Randolph manteve sua calma e virou sua cabeça na direção das noivas e disse: “Laura, Megan, Lizzy, Meg, Nier, vocês estão dispostas a serem responsáveis por este homem? Vocês juram ficar com ele para sempre, na saúde ou na doença, na riqueza ou na pobreza?”",
            "Quando Randolph perguntou isso, a multidão finalmente percebeu que isso era um tipo de testemunho de casamento. Essa era a primeira vez que eles tinham visto esse tipo de coisa, então eles estavam muito curiosos.",
            "Sem um único momento de pausa, todas as noivas disseram: “Sim!” O que foi seguido por outra rodada de aplausos.",
            "Randolph assentiu, e então ele olhou para Zhao Hai e os outros e sorriu: “Lembre-se de suas promessas. Em nome de todos os convidados presentes, eu ofereço as nossas bençãos a vocês. Eu declaro que vocês agora são oficialmente, marido e esposas. Seu casamento foi legalmente vinculado e protegido pelo território da Família Buda, a Ilha Dourada.” Ele disse enquanto dava o certificado para Zhao Hai.",
            "Zhao Hai pegou o certificado e levantou no alto, então um aplauso se seguiu. Pode-se sentir que os aplausos desta vez eram muito sinceros. A multidão sabia que o casamento foi inteiramente preparado pela Família Buda, então a cerimônia deveria ter sido feita pela Família Buda também. Os nobres podiam dizer que isso era certamente o casamento mais único que eles já haviam participado. Especialmente a parte final com as linhas do casamento e as promessas que adicionaram cor ao casamento.",
            "E no final quando Randolph disse que seu casamento foi protegido pelas leis da Ilha Dourada, os nobres estavam surpresos. Mas eles também entenderam que essa era outra garantia para autenticar o seu casamento, tornando-o ainda mais solene.",
            "Depois de fazer tudo isso, Randolph desceu do palco. Então Green retornou para o lado de Zhao Hai enquanto ele se dirigia a audiência: “Eu quero agradecer a todos vocês por virem, a cerimônia de casamento acabou. Eu convido a todo mundo que, por favor, siga as instruções do servo enquanto nós preparamos o banquete.” ",
            "Luiz: aeeee, a hora boa chegou hehe// Blue: Uma das duas horas boas, ainda tem mais uma que ta por vir. ",
            "( ͡° ͜ʖ ͡°)",
            "Os nobres encararam, eles pensaram que a Família Buda não havia preparado nada para comer. Quando eles foram convidados para comer aqui, eles estavam tão culpados que eles não puderam deixar de rir.",
            "Neste momento, as pessoas apareceram. Eles ficaram em fila e usavam roupas de servo. Mas quando os nobres olharam com cuidado, eles notaram que essas pessoas não eram servos comuns, eles eram na verdade mortos-vivos.",
            "Mas esses nobres não entraram em pânico, eles sabiam que Zhao Hai era um Mago Negro, todo mundo sabia disso. Portanto, não seria estranho para Zhao Hai usar mortos-vivos como servos.",
            "Os mortos-vivos que apareceram eram muitos, cerca de 1.000. Esse número era o bastante para acomodar aproximadamente os 10.000 nobres presentes.",
            "Os nobres pensaram que eles seriam convidados para outro lugar para jantar, eles nunca esperavam que os mortos-vivos os convidariam para o lado da praça e não deixariam a área. Quando eles estavam confusos, o chão subitamente se moveu. A camada mais alta subitamente recuou, revelando outra camada de flores dentro. Os nobres estavam olhando para essa cena com surpresa, eles não sabiam o que Zhao Hai estava planejando fazer.",
            "Depois que a segunda camada de flores apareceu, eles não pararam de se mover para cima. Largas flores subiram lentamente e pararam quando estava na mesma altura que uma mesa. Além disso, junto com as largas flores, então flores menores apareceram e assumiram a aparência de uma cadeira comum. Este arranjo foi naturalmente feito para tornar a área como o lugar para um banquete.",
            "Os nobres entenderam porque as flores na primeira camada recuaram. Era porque aquelas flores foram pisadas e ficaram sujas, então elas não podiam ser usadas como mesas e cadeiras. Portanto elas recuaram e a segunda camada foi a mobília, já que elas estavam limpas.",
            "Os mortos-vivos rapidamente guiaram os nobres na direção das mesas e os fez se sentarem nas cadeiras. Após se sentar, os nobres notaram as diferenças entre as duas flores. A cadeira parecia muito macia, mais macia do que aquelas que eles estavam acostumados. Por outro lado, a mesa era muito dura, eles podiam até ouvir um som de “duo” “duo” quando eles batiam nela.",
            "O que intrigou esses nobres foi o material com o qual essas flores eram feitas, e também as flores que compunham o castelo também.",
            "Depois que os nobres se sentaram, fileiras após fileiras de mortos-vivos de repente apareceram enquanto eles colocavam os pratos na mesa. Esses mortos-vivos estavam todos usando uniformes; coletes pretos, camisas brancas, calças pretas, sapatos de couro preto, gravatas pretas e luvas brancas. Vendo-os fez as pessoas se sentirem muito confortáveis.",
            "Foi neste ponto que os nobres conseguiram um novo entendimento com relação a força da Família Buda. Levaria muito tempo antes que todos esses uniformes fossem preparados. Para Zhao Hai fazer isso em tão pouco tempo não era uma tarefa fácil.",
            "Mais importante, exceto por Zhao Hai e os outros, muitos poucos membros da Família Buda apareceram. Isso colocou uma sombra nos membros verdadeiros da Família Buda. Isso fez essas pessoas terem um pouco de medo de Zhao Hai bem no fundo.",
            "Haviam vários pratos nas suas mesas. A comida que Zhao Hai preparou desta vez foi feita de acordo com os costumes do Continente Ark. Na frente dos convidados estavam um conjunto de garfos e facas, e os pratos eram algo que as pessoas do continente estavam familiarizadas.",
            "Esses pratos também foram feitos usando a Máquina de Processamento, então não havia nada mais a dizer sobre seu gosto.  Embora eles não possam atingir o nível de chefes de alto nível, era muito melhor do que aquelas pessoas normalmente comem. Além disso, haviam muitos pratos presentes.",
            "Os nobres não foram educados. Eles imediatamente pegaram seus garfos e facas e colocaram alguma comida em seus pratos. Mas logo eles descobriram algo de especial sobre a mesa. As pétalas nas mesas eram separadas em duas camadas, com a camada maior colocada abaixo da menor. Enquanto os utensílios foram colocados na camada maior, os pratos foram colocados na menor. Eles notaram que a camada menor estava rodando lentamente, capacitando os convidados a comerem todos os pratos sem ter que se levantar. ",
            "Blue: Mais ou menos assim. ",
            "Link",
            ".",
            "Esses nobres ficaram mais uma vez curiosos sobre os designs de Zhao Hai, mas no final eles tinham concordado que isso era uma ideia muito boa. Se você for a banquetes de nobres, mesmo se você tiver seu próprio lugar, você ainda precisa se levantar para pegar comida. Alguns podem ver os gestos de se levantar como desrespeitoso e prefeririam muito mais comer e apenas ficar sentado. Com o design da Família Buda, uma pessoa não precisaria se levantar apenas para comer um pouco de comida.",
            "Então, os mortos-vivos trouxeram a bebida. Todos elas foram colocadas em garrafas transparentes, uma garrafa tinha um líquido claro, a outro tinha um vermelho, e a última era amarela.",
            "Vinho vermelho era comumente consumido no continente, mas seu processo de fabricação não era perfeito. Por causa disso, a fabricação de seus vinhos não era muito bem-feita.",
            "Vinho branco e cerveja era muito raro, a maioria dos convidados nem foram capazes de entender o que aquelas duas outras bebidas eram. Quando as bebidas foram enviadas, cada um deles tinha seu próprio conjunto de taças. As características de cada bebida também estavam escritas na garrafa, fazendo os nobres experimentá-los com segurança.",
            "Haviam alguns deles que gostavam da intensidade do vinho branco, alguns deles amavam o vinho vermelho, e alguns deles gostavam do sabor residual da cerveja. Essa recepção para a bebida tornou a atmosfera da sala mais calorosa.",
            "Neste momento, um grande carrinho subitamente foi puxado em direção a praça. O carrinho era muito grande e era muito largo. No topo do carrinho estava uma Baleia de Escama Laminada inteira, completamente assada.",
            "Com respeito a assar a Baleia de Escama Laminada, o grupo de Zhao Hai já era bastante experiente. Eles assaram com sucesso uma no Dia de Graças a Deus, então a única servida hoje deveria ser muito melhor do que aquela de antes.",
            "Com quão grande a Baleia de Escama Laminada era, todos os nobres estavam olhando atordoados conforme ela era transportada. Enquanto eles estavam estupefatos olhando para o peixão, um servo morto-vivo de repente empunhou uma lâmina enquanto cortava um pouco de carne da baleia e os serviu nas mesas.",
            "Os nobres estavam muito curiosos com o sabor que a Baleia de Escama Laminada tinha, para não mencionar quão cheirosa era. Sobre a aparência da comida e o cheiro afetam o julgamento de uma pessoa, não era de admirar que os convidados descobriram que a carne de baleia era muito deliciosa.",
            "A atmosfera se tornou ainda mais calorosa, os convidados estavam comendo com muita felicidade. Eles não esperavam que a Família Buda entregaria tal banquete espetacular.",
            "O único que estava mais feliz com a situação era Randolph. Quando Zhao Hai não o deixou ajudar, ele pensou que Zhao Hai estava apenas fazendo isso para salvar face. Por causa disso, ele temia que Zhao Hai não fosse capaz de entregar. Mas ele não pensou que Zhao Hai realmente deixaria os convidados satisfeitos. Esse pensamento deu a Randolph um grande sorriso no rosto.",
            "Neste momento, um som foi subitamente ouvido dos céus: “Zhao Hai está aqui? Laura e Karen saiam! Esses dois são traidores da Família Markey! Eles precisam voltar conosco para a Família Markey. Isso é uma ordem!”",
            "Os nobres que estavam comendo abruptamente pararam e encararam a figura no céu. Não havia a necessidade de perguntar, certamente era um especialista do Nono Nível. Contudo, esses nobres não estavam muito assustados com este Nono Nível agora. O que todos eles tinham em suas mentes agora era: “O Patriarca da Família Buda precisaria esmagar um inseto!”",
            "Nos olhos desses nobres presentes, este homem era apenas um inseto esperando para ser tratado. Quantos nobres estavam atualmente presentes aqui? Quase todas as Grandes Famílias do Império Rosen estavam presentes. E também, qual era o status de Zhao Hai? Ele era o genro da Família Calci, o genro do Imperador Rosen, assim como o Patriarca da Família Buda. Para tal especialista vir aqui e exigir que sua esposa e o pai de sua esposa fossem entregues, o que faz isso parecer? Se esse especialista não for esmagado, todo mundo certamente acharia isso estranho.",
            "Zhao Hai, que estava atualmente conversando com um nobre, não pôde deixar de sorrir fracamente e pediu desculpas para o nobre. Então ele olhou para o especialista do Nono Nível. ",
            "Luiz: esmagar o inseto que apareceu vai ser um showzinho pra alegrar ainda mais o banquete hehe"
      ]
}