{
      "Capítulo 536 - Tragédia da Família Purcell": [
            "Os Lobos da Pradaria não eram ricos, então agora que uma oportunidade chegou, eles certamente não a deixariam ir. Neste momento, eles estavam realmente sentindo arrependimento. Eles lamentavam que eles recusaram os 500 milhões de quilos prévios da Fruta do Pão que Zhao Hai pretendia lhes dar. Quando eles ouviram que eles estavam prestes a ir para guerra, eles mantiveram os 150 milhões de quilos e rejeitaram a quantidade restante. Se eles soubessem que essa situação aconteceria, eles não teriam rejeitado os 500 milhões de quilos.",
            "Mas era tarde demais para se arrepender, eles só podem se contentar com seus ganhos desta vez. Por outro lado, quem ganhou muito mesmo era Ah Tai. Não só fez ele estabelecer um relacionamento com os Tigres de Bali, ele também conseguiu promover a Fruta do Pão. No futuro, a fruta certamente se tornaria popular na Pradaria.",
            "Zhao Hai também sabia sobre esse desenvolvimento. Embora ele tivesse incontáveis Frutas do Pão no Espaço, ele não estava planejando tirá-las agora. Se ele lhes desse a Fruta do Pão, os Homens Fera iriam parar o ataque aos territórios Humanos. Zhao Hai queria os Homens Fera guerreando agora.",
            "Não era porque Zhao Hai os odiava, era porque ele não queria limpar a bunda da Igreja Radiante. Esse incidente foi causado pela Igreja Radiante, então mesmo se muitos civis morressem, Zhao Hai queria que a Igreja Radiante se lembrasse dessa lição por um longo tempo.",
            "A Igreja Radiante era seu inimigo, e Zhao Hai não era um santo também, então ele certamente não ajudaria a Igreja Radiante. Essa guerra, para ele, era uma coisa muito boa.",
            "Desde que não haviam nenhum problema com os Homens Fera, Zhao Hai mudou sua atenção para o Ducado de Purcell. Não era só a Família Purcell que ele estava olhando, ele também focou nas outras pessoas do Ducado. Ele queria ver o que a Igreja Radiante faria. E ele também queria ver quais eram os espiões da Igreja Radiante.",
            "As funções do Espaço agora eram bastante formidáveis. Desde que ele já tinha o mapa do continente inteiro, era natural que ele também tivesse o mapa do Ducado de Purcell inteiro. Por causa disso, era muito fácil para ele monitorar o Ducado.",
            "Depois de dois dias de vigilância, Zhao Hai finalmente encontrou algumas pessoas da Igreja. Essas pessoas eram especialistas, mas eles não eram Nonos Níveis. Especialistas do Nono Nível não são bagagens que podem simplesmente ser puxadas, a Igreja Radiante tinha treinado meticulosamente por anos, então eles não podem enviá-los de maneira casual.",
            "Entre as pessoas que foram enviadas, haviam alguns Oitavos Níveis misturados. A maioria deles eram Sexto e Sétimo Níveis, do qual numeravam cerca de 2 mil. Os Oitavos Níveis, por outro lado, somavam apenas cerca de 500. Podia-se ver que a força da Igreja Radiante apenas pela sua exibição.",
            "Além dessas pessoas, haviam também exércitos das famílias cercando o Ducado de Purcell. Assim que a Família Purcell cair, eles imediatamente viriam e ocupariam o Ducado.",
            "Vendo essa situação, Zhao Hai entendeu que o Império Aksu definitivamente não deixaria a Família Purcell ir. A família teria que ser sacrificada aos Homens Fera, eliminando completamente o sobrenome Purcell do continente.",
            "Depois de pensar sobre esse ponto, Zhao Hai não pôde deixar de ter um sorriso provocador no seu rosto. Sua zombaria obviamente era destinada para os Anciãos da Família Purcell. Para um escasso benefício, eles levaram sua família inteira para o seu fim.",
            "Felizmente para a Família Purcell, eles tinham dois membros espertos. No mínimo, as mentes de Evan e de Ruyen estavam no lugar certo. Zhao Hai também sabia que esses Anciãos podem não ter agido por causa dos benefícios. Eles também podem ter pensado na Família Purcell. Contudo, eles realmente não entendiam a Igreja Radiante, portanto, eles conseguiram cometer esse erro.",
            "Os Anciãos da Família Purcell podem ser egoístas, mas eles não eram idiotas. Eles sabiam que eles só tinham seu poder atual por causa da Família Purcell. Se a Família Purcell desaparecesse, então eles se tornariam nada.",
            "A razão do porque eles rejeitaram a ideia de se mover para a Ilha Dourada era porque eles receberam algumas promessas e benefícios da Igreja Radiante. Ao mesmo tempo, eles também temiam perder seu status atual.",
            "Se a Família Purcell se movesse para a Ilha Dourada, o lugar era o domínio da Família Buda e não da Família Purcell. Quando eles chegassem lá, eles não seriam capazes de ter a influência que eles tinham no Ducado de Purcell. Por causa disso, eles foram com tudo em se opor na mudança para a Ilha Dourada. Eles mantinham a esperança de que a Família Purcell poderia ser capaz de manter o Ducado de Purcell.",
            "Dois dias depois, Zhao Hai viu que Ruyen e os outros tinham se preparado. Então ele imediatamente deixou o Espaço e apareceu no Ducado de Purcell. Haviam agora muitos plebeus que tinham partido e alguns ainda estavam no processo de partir. O Ducado de Purcell agora estava tendo problemas de comida, se eles não partissem, eles morreriam de fome.",
            "Mas esses plebeus não tiveram nenhum ressentimento para com a Família Purcell. A família sempre foi boa com eles, os preços no Ducado não eram altos, as taxas foram mantidas baixas, e mais importante, casos deles intimidando os plebeus eram muito raros. Também, suas escolas eram baratas, haviam plebeus que tiveram seus filhos frequentando essas escolas. Isso fez a Família Purcell muito popular entre os plebeus.",
            "Embora esses plebeus não soubessem sobre assuntos de alto nível, eles ainda podem adivinhar rudemente que o Império Aksu já tinha desistido do Ducado de Purcell. O que deixou os plebeus ainda mais insatisfeitos para com o Império.",
            "A razão para isso foi a propaganda contínua de Zhao Hai. Ele deixou as pessoas do Império Aksu saberem que o ataque dos Homens Fera às terras Humanas desta vez foi causado pela Igreja Radiante.",
            "Agora que os Homens Fera estavam vindo, o Império Aksu, na verdade não enviou nenhuma tropa para apoiar o Ducado de Purcell, isso fez os plebeus muito descontentes com o Império.",
            "Então havia outra notícia que veio ao Ducado de Purcell. Ela declarava que a Igreja Radiante tinha se tornado convidados de honra na Capital Imperial, os nobres eram respeitosos com eles, até mesmo o Imperador foi muito educado quando interagia com eles.",
            "Essa informação era como um detonador, fazendo todos os plebeus do Ducado de Purcell ficarem furiosos com a Família Imperial do Império Aksu. Já era conhecido que o ataque dos Homens Fera foi causado pela Igreja, mas eles realmente não fizeram nada sobre isso. Ao invés disso, eles até mesmo aceitaram a Igreja como convidados de honra. Eles nem mesmo enviaram alguns reforços para o Ducado, afirmando seu posicionamento negligente na direção dos plebeus.",
            "Neste momento, a Família Purcell também agiu. Eles enviaram algumas pessoas da família e organizaram os plebeus na partida do Ducado. Isso era porque o Ducado logo se tornaria um campo de batalha.",
            "Esses plebeus não estavam dispostos a partir, no entanto, a Família Purcell os instou. A Família Purcell sabia que eles não tinham a habilidade de manter esses plebeus em segurança. Eles nem mesmo podiam garantir a segurança de sua própria família, então como eles poderiam garantir a segurança desses plebeus.",
            "Os plebeus entendiam também que a Família Purcell não vai fornecer nenhuma ajuda mesmo se eles ficassem. Alguns deles tinham amigos e família em outros locais, então eles escolheram ir para lá. Para aqueles que não tiveram nem amigos e famílias, eles ainda precisavam deixar o Ducado.",
            "Quando Zhao Hai chegou na Cidade Casa, não haviam muitas pessoas sobrando dentro. Zhao Hai não se importou com nada disso e apenas levou sua carruagem na direção da Mansão do Grão-Duque.",
            "Zhao Hai já esperava a partida dos plebeus, mas ele ainda prestou atenção neles. Quando os plebeus estavam partindo, a Igreja Radiante não agiu duro demais com eles. Isso pode ser porque a Igreja sabia que suas ações atuais já eram excessivas. Se eles agissem duro com esses plebeus, os outros plebeus do Império Aksu podem se sentir descontentes com eles.",
            "Vendo que esses plebeus estavam seguros, Zhao Hai se sentiu aliviado. Embora ele quisesse que esses plebeus fossem para as Terras Negras, ele entendia que essa situação não era realística.",
            "Quando a carruagem entrou nos portões traseiros da Mansão, ele já via Evan esperando por ele lá. Evan agora estava acostumado ao aparecimento e desaparecimento misterioso de Zhao Hai.",
            "Ele tinha enviado pessoas na Cidade Casa para procurar por Zhao Hai, só para descobrir que Zhao Hai não estava dentro da cidade. Mas quando a carruagem de Zhao Hai foi para a mansão, os guardas nos portões da cidade nem sempre estavam cientes da sua chegada, esse fato deixou Evan muito confuso.",
            "Mais importante, Zhao Hai sempre veio na hora certa. Com o menor problema, Zhao Hai apareceria. Como desta vez, eles tinham acabado de terminar de se preparar e não haviam informado Zhao Hai ainda, mas ele realmente veio para a mansão.",
            "Depois de convidar Zhao Hai para se sentar, Evan olhou para Zhao Hai e disse: “Pequeno Hai, já que você veio, eu acho que você já sabe que nós estamos prontos.”",
            "Zhao Hai assentiu: “Eu sei, mas não só isso. Eu também devo lhe dizer que a Igreja Radiante enviou dois mil especialistas, bem como quinhentos Oitavos Níveis. Ao mesmo tempo, também haviam exércitos cercando as fronteiras do Ducado de Purcell. Todos eles estão esperando pela queda da Família Purcell antes de cobrar e proteger o território.”",
            "Evan fez um sorriso ridículo e disse: “Eu já imaginei isso por um longo tempo. Aqueles caras certamente não nos deixariam ir. É uma pena que as pessoas na nossa família ainda estejam vivendo em suas fantasias. Mas felizmente para nós, o Ancião Santo da Espada concordou com a minha opinião. Ele vai estar levando Ruyen e os outros para seguir você. Mais tarde, eu vou ter que depender de você para cuidar da Ruyen.”",
            "Zhao Hai assentiu: “Fique tranquilo, eu vou cuidar deles. Se existir uma oportunidade mais tarde, eu vou ajudá-los a reconquistar o status da Família Purcell.”",
            "Evan soltou um longo suspiro e então disse: “Eu estarei dependendo de você. Se você acha que eles são dignos de ajudar, então ajude-os. Se eles não são, então enquanto você os deixar viver uma vida feliz, eu seria capaz de ficar tranquilo.”",
            "Zhao Hai olhou para Evan e então disse: “Tio Evan, você deveria vir também. Se você estiver presente, eu acredito que a Família Purcell reapareceria muito mais lindamente.”",
            "Evan balançou sua cabeça e disse: “Isso é uma má ideia, todo mundo pode partir, mas não eu. Eu sou o Patriarca da Família Purcell. Se eu partir, então a Família Purcell certamente chegaria ao seu fim. Eu prefiro morrer em batalha aqui. Eu não vou partir.”",
            "Zhao Hai suspirou, ele sabia que qualquer insistência a mais seria inútil, Evan era inflexível em ficar. ",
            "Luiz: poxa tio 😢"
      ]
}