{
      "capítulo 08 - Planejamento": [
            "Zhao Hai acenou com a cabeça, continuando: “Vovô Green, então\r\ncomo vamos resolver sobre a carne agora? Não me diga que não compramos\r\nalgumas bestas mágicas para criar?”",
            "Green não sabia por que Zhao Hai estava perguntando sobre isso,\r\nmas acreditava que era porque ele estava com medo que ele não tivesse carne\r\npara comer, e assim disse imediatamente: “Jovem mestre não precisa se\r\npreocupar, nós adquirimos alguns Coelhos de Olhos Azuis e Porcos de Cabelos\r\nCompridos para fornecer carne, não há necessidade de o jovem mestre se\r\npreocupar em ter carne para comer ”.",
            "Zhao Hai não sabia se ria ou chorava, parecia que o personagem\r\nde Adam realmente não estava fazendo muito antes. Ele queria encontrar um\r\ntipo que reproduzisse rapidamente e não fosse exigente quanto à comida para\r\nalimentar, mas Green achava que ele estava se preocupando em ter carne para\r\ncomer, tudo isso e aquilo.",
            "Neste momento, Merine e Meg trouxeram algumas bandejas. Havia\r\nalguma comida nas bandejas, mas muito mais simples que a refeição de Zhao Hai.",
            "Zhao Hai olhou para o seu próprio prato. Seu prato tinha\r\npão branco, dois ovos, um pedaço de carne e alguns vegetais. Nas\r\ncircunstâncias atuais, foi muito bom.",
            "Mas nos pratos de Green e os outros havia apenas pão preto e\r\nalguns vegetais. Que ovos e carne, não havia basicamente nenhum. Isso\r\nfez o coração de Zhao Hai doer, mas ele não disse nada, apenas pegou sua faca e\r\ngarfo para comer. Quando Green e os outros o viram comer, também começaram\r\na comer.",
            "Green e os outros não comeram rapidamente, apenas Blockhead e\r\nRockhead fizeram. Além disso, olhando para ela, a comida que Merine lhes\r\ndeu era muito melhor que as outras.",
            "Ele tinha que admitir que a comida de Merine era\r\nboa. Embora não fosse tão saborosa quanto a culinária chinesa, produzir\r\nesse sabor com ingredientes tão simples já era bastante surpreendente.",
            "Zhao Hai assentiu com satisfação, rapidamente comendo a refeição\r\ndiante dele. Mesmo que ele não estivesse acostumado a comer comida\r\nocidental com garfo e faca, ele realmente estava com um pouco de fome, e assim\r\ncomeu rapidamente.",
            "Mas quando ele terminou de comer, Green e os outros também\r\nterminaram, todos eles observando-o. Zhao Hai não estava muito confortável\r\ncom isso, mas ele também sabia que essas coisas não mudariam da noite para o\r\ndia.",
            "Depois que tudo foi comido, Merine e Meg colocaram os pratos em\r\nordem, depois serviram um pote de alguma coisa. Um cheirinho no pote disse\r\na Zhao Hai que esse pote tinha keja. Keja era semelhante ao café e algo\r\nque os grandes nobres continentais mais gostavam.",
            "Green apressadamente serviu-lhe uma xícara. Zhao Hai bebeu\r\num gole, o sabor era semelhante ao café, e ele não pôde deixar de\r\nconcordar. Pegando a panela, ele serviu uma xícara para Green, depois\r\napontou para uma cadeira ao lado: “Vovô Green, sente-se. Eu tenho algo\r\npara consultá-lo, venha, tome um pouco de keja”.",
            "Green apressadamente disse: \"Eu não poderia, eu sou melhor\r\nem pé\".",
            "Zhao Hai levantou-se e empurrou Green na cadeira: “Vovô Green,\r\nvocê é da geração do meu avô, você me viu crescer, pode ser dito que é meu\r\npai. Desta vez, a Família Buda caiu nessa miséria, e se não fosse por você,\r\ntalvez eu não pudesse garantir minha sobrevivência. Não faça cerimônia,\r\nsente-se, realmente tenho algo para discutir com você”.",
            "Green sentou-se, olhando para Zhao Hui, lágrimas de repente fluiram\r\nenquanto ele murmurava: \"Eu vou sentar, vou sentar, sim, o jovem mestre\r\ncresceu, tão sério”.",
            "Zhao Hai fingiu um suspiro: “Experimentando muito, eu também\r\ndeveria crescer. Sinto muito vovô Green, deixando você se preocupar antes,\r\nnão vou daqui por diante”.",
            "Green balançou a cabeça: “Não, jovem mestre não diga isso, fui\r\neu quem não conseguiu protegê-lo, deixando que essas coisas acontecessem ao\r\njovem mestre, deixando a Família Buda cair em tal lugar. ”",
            "Zhao Hai balançou a cabeça, sorrindo ironicamente: “Isso não\r\npode ser culpa sua, como meu pai poderia ter escutado seu conselho? Tudo\r\nbem, não vamos mencionar isso, vovô Green, você sabe que uma besta mágica no\r\ncontinente não é exigente com comida, cresce rapidamente e também se reproduz\r\nrapidamente? ”",
            "Green parecia um pouco distraído com a pergunta de Zhao Hai, mas\r\nainda era algo que ele conhecia, e assim ele disse imediatamente: \"Há\r\nmuitos desses tipos de bestas mágicas no continente, como os Coelhos de Olhos Azuis\r\ne Porcos de Cabelos Compridos que criamos. Ambos são considerados bestas mágicas de primeiro nível, sem qualquer poder de ataque. O tempo para os Coelhos\r\nde Olhos Azuis crescerem até a maturidade é apenas um pouco mais de três meses,\r\ne depois de amadurecerem eles podem dar à luz, em média uma vez por mês, cada\r\nninhada terá nada menos que cinco. Os Porcos de Cabelos Compridos têm um\r\nciclo de crescimento mais longo, cerca de oito a dez meses ou mais, após o qual\r\neles podem se reproduzir uma vez a cada quatro meses ou mais, cada ninhada terá\r\nnada menos que sete. Esses dois tipos de besta mágicas também são a fonte\r\nmais comum de carne no continente, e muitas pessoas criam eles. ”",
            "Zhao Hai acenou com a cabeça: \"Qual destas duas bestas mágicas é mais comumente levantada?\"",
            "Green disse: “Porcos de Cabelos Compridos. Mesmo que os Coelhos\r\nde Olhos Azuis não sejam muito exigentes com comida, eles são herbívoros e\r\ngeralmente só comem algumas folhas de plantas. Não é como os Porcos de Cabelos\r\nCompridos, que comem qualquer coisa”.",
            "Zhao Hai assentiu. Ele descobriu que os Coelhos de Olhos Azuis\r\nmencionados por Green, não eram muito diferentes dos coelhos da Terra. Ele\r\nimediatamente ficou de pé: “Vovô Green, você não disse que compramos Coelhos de\r\nOlhos Azuis? Leve-me até   eles”.",
            "Mesmo que Green não soubesse o que Zhao Hai estava fazendo,\r\nvendo que ele finalmente começou a ficar preocupado com a situação da família,\r\nele ainda estava muito feliz. Mas ele ainda disse: “Jovem mestre, é tarde,\r\nacho que devemos ir vê-los amanhã. Jovem mestre volte e descanse um pouco\r\nmais cedo”.",
            "Zhao Hai olhou para a cor do céu lá fora e também sentiu que\r\nestava um pouco ansioso. Assentindo, ele disse: “Tudo bem, então vamos dar\r\numa olhada amanhã. Mas vovô Green, notei que ainda parece haver muitos\r\nsuprimentos no pátio, por que não trazer para dentro do castelo?”",
            "Green parecia um pouco envergonhado: “Jovem mestre, não é que\r\nnão fôssemos fazer isso, mas o castelo é muito pequeno, realmente não pode\r\nconter tantos suprimentos, e agora estamos fazendo os escravos montarem alguns\r\ngalpões de madeira para armazenar aquelas coisas”.",
            "Zhao Hai assentiu, olhando para a cor do céu lá fora: “Então os\r\nescravos têm algum lugar para morar? Agora já é abril, em breve será a\r\nestação das chuvas. É bom deixar esses escravos terem lugares para ficar\r\nem primeiro lugar. Embora, poucos da Família Buda permanecem, temos que confiar\r\nneles daqui em diante”.",
            "A expressão de Green que estava um pouco inquieta melhorou\r\ninstantaneamente. Quando Zhao Hai perguntou sobre as mercadorias no pátio,\r\nele estava com medo de Zhao Hai perguntar sobre esses escravos. Porque,\r\naos olhos dos nobres do continente, esses escravos valiam muito menos do que\r\nesses suprimentos. Se Zhao Hai pensasse o mesmo, então ele definitivamente\r\nexpulsaria os escravos do castelo, então guardaria os suprimentos nos quartos.",
            "Mas Green sabia muito claramente que com a Família Buda em seu\r\nestado atual, e com a estação das chuvas se aproximando, se aqueles escravos\r\nfossem empurrados para fora eles adoeceriam muito facilmente, e quando esse\r\nmomento chegasse eles seriam confrontados com a situação de não ter pessoas.",
            "Mas o que Green não esperava era que Zhao Hai realmente pensasse\r\nnisso. Isso lhe disse que seu jovem mestre havia finalmente crescido, e\r\npor isso ele disse apressadamente: “Por favor, não se preocupe,\r\njovem mestre, tudo será resolvido”.",
            "Zhao Hai acenou com a cabeça: “Com o vovô Green aqui, posso\r\nficar aliviado. Tudo bem, voltarei para descansar, se houver alguma coisa,\r\nconversaremos amanhã”. Depois de falar, ele saiu da sala.",
            "Nesse momento, Merine e Meg sairam da cozinha. Vendo Green\r\nsentado lá com uma expressão comovida, Merine disse curiosamente: “Velho, o que\r\naconteceu?”",
            "De repente, Green riu alto: “O jovem mestre cresceu, tornou-se\r\nsensível. Hahahaha, os Céus não se esqueceram da minha Família Buda”. Repetindo\r\nsua conversa com Zhao Hai agora mesmo para Merine, ele sorriu: “O jovem mestre\r\nsabe se preocupar com os assuntos da família, isso é uma coisa boa. Enquanto o\r\njovem mestre puder administrar a família  adequadamente, mesmo que a Família Buda não\r\npossa se expandir, ele pode continuar. Não importa o que, a Família Buda não\r\nvai desaparecer”.",
            "Merine também estava extraordinariamente feliz, dizendo: “A\r\nexpansão não importa, desde que o jovem mestre esteja seguro, tudo bem. Eu\r\nacho que estamos muito bem agora. Quando estávamos na capital, mesmo que a Família Buda estivesse bem, também éramos afetados pelos olhos das\r\npessoas. Caso contrário, não teríamos sido aprisionados por essas\r\npessoas. Agora que estamos longe dessa prisão, liderar nossos dias aqui é\r\nainda melhor. O Lixo Negro não tem nada que faça alguém vir aqui, então\r\nnossa Família Buda é na verdade ainda mais seguro”.",
            "Green assentiu com um pequeno sorriso: “Certo, isso é\r\nsensato. É por isso que eu comprei metade dos escravos homens e metade\r\nmulheres desta vez, para se preparar para o desenvolvimento posterior da família. Não quero mais nada agora, desde que o jovem mestre possa ser sábio e a Família Buda continuar, ficarei satisfeito”.",
            "Merine assentiu com um sorriso no rosto. Meg ficou atrás de\r\nMerine, e embora nada aparecesse em seu rosto, seus olhos revelaram um traço de\r\nfelicidade.",
            "Zhao Hai também podia ouvir o riso de Green. Recordando a\r\nexpressão de Green agora, Zhao Hai sabia por que ele estaria tão\r\nfeliz. Pensando nisso, ele não pôde deixar de sorrir\r\nironicamente. Ele não esperava que ele só precisasse parecer um pouco\r\nnormal para eles ficarem tão animados. Parecia que o Adam anterior\r\nrealmente não era uma boa pessoa.",
            "Voltando ao seu quarto, Zhao Hai não foi dormir. Talvez\r\nfosse porque ele dormira demais durante o dia, mas quando se deitava na cama\r\nagora seus olhos pareciam lâmpadas, nem um pouco sonolentos.",
            "Depois de ficar ali por uma hora, Zhao Hai ainda não havia\r\nadormecido. Ele então decidiu ir dar uma olhada no espaço e ver como os\r\nrabanetes estavam indo.",
            "Entrando no espaço, Zhao Hai apenas olhou fixamente. Ele\r\nnão esperava que, poucas horas depois do plantio, os rabanetes já tivessem\r\ncrescido folhas tão grandes. Eles não pareciam muito longe de amadurecer.",
            "Zhao Hai olhou fixamente para esses rabanetes, ele realmente não\r\nesperava que eles crescessem tão rapidamente. Mesmo se o solo espacial e a\r\nágua fossem capazes de aumentar a velocidade de crescimento, isso ainda não era\r\nmuito rápido?",
            "Zhao Hai não pôde evitar caminhar até o lado do campo e puxar um\r\nrabanete para dar uma olhada. Ele descobriu que já havia crescido um\r\npequeno pedaço de rabanete, mas como ainda crescera por um tempo muito curto, o\r\nrabanete ainda não era grande e exigiria mais tempo para crescer.",
            "\n",
            "Zhao Hai soltou risadas, enterrando o rabanete de novo, depois\r\nse levantou e murmurou: “Nesse ritmo, eles podem estar maduros amanhã de\r\nmanhã. Então eu posso pedir ao vovô Green para ver se esse lugar tem algo\r\nparecido com esses rabanetes e de passagem, dar uma olhada se esses Coelhos de Olhos\r\nAzuis vão comer folhas de rabanete. Se eles fizerem, então eu posso abrir\r\num pasto, hahaha.”"
      ]
}