{
      "Capítulo 718 - Compreendendo Um Domínio": [
            "Neste momento, o Arcebispo de Veste Vermelha que carregava o Cajado Radiante começou a se mover. Ele segurou seu cajado no alto e murmurou um encantamento. Um raio de luz começou a cobrir o Papa, o protegendo. Então quando o Arcebispo carregando a Espada do Julgamento começou a atacar, ele de repente sentiu alguém atrás dele, isso fez ele imediatamente desviar para o lado.",
            "No entanto, ele não foi capaz de esquivar completamente do ataque. No seu braço esquerdo estavam marcas de quatro garras. A ferida era bastante profunda, a carne estava continuamente esguichando sangue.",
            "Neste momento, a forma de Berry apareceu a dez metros de distância do Arcebispo ferido. Berry não era mais a mulher gentil que estava ao lado de Zhao Hai. Suas duas mãos agora estavam equipadas com unhas compridas, afiadas ao ponto de mostrar luz fria. Quatro de suas unhas, além do polegar, na sua mão direita agora estava pingando com sangue.",
            "Berry riu ternamente, soando como uma risada encantadora. No entanto, aqueles que ouviram sentiram vontade de colapsar um pouco. Então Berry sorriu quando estendeu sua mão ensanguentada e lambeu com sua longa língua. Seus movimentos eram completamente sedutores enquanto ao mesmo tempo bastante perigoso.",
            "Zhao Hai descobriu que o ataque de Berry não só envolve suas unhas. Sua risada e seus movimentos eram realmente um tipo de ataque mental. Como os ataques mentais das Súcubos eram formidáveis, e seu controle era fantástico, isso tornou difícil para seus movimentos serem descobertos. Se Zhao Hai não tivesse uma forte Força Espiritual, então pode ser impossível para ele notar.",
            "Zhao Hai ficou surpreso com Berry. Ele não esperava que ela tivesse esse lado selvagem, isso o atordoou muito.",
            "Por outro lado, o pessoal da Igreja Radiante estava muito surpreso. Eles não tinham sentido Berry se aproximar. Na sua opinião, esse feito era completamente impossível.",
            "Esse pessoal eram os mais fortes especialistas da Igreja Radiante. Senão, eles não teria recebidos Artefatos Divinos. Por causa disso, eles estavam muito confiantes em sua própria força. Eles simplesmente não conseguiam acreditar que alguém era capaz de desviar sua detecção e chegar do seu lado.",
            "Mas como eles poderiam saber sobre os poderes da Raça Súcubo, ou o fato de que Zhao Hai tinha chegado no Nível Deus? Afinal, eles eram apenas especialistas do Nono Nível.",
            "A pequena senhora Súcubo continuou rindo, então sua figura desapareceu mais uma vez. Isso fez o pessoal da Igreja Radiante inconscientemente recuar um passo. O Arcebispo com o Cajado Radiante não pode deixar de aumentar sua proteção. Ao mesmo tempo, o Papa também abriu sua Escritura Sagrada.",
            "Quando Berry atacou o Arcebispo de Veste Vermelha, os clones de Shue já haviam eliminado os outros Nonos Níveis da Igreja Radiante. Os clones de Shue tinha a superioridade absoluta quando se trata de força e números. Os Nonos Níveis não tiveram chances para retaliar.",
            "Zhao Hai acenou sua mão, envolvendo os Nonos Níveis mortos e os tornando em mortos-vivos. Então Zhao Hai apontou seus dedos na direção dos Oitavos Níveis antes dos novos mortos-vivos começaram a abatê-los.",
            "Zhao Hai não mudou a aparência desses mortos-vivos em esqueletos. Ao invés disso, ele os transformou em zumbis, em outra palavras, ele manteve seus rostos originais. Isso era para fazer a Igreja Radiante testemunhar impotente enquanto seus próprios aliados estavam os matando. Isso seria um enorme impacto nesse pessoal. Esses eram seus aliados, amigos e superiores. Fazendo-os se virar e matar, causou pânico e medo nas vítimas.",
            "Nesta situação, como poderia ser possível para a Igreja Radiante manter sua moral. Adicionalmente, os mortos-vivos do Nono Nível de Zhao Hai eram muito fortes, não demorou muito para carne e sangue começar a espalhar pelo local.",
            "Entretanto, Shue tinha realmente encontrado alguns problemas. Ele agora estava enfrentando a Espada de Luz. A espada era muito forte, capaz de derrotar mil projeções de machados dos clones de Shue.",
            "Depois que o Papa liberou outra Espada de Luz, ele não fechou sua Escritura Sagrada. Ao invés disso, ele murmurou baixinho um encantamento mais uma vez: “Deus decreta que tudo é apenas uma ilusão. Alguém precisa abrir seus olhos para ver a verdade!”",
            "Depois que ele murmurou aquelas palavras, uma luz branca apareceu do seu lado, então lentamente se transformou em um enorme Olho Branco. O olho se virou e projetou um raio na direção da área direita atrás do Arcebispo com o cajado.",
            "Um grunhido veio quando a mão de Berry colidiu com a luz, se estilhaçando. No entanto, isso também revelou a forma de Berry.",
            "Então o Arcebispo com a Espada do Julgamento imediatamente se moveu e balançou sua espada na direção de Berry. Berry queria se tornar invisível mais uma vez, contudo, o Olho Branco ejetou um raio novamente, forçando ela a revelar sua forma.",
            "Zhao Hai viu tudo isso acontecer, mas ainda não avançou para ajudar. Ele sabia que ele havia subestimado esses Artefatos Divinos. É possível que esses artefatos não fossem piores que especialistas de Nível Deus, eles podem até serem mais fortes que Níveis Deus comuns. Não admira que os Anões e as outras raças fossem capazes de derrotar especialistas de Nível Deus usando apenas seus três artefatos, esses itens eram realmente fortes.",
            "No entanto, Zhao Hai não se arrependeu de enviar Shue e Berry para essa luta. Apenas através de batalhas que esses dois cresceriam, e logo desenvolverão seu próprio Domínio.",
            "Shue agora estava sendo assaltado por duas Espadas de Luz. Isso o deixou muito nervoso, ele não pensou que ele teria problemas em lidar com alguns Nonos Níveis com Artefatos Divinos. Isso era muito vergonhoso, ele estava perdendo face para seu Jovem Mestre.",
            "Shue não pode deixar de ficar enfurecido a esta altura. Ele rugiu e desta vez, ele não usou uma projeção de machado para atacar. Ao invés disso, ele injetou sua energia no machado para atacar. O machado inteiro ficou vermelho sangue, disparos de luz continuaram dançando selvagemente ao redor do machado. Com Shue no centro, uma luz vermelha estava sibilando a cerca de dez metros ao redor. Essas não eram projeções, todas elas eram apenas a aura que foi dada pelo machado.",
            "As duas Espadas de Luz apunhalaram a aura de machado de Shue. Então uma intensa colisão soou. Depois de algum tempo, a figura de Shue recuou, suas roupas foram rasgadas em duas, sua pele estava ferida em algumas áreas. Ao mesmo tempo, o machado na sua mão agora tinha dois buracos do tamanho de grãos. Mas felizmente, o dano total do machado não era muito sério.",
            "Entretanto, Zhao Hai notou o dano. Ele sabia que o machado de Shue foi construído com uma qualidade muito boa. Não deveria estar longe de um Artefato Divino. Parece que Shue precisava de uma arma melhor que essa.",
            "Quando Shue finalmente dispersou as duas Espadas de Luz, ele soltou um rugido furioso e foi na direção do Papa. O Papa virou a página da sua Escritura Sagrada e disse: “Deus decreta que todos os inimigos devem cair no Inferno. Incapaz de ser reencarnado!!” Assim que suas palavras terminaram, duas grandes Mãos Brancas de repente apareceram no céu, uma acima de Shue e outra abaixo. Então as duas mãos se aproximaram uma da outra, pretendendo amassar Shue entre elas.",
            "Shue queria se mover para o lado, mas descobriu que era impossível para ele se mover, ele aprecia estar preso, Shue entrou em pânico, ele não pode deixar de virar sua cabeça para Zhao Hai. Ele esperava obter alguma ajuda de seu Jovem Mestre. No entanto, Zhao Hai continuou parado, mostrando a Shue um rosto cheio de esperança.",
            "Quando Shue viu a expressão de Zhao Hai, ele soube que Zhao Hai não queria ajudar ele agora. Ele estava esperando que Shue rompesse.",
            "Quando ele entendeu o propósito de Zhao Hai, o coração de Shue não pode deixar de tremer. Então ele gritou violentamente quando o machado na sua mão balançou ao redor selvagemente. No entanto, as duas grandes mãos pareciam não serem afetadas. Mais pressão veio quando o espaço de Shue dentro se tornou cada vez menor.",
            "Zhao Hai agora estava começando a olhar com preocupação para Shue. Embora ele esperasse que Shue rompesse, ele ainda temia que Shue acabasse se machucando seriamente. Zhao Hai estava pensando que ele pode ter sido muito impaciente. Berry e Shue apenas se tornaram Semideuses, então pode ser impossível para eles se tornarem um Deus em pouco tempo. Parece que ele tinha ido longe demais.",
            "Depois de pensar nisso, Zhao Hai não pode deixar de suspirar e preparar para fazer seu movimento. Porém, a aura de machado de Shue desapareceu de repente. Shue estava apenas ali parado, calmamente segurando seu machado. Isso fez Zhao Hai encarar, confuso. E neste momento, Shue começou a balançá-lo.",
            "A velocidade deste ataque não era rápida, pode até ser descrita como relativamente lento. Cada movimento podia ser visto a olha nu. No entanto, tal movimento realmente conseguiu rachar o recinto feito pelas duas grandes Mãos Brancas.",
            "Quando o machado cortou, um gás vermelho sangue começou a envolver o corpo de Shue. Então esse gás se expandiu, ficando cada vez maior, e só parou quando se tornou tão grande quanto o Domínio do Demônio Herd. Então o gás formou uma esfera vermelha, cercando Shue que estava no centro.",
            "Mas esse não foi o fim, a esfera vermelha lentamente começou a tomar forma. No final, se transformou na forma de um machado. Esse era um Grande Machado, um machado de duas lâminas. Seu corpo estava completamente vermelho, mas a ponta era na verdade dourada. Isso fez o Grande Machado parecer ainda mais afiado.",
            "Quando Zhao Hai viu esse machado, ele não pode deixar de rir. Ele sabia que Shue finalmente havia tido sucesso, ele finalmente compreendeu seu próprio Domínio. Embora ainda estivesse no primeiro estágio, ainda era uma grande conquista.",
            "Ao mesmo tempo, vendo o progresso de Shue na compreensão do Domínio também deu benefícios para Zhao Hai. O Domínio de Zhao Hai foi feito pelo Espaço, haviam algumas partes disso que ele ainda não conseguiu entender. No entanto, o Domínio de Shue foi feito por conta própria. De fato, a única diferença entre um Deus e um Semideus era seu entendimento do Domínio. Mas esse entendimento era mais difícil do que possa imaginar.",
            "Semideuses e Deuses, se puramente baseado na força, então eles eram parecidos. Sua única diferença era que um tinha um Domínio formidável enquanto o outro não tinha."
      ]
}