{
      "Capítulo 725 - Exército de Nível Deus": [
            "Calmamente parado na frente da Máquina de Processamento estava Zhao Hai. Ele olhou para a máquina enquanto ela engolia os materiais no chão, as moedas de ouro no seu inventário tinha um milhão a menos. Então a máquina iniciou seu temporizador.",
            "Essa era a segunda vez que ele estava fazendo uma poção de Nível Deus. Por causa disso, ele agora estava muito familiarizado com o processo. A única coisa que ele precisava fazer era esperar, quando a hora chegar, os clones de Shue também se tornariam Nível Deus.",
            "Deve-se dizer que Zhao Hai era muito sortudo em ter Shue como seu subordinado. A habilidade de clone de Shue era simplesmente formidável demais, era basicamente um exército de um homem só. Agora que ele pode beber outra poção de Nível Deus, seu clones agora poderiam se tornar Nível Deus também. Esse pensamento era muito assustador.",
            "Neste momento, Zhao Hai estava preocupado se os clones de Shue também seriam capazes de estabelecer um Domínio. Se eles pudessem, então seria muito bom para o lado de Zhao Hai.",
            "O temporizador apitou incessantemente. Zhao Hai soltou um longo suspiro e disse: “Espero que tenhamos tempo o suficiente.”",
            "A única que ouviu ele foi Berry que estava próxima. Ela olhou para Zhao Hai e disse: “Fique tranquilo, Irmão Hai, nós certamente temos tempo o suficiente.”",
            "Shue olhou para Zhao Hai e disse: “Jovem Mestre, tenha certeza, este Shue definitivamente será útil, definitivamente.”",
            "Zhao Hai sorriu levemente e acariciou Shue no ombro quando ele disse: “Tudo ficará bem, não precisa se preocupar demais. Você certamente será uma enorme ajuda. No futuro, você e seus clones seriam parte do exército principal. Um homem que pode se transformar em mil seria aterrorizante no campo de batalha. Hahaha. A Raça Divina não virá tão cedo, mas mesmo se vierem, nós ainda não precisamos temer eles. Para ser honesto, eu quero que a Raça Divina venha mais cedo, eu realmente quero ver quão forte eles são.”",
            "Shue assentiu, mas seus olhos ainda estavam firmes. Então Shue olhou para Zhao Hai e disse: “Jovem Mestre, eu posso te perguntar uma coisa?”",
            "Zhao Hai encarou, então ele sorriu e disse: “Diga, não precisa ser educado demais comigo.”",
            "Shue assentiu e então disse: “Jovem Mestre, você pode promover o Shun da próxima vez? Além de todas as pessoas do nosso lado, Shun é o mais compatível para ser meu parceiro no campo de batalha. Mas se o Jovem Mestre tiver quaisquer planos, então você não tem que considerar meu pedido.”",
            "Zhao Hai riu, e então ele acariciou o ombro de Shue e disse: “Hahaha, eu pensei que fosse algo sério. Não se preocupe, foque em fazer seus clones se tornarem Níveis Deus primeiro. Depois que isso acontecer, então seu Jovem Mestre ajudará Shun a se tornar Nível Deus.”",
            "Shue ficou contente com a resposta de Zhao Hai, ele rapidamente respondeu: “Obrigado Jovem Mestre.”",
            "Zhao Hai acariciou seu ombro mais uma vez e disse: “Tudo bem, vamos voltar. Vamos beber um pouco. Nós estamos ocupados demais esses dias, nós precisamos relaxar.”",
            "O coração de Zhao Hai ficou quente depois de ouvir o pedido de Shue. Shue não pediu mais nada e seguiu Zhao Hai. Essa foi a primeira vez que Shue fez um pedido, mas na verdade não foi para ele mesmo, ao invés disso, era para um amigo. Depois de se tornar Nível Deus, Shue não esqueceu de Shun. Isso deixou Zhao Hai muito feliz.",
            "Depois que eles chegaram no Espaço, Zhao Hai pediu para Meg preparar alguns pratos. Então ele se sentou com Shue na sala de jantar enquanto bebia alguns copos de álcool. Por outro lado, em cada cidade do Império Buda, pessoas que foram colocadas na lista apareceram como Oitavos níveis, alguns até foram promovidos para o Nono Nível.",
            "Esses Oitavos Níveis podem ser promovidos mais tarde. Quanto a esses Nonos Níveis, Zhao Hai pediu para Cai’er observar suas ações.",
            "Um especialista do Nono Nível era uma pessoa significante no continente. Embora esse pessoal fosse escolhido a dedo, ainda era difícil garantir que eles não farão nada excessivo após se tornar um Nono Nível. Mas se eles fizerem algo, então Zhao Hai definitivamente seria indelicado.",
            "Besmir agora era um Nono Nível. Além dele, havia também um grande número de pessoas que se tornaram Nonos Níveis na Cidade do Sol Nascente. Entre esse pessoal incluíam Elfos, Homens Fera, e Anões.",
            "Como o número de Nonos Níveis aumentou, o humor de Besmir se tornou cada vez melhor. Muitos Nonos Níveis significam que a força de luta da Cidade do Sol Nascente era forte. Para Besmir, isso era verdadeiramente uma coisa boa.",
            "Adicionalmente, entre esses Nonos Níveis estavam Elfos, Homens Fera, e Anões, raças que achavam difícil atualizar sua força. Entretanto, uma vez que esse pessoal se tornou Nono Nível, suas forças seriam muito mais fortes que qualquer especialista Humano.",
            "A emoção atual de Besmir não era única, também havia propagado por todo o continente. No Império Buda, Nonos Níveis começaram a aparecer em todas as cidades. Isso fez o pessoal ter sua moral aumentada.",
            "Entretanto, embora esse pessoal tivesse se tornado fortes Nonos Níveis, ninguém ousou agir com arrogância. Mais cedo, houveram algumas pessoas que tinham se tornado Nonos Níveis que pensaram que eles já eram ótimos. Zhao Hai pode não se importar com a arrogância normal, mas quando essa pessoa começou a fazer coisas malignas, Zhao Hai imediatamente enviou mortos-vivos para capturar essa pessoa. Depois disso, o morto-vivo não hesitou ao executar essa pessoa na frente da cidade inteira antes de transformar a pessoa em um morto-vivo. ",
            "Luiz: só uma lição básica…",
            "Os métodos rápidos de Zhao Hai aterrorizaram todos. Isso fez os recém promovidos ao Nono Nível ficarem quietos.",
            "Dois dias já haviam se passado, Zhao Hai e os outros estavam na frente da Máquina de Processamento. O temporizador na máquina estava rapidamente se aproximando de zero. Quando o temporizador ficou em zero e o bep parou, a poção de Nível Deus imediatamente apareceu na frente deles.",
            "Zhao Hai não hesitou quando ele pegou a poção e entregou para Shue: “Shue, beba isso agora. Eu acho que a Raça Divina estaria aqui logo. Nós precisamos de toda a força que pudermos reunir.”",
            "Shue não desperdiçou palavras, ele imediatamente pegou a poção e bebeu de uma vez. Desta vez, Shue não precisou se estabilizar. Seu corpo apenas brilhou com uma luz azul por um momento, então depois que a luz desapareceu, Shue se virou para Zhao Hai e disse: “Jovem Mestre.” Então outro Shue apareceu do seu lado. Zhao Hai pode sentir a aura de um especialista de Nível Deus neste clone de Shue.",
            "Zhao Hai assentiu e disse: “Bom, bom. Certo, ele tem um Domínio?”",
            "Shue assentiu: “Ele tem, Jovem Mestre. Afinal, ele é outra versão minha. O único motivo dele não se tornar um Nível Deus antes era porque não havia energia o suficiente na primeira poção. Agora que eu tinha o bastante, meus clones imediatamente foram promovidos. Ele terá tudo o que eu tenho, incluindo meu Domínio.”",
            "Zhao Hai ficou muito feliz: “Ótimo. Isso é fantástico! Hahaha. Eu realmente invejo sua Habilidade Divergente. Bom, bom. Vamos sair e ver quando a Raça Divina chegará. Eu mal posso esperar para ver suas expressões.” Então Zhao Hai levou Berry e Shue para fora do Espaço.",
            "Os três saíram e chegaram dentro da Cidade Margem Superior. Essa cidade também era uma das grandes cidades no Império Buda. Mas agora, o local estava completamente deserto. Ela era realmente parte do plano inicial de defesa de Zhao Hai, entretanto, devido a aparição repentina da Raça Divina, eles não tiveram escolha além de evacuar a cidade.",
            "Zhao Hai queria ter seu primeiro confronto com a Raça Divina nesta cidade. Isso era por causa da sua boa posição e também por ser a primeira cidade encontrada se alguém viesse do Império Radiante. Seria impossível para a Raça Divina perder essa cidade.",
            "O motivo pelo qual Zhao Hai teve certeza disso era porque ele sabia quão arrogante a Raça Divina era. Do jeito que eles agem ao jeito que eles falam, esse pessoal da Raça Divina definitivamente colocaria sua mira em Zhao Hai. Zhao Hai acabou de matar o Papa na frente deles enquanto também pegou três de seus Artefatos Divinos. Nesta situação, Zhao Hai não precisou ir para a Raça Divina, a Raça Divina seriam os únicos que irão até ele.",
            "Depois de todas essas considerações, Zhao Hai sentiu alívio enquanto ele esperava dentro da cidade. Ele deve ensinar uma lição a Raça Divina, deixar eles entenderem que o Continente Ark não era seu próprio jardim. Eles não podiam simplesmente caminhar aqui sempre que eles quisessem. O Continente Ark não era seu chiqueiro, e seus residentes não são seus animais de fazenda. Se eles quisessem conquistar o Continente Ark, então eles precisariam mostrar habilidade real. Mesmo se eles fossem com tudo, o resultado final ainda era completamente desconhecido.",
            "Originalmente, a Cidade Margem Superior tinha uma população de um milhão de pessoas. Adicionalmente, essa também era a cidade do Império Buda mais próxima do Império Radiante. Ela própria detinha um grande significado estratégico. Por causa disso, as muralhas da cidade eram bastante grossas. Além disso, a cidade também era protegida por uma Formação Mágica. Embora essa formação não fosse nada aos olhos de Zhao Hai, ainda provava quão valiosa essa cidade era.",
            "Depois que o grupo de três de Zhao Hai apareceu na cidade, Laura e as outras seguiram eles para fora. Esses dias, as mulheres estavam muito ocupadas dentro do Espaço, elas saíram desta vez para provar um pouco de ar externo.",
            "Mesmo que o ambiente dentro do Espaço fosse muito bom, ficar muito tempo dentro também faria as pessoas depressivas. Uma mudança de cenário sempre era bom.",
            "O grupo ficou no topo da muralha da cidade, olhando na direção do distante Império Radiante. Neste momento, Lizzy abriu sua boca: “A população desta cidade costumava ser um milhão. Agora virou uma cidade fantasma. Ahhh, os assuntos Humanos são verdadeiramente instáveis.”",
            "Zhao Hai se virou para Lizzy antes de olhar para as ruas vazias da cidade: “Isso já é bom. Se você for para o Império Radiante, não só você veria uma atmosfera mortífera, você também veria corpos mortos por toda parte. Ver todas aquelas pessoas mortas nas ruas faria você ofegar, aquele cenário era muito aterrorizante.”",
            "Lizzy sentiu sua expressão pálida, ela não conseguiu falar. Neste momento, Shue se virou para Zhao Hai e disse: “Jovem Mestre, nós devemos ver se podemos fazer bom uso da Formação Magica da cidade. Embora só possa ser usada para defesa, ainda é muito melhor que nada.”"
      ]
}