{
      "Capítulo 757 - Seita dos Cinco Portões": [
            "Zhao Hai assentiu. Ele tinha entendido muito do que a criancinha disse. Ele olhou para o Espírito de Artefato e disse: “Qual é o nome do cultivador que lutou contra mim? A qual seita ele pertence?”",
            "A criancinha respondeu: “Jovem Mestre, aquela pessoa se chama Lu Wei, um Cultivador Imortal da Seita dos Cinco Portões. Um Ancião da Alma Nascente.”",
            "Zhao Hai franziu a testa quando ele perguntou: “Qual seita é essa Seita dos Cinco Portões?”",
            "A criancinha respondeu: “A Seita dos Cinco Portões foi criada por uma pessoa conhecida como Imortal dos Cinco Portões. Ele era uma pessoa talentosa desde sua infância. Mas porque sua família era pobre, ele viveu como um monge. Mais tarde, quando foi descoberto que sua raiz era extraordinária, ele imediatamente foi selecionado para se tornar um discípulo externo em uma famosa seita chamada Templo da Luz Dourada. Entretanto, ninguém pensou que seu talento ultrapassasse o que todos esperavam. Em apenas três anos, ele conseguiu atravessar os 12 níveis do Temperamento Corporal, se tornando um discípulo oficial. E então, em cinco anos, ele rompeu para o Estabelecimento de Fundação, se tornando um discípulo interno. Então, dez anos depois disso, ele conseguiu formar seu núcleo dourado, se tornando um cultivador do Estágio Núcleo Dourado, apoiando-o na posição de um discípulo central. Esse também é o estágio que divide discípulos dos outros. Se a raiz de alguém é boa, então eles podem se tornar um discípulo oficial, se não fosse, então a pessoa pode apenas fazer tarefas. Se um discípulo pode atingir o nível 9 ou mais no Temperamento Corporal dentro de cinco anos, então eles seriam promovidos a um discípulo formal. Se ele puder atingir o Refinamento de Qi dentro de dez anos, então ele pode se tornar um discípulo interno. E dentro de 100 anos depois de ter entrado no templo, se a pessoa atingir o Estágio Núcleo Dourado, então ele se tornaria discípulo central, um gênio dentro do templo.”",
            "A criancinha parou por um momento para olhar para a expressão de Zhao Hai. Vendo que nada mudou, ele continuou: “Mas posteriormente, quando o Imortal dos Cinco Portões saiu para fazer uma missão, ele foi emboscado por alguém, causando sérios ferimentos. Embora ele tenha sido capaz de proteger sua vida, seu cultivo foi perdido. A pessoa que ordenou sua emboscada supostamente veio de alguém com um antecedente muito alto dentro do templo. No final, ele foi expulso da seita.”",
            "Zhao Hai deu um aceno. Ser cruel era um traço comum dos Cultivadores Imortais.",
            "Vendo como Zhao Hai estava interessado, a criancinha retornou a sua história: “Mas quem teria pensado que quando o Imortal dos Cinco Portões foi expulso do templo, ele realmente conheceria uma pessoa famosa. Essa pessoa foi intitulada Taoísta das Cinco Resoluções. O Taoísta das Cinco Resoluções era um cultivador desonesto que tinha se tornado famoso entre os Cultivadores Imortais. Seu método de cultivo é conhecido como Arte das Cinco Resoluções. Para praticar essa arte, a pessoa precisa conquistar cinco objetivos em suas emoções: gentileza absoluta, amor absoluto, moralidade absoluta, amizade absoluta, e justiça absoluta. Pode-se dizer que a pessoa precisa ser resoluta e ser justo para praticar essa arte. Depois que o Imortal dos Cinco Portões conheceu o Taoísta das Cinco Resoluções, ninguém soube o que o Taoísta das Cinco Resoluções fez ou usou, mas ele conseguiu restaurar o cultivo do Imortal dos Cinco Portões. Além disso, parece que seu cultivo tinha disparado para mais do que era antes. Depois que o Taoísta das Cinco Resoluções morreu, o Imortal dos Cinco Portões começou a espalhar seu nome para o mundo. Com seu talento, ele conseguiu usar a Arte das Cinco Resoluções para atingir o Estágio Transcendendo a Tribulação. Posteriormente, ele criou a Seita dos Cinco Portões e se tornou o Mestre da Seita. Isso foi algo que até o Taoísta das Cinco Resoluções não fez.”",
            "Zhao Hai assentiu, parece que esse Imortal dos Cinco Portões era verdadeiramente formidável. Depois de pensar por um momento, Zhao Hai se virou para a criancinha e disse: “Onde esse Imortal dos Cinco Portões está agora? Quão forte é a Seita dos Cinco Portões? Qual status Lu Wei tem dentro da seita?”",
            "A criancinha respondeu: “Ninguém sabe onde o Imortal dos Cinco Portões está, pois ele não aparece faz muito tempo. Algumas pessoas dizem que ele sobreviveu a sua grande tribulação e se tornou um Imortal Verdadeiro. Alguns dizem que ele tinha perdido sua vida durante seu cultivo a porta fechada. Entretanto, todos são rumores, ninguém sabe exatamente onde e o que aconteceu com o Imortal dos Cinco Portões. Quanto à segunda pergunta do Jovem Mestre, embora a Seita dos Cinco Portões não possa se comparar às seitas extremamente poderosas, ainda pode ser considerada de primeira linha. Quanto ao status de Lu Wei na seita, não é tão alto. Ele apenas se tornou um ancião por causa de seu nível de cultivo.”",
            "Zhao Hai assentiu. Embora ele parecesse calmo, seu coração na verdade ficou pesado. Ele não estava preocupado com Lu Wei, ele estava preocupado com a Seita dos Cinco Portões. Se eles se tornarem inimigos da seita, então seus futuros não seriam muito bons.",
            "Laura e as meninas estavam atualmente paradas do lado de Zhao Hai enquanto a criancinha respondia as perguntas. Embora elas não conseguissem entender a conversa, elas ainda sabiam que Cultivadores Imortais eram pessoas extremamente aterrorizantes. Aos olhos dos Cultivadores Imortais, eles podem apenas ser como formigas.",
            "Zhao Hai olhou para a criancinha. O rosto da criança era adoravelmente roliço, parecendo com o mascote dos jogos olímpicos da China. Zhao Hai não pode deixar de sorrir e dizer: “Você será chamado Fuwa de agora em diante. Me diga mais sobre esse plano onde os Cultivadores Imortais residem.” ",
            "Luiz: os mascotes são essas fofurinhas ",
            "aqui",
            "; Fuwa significa crianças de boa sorte",
            "Fuwa imediatamente respondeu: “Sim, Jovem Mestre. O Reino Imortal é incomparavelmente grande. Ninguém sabe quantos planos tem, mas esses planos são conectados com formações de transmissão. Ao mesmo tempo, também existem planos principais maiores que o Continente Ark e o Reino Divino. Nesses planos, haveria um número constante de pessoas que ascendem ao Reino Imortal. Mas para fazer isso, a pessoa precisa ter cultivado além do Estágio Núcleo Dourado. Após acender, o melhor resultado que alguém pode ter é se tornar um discípulo de uma grande seita.”",
            "Zhao Hai assentiu, assim como ele pensou, o Reino Imortal era muito mais forte que o Continente Ark. Lu Wei também disse que quando Zhao Hai ascender para o plano superior, ele então lidaria com ele. Pessoas com um cultivo alto o bastante de fato ascenderiam para um plano superior, muito parecido em como os Níveis Deus do Continente Ark ascendem para o Reino Divino.",
            "Quando Fuwa viu que Zhao Hai estava ouvindo atentamente, ele disse: “Jovem Mestre, também existem muitas grandes seitas no Reino Imortal. Além da Seita dos Cinco Portões e do Templo da Luz Dourada, também existem 180 Templos Budistas, 81 Seitas do Supremo Dao, 36 Seitas Demoníacas, e 72 Seitas Demônio da Terra. Existem muitas seitas famosas no reino.”",
            "Zhao Hai franziu a testa quando ele disse: “O que está acontecendo com esses 180 templos? Eles pertencem a um grupo ou são seitas separadas?”",
            "Fuwa respondeu: “Jovem Mestre, pode-se dizer que eles pertencem a diferentes seitas. O Templo da Luz Dourada é um deles. Os 180 templos é apenas um nome coletivo para as seitas que cultivam no caminho do Budismo. As 81 Seitas Daoistas é o mesmo. Contudo, não pode-se dizer que eles são uma aliança. Algumas dessas seitas são bastante hostis uma com a outra. As 36 Seitas Demoníacas e 72 Seitas Demônio da Terra também seguem a mesma descrição. Essas seitas podem ser ditas como os governantes atuais do Reino Imortal. Depois deles vêm as poderosas famílias cultivadoras e então as diferentes alianças desonestas. Porém, sua força total está muito longe daquelas grandes seitas, então eles não têm muito a dizer nas decisões do reino.”",
            "Zhao Hai assentiu, então ele olhou para Fuwa e disse: “Tudo bem, vamos falar sobre essas coisas mais tarde. O que eu quero que você faça agora é melhorar os mortos-vivos. Você pode fazer isso?”",
            "Fuwa assentiu e disse: “Jovem Mestre, isso não é um problema. Embora os mortos-vivos do Jovem Mestre não sejam tão fortes, ainda não é fácil atualizá-los. Eu só posso atualizar 81 mortos-vivos por vez e levaria nove dias para fazer isso.”",
            "Zhao Hai assentiu, então ele suspirou: “Tudo bem. Entretanto, você ainda pode lutar enquanto está melhorando os mortos-vivos?”",
            "Fuwa assentiu: “Posso, contudo, diminuiria o progresso da atualização.”",
            "Zhao Hai assentiu: “Bem, então atualize esses 81 primeiro.” Então ele balançou sua mão quando 81 mortos-vivos apareceram ao seu redor, esses mortos-vivos eram Dragões. O poder de luta de um Dragão era muito maior que o de um Humano. Embora os mortos-vivos tivessem o mesmo nível, os Dragões ainda tinham uma vantagem comparado aos outros mortos-vivos. Por causa disso, Zhao Hai decidiu atualizar os Dragões primeiro.",
            "Neste ponto, Zhao Hai colocou seus mortos-vivos no Cenário Inferno para atualizá-los o mais rápido possível. Mas embora o cenário fosse útil para os mortos-vivos, seus efeitos não podiam se manifestar em pouco tempo.",
            "Fuwa não disse nada enquanto recebia os mortos-vivos dentro do pequeno pagode. Então ele continuou a olhar para Zhao Hai, parecendo bastante adorável enquanto fazia isso.",
            "Zhao Hai não reagiu a este olhar. Por outro lado, os olhos de Laura e das meninas estavam brilhantes. Laura não pôde deixar de esticar sua mão para acariciar Fuwa. Fuwa parecia saber sobre o relacionamento de Zhao Hai com a mulher, então ele não se escondeu. No entanto, mesmo se ele não fizesse isso, Laura ainda não conseguia tocar em seu corpo. Fuwa era apenas um Espírito de Artefato, ele não tem um corpo corpóreo, apenas o pequeno pagode. Por causa disso, a mão de Laura atravessou o corpo de Fuwa.",
            "Laura encarou, ela não pode deixar de olhar com desapontamento para Fuwa. Zhao Hai sorriu levemente e então disse: “Não se preocupe, enquanto Fuwa for atualizado, então ele lentamente se transformará em uma criança genuína.”",
            "Fuwa concordou com as palavras de Zhao Hai e disse: “De fato.”",
            "Laura sorriu quando ele ouviu isso, então ela se virou para Fuwa e disse: “Como você pode ser atualizado?”",
            "Zhao Hai sorriu levemente e disse: “Isso teria que depender de mim. Quanto mais forte eu ficar, mais benefícios ele teria.” Então depois disso, o pequeno pagode entrou na sua boca e se estabeleceu em seu Dantian Inferior, onde foi nutrido pelo corpo de Zhao Hai.",
            "Desde que o pequeno pagode foi recebido por Zhao Hai, Fuwa naturalmente desapareceu. Mas neste momento, Laura e as meninas olharam fixamente para Zhao Hai. Laura não pode deixar de dizer surpresa: “Irmão Hai, você, você acabou de comer o Fuwa?” ",
            "Luiz: como assim men?? o.O kkkk"
      ]
}