{
      "capítulo 09 - Amanhecer e Entardecer tem O Mesmo Céu": [
            "Dando mais uma volta no espaço, realmente não parecia haver nada\r\nacontecendo. Zhao Hai deixou o espaço e ficou quieto na cama, pensando\r\nconstantemente em tudo que acontecera desde que acordara.",
            "Desde que soube que ele tinha transmigrado, Zhao Hai não apenas\r\nnão estava um pouco assustado, mas ao contrário, um pouco excitado no\r\nfundo. Quando ele estava na Terra, Zhao Hai era um nerd, com uma pequena\r\nsoma de remuneração como escritor a cada mês, ele estava vivendo sob uma grande\r\npressão.",
            "Mas aqui foi diferente. Aqui ele era um nobre e, mesmo que\r\ntivesse sido afastado, ainda tinha seu próprio feudo. Mesmo que fosse uma\r\nterra morta, ele ainda tinha alguns subordinados leais. Ele poderia\r\ndecidir a vida e a morte de cem escravos com uma palavra. Ele tinha um\r\ncastelo, pessoas com quem ele poderia contar e o mais importante, ele tinha a\r\nfazenda espacial.",
            "Mesmo que ele não soubesse como esta fazenda espacial surgiu,\r\ncontanto que ele a tivesse, ele não precisava se preocupar com comida, e\r\npoderia viver bons dias, livre e sem restrições.",
            "Enquanto pensava nisso, ele pensava constantemente em como\r\ndesenvolver a fazenda no futuro. Mas pensar nisso agora era inútil, ele só\r\npodia esperar que a fazenda subisse de nível.",
            "Mas a fazenda claramente passou por mudanças. Se isso era\r\numa coisa boa ou não permaneceu para ser visto. Portanto, enquanto ele\r\ntivesse a chance amanhã, ele definitivamente levaria um pouco do solo negro\r\npara a fazenda espacial, e verificaria se ele poderia usar o solo espacial e a\r\nágua para remodelá-lo. Além disso, ele acumularia fundos o mais rápido\r\npossível e compraria algumas sementes da fazenda. Melhor ainda seria se\r\nele também tivesse alguma água especial. Então, mesmo se a fazenda\r\nespacial desaparecesse mais tarde, ele ainda tinha sua própria terra, a base\r\npara continuar com sua vida.",
            "Enquanto pensava sobre isso, ele inconscientemente adormeceu\r\nnovamente. Em seus sonhos, ele estabeleceu uma mansão gigante, assumindo o\r\ndever como um lorde, passando seus dias em silêncio. Isso foi lindo.",
            "Assim como ele estava sonhando lindamente, uma voz repentina\r\necoou: “Rabanetes amadureceram, por favor, colete-os o mais rápido\r\npossível”.",
            "Zhao Hai acordou com um sobressalto, entrando rapidamente na\r\nfazenda espacial, descobrindo que os rabanetes já estavam maduros. Um\r\ngrande rabanete branco após o outro, aglomerando-se e quebrando a superfície do\r\nsolo.",
            "Zhao Hai não podia esperar, correndo rapidamente para o lado do\r\ncampo, desenterrando um grande rabanete branco em um par de escavações e\r\nlimpando o solo com as mãos. Desconsiderando qualquer sujeira, ele deu uma\r\ngrande mordida.",
            "Suco de rabanete doce e levemente picante fluiu pela boca, e\r\nZhao Hai não pôde deixar de suspirar. Este sabor realmente era\r\nbom. Quando Zhao Hai estava na Terra, gostava especialmente de comer\r\nrabanete branco. Rabanete branco prova-se doce, não como rabanete verde\r\nque sempre foi muito picante. E esses rabanetes brancos cultivados na\r\nfazenda provaram-se de uma qualidade desconhecida melhor do que os rabanetes da\r\nTerra.",
            "Enquanto Zhao Hai mastigava o rabanete branco, ele calculou a\r\nraiz na mão. Este rabanete era pelo menos três catty de peso, contando com\r\no quão grandes eram esses rabanetes, além disso, também era liso, branco e\r\ngordo, parecendo muito apetitoso.",
            "NT: Aproximadamente 1,8 Kg",
            ".",
            "Zhao Hai soltou uma gargalhada de felicidade, segurando o\r\nrabanete e caminhando até a cabana de palha, onde pegou a cesta de coleta e\r\ngritou ruidosamente para a terra: \"Colete!\" Os rabanetes no campo\r\nsaíram como se tivessem sido recolhidos por uma mão gigante, um por um voando e\r\ncaindo na cesta. Mas a cesta nunca ficou cheia. Zhao Hai inclinou a\r\ncabeça para olhar, descobrindo que aqueles rabanetes desapareceram assim que\r\nentraram na cesta.",
            "Em pouco tempo, todo o produto foi completamente\r\ncoletado. Zhao Hai inspecionou o celeiro e, com certeza, os rabanetes\r\nforam depositados dentro, inesperadamente deixando para trás vários buracos no\r\nchão.",
            "Zhao Hai não vendeu estes rabanetes, mas novamente comprou um\r\nsaco de sementes. Ao mesmo tempo, ele ordenou que a pequena pá começasse a\r\narar o solo, depois continuou a plantar também esse saco de\r\nsementes. Estas sementes tinham acabado de ser plantadas quando ele ouviu\r\num som de 'ding', seguido por uma voz: “Parabéns por alcançar o nível dois, o\r\nsistema premia você com dois sacos de sementes de repolho branco, capacidade\r\npara cada saco, um campo”.",
            "Zhao Hai enrolou os lábios: “Realmente mesquinho, entregando\r\nsementes que só podem cobrir um campo”.",
            "Depois de terminar o seu negócio, Zhao Hai deixou o\r\nespaço. Olhando para a cor do céu lá fora, ele descobriu que ainda era\r\nmuito cedo, apenas uma mancha branca no horizonte leste.",
            "Neste momento, Green e os outros ainda não teriam acordado, e\r\nmesmo aqueles escravos ainda estariam dormindo. Zhao Hai estava excitado\r\ndemais para dormir e sentou-se em seu quarto mordiscando aquele rabanete branco\r\nque tirou do espaço. Ele não poderia ficar enjoado desse sabor.",
            "Era impossível para Zhao Hai terminar sozinho um rabanete de três\r\ncatty. Ele só comeu metade antes de parar. Mas uma coisa estranha\r\naconteceu. Zhao Hai sentiu como se houvesse uma corrente quente em sua\r\nbarriga, todo o seu corpo transbordando de força, não tendo nem um pouco de\r\ncansaço.",
            "Zhao Hai olhou inexpressivo, algo como isso nunca tinha\r\nacontecido antes. Parecia que ele não tinha comido um rabanete, mas um\r\nestimulante, por quê? Poderia ser este um ginseng em vez de rabanete?",
            "Pensando nisso, Zhao Hai não pôde deixar de tocar seu nariz, com\r\nmedo de ter uma hemorragia nasal. Mas ele descobriu que seu nariz ainda\r\nestava limpo, sem sangue.",
            "Zhao Hai riu ironicamente de si mesmo. Ele era\r\noriginalmente alguém que se permitia ter voos de fantasia e por isso ele\r\nfrequentemente criava ideias que eram ridículas para os outros.",
            "Mas ele ainda podia ter certeza de que não era uma ilusão,\r\nporque naquele momento ele ainda se sentia enérgico, seus olhos animados, sem\r\nsentir nem um pouco sonolência.",
            "Tais circunstâncias foram um pouco anormais. Ele aprendeu\r\ncom as memórias de Adam que ele havia bebido a Água do Nada. Embora tenha\r\nsido dito que beber a Água do Nada não teve nenhum efeito sobre as pessoas que\r\nnão estudaram magia ou lutaram com qi de batalha, isso ainda\r\nfaria as pessoas se sentirem muito cansadas. Mesmo confiando na força\r\nfísica para se tornar um guerreiro era impossível, então como ele poderia\r\nsentir uma força tão interminável? Havia apenas uma causa possível para\r\nesse sentimento: aquele rabanete.",
            "Pensando nisso, Zhao Hai não pôde deixar de ter expectativas\r\nainda maiores desse rabanete. Ele imediatamente colocou o rabanete no celeiro\r\nespacial, preparando-se para esperar até que ele pudesse perguntar a Green o\r\nque era esse rabanete.",
            "Olhando para o céu lá fora, já começara a clarear. Mas ainda\r\nera muito cedo, e todos ainda não tinham levantado. Zhao Hai também não\r\nera desavergonhado o suficiente para chamá-los, mas ficar ocioso na sala também\r\nera muito chato. Então Zhao Hai saiu andando devagar, pensando em dar uma\r\nboa olhada em seu castelo.",
            "Deixando a fortaleza, ele caminhou lentamente para frente,\r\ndepois de passar por um pequeno pátio, ele finalmente estava do lado de\r\nfora. Os prédios do lado de fora da fortaleza eram extremamente simples,\r\npavimentados com calcário, fileira após fileira de casas de pedra, atrás das\r\nquais havia uma muralha da cidade. A parede era muito alta, mais de dez\r\nmetros. Andando até a parede para dar uma olhada, ele descobriu que também\r\nera muito grosso, perto de quatro metros. O portão da cidade foi feito de\r\nferro-gusa, com quatro metros de altura e selado com um ferrolho de ferro\r\ngigante. Acima do portão da cidade havia um mecanismo de acionamento,\r\nsupostamente para abrir o ferrolho.",
            "NT: O ferro-gusa é o produto imediato da\r\nredução do minério de ferro pelo coque ou carvão e calcário num alto forno. O\r\nferro gusa normalmente contém até 5% de carbono, o que faz com que seja um\r\nmaterial quebradiço e sem grande uso direto",
            ".",
            "Esse mecanismo era extremamente inteligente, desde que você\r\ngirasse a manivela abaixo do portão, o maquinário acima giraria, acionando o\r\nferrolho do portão de ferro para selar o portão da cidade e o mesmo ao abri-lo.",
            "Zhao Hai acenou com a cabeça, ele não tinha pensado que a\r\nengenharia deste mundo já estaria em tal nível. Olhou tudo de novo, sem\r\ndescobrir nada. Além da grande pilha de suprimentos ainda na praça, não\r\nhavia basicamente mais nada.",
            "Olhando para esses suprimentos, Zhao Hai não pôde deixar de\r\nsorrir ironicamente. Parecia que Green realmente não tinha os ingredientes\r\nde um homem de negócios, trocando todo seu ouro por essas coisas. Será que\r\neles não sabiam que o ouro poderia dar origem ao ouro, enquanto essas coisas\r\nacabariam um dia?",
            "Parecia que Green queria transformar este lugar em uma mansão\r\nisolada. Embora, ao pensar nisso, ele estava agindo corretamente. Se\r\nfosse esse Adam original em vez do transmigrado Zhao Hai, ele poderia viver um\r\npouco mais se vivesse aqui. Se ele tivesse o dinheiro para sair correndo,\r\nele morreria muito rapidamente.",
            "Virando-se para a escada de pedra ao lado do portão da cidade,\r\nele subiu lentamente na parede. Essas paredes eram feitas inteiramente de\r\numa espécie de rocha cinzenta e pareciam extremamente robustas. A\r\nsuperfície também foi conservada muito intacta e as ameias extremamente\r\narrumadas. Basicamente não havia necessidade de reparo. Nos quatro\r\ncantos da muralha da cidade havia torres de arqueiros que poderiam proteger as\r\nparedes em todas as direções.",
            "NR: Ameias: é a abertura, no parapeito das\r\nmuralhas de um castelo ou fortaleza, por onde os defensores visavam o inimigo",
            ".",
            "Zhao Hai virou a cabeça para olhar dentro das muralhas da\r\ncidade. As paredes internas da guarda eram um pouco mais altas que as\r\ndefesas externas, e também havia algumas torres de flechas sobre\r\nelas. Parecia que a capacidade defensiva do castelo não estava realmente\r\nescondida.",
            "Virando-se para olhar para fora das muralhas da cidade, havia um\r\nfosso de cinco metros de largura. A água no fosso era muito clara,\r\naparentemente era de água corrente. Sobre o fosso havia uma ponte levadiça\r\nde cinco metros de largura, suspensa por grossas correntes de ferro,\r\nexcepcionalmente pesadas. A ponte levadiça era uma gigantesca armação de\r\nferro, coberta com tábuas de madeira. As pranchas eram muito novas, só de\r\nolhar se podia dizer que elas foram substituídas.",
            "A partir do portão da cidade havia uma estrada principal\r\nperfeitamente reta, também pavimentada com pedra, ele não sabia até onde se\r\nestendia. Também não parecia ter sido usado em muito tempo, e ervas\r\ndaninha cresceram em todos os lugares.",
            "Zhao Hai sabia que este castelo havia sido abandonado por\r\nincontáveis ​​anos, e esse\r\nera o caminho pelo qual eles passaram. Ele acreditava que ninguém deixaria\r\no castelo por vários meses, e assim a estrada poderia continuar assim.",
            "Além dessa estrada, tudo fora do castelo era terra preta, sobre\r\na qual nem mesmo uma folha de grama crescia. Parecia desolado, com uma\r\nquietude mortal.",
            "A essa altura o sol já havia se levantado, o sol dourado\r\niluminando Zhao Hai. Zhao Hai estava na muralha da cidade com as mãos\r\natrás das costas, olhando para o sol nascente, e não pôde evitar ter um\r\nsentimento heroico, rindo alto: “Tudo bem, este castelo, tudo isso é\r\nmeu. Mesmo que eu esteja apenas começando aqui, assim como o sol nascente,\r\no amanhecer e o entardecer têm apenas um céu, eu deixarei este sol iluminar\r\ntoda a terra!”",
            "\n",
            "Zhao Hai não descobriu que, em algum momento, Green e os outros\r\njá haviam se levantado, todos eles de pé abaixo das paredes, observando\r\nsilenciosamente Zhao Hai em pé nas paredes, envolto em luz dourada como uma\r\ndivindade, com os olhos brilhando."
      ]
}