{
      "Capítulo 804 - Brincando Com Você!": [
            "Uma explosão fraca!",
            "A explosão tem prestígio e poder, mas faltou completamente em poder. Isso deixou a Raça Divina estupefata. Era como o trovão do meio dia, apenas um alto som, mas sem chuva.",
            "O Terceiro Príncipe olhou atordoado para os soldados da Raça Divina sujos, todos do qual estavam parados ali olhando tolamente. Por um bom tempo, ninguém foi capaz de falar alguma palavra.",
            "“Hahaha!” O Terceiro Príncipe explodiu em risadas. Ele não teve motivos para não rir, o que aconteceu era muito engraçado: “Essas são as Esferas do Relâmpago de Sangue que Thunder Yun me avisou? Hahah. Tal lixo, somente lixo como ele seria derrotado por esse ataque.” ",
            "Blue: Ria enquanto pode.",
            "O Terceiro Príncipe estava totalmente cheio de orgulho. Ele não pensou que o ataque do Continente Ark na verdade seria tão fraco. Na sua opinião, destruir tal inimigo seria tão fácil quando virar sua própria palma.",
            "Thunder Yun, que estava na retaguarda do exército, também prestou atenção no que aconteceu. Ele estava similarmente olhando atordoado para a recente explosão. No entanto, Thunder Yun sabia que aquelas não eram as verdadeiras Esferas do Relâmpago de Sangue. O quanto ele sabia, aqueles javelins eram mais fracos que aqueles no passado por cerca de cem vezes.",
            "Quando Thunder Yun viu isso, sua expressão não pode deixar de mudar: “Como pode ser tão fraco? O que Zhao Hai está planejando fazer? Ele quer nos atrair para as profundezas do continente? Eu preciso avisar Sua Alteza sobre isso.”",
            "Depois que ele disse isso, Thunder Yun acenou sua mão e chamou um mensageiro. Ele olhou para o mensageiro e disse: “Diga a Sua Alteza o Terceiro Príncipe que o ataque do Continente Ark não é tão fraco. Eles certamente estão tramando algo. Peça a Sua Alteza para ser cuidadoso.”",
            "O mensageiro assentiu antes de se virar e partir. Mas rapidamente depois disso, outro ataque veio. E como antes, os javelins somente conseguiram causar uma explosão alta, nenhum dano foi causado.",
            "Neste momento, o mensageiro chegou na Carruagem Espada. Ele deu seus respeitos para os guardas da carruagem antes de dizer: “General Thunder Yun enviou este para transmitir uma mensagem para Sua Alteza.”",
            "O guarda olhou desdenhosamente para o mensageiro antes de dizer friamente: “Espere aqui.” Então o guarda se virou e caminhou na direção da Carruagem Espada. Enquanto ele estava olhando para o guarda, o mensageiro de repente ouviu algo. Um guarda sussurrou para outro guarda enquanto olhava para ele, ele disse: “Aqueles caras foram derrotados por aqueles ataques fracos. Hahaha. Que piada.”",
            "O outro guarda respondeu: “Talvez eles morreram por causa do clima daqui. Thunder Yun apenas disse que eles foram mortos na guerra para que ele pudesse ganhar mérito militar apesar de sua falha.”",
            "Então os dois riram. Embora suas vozes não fossem altas, elas eram audíveis o suficiente para serem ouvidas pelo mensageiro. A expressão do mensageiro imediatamente afundou, então ele olhou friamente para os dois guardas.",
            "Logo, o guarda que foi até a Carruagem Espada voltou. Ele olhou para o mensageiro e disse: “Sua Alteza está muito ocupado. Ele não tem tempo para ver você. Se você tem algo a dizer, então você pode deixar aqui. Se não, então você pode partir.”",
            "O mensageiro não esperava que esse fosse o caso, entretanto, ele aguentou a humilhação quando ele disse: “General Thunder Yun me pediu para dizer ao Terceiro Príncipe que o ataque do Continente Ark não é tão fraco. Eles certamente tem algo planejado. O General pediu para Sua Alteza ser cuidadoso.”",
            "O guarda deu um aceno desinteressado antes de dizer: “Tudo bem, você pode partir agora.” O mensageiro olhou para a reação do guarda e rangeu os dentes amargamente antes de se virar para partir.",
            "O mensageiro estava bastante familiarizado com esses guardas. Eles eram conhecidos como a Divisão de Cavalaria da Espada Divina. Eles eram as cavalarias de elite do Continente Touro. Cada um deles tinha força de Nível Deus. Além disso, sua força de luta eram as mais fortes no Continente Touro. Pode-se dizer que eles eram as elites entre as elites.",
            "No passado, quando o Continente Touro ainda estava lutando contra os outros continentes, esses soldados da cavalaria foram muito formidáveis. No entanto, o Continente Touro agora estava em estado de paz. Mesmo se uma luta ocorrer, seria apenas algo que os Exércitos Bárbaro e Pégaso Alado podiam lidar. Simplesmente não havia motivo para despachar a Divisão de Cavalaria da Espada Divina.",
            "Muitos dos veteranos desta unidade já haviam se aposentado, deixando a divisão com recrutas que não estiveram no campo de batalha antes. O motivo deles se tornarem Nível Deus era inteiramente devido à prática. Embora tal exército ainda fosse forte, não se podia ter certeza sobre sua verdadeira força no campo de batalha. Quando o mensageiro retornou para o lado de Thunder Yun, ele se curvou e disse: “General, o Terceiro Príncipe disse que está muito ocupado. Ele não tem tempo para me ver. Por causa disso, eu só pude deixar uma mensagem verbal para trás.”",
            "Thunder Yun entendeu o significado do que o mensageiro disse. Isso fez sua expressão afundar. O Terceiro Príncipe estava expressando sua posição em não ouvir seu aviso.",
            "Thunder Yun suspirou. Embora ele quisesse fazer algo, ele sabia que era incapaz de fazer isso desta vez. Sua posição no comando foi tomada pelo Terceiro Príncipe. De fato, exceto pelo seu próprio exército, ele não teve nenhum poder para comandar nenhuma outra tropa.",
            "Thunder Yun sabia que se ele ousasse ordenar o exército traseiro, então o Terceiro Príncipe com certeza não deixaria ele sair impune. Isso deixou Thunder Yun confuso. Ele não entendeu porque o Terceiro Príncipe destacaria ele desse jeito. Ele lembrou que o Terceiro Príncipe sempre esteve em um bom relacionamento com o Marechal. Porque a atitude do Terceiro Príncipe ficaria assim?",
            "Neste momento, Zhao Hai estava no Espaço olhando para como os mortos-vivos estavam fazendo uma peça. Eles jogariam javelins na direção do Exército da Raça Divina, fez uma explosão alta que jogou poeira no ar, e somente conseguiu sujar a Raça Divina.",
            "Zhao Hai sabia qual era o problema dos javelins. Simplesmente, aqueles javelins não estavam equipados com Esferas do Relâmpago de Sangue. Ao invés disso, eles foram feitos com as Bolas de Pedra dos Elfos.",
            "As Bolas de Pedra dos Elfos podem explodir também. E seu poder era bastante poderoso. No passado, eles eram suficientes para causar problemas aos exércitos do Continente Ark. Porém, não se deve esquecer que o Continente Ark só tinha soldados do Terceiro ao Quarto Nível no passado. Causar o mesmo problema à Raça Divina seria impossível.",
            "Zhao Hai tinha feito essas Bolas de Pedra especialmente para o Terceiro Príncipe. Ele não pensou que seria tão efetivo.",
            "Depois de ver a Raça Divina relaxar enquanto seguiam em frente, Zhao Hai não pode fazer nada além de rir e dizer: “Isso é fantástico. O plano é um sucesso. Agora eu quero ver como esse Terceiro Príncipe ficaria quando ele conhecer nosso verdadeiro ataque.”",
            "Lizzy, que estava próxima, sorriu e disse: “Esse Terceiro Príncipe é realmente interessante. Thunder Yun enviou um mensageiro para avisá-lo, mas no final ele o expulsou.”",
            "Zhao Hai sorriu e disse: “Isso não é melhor? Certo, Lizzy, Thunder Yun vai adivinhar nosso plano?”",
            "Lizzy sorriu levemente e disse: “Não vai.”",
            "Zhao Hai olhou para ela e perguntou: “Por quê?”",
            "Sem esperar por Lizzy falar, Megan respondeu: “Porque bem no fundo Thunder Yun também é arrogante. Ele ainda está desprezando o Continente Ark. Embora ele já tenha visto nossos ataques, ele não esperaria que nós atacaríamos seu acampamento. Ele somente pensaria que nós atrairíamos eles para o fundo do continente. Hehe, a arrogância da Raça Divina não mudaria em pouco tempo.”",
            "Zhao Hai assentiu. Não importa qual movimento a Raça Divina fez, Zhao Hai já estava determinado a atacar o Império Radiante para conseguir alguns Canhões Mágicos e Goblins.",
            "Os ataques ainda estavam acontecendo, mas para Zhao Hai e os outros, isso era apenas um espetáculo. Nada digno de nota foi visto aqui. Ao invés disso, eles mudaram sua atenção para outro lugar.",
            "Naturalmente, eles estavam olhando para os Demônios. Agora que a Raça Divina fez seu movimento, era inevitável que os Demônios teriam algumas mudanças em seu acampamento. Zhao Hai queria olhar para como os Demônios planejam lidar com suas táticas de assédio.",
            "Em ordem de instigar o Terceiro Príncipe para ir mais além, Zhao Hai não usou seus Mosquitos Devoradores de Sangue para ataque. Embora Zhao Hai tivesse estado bastante ocupado por causa da evacuação do Continente Ark, ele não parou de acumular Mosquitos Devoradores de Sangue no Espaço. Cada vez que os Mosquitos estavam disponíveis, ele os liberaria no Espaço. Por causa disso, o número de mosquitos que Zhao Hai tinha era extremamente atordoante. Talvez além dos Demônios e a Raça Divina, nenhum outro grupo poderia resistir aos ataques deste grupo de mosquitos.",
            "Laura e as meninas estavam relaxando ultimamente. Mas Laura tinha encontrado algo para ela se ocupar, e era analisar a Máquina de Processamento. A Máquina de Processamento pode fazer qualquer coisa, alguns foram pré-projetados enquanto alguns precisavam de projetos personalizados. Não só Laura estava estudando sua função, ela também estava olhando para o custo.",
            "Usar a Máquina de Processamento custava dinheiro. Haviam coisas que o Continente Ark e a Máquina de Processamento podem fazer ao mesmo tempo. A única diferença é no custo total.",
            "Laura estava estudando qual produto era melhor feito na Máquina de Processamento e qual era mais adequado para ser feito no Continente Ark.",
            "Esse estudo tinha grande importância para eles. O consumo de moedas de ouro no Espaço era apenas um absurdo. Eles precisavam de ouro para poções, bem como mudar a paisagem do Espaço. Seria impossível para eles seguirem adiante sem meios de adquirir mais ouro. Laura queria ver lugares em que eles podiam salvar em custos. Além disso, Laura também estava planejando usar o Espaço para conduzir trocas com as pessoas do Espaço Ark.",
            "Haviam coisas que eram muito valiosas quando vendidas para a loja do Espaço, mas eram baratas feitas no Continente Ark, e o mesmo era válido da maneira contrária. Eles podiam comprar coisas do Continente Ark por uma pechincha e então vendê-los para o Espaço por mais dinheiro. Ao mesmo tempo, eles também podiam usar a Máquina de Processamento para fazer produtos baratos e vendê-los no Espaço Ark por uma margem significante. Isso era um negócio extremamente lucrativo! ",
            "Luiz: stonks $.$"
      ]
}