{
      "Capítulo 02 - Homem Sem Vergonha (Parte 2)": [
            "Xia Ruoyun começou a tremer. Ela abriu os olhos e olhou diretamente para o homem diante dela com ódio: _ Xia Ming, você é um sem vergonha!",
            "_ Sem vergonha? - Xia Ming riu alto - Ao vencedor, os despojos! Você só pode culpar a si mesma por tudo o que aconteceu, foi você quem arrastou sua mãe pra isso, você é a responsável pela morte dela!",
            "Você é a única responsável pela morte dela. HAHAHAAHAHA!",
            "Xia Ruoyun de repente explodiu numa risada selvagem e insana que ecoava por toda a montanha sem parar.",
            "_ Xia Ming, seu desgraçado sem vergonha! Te arrastarei para o inferno e farei você se desculpar com minha mãe! Você morrerá comigo hoje!",
            "Uma aura feroz surgiu de seu corpo, tornando o céu nebuloso e frio. ",
            "_ Isso não é bom. ",
            "A expressão de Xia Ming mudou imediatamente, “Ela vai explodir!”. Xia Ruoyun era o gênio mais talentoso na família Xia e tinha alcançado o nível da ",
            "Honra Marcial",
            " muito jovem. Ele não teria conseguido ferí-la tão severamente durante seu ataque furtivo, se não tivesse usado a destruição da família Yun para dar-lhe um golpe.",
            "Mesmo assim, a explosão de uma ",
            "Honra Marcial",
            " gravemente ferida seria suficiente para arrastar cada um deles para o inferno!",
            "Pssht!",
            "O som abafado de algo perfurando um peito soou no vale silencioso e isolado.",
            "Xia Ruoyun endureceu, abaixando a cabeça para encontrar a espada que tinha vindo por trás. Ela então virou a cabeça com descrença e seu olhar caiu sobre os traços distintos e finos de um rosto bonito e familiar, _ Lu Chen, você …",
            "Ela já sabia que Lu Chen havia chegado.",
            "Mas ela baixou a guarda, simplesmente porque era Lu Chen.",
            "Ela nunca teria pensado que o homem em que mais confiava quereria matá-la.",
            "Bang!",
            "A energia explodiu de seu corpo. A espada em seu peito instantaneamente se esfacelou. Ela agarrou sua ferida sangrando, olhos cheios de dor, incapazes de compreender o que aconteceu.",
            "_Por que você iria querer…",
            "Me matar?",
            "As duas últimas palavras ficaram presas na garganta, ela não podia dizer isso em voz alta.",
            "Um vestígio de culpa e tristeza atravessou os olhos de Lu Chen, depois desapareceu.",
            "_ Yun'er, desculpe, mas sou um homem com grandes ambições. Embora você tenha sempre estado no meu coração e, de fato, quem mais amei, Chuxue é a reencarnação da Fênix Anciã Zixie e a verdadeira dona do Divino Pagode Ancestral! Uma vez que ela receba o artefato, certamente se tornará a pessoa mais poderosa do continente! Qualquer um que se casar com ela terá o mundo inteiro nas mãos, então você deve entender, estou numa situação difícil...\"",
            "O rosto de Xia Ruoyun ficou tão pálido que era aterrorizante. Ela não ousou acreditar que a pessoa que tinha lhe prometido amor eterno puxou a espada contra si.",
            "De repente, ela se lembrou de algo e se precipitou sobre Lu Chen.",
            "_ Onde está Yu'er? Coloquei Yu'er sob sua proteção, o que você fez com ele!",
            "Xia Ruoyun agarrou Lu Chen firmemente pela gola e gritou enlouquecida, não se importando com seu ferimento.",
            "Sua mãe estava morta, a família do avô materno tinha sido assassinada, seu irmãozinho era a única família que restava! Tudo isso porque ela não queria colocar seu irmãozinho em perigo. Foi só por sua confiança em Lu Chen que ela o enviou para que Lu Chen o protegesse.",
            "Mas agora…",
            "Xia Ruoyun tremia, seu rosto pálido estava cheio de medo, causando uma pontada de dor no coração de Lu Chen.",
            "Ele rapidamente endureceu seu coração e ordenou: _Traga Xia Linyu para mim!",
            "Depois de uma longa pausa. ",
            "Um homem carregava um jovem na beira da morte até Lu Chen. O corpo frágil do menino parecia extremamente delicado diante dos fortes ventos. Era como se os ventos pudessem levá-lo a qualquer momento .."
      ]
}