{
      "Capítulo 120 - Um Leilão Que Chocou Os Quatro Países (Parte 5)": [
            "Gu Ruoyun sorriu com malícia, se esta condição fosse conseguida tão facilmente, ela nem teria sugerido.",
            "_ Então não tenho quaisquer outras propostas - a menina deu de ombros - Mesmo que eu seja só parte do Empório das Cem Ervas, sou só uma funcionária de meio-período. Não tenho muita autoridade, temo que não possa lhe ajudar.",
            "Não tem muita autoridade?",
            "O General Gu desejava poder cuspir no rosto dela. Se ela realmente não tivesse relações estreitas com o Empório das Cem Ervas, por quê o Ancião Yu a protegia tanto, ainda que diante de tantos perigos? Não pense que só porque essa menina não tem o tipo de beleza que poderia arruinar países, que ela não era atraente. Ela ainda era muito delicada e bonita, talvez ela fosse o tipo do Ancião Yu.",
            "Se o ancião Yu SOUBESSE dos pensamentos do General Gu, provavelmente ele ficaria muito tentado a dar uma surra de rabo de tatu nesse velho safado.",
            "_ Bem... - O General Gu hesitou, mas, ao final, ele estava firmemente resoluto: _Tudo bem, aceito suas exigências. Trarei os corpos deles pela Pílula do Rejuvenescimento Embelleze.",
            "_ Certamente - Gu Ruoyun sorriu - Espere até que o leilão termine e você poderá vir me procurar que lhe darei aquilo que você mais deseja.",
            "Ao ouvir isso, o General Gu se sentiu feliz e estava cada vez mais certo das suas conjecturas.",
            "Parece que essa menina estava mesmo envolvida com o velho Yu, caso contrário, como ela poderia tomar tais decisões em nome dos tesouros do Empório das Cem Ervas?",
            "Ele esteva confuso, em primeiro lugar, com a razão pela qual o Empório das Cem Ervas tinha aceitado uma bostinha como ela. Quem imaginaria que, na verdade, era esse tipo de relação que estava acontecendo. É... Não se pode julgar um livro pela capa. Se Gu Shengxiao voltasse e visse isso, ele provavelmente ficaria furioso.",
            "O General Gu jamais imaginaria que, na verdade, a posição de Gu Ruoyun poderia ser mais elevada que a do Ancião Yu porque o nível de cultivo do ancião Yu era o de um Rei Marcial. Mesmo que Gu Ruoyun tivesse conseguido se livrar da alcunha de \"imprestável\", quais qualificações ela teria pra que um Rei Marcial seguisse suas ordens?",
            "Enquanto observava a sombra do General Gu se afastar, o Ancião Yu franziu a testa: _ Senhorita, você realmente pretende dar-lhes uma Pílula do Rejuvenescimento Embelleze?",
            "A menina deu de ombros: _ Mas é claro... Que não.",
            "Aquele velho nunca deveria ter usado os pais dela como moeda de troca contra ela, de outro modo, ela nunca teria pregado essa peça nele desse jeito.",
            "_ Senhora, você... - O Ancião Yu arregalou os olhos espantado e chocado ao ver o sorriso de Gu Ruoyun. Ele de repente riu alto: _ Você também é muito esperta! Você e seu pai saíram do mesmo molde.",
            "Esse temperamento, essa personalidade, isso eram exatamente os mesmos de Gu Tian...",
            "Ninguém acreditaria se alguém dissesse que eles eram pai e filha.",
            "…",
            "No saguão da família Gu.",
            "O Segundo Mestre Gu estava andando de um lado para o outro ansiosamente, com suas mãos atrás das costas. Nesse instante, ele percebeu o General Gu entrando. Quando ele viu o escancarado deleite no rosto do velho homem, ele se sentiu muito alegre. _ Pai, você conseguiu?",
            "O General Gu parecia arrogante e muito satisfeito consigo mesmo: _ Quando este velho faz alguma coisa, como é que ele pode falhar? Gu Ruoyun me prometeu uma Pílula do Rejuvenescimento Embelleze. Mas...",
            "De cara, o Segundo Mestre Gu tinha ficado exultante ao ouvir, mas quando ele ouviu esse \"mas\", ficou chateado de novo.",
            "_ Ela quer os corpos de Gu Tian e sua esposa.",
            "Os corpos de Gu Tian e sua esposa?",
            "Isso foi há mais de dez anos, onde que eles encontrariam esses corpos? Mesmo que eles procurassem, provavelmente só achariam dois esqueletos....",
            "_ Pai, isso não é muito preocupante? Como vamos encontrar dois conjuntos de ossos pra ela?",
            "O General Gu sorriu sinistramente: _ Eu não disse que encontraria os verdadeiros. Basta catar os dois corpos de indigentes numa vala comum e trazer. Enquanto formos cuidadosos, ela não descobrirá. Além disso, que pai estaria disposto a enterrar um corpo indigente na própria tumba familiar? Assim, Gu Ruoyun não teria quaisquer dúvidas das origens dos corpos!"
      ]
}