{
      "Capítulo 131 - O preço escandaloso do leilão (parte 3)": [
            "Gu Ruoyun deu de ombros: _ Você é rico e ingênuo. Em quem eu deveria dar um golpe senão em você? ",
            "Quando ouviu isso, os lábios de Zuo Shangchen se contorceram involuntariamente. Embora as 500 milhões de moedas de ouro não significassem muito para ele, não significa que ela podia dizer uma coisas dessas assim tão descaradamente, não é?",
            "_ Quarto Príncipe, Luo Yin, eu ainda tenho alguns negócios para resolver, vou me retirar. ",
            "Depois que ela disse isso, ela se levantou, bocejou preguiçosamente e tomou a direção à porta do camarote. Ela não tinha aberto a porta ainda quando foi interrompida pela seguinte frase:",
            "_ Você realmente é a Mestra por trás dos bastidores do Empório das Cem Ervas? ",
            "O olhar de Susu travou em Gu Ruoyun: _ Pelo que eu sei o Empório das Cem Ervas já existia antes de você nascer. ",
            "Não importa o que digam, ela não conseguia acreditar nisso. A jovem garota diante dos seus olhos ser a Mestre por trás do Empório das Cem Ervas era verdadeiramente inacreditável.",
            "Gu Ruoyun sorriu, mas continuou de costas para Susu: _ Até mesmo os governantes de um país podem mudar, você não acha? ",
            "Com esta frase, ela indiretamente confirmou que era a misteriosa Mestra por trás do Empório das Cem Ervas.",
            "Depois que ela disse isso, ela abriu a porta do camarote e saiu.",
            "Susu olhou em direção à saída de Gu Ruoyun. O olhar em seus olhos era complicado. Ela tinha pensado que essa mulher que o Irmão Chen tinha protegido era uma inútil imprestável. Afinal de contas, era tudo o que ela tinha ouvido quando chegou aqui. Mas, se ela era a dona misteriosa do Empório das Cem Ervas, então a história era toda diferente.",
            "Afinal, mesmo que o leme do Empório das Cem Ervas tenha mudado de mãos, como as pessoas poderiam obedecê-la se ela não tivesse a força necessária para isso?",
            "_ Susu, eu disse que você não devia mexer com ela, não disse? ",
            "Zuo Shangchen sorriu encantadoramente. Ele se inclinou preguiçosamente na cadeira, seu tom era preguiçoso.",
            "A menina Susu não era uma pessoa de natureza ruim. Ela era apenas um pouco impetuosa porque foi muito mimada desde pequena. Ele não queria que ela contrariasse Gu Ruoyun quando disse aquelas palavras.",
            "_Irmão Chen, se ela é tão poderosa, porque não deixa que todos saibam da sua identidade? Se essas pessoas soubessem que ela era a dona do Empório das Cem Ervas não implicariam mais com ela. ",
            "Susu piscou seus grandes, aguados e intrigados olhos ao perguntar:",
            "_ Ela só está escondendo suas asas porque ainda é jovem. No entanto, ela é honesta diante dos amigos. É isso que eu gosto nela - Zuo Shangchen disse. Um sorriso fraco apareceu em seu rosto corado, que poderia derrubar cidades e países.",
            "Se o público em geral soubesse que a Pílula do Rejuvenescimento Embelleze tinha saído das mãos dela e que ela ainda poderia produzir coisas mais maravilhosas que fez com que a médica espiritual se submetesse de boa vontade à ela, então haveria um alvoroço no continente.",
            "Mas ela claramente não queria isso...",
            "Portanto, antes dela se tornar forte, ela precisaria esconder suas habilidades...",
            "...",
            "Dentro do salão principal, Ba Zhentian olhoava para a multidão que se dispersava. Seu rosto mostrava profunda decepção. Quando ele estava prestes a se levantar para ir embora, uma voz interrompeu seus passos.",
            "_Senhor Ba, nosso Mestre o convida para uma reunião. ",
            "Ba Zhentian ficou surpreso. Ele se virou e olhou para o Ancião Yu incrédulo: _ Ancião Yu, por quê o seu Mestre quer me ver?",
            "_O senhor saberá quando vier comigo. ",
            "O Ancião Yu sorriu secamente. Verdade seja dita, ele não sabia o propósito de Gu Ruoyun querer se encontrar com Ba Zhentian.",
            "Ba Zhentian voltou a si. Ele cruzou as mãos respeitosamente e disse: _ Então terei que pedir que me guie.",
            "_ Por aqui, por favor. ",
            "Quando ouviu isso, o Ancião Yu fez um gesto amigável mostrando o caminho a Ba Zhentian que dava acesso à sala de hóspedes.",
            "No entanto, Ba Zhentian ficou surpreso quando viu a garota esperando por ele lá. O choque que ele sentiu foi abertamente exibido em seu rosto dominador."
      ]
}