{
      "Capítulo 132 - O preço escandaloso do leilão (Parte 4)": [
            "Ele nunca esperou que o Mestre do Empório das Cem Ervas fosse uma menininha tão jovem. Ele também tinha dificuldade em imaginar que ela havia organizado um leilão de tamanhas proporções que surpreendeu todo o continente.",
            "Ela era realmente muito jovem!!",
            "Tão jovem que era inacreditável.",
            "_ Você é a Mestra do Empório das Cem Ervas? - Ba Zhentian se recuperou rapidamente do choque e perguntou com certo ceticismo na voz.",
            "_ É isso mesmo. ",
            "Gu Ruoyun olhou para ele sorrindo. Seus dedos acariciavam a xícara de chá sobre a mesa — Ancião Yu, sirva-lhe chá.",
            "_ Não precisa. — Ba Zhentian gesticulou. E foi direto: _ Jovem Senhora, sejamos diretos um com o outro. Qual é o motivo pelo qual você deseja me ver?",
            "_ Nada em particular, eu só admiro a personalidade do Senhor. Por isso desejo ajudá-lo. Você não precisa de uma Pílula do Rejuvenescimento Embelleze? Posso lhe dar uma.",
            "_ O quê? ",
            "Os olhos de Ba Zhentian se arregalaram chocados. Ele olhou para ela incrédulo.",
            "Ela acabou de dizer que pode lhe dar uma Pílula do Rejuvenescimento Embelleze? Será que ele não estava sonhando? E porque ela faria isso?",
            "_ Jovem Senhora, a senhora é uma comerciante. Comerciantes jamais fariam um negócio que não os beneficiassem. Esse negócio de \"almoço grátis\" não existe. ",
            "Vendo como Ba Zhentian estava confuso, Gu Ruoyun sorriu.",
            "Ela tinha suas próprias motivações. Ba Zhentian era um cidadão da Cidade Paraíso. Ele daria uma mão se ela fosse para a Cidade Paraíso no futuro. Ela podia facilmente refinar um punhado dessas pílulas, então transacionar uma dessas por um favor futuro era um preço válido!",
            "Claro, antes de confirmar a identidade de Xia Linyu, ela nunca diria a ninguém seus verdadeiros motivos, nunca.",
            "_Senhor Ba, não se preocupe demais. Ouvi sobre seu obstinado amor por sua esposa. Portanto, essa pílula não é um presente para você, mas para sua esposa! Algumas pessoas diziam que Ba Zhentian tinha muito medo da mulher, mas como ele poderia liderar as tropas da Cidade Paraíso se fosse meramente um covarde? Não era medo, mas sim amor. É o amor que move as pessoas. Se não fosse por seu profundo amor, eu não lhe daria uma pílula. ",
            "Quando ouviu isso, a expressão de Ba Zhentian se suavizou.",
            "Todos o tomavam por fracote, mas apenas essa garota diante dele pôde compreender porque ele parecia demonstrar medo da esposa.",
            "Era precisamente por seu profundo amor que ele de bom grado se demonstrava um homem dominado por ela.",
            "_ Jovem Senhora, é verdade o que dizes. Eu realmente amo muito minha esposa. Ela estava lá por mim quando eu não tinha nada, nós enfrentamos alegrias, tristezas, situações de vida e de morte juntos. No entanto, agora que minha carreira finalmente deslanchou, é como se ela fosse uma pérola amarelada e com esses rumores pipocando por aí, começou a perder a confiança em si mesma. Eu queria ter uma dessas pílulas não porque eu gosto de mocinhas, mas porque quero que ela volte a confiar em si mesma. ",
            "Conforme ouvia ele falar sobre a esposa, podia-se perceber seu olhar cheio de doçura.",
            "Gu Ruoyun sorriu: _ Senhor Ba, eu posso realmente lhe dar esta pílula, mas você acha que isso é o suficiente para que ela volte a ter auto-estima? A única coisa que pode fazer com que ela reconquiste sua auto-estima é o senhor, sozinho. Mostre a ela, com suas ações, que não importa se ela é bela como uma deusa ou velha como uma pérola amarelada, ela ainda é o primeiro e único amor de sua vida. ",
            "Foi como se uma luz se acendesse na cabeça de Ba Zhentian e ele imediatamente se sentiu iluminado.",
            "Sim, embora ele a tivesse regado com amor e carinho, ele esteve muito ausente com seu trabalho, tornando-se incapaz de esclarecer os rumores que chegavam aos ouvidos dela, por isso que sua auto-estima minguou tanto."
      ]
}