{
      "Capítulo 133 - O plano traiçoeiro de Gu Ruoyun (Parte 1)": [
            "_ Jovem senhora, obrigado por suas palavras. Agora eu sei o que tenho que fazer. ",
            "Ba Zhentian sorriu grato, juntou as mãos num gesto de respeito à Gu Ruoyun. _ Se não fosse por você, talvez eu estivesse caminhando para um beco sem saída. Agora que fui iluminado, vou me retirar. Se você nunca foi à Cidade Paraíso, não deixe de ir e me visitar! Haha... ",
            "Quando ele disse isso, deu duas sonoras risadas. Quando ele estava prestes a sair, a voz da moça o fez parar.",
            "_Espere! ",
            "Ele parou. Virou para olhar para bonita jovem de rosto delicado e perguntou: _ Jovem Senhora, há algo mais? ",
            "Gu Ruoyun lhe deu um olhar sorridente e mostrou confiança e indiferença: _ Senhor Ba, tem se sentido doente recentemente? Há uma dor no lado esquerdo do seu abdômen?",
            "_... Isso... - Ba Zhentian olhou surpreso para Gu Ruoyun: _ Como sabe?",
            "_Eu estudei medicina antes e posso dizer que há algo que o incomoda. Além disso, há uma pequena mancha no seu pescoço e sua vitalidade não parece estar bem, são sinais de envenenamento. Felizmente, é um veneno de ação lenta e nós o detectamos cedo, por isso não será um grande problema. ",
            "Desde que viu Ba Zhentian pela primeira vez, ela sabia que ele tinha sido envenenado. Além disso, era um veneno extremamente raro também.",
            "Havia dúvida nos olhos de Ba Zhentian. Gu Ruoyun não se fez de rogada e foi direto ao ponto: _ Se duvida de mim, vá até um médico. Eu estava apenas lhe dando um conselho. Tudo bem, estou cansada. Ancião Yu, mostre o caminho ao nosso convidado.",
            "_Sim. ",
            "O Ancião Yu fez um gesto e disse: _ Senhor Ba, por aqui, por gentileza. ",
            "Ba Zhentian balançou a cabeça e saiu, sendo guiado pelo Ancião Yu.",
            "Verdade seja dita, na posição de Ba Zhentian era mais fácil que esse tipo de coisa fosse verdade. Portanto, ele decidiu que alguém o examinaria assim que ele chegasse.",
            "Se essa história de veneno fosse verdade, então...",
            "Quando pensou sobre isso, um brilho gélido cruzou seus olhos e ele rosnou silenciosamente.",
            "_ Se eu realmente fui envenenado e eu descobrir o culpado, darei-lhe uma morte de cão!",
            "...",
            "O Ancião Yu voltou pra dentro do Empório das Cem Ervas após deixar o Senhor Ba do lado de fora. Na mesma hora, muitas pessoas da Família Gu vinham carregando uma maca. Um fedor pútrido preenchia as narinas de todos na vizinhança, fazendo com que franzissem a testa.",
            "_ Yun'er. ",
            "O General Gu deu um passo na frente e disse: _Encontrei os restos mortais de seus pais. Espero que todos vocês estejam preparados. ",
            "Depois de dizer isso, ele levantou suas mãos para seus servos atrás dele e sinalizou para que tirassem os panos brancos.",
            "Quando o pano foi erguido, dois rostos desfigurados apareceram diante de seus olhos. Os corpos tinham se deteriorado até sobrarem apenas os ossos. Havia até mesmo marcas onde eles foram roídos por bestas demoníacas. As larvas se contorcendo dentro dos ossos era uma cena especialmente aterradora.",
            "_ Senhor Gu Tian e...",
            "Senhora Yu'er?",
            "O Ancião Yu olhava para a cena horripilante. Ele não pôde evitar tremer um pouco. Se não fosse essa multidão aqui, ele teria corrido e chorado ao lado dos dois corpos.",
            "Muitos não podiam suportar a visão e viraram o rosto. Quem pensaria que o todo poderoso Senhor Gu Tian se tornaria tão miserável após sua morte?",
            "Por que os homens da família Gu não o encontraram mais cedo?",
            "Havia certo desdém nos corações das pessoas presentes. Gu Tian tinha sido bom para a Família Gu enquanto estava vivo e aqueles pessoas foram ingratas. Depois de sua morte, ninguém se preocupou em cuidar de seu corpo, permitindo que ele apodrecesse até chegar nesse estado."
      ]
}