{
      "Capítulo 147 - Revelando a Identidade da Médica Espiritual (Parte 2)": [
            "Ambos os olhos do avô e do neto da Família Gu se iluminaram de alegria. A capacidade da Seita do Trovão Celestial estava quase em pé de igualdade com a Seita Brisa Suave, especialmente o mestre da Seita do Trovão Celestial. Haviam rumores de que o mestre estava se aproximando de um avanço para alcançar o nível intermediário do Rei Marcial. Isso atraiu alguma atenção.",
            "A Seita do Trovão Celestial?",
            "Wei Yiyi, que estava no seu canto, arqueou as sobrancelhas: _ Até o povo da Seita do Trovão Celestial está aqui?",
            "_ Você os conhece? - Gu Ruoyun virou-se para Wei Yiyi e perguntou.",
            "Wei Yiyi deu de ombros: _ Ah, no outro dia o Mestre da Seita do Trovão Celestial me procurou para que eu o ajudasse a curar seus ferimentos, acho que isso conta como 'conheço'. Ah, também teve o ano passado, quando eu saí para executar uma tarefa e passei pela Seita do Trovão Celestial. Quando o mestre do Seita do Trovão Celestial descobriu, ele me convidou pra ficar por lá. No entanto, eu recusei. Não pensei que fosse encontrar o Ancião Lei da Seita do Trovão Celestial aqui.",
            "Conforme ela dizia isso, Gu Xianglin e uma pessoa mais velha vestida de púrpura conversava e ria quando eles entraram. No entanto, tal como ele entrou no banquete, ele sentiu um olhar o seguindo que o fez virar para trás.",
            "Com apenas um olhar, ele congelou de susto e espanto se via na profundeza de seus olhos.",
            "Um ano atras, quando eles ouviram que a Médica Espiritual iria passar perto da Seita do Trovão Celestial, foi o Ancião Lei e os seus quem fez o convite pessoalmente à ela. No entanto, ela estava relativamente ocupada e não tinha como parar. Ele não esperava que depois de um ano, ele a reencontraria aqui.",
            "Normalmente, o Ancião Lei não iria procurar por ela na Casa Gu. Era só uma Casa qualquer de uma família qualquer. O que eles haviam feito para merecer ter importância para ele? Mas, ele não poderia desconsiderar a reputação da Seita Brisa Suave e foi por isso que ele aceitou participar do banquete na Casa Gu.",
            "Se a Casa Gu convidou até a Médica Espiritual, então talvez ele devesse vê-los sob outra perspectiva.",
            "_ General Gu, como você conseguiu convidar essa senhora?",
            "Na verdade, o que o Ancião Lei tinha a intenção de dizer é \"que método que o General Gu tinha usado para conseguir trazer a Médica Espiritual para o banquete\". Isso, sem contar que eles eram a Seita do Trovão Celestial, mesmo a",
            "Seita Divisas Celestes não tinha conseguido tanto respeito.",
            "Afinal, apesar da Médica Espiritual não fosse a melhor quando se fala de capacidades, ela ainda era uma das poucas que poderia trazer os vivos das mãos do Rei do Inferno! Nesta terra, quem é que não teria uma doença emergencial? Ofendê-la era como ofender ao próprio Rei do Inferno...",
            "Porém, tava na cara que o General Gu não tinha entendido o que o outro havia falado. Ele pensou que o Ancião Lei estava brigando com ele sobre como \"esse tipo de mulher\" poderia ser convidada para uma ocasião tão digna.",
            "Eu me pergunto como que o General Gu ainda mantém a patente com toda a (in)dignidade dele u.u",
            " Ele, apressado, abriu a boca e explicou:",
            "_ Você quer dizer ela? Ela é discípula da minha neta, então...",
            "Inicialmente, o velho queria dizer sobre como Gu Ruoyun tinha sido expulsa da família. Assim, o Ancião Lei não ficaria insatisfeito por uma puta estar profanando o banquete. Mas, ele não conseguiu terminar de explicar antes do Ancião Lei ir em direção à Wei Yiyi.",
            "_ Haha, Médica Espiritual, que coincidência te ver por aqui.",
            "As palavras fizeram com que Wei Yiyi e Gu Ruoyun parassem de conversar e a primeira virasse para olhar o Ancião Lei e friamente assentir com a cabeça: _ É muita coincidência.",
            "_ Esta senhora é...",
            "O sorriso do Ancião Lei era cheio de bajulação e seu olhar observava Gu Ruoyun. O General Gu disse que a neta dele é a mestra da médica espiritual? Mas então... As habilidades médicas dessa senhorita devem ser melhores do que a de Wei Yiyi? O quão boa ela é? E se a Wei Yiyi pode fazer voltar à vida aqueles que já estão nas mãos do Rei do Inferno, será que então.. Ela é capaz de trazer a juventude ou algo parecido?",
            "_ Esta é minha Mestra.",
            "Wei Yiyi deu um sorriso que parecia morder os lábios quando respondeu.",
            "Ele sabia!",
            "A respiração do Ancião Lei ficou dolorosamente ofegante. O quão forte seria esta senhora para que a Médica Espiritual se submeta á ela de tão boa vontade?",
            "E desde que o povo da Seita do Trovão Celestial entrou na Casa Gu todo mundo estava de olho neles. Quando eles viram a conversa entre o Ancião Lei e Wei Yiyi e como o Ancião se dirigia à Wei Yiyi como \"médica espiritual\", de repente todos ficaram assombrados."
      ]
}