{
      "Capítulo 151 - O Misterioso Homem Mascarado (Parte 2)": [
            "NT:Desculpem a demora pra postar, tive alguns imprevistos no trabalho que me impediram de fazer isso. Pra compensar estou lançando os três. Dos dias 22-24 de março",
            "A testa de Gu Ruoyun se franziu quando ela notou um grupo de pessoas em direção dela. Uma linha brilhante cruzou seus olhos claros.",
            "_ Você deve ser a Senhora Ruoyun.",
            "Um sorriso franco e ousado surgiu no belo rosto de Feng Lei: _ Eu sou Feng Lei do Salão do Vento. Sua reputação a precede, Senhora Ruoyun. Eu vim propositalmente para visitá-la, espero que não se importe. Em outras palavras, eu não vim para o banquete de Gu Xianglin em honra de sua chegada. Estou aqui para conhecer Gu Ruoyun, que não tem nada com nenhum de vocês.",
            "Até mesmo Gu Ruoyun estava atordoada, quanto mais os outros. Ela se lembrou de que não tinha conexões com o Salão do Vento, na verdade, a distância entre o Salão do Vento e o Reino do Dragão era muito grande. Era impossível que sua reputação tivesse chegado tão longe.",
            "Gu Panpan tinha seus olhos em Feng Lei desde o início. Ele não era só elegantemente lindo, mas também era o Segundo Mestre do Salão do Vento. Ele não era só um rostinho bonito, mas também tinha um status muito mais elevado do que o resto. ‘Mas, porque todos os mais maravilhosos homens só tem olhos para aquela puta da Gu Ruoyun?’ Pensou Gu Panpan.",
            "Quanto mais ela pensava a respeito, mais fechava os punhos com força e olhava para a outra, morta de inveja. Seu rosto jovial, bonito e delicado se encheu de raiva.",
            "_ Hehe. - A sedutora senhora do Palácio das Cem Flores deu uma risadinha e disse: _ Mestre Feng Lei, assim você nos derruba. Porque, Senhorita Ruoyun, eu também tenho ouvido sobre sua reputação há algum tempo. Eu também estava ansiosa para ver seu belo rosto. - Enquanto dizia isso, ela julgava cuidadosamente Gu Ruoyun.",
            "Então, era ela a pessoa importante a quem lhe tinham pedido para proteger? Tsc, tsc, ela não sabia como é que esta jovem senhora havia se envolvido com as pessoas daquela grande organização, especialmente quando era mais provável que essa pessoa era a mais provável para ser a sucessora de tal organização. No entanto, aquela pessoa já havia feito uma promessa. Se a sua segurança fosse garantida, o Palácio das Cem Flores teria uma lugar para cultivar no futuro.",
            "Mesmo sendo apenas um lugar de cultivo, após, poderiam vir muitas outras coisas, isso era muito atrativo.",
            "Nesse momento, o rosto do General Gu mudou novamente.",
            "Inicialmente, ele havia pensado que Gu Ruoyun tinha ofendido essas pessoas influentes e que eles tinham vindo pessoalmente ter sua vingança. No entanto, ele não esperava que essa menina que, sem saber como, havia se tornado a mestre da médica espiritual, mas, também tinha se envolvido com essas poderosas pessoas.",
            "A verdade era que esses poderes eram iguais a Seita Brisa Suave.",
            "_ Será que vocês não estão falando com a pessoa errada não? Gu Ruoyun não é só a imprestável de sempre? Que tipo de reputação vocês esperam dela? Ela é uma puta que seduziu um velho para proteger os interesses dela!",
            "Nesse momento, Gu Panpan perdeu o juízo e berrou tudo o que estava pensando.",
            "Não interessava, ela não podia acreditar que essa imprestável que ela tinha oprimido por mais de dez anos poderia virar o jogo assim desse jeito!",
            "Ela não podia aceitar esse imenso contraste em seus destinos, era como se, inicialmente, ela fosse uma bilionária e a outra uma escrava. Todavia, agora tudo tinha mudado e, do dia para noite, ela mudou o próprio destino e virado a milionária enquanto que Gu Panpan, a escrava.",
            "Como ela podia aceitar isso?! ",
            "Miniiiiina, parece que tô vendo umas tretas políticas nessa Panpan. Só falta ela mandar uma carta pra Gu Ruoyun dizendo que se sente vice decorativa...hahahaha",
            "_ Panpan!",
            "O rosto de Gu Xianglin se transformou com o rugido. A coisa toda era que a Família Gu não podia se dar ao luxo de sequer pensar em ofender esse povo todo. Agora, ela tinha ofendido CADA UM deles, nem mesmo a Seita Brisa Suave tinha como defendê-la.",
            "Gu Xianglin inconscientemente olhou pra Gu Ruoyun, dentro de seus olhos haviam mau agouro.",
            "Ele não sabia que tipo de plano diabólico ela tinha usado para se tornar a Mestra da médica espiritual, ele realmente tinha subestimado suas capacidades. E pela reação das outras seitas, isso tudo era provavelmente por causa da influência da médica espiritual.",
            "Afinal, ela não tinha outros apoiadores além da médica espiritual.",
            "No entanto, Gu Xianglin supôs que conhecesse a sua prima-irmã, Gu Ruoyun, muito bem. Ele achou que ela não tivesse nenhum tipo de habilidades médicas. Mesmo se ela tivesse algum tipo de estranho encontro mais tarde na vida, era impossível que ela pudesse superar a médica espiritual em apenas poucos anos. A única possibilidade era que ela tinha usado muita lábia para enganar a médica espiritual.",
            "Se tivesse alguma chance de corrigir essa situação, ele pre-ci-sa-va expor essa impostora."
      ]
}