{
      "Capítulo 152 - O Misterioso Homem Mascarado (Parte 3)": [
            "Gu Xianglin disse de um jeito muito calmo enquanto olhava diretamente para Gu Ruoyun: _ Irmã Ruoyun, nós nos conhecemos há tantos anos, como é que eu não sabia que você tinha conhecimento em medicina? Se você não tem habilidade ou conhecimento verdadeiros e só se baseou na sua eloquência para afirmar ser a Mestra da médica espiritual, mais cedo ou mais tarde você poderá se dar mal.",
            "Quando ele disse isso, balançou a cabeça com uma expressão preocupada, como se fosse um irmão mais velho verdadeiramente preocupado com sua irmã mais nova.",
            "Infelizmente, muitas pessoas dentro do salão estavam bem conscientes do conflito entre a Família Gu e Gu Ruoyun. Gu Xianglin estava mais do que ansioso pra ver Ruoyun com o pé na cova, então, porque ele se importaria se ela iria se lascar ou não?!",
            "_ Mestra da médica espiritual? - Feng Lei estava atordoado e olhou surpreso para Gu Ruoyun, de repente ele gargalhou: _ Haha, quer dizer então que a Senhora Ruoyun é, na verdade, mestra da médica espiritual. Pra ter tanta habilidade em tão tenra idade, isso é realmente muito injusto para o resto de nós.",
            "No início, eles só estavam ajudando Gu Ruoyun por terem sido confiados a esta missão por essa pessoa importante. Agora, eles genuinamente desejavam ter um bom relacionamento com ela. Afinal, quem é que nunca esteve com a vida em perigo? Essa amizade poderia vir a calhar quando precisassem, num momento, ter suas vidas salvas.",
            "Daqui muitos anos, Feng Lei iria agradecer ter tomado a decisão que tomou hoje. Precisamente porque tal decisão o faria sobreviver a situação mais perigosa do pior momento que o Salão do Vento poderia viver.",
            "_ Oh, sim. - Feng Lei parecia estar se lembrando de algo quando disse para um pálido General Gu: _ Eu me lembro que você mencionou há pouco ter expulsado a Senhora Ruoyun do Lar, é verdade que isso aconteceu?",
            "_ Isso... — A voz do velho começou a tremer — Mestre Feng Lei, talvez teve algum equívoco no meio das coisas.. Escute primeiro o que tenho a dizer.",
            "_ Hmph!",
            "Feng Lei bufou: _ Mal-entendido? Como é que ele poderia se equivocar quando isso tinha saído da sua própria boca? E também, ao que parece, a Família Gu não deseja que a minha presença seja bem-vinda aqui. Se esse é o caso, com a sua licença.",
            "Dito isto, seus olhos se voltaram para Gu Ruoyun novamente: _ Senhora Ruoyun, se há alguém aqui que a intimidou, por gentileza, venha e me conte. Estou saindo agora, mas amanhã, irei pessoalmente ao Empório das Cem Ervas. No entanto, com a médica espiritual como sua discípula, imagino que ninguém será tolo o suficiente de ofendê-la. Haha...",
            "Qual a reputação da médica espiritual? Ela havia salvado inúmeros mestres cultivadores no passado. Tudo o que era necessário era um simples pedido dela e inúmeras pessoas viriam ao seu socorro.",
            "_ Pera lá.",
            "Vendo que Feng Lei estava prestes a dar meia volta e sair, Gu Ruoyun de repente, se levantou e o impediu.",
            "Havia um sorriso em seu rosto e seus olhos claros como poças d'água carregavam sinais de divertimento. As pessoas não tinham ideia do que ela iria dizer.",
            "Até que todos pudessem ter uma clara visão do rosto delicado dela, ela tomou seu tempo para dizer: _ Uma vez que todas as Ordens e Seitas estão aqui, gostaria de fazer um anúncio importante como representante do Empório das Cem Ervas.",
            "A jovem fez uma pausa e continuou: _ Você ainda se lembram do leilão que ocorreu três anos atrás?",
            "O leilão ocorrido há três anos foi tão chocante que era impossível que eles não soubessem nada dele.",
            "No entanto, a multidão estava se perguntando: Por quê Gu Ruoyun começou a falar tão de repente sobre o leilão?",
            "A multidão sussurrava uns com os outros com os olhos repletos de curiosidade.",
            "Com todos esses olhares questionadores sobre ela, Gu Ruoyun lentamente abriu sua boca:",
            "_ Não muito tempo atrás, por sorte, o Empório das Cem Ervas conseguiu obter mais algumas pílulas. Então, eles serão colocados no Empório das Cem Ervas para a venda. Dessa vez, não serão vendidos em leilão, mas com um preço pré-estabelecido. No entanto, devido à sua escassez, o estoque é muito limitado. Se houver necessidade dele, por favor vá ao Empório das Cem Ervas adquirir assim que possível.",
            "Um grande estrondo pôde ser ouvido.",
            "Do nada, todos ficaram parados no lugar.",
            "O que foi que ela disse? O Empório das Cem Ervas vai vender mais Pílula do Rejuvenescimento Embelleze? Eu ouvi isso direito? A Pílula do Rejuvenescimento Embelleze ainda existe?"
      ]
}