{
      "Capítulo 159 - A Pílula da Longevidade (Parte 4)": [
            "— Atenção todos, para provar a eficácia destas pílulas, nós convidamos uma pessoa. E o convidaremos a vir aqui agora.",
            "O vendedor Zhao soltou uma tosse seca antes de continuar com seu sorriso brilhante.",
            "A multidão que já discutia, caiu em silêncio no momento em que estas palavras foram ditas e todos voltaram seus olhares para a porta. Logo depois, eles ouviram junto com uma tosse leve, o som de uma bengala, e um idoso entrou no Empório das Cem Ervas.",
            "O idoso tinha um olhar de senilidade e precisava da ajuda de outras pessoas para andar. Seu rosto era velho e enrugado como a casca de uma árvore seca. Poderia-se dizer que ele estava no final da sua jornada nesta vida, sem muito tempo de sobra.",
            "— Não é o Tutor Imperial?",
            "— O tutor imperial é só uma pessoa comum. E bem, só de começo dá pra dizer que seu tempo de vida não era muito longo e agora ele já estava nos noventa. O Médico da corte o diagnosticou e disse que ele tinha menos de três meses de vida. Se o Empório das Cem Ervas o convidou, será que essas Pílulas da Longevidade são reais?",
            "O Tutor Imperial detinha uma posição de prestígio dentro do Reino do Dragão. Mesmo que ele não fosse um cultivador, ele era sábio e honesto. O que o tornava um candidato perfeito para provar se os comprimidos eram reais ou não.",
            "—Heheh. Pensei que tivesse só três meses de vida. Não acredito que o Empório das Cem Ervas me convidou pra testar a Pílula da Longevidade. Estou lisonjeado.",
            "O Tutor imperial falou lentamente, respirando após cada frase, como se fosse a sua última frase.",
            "O Vendedor Zhao não disse mais nada e instruiu seus homens a entregarem uma pílula ao Tutor Imperial.",
            "O Tutor imperial sorriu antes de energeticamente levantar seu braço trêmulo e colocar o comprimido na boca.",
            "Sua expressão facial era calma, sem nenhum sinal de emoção.",
            "A multidão fixou seus olhos no Tutor Imperial, com medo de que pudessem perder qualquer segundo.",
            "Gu Xianglin estreitou seus olhos e uma faísca estranha brilhou através deles.",
            "Se a eficácia dessa pílula falhasse, o Empório das Cem Ervas perderia todo o seu prestígio e reputação. Então ele teria a oportunidade de obter a fórmula desta pílula!",
            "— Olha!",
            "Uma voz estupefata falou.",
            "Todos começaram a perceber uma ligeira mudança no Tutor Imperial...",
            "Era difícil de ter certeza — seu rosto ainda era o mesmo rosto. As rugas e os cabelos brancos ainda estavam lá, mas a morte que o cercava começou a desaparecer lentamente. A bengala que ele usava para andar foi colocada de lado, diante da multidão de olhos atentos.",
            "_ Hahaha!",
            "Ele gargalhou e seu riso não tinha qualquer traço de fraqueza ou fragilidade. Ele estava revigorado: —É um milagre, é realmente um milagre! Pensei que estava no fim. Quem iria imaginar que eu poderia ter a oportunidade de viver por mais alguns anos! Mais do que isso, que eu sentiria o gostinho dessa tão procurada pílula. Essa experiência me valeu por toda a minha vida!",
            "O Tutor Imperial estava emocionado quando disse isso.",
            "Boom!",
            "A multidão foi à loucura, havia vários olhares de descrença e outros de pura emoção.",
            "Quanta benevolência, eles pensaram. As Pílulas da Longevidade realmente existem! Acreditava-se que era impossível prolongar a vida de alguém à beira da morte! Nem mesmo a médica espiritual que trazia vidas das mãos do demônio era capaz de algo assim.",
            "Mas ainda assim, dentro do Empório das Cem Ervas alguém havia refinado essa lendária pílula!",
            "— Atenção todos. O vendedor Zhao prosseguiu — As Pílulas da Longevidade só podem ser usadas uma vez na vida. Cada comprimido prolongará dez anos de vida. Isso significa que você ainda morrerá após dez anos.",
            "E, embora ele só possa prolongar dez anos, isso já foi o suficiente para enlouquecer todo mundo."
      ]
}