{
      "Capítulo 164- A Traição de Gu Ruoyun (Parte 4)": [
            "O processo de refinar uma pílula requer que se preste atenção em muitos aspectos. Se não fosse por Zixie ter se colocado ao lado dela e a guiado nesse processo, ela nunca teria sido capaz de dominá-lo tão rapidamente. Embora as fórmulas tenham sido extintas no último milênio, não era por não se ter fórmulas. Afinal, um grande boticário sempre poderia criar novas fórmulas!",
            "— Minha Senhora, e se essas forças não forem capazes de decifrar a fórmula e vierem te sequestrar? — A voz de Zhao expressava a preocupação que seu olhar transparecia.",
            "Gu Ruoyun sorriu sem se preocupar com o mundo: _ Isso será provavelmente daqui a cinco ou seis anos. É tempo de sobra pra que eu conquiste o continente! Afinal, quem será que terá a capacidade de vir me sequestrar? Além disso, com o QI de Gu Xianglim, ele naturalmente vai supor que esses comprimidos foram refinados por Wei Yiyi e que eu só dei as fórmulas. Para ele, essa seria a razão pela qual ela se dispôs a deixar seu orgulho de lado e me seguir como aprendiz. Essas forças não se atreverão a tocar em Wei Yiyi e eu terei tempo o suficiente para me preparar.",
            "Verdade seja dita, Gu Ruoyun não estava nem aí com a Seita Brisa Suave.",
            "Porém, há muitas outras forças no continente, tais como a Seita Divisas Celestes, a Ordem Médica e também a poderosa Seita Espiritual...",
            "Ela precisaria ser ainda mais cautelosa!",
            "Como Gu Xianglin estava disposto a assumir o risco por ela, não tinha nenhuma razão para rejeitar a sua bondade.",
            "Ao que Zhao disse: _ Minha Senhora, você certamente tinha tudo muito bem pensado. Gu Xianglin foi um tolo de tomar a fórmula das pílulas na frente de tantas testemunhas. Ele se arrependerá disso muito em breve.",
            "_ Se não fosse um lugar público, eu nunca teria dado as fórmulas pra ele. — Ela sorriu: _ No entanto, Gu Xianglin estava certo sobre uma coisa. Eu nunca me arrependerei de ter dado a ele as fórmulas, embora eu não possa evitar de me perguntar se ele não está arrependido... Agora que aquelas poderosas forças sabem que Gu Xianglin pegou as fórmulas das pílulas, nenhum deles virá aqui causar problemas no Empório das Cem Ervas por muitos anos.",
            "Zhao não tinha como não simpatizar com Gu Xianglin que, naquele instante, assinou sua própria sentença de morte. Não vai passar muito tempo até que a paz da Seita Brisa Suave se acabe...",
            "...",
            "Desde que aquelas pessoas foram embora do Empório das Cem Ervas, as notícias sobre as Pílulas da Longevidade começaram a se espalhar. Muitos do que não conseguiram lugar na lista de espera de compradores ficaram chateados. Aumentar dez anos de vida não era algo que se poderia comprar, mesmo com dez milhões de moedas de ouro.",
            "Por isso, os lugares na lista de compradores estavam sendo negociados num preço exorbitante. Claro, não haviam muitos que estavam dispostos a vender seu suado lugarzinho naquela lista.",
            "NT: Lógico que, se eu fosse a Ruoyun, teria colocado umas três pessoas da Seita do The Monio dentro dessa lista, pra vender o lugar delas para outras pessoas e conseguir ainda mais grana...",
            " Apenas um ou dois que precisavam muito de dinheiro fizeram fila no Empório das Cem Ervas por causa do número limitado de vagas.",
            "Era uma vergonha, não importava o quão cedo eles tenham chegado, a fila já era enorme. Muitos deles tinham até mesmo vindo de longe para conseguir um lugar e comprar esses comprimidos...",
            "Nesse instante, Gu Xianglin estava segurando com firmeza um emblema dentro de uma sala de estudos. Ele falava com muito entusiasmo: _Pai adotivo, tenho boas novas para você. Aquela inútil da nossa casa conseguiu duas fórmulas de pílulas saídas deus sabe de onde. Consegui coagi-la a entregar pra mim. E eu gostaria de entregá-las a você como sinal de meu respeito filial.",
            "Se houvesse mais alguém no quarto com ele, teriam se chocado pois não havia outra pessoa no cômodo além de Gu Xianglin. Com quem ele estava falando?",
            "Depois de um longo silêncio uma voz firme e enérgica falou com ele de dentro do emblema: _ Isso é verdade?",
            "_ Tão verdadeiro quanto possa ser! Gu Xianglin suprimiu um estremecimento dentro de si: _ Eu vi com meus próprios olhos como um velho, que estava no bico do corvo, rejuvenescer depois de tomar a pílula. E o médico da coorte o tinha diagnosticado dizendo que ele tinha talvez um mês de vida ou menos e, depois que ele tomou a pílula, se tornou cheio de vida outra vez. Agora, ele viverá por mais dez anos!",
            " "
      ]
}