{
      "Capítulo 167 - O Conflito pelas Fórmulas das Pílulas (Parte 2)": [
            "_ O que foi? Não sou digno da segunda fórmula?",
            "O ancião vestido de cinza olhou para Gu Xianglin de maneira levemente enganadora. Sua voz carregava um tom sinistro: _ Então é assim que é a Família Gua demonstra sua honestidade?",
            "_ Senhor, eu juro por tudo que é mais sagrado que sou fiel a você. — O Segundo Mestre Gu disse depressa pra Gu Xianglin: _ Rápido, entregue logo a fórmula da Pílula do Rejuvenescimento.",
            "_ Mas... — Gu Xianglin hesitava e se sentia em conflito: _ Eu prometi ao meu pai adotivo que lhe daria uma fórmula. Se eu der ambas, como poderei encarar meu pai adotivo?",
            "Conhecendo o temperamento de seu pai adotivo, ele certamente ficaria muito emburrado. E se esse Ancião se recusasse a ensiná-lo ou se recusasse a ser seu mentor de algum modo, tudo que ele trabalhou duro pra conseguir seria em vão.",
            "_ Humph! O velho de cinza zombou. A temperatura ao redor dele caiu: _ Gu Ming, você tinha dito que trabalhou duro pra conseguir essa fórmula pra mim. Mas não parece que é exatamente isso. O que você tem a dizer em sua defesa?",
            "Gu Ming era o nome do Segundo Mestre Gu. Ao ouvir as palavras do Ancião, ele estava tão assustado que tremia de medo de que fosse morto ali. ",
            "_ Senhor, precisa acreditar em mim. Minha fidelidade é apenas sua, não há outro!",
            "Com medo de que o ancião não acreditasse nele, o Segundo Mestre Gu deu alguns passos na direção de Gu Xianglin. Seus olhos brilhavam num intento ameaçador quando ele disse: _ Meu filho, eu sou o seu pai. Você precisa me ouvir. Ainda que você seja filho adotivo do Mestre da Seita Brisa Suave, eu ainda sou o seu pai biológico! Ordeno que dê a fórmula da pílula! Esse Ancião aqui é tão forte que nem mesmo cem Seitas Brisa Suave poderiam se comparar a ele. Seja obediente e receberá o que lhe é de direito.",
            "Os olhos de Gu Xianglin ficaram muito pesarosos e ele fechou tão forte a mão que se via os nózinhos dos dedos aparecerem.",
            "Para dizer a verdade, ele queria muito que este Ancião lhe favorecesse, mas ele sempre pensou muito antes de agir, agia sempre consciente das coisas e com muita cautela para evitar ser colocar nesse tipo de situação. Se ele entregasse as duas pílulas, ele certamente seria severamente punido por seu pai adotivo. ",
            "Gu Xianglin começou a se sentir doente de tanto arrependimento.",
            "Ele se arrependeu de ter falado as boas-novas pro seu pai adotivo tão precipitadamente.",
            "Se seu pai adotivo não soubesse que ele tinha as fórmulas, ele não estaria nessa situação nesse momento.",
            "Mas, ele entendeu que, para esse velho, pessoas como ele eram meras formigas, que se poderia matar à vontade tantas quantas quisesse. Se ele realmente não desses a fórmula restante, provavelmente não sairia vivo da sala.",
            "Com todos estes pensamentos, Gu Xianglin respirou fundo e lentamente colocou as mãos dentro das mangas. Sob os olhares do homem de cinza, ele deu a seu pai a segunda fórmula.",
            "Seu olhar estava cheio de relutância e desalento mas, por fim, ele colocou a fórmula nas mãos do Ancião de roupas cinzas.",
            "Assim que a fórmula se foi, ele sentiu seu corpo enfraquecer. As pernas ficaram moles e ele foi caindo, esgueirando na parede atrás dele.",
            "Toca música de fundo triste",
            " Lentamente ele fechou seus olhos e não viu mais a fórmula que havia acabado de sair das suas mãos.",
            "_ Nada mal — O homem de cinza colocou a fórmula dentro das mangas e assentiu satisfeito. — Uma vez que você me deu as duas fórmulas, não vou levar em conta suas mentiras anteriores. Seus méritos compensam suas falhas, não irei puni-lo.",
            "Méritos que compensam as falhas?",
            "Qual o significado disso?",
            "Gu Xianglin então arregalou os olhos e olhou para o Ancião em estado de choque.",
            "— Você disse que os méritos compensam as falhas? O que eu fiz de errado? Como que meus méritos podem compensar minhas falhas? E a recompensa? Onde estão as recompensas por eu ter lhe dado as fórmulas?"
      ]
}