{
      "Capítulo 18 - O Severo Príncipe Herdeiro (Parte 2)": [
            "Gu Ruoyun sorriu cinicamente: _ Como não entender suas palavras?! Foi a minha fraqueza que causou as mortes horríveis da minha mãe, meu avô e meu irmão. Foi o que fez com que as pessoas ao meu redor me deixassem, uma após a outra! Como os Céus me pouparam, eu devo me tornar a governante deste mundo. Sou eu quem ditará quem merece viver ou morrer! — Enquanto falava, sua voz crescia cada vez mais, sua aura iluminando com brilho seu rosto normalmente discreto.",
            "Zixie sorriu, acariciou a cabeça pequena de Gu Ruoyun e disse: _ Você precisa consumir a pílula coletora de Qi e aguardar seu avanço para o terceiro nível antes de sair, pequena.",
            "_ Certo!",
            "Uma luz iluminou os olhos de Gu Ruoyun. Ela tinha a sensação de que, se ela tomasse a pílula, definitivamente poderia avançar para o terceiro nível.",
            "Uma noite insone.",
            "No momento em que Gu Ruoyun finalmente apareceu na frente de cada pessoa dentro da família Gu, o tempo estava quase acabando. As pessoas da família Gu, que inicialmente desejavam que ela ficasse o mais longe possível, nunca haviam esperado seu retorno tanto quanto eles queriam hoje.",
            "O general Gu não podia ser incomodado até falar com ela. Ele olhou indiferente para seu rosto e instruiu: _ O cultivador qualificado da Seita Divisas Celestes já está dentro do palácio. Sua Alteza Imperial, o Imperador, emitiu um decreto para que todos possam participar da celebração de aniversário de Sua Alteza Real, o Príncipe Herdeiro. Não há tempo para se limpar. Venha conosco imediatamente!",
            "Na verdade, Gu Ruoyun já sabia um pouco sobre o caso. No entanto, por causa de sua curiosidade sobre os padrões reais de um cultivador qualificado no continente, ela não desafiou a ordem do general.",
            "Numa sala com uma fragrância leve, um homem estava de pé com as mãos presas atrás das costas, lançando uma longa sombra debaixo do leve vislumbre da luz solar.",
            "Ancião Yu estava de pé atrás do jovem mestre de sua família, hesitando antes de falar: _ Jovem mestre… Dois dos anciãos da Seita Divisas Celestes chegaram recentemente ao Reino do Dragão, não tenho certeza de suas intenções. — Dada a sua personalidade arrogante, o Príncipe herdeiro de Reino do Dragão nunca compareceria a uma reunião sem saber o motivo dela, mesmo que ele fosse o discípulo do Ancião Hun Fei. Até o Ancião Lian Tianlin e a filha do mestre da seita os acompanharam. — Sinto como se algo inevitável estivesse prestes a acontecer.",
            "Os cantos dos lábios do homem se retorceram num sorriso gentil, — Independentemente das intenções deles, não tem nada a ver com a família Dongfang. No entanto, acho que me lembro do Ancião Hun Fei olhando Gu Shengxiao devido ao seu talento. Mas, Shengxiao o rejeitou. Só então o Príncipe Herdeiro foi aceito como seu discípulo.",
            "_ Jovem mestre, você está dizendo que ele vai causar problemas para a senhorita Ruoyun?",
            "_ Não.— O homem balançou a cabeça e disse: _ Apesar de tudo, a Seita Divisas Celestes têm um nível de prestígio no continente. Eles nunca recorrerão a essas coisas. Ah, é verdade. Ancião Yu, eu vou fazer uma viagem de volta à família Dongfang em breve. Você deve permanecer aqui para ajudar Gu Ruoyun.",
            "O Ancião Yu foi surpreendido, seu rosto enrugado ficou atordoado com o pedido de seu jovem mestre.",
            "_ Jovem mestre…",
            "_ Ancião Yu, você sempre soube que inicialmente estabeleci o Empório Cem Ervas para garantir uma fonte de fundos para mim. No entanto, se ele é capaz de apoiar Gu Ruoyun, qual é o problema em dar o lugar a ela? Independentemente das circunstâncias, ela é a filha da minha irmã mais velha. Eu estou pedindo que você fique aqui para que você possa dar uma olhada em suas habilidades. Se ela não exibir qualquer forma de força, então você pode retornar à família Dongfang sem ter que pedir permissão. Em vez de envolvê-la em nossa disputa interna, por que não deixá-la viver uma vida livre de fardos? — O tom da voz do homem continha uma pitada de desamparo.",
            "O Ancião Yu baixou a cabeça e respondeu respeitosamente: _ Sim, jovem mestre. Esse antigo servo fará conforme suas ordens.",
            "...",
            "_ Ruoyun!",
            "Luo Yun imediatamente viu Gu Ruoyun, que estava atrás da família Gu ao entrar no Jardim Imperial. Com muita alegria, ela se atirou em Gu Ruoyun — não se importando com o general Luo, que estava bem ao lado dela e olhava ferozmente "
      ]
}