{
      "Capítulo 174 - Domando o Tigre Branco (Parte 4)": [
            "A mulher era linda e sua expressão, indiferente. Ela era como um crisântemo que floresceu nas montanhas, perfumada e hipnotizante.",
            "Contudo, essa era apenas uma aparência superficial. Suas sobrancelhas escorriam arrogância e ela exibia uma aura natural de intimidação, como uma rainha.",
            "_ Você é Yunyao, o Tigre Branco?",
            "A voz de Gu Ruoyun atravessou as camadas de névoa e chegaram aos ouvidos da elegante mulher.",
            "Ao que esta riu levemente e disse: _ Yunyao... Haha, faz um longo tempo desde que alguém me chamou por este nome. Garotinha, você sabe onde está? Por quê está aqui?",
            "Gu Ruoyun sorriu ao respoder: _ Eu sei que você está vivendo dentro do corpo desta criança chamada Bai Chuan e precisa da energia dele para nutrir seu corpo ferido. Eu vim para subjugá-la.",
            "_ Me subjugar? Haha!",
            "Yunyao explodiu em risos. Até mesmo a forma como ela ria era graciosa e digna. Ela era realmente um membro da nobreza.",
            "_ Que tom arrogante você carrega, menina! Uma mera General Marcial se atreve a me subjugar? Por quê você ousou fazer essa declaração quando você sabia que eu era o Tigre Branco, Yunyao? Hoje, verei o total das suas capacidades que permitiriam que você me dominasse.",
            "O Tigre Branco Yunyao era uma fera espiritual com a linhagem dos Quatro Animais Divinos. Mesmo tendo sofrido ferimentos sérios, suas capacidades nunca deveriam ser subestimadas. Essa menininha, que só era uma General Marcial, como ela ousa esperar que o Tigre Branco se submeta à ela?",
            "Isso era hilário!",
            "Blam!",
            "Com este pensamento, Yunyao exerceu intimidação num esforço de dispersar a consciência que vinha de Gu Ruoyun. Aos olhos dela, isso seria facim facim. No entanto, seu sorriso congelou no rosto...",
            "Apesar da consciência adversária ser fraca, ela permaneceu dentro do corpo de Bai Chuan, hesitante e instável.",
            "_ Parece que subestimei você, menina! Apesar das suas habilidades serem insatisfatórias, você fez isso com a sua determinação e conseguiu se manter mesmo sob a minha aura intimidadora, mas isso deve ter custado caro ao seu corpo físico, não?",
            "Yunyao estava certa.",
            "A intimidação do Tigre Branco foi muito poderosa. Gu Ruoyun só se manteve onde estava por pura força de vontade e isso foi o que a impediu de ter sua consciência dispersa. Afinal, uma vez que o fio de consciência se desapareça, seria incrivelmente difícil voltar ali novamente. Isso fez com que causasse uma lesão em seu corpo.",
            "Se ela não possuir uma consciência mais forte do que as pessoas comuns, haveria uma possibilidade dela se transformar numa idiota depois de um ataque daqueles.",
            "_ Yunyao, você só está dentro do corpo de Bai Chuan para se recuperar de seus ferimentos. E se eu pudesse te ajudar com a sua cura?",
            "Gu Ruoyun sorriu como se estudasse as alterações de expressão de Yunyao",
            "Ao que Yunyao foi pega de surpresa por um segundo antes de bufar: _ E porque eu deveria acreditar em você, menina? A humanidade sempre foi dissimulada. Se não fosse pela astúcia dos seres humanos, eu nunca teria me ferido tão gravemente ao ponto de não poder me curar ao longo de todos estes anos e não teria perdido o contato com meus outros três companheiros também.",
            "Yunyao nunca teve qualquer compaixão diante de humanos desonestos. Além disso, essa menina tinha vindo diretamente para dominá-la, seu comportamento não era nem um pouco diferente dos outros umanos que usaram truques malignos e conspirações que quase causou sua prisão.",
            "_ Se você não acredita em mim, me permita te dar um gostinho do que digo.",
            "Gu Ruoyun sabia que Yunyao não iria facilmente acreditar em suas palavras. Assim, secreta e lentamente, ela liberou a energia espiritual do Divino Pagode Ancestral.",
            "Uma energia espiritual infinita foi canalizada através do corpo de Bai Chuan, atravessando o fio de consciência e correndo em direção a essa lagoa seca.",
            "O corpo de Yunyao parou de repente. Além do choque, seu rosto continha alegria e emoção inegáveis.",
            "Ela não podia evitar fechar seus olhos e rapidamente absorver a energia espiritual liberada pelo corpo de Gu Ruoyun."
      ]
}