{
      "Capítulo 176 - Domando o Tigre Branco (Parte 6)": [
            "_ Por quê Yunyao está em sua forma original? Por quê ela está num cantinho? — Gu Ruoyun estava chocada. Ela tinha visto o quão orgulhosa Yunyao era. O que tinha acontecido para Yunyao estar nesta situação?",
            "Zixie olhou brevemente para Yunyao: _ Não faço ideia. Ela ficou assim depois que me viu.",
            "— Isso era até aceitável antes de Zixie falar. Depois que ele falou, o Tigre Branco quase explodiu de medo, seu corpo enorme tremendo ainda mais do que antes.",
            "Gu Ruoyun acreditava que se tivesse um buraco dentro do Divino Pagode, Yunyao se enfiaria nele.",
            "Em momentos como estes, qualquer arrogância, graciosidade e a própria imagem, não eram mais preocupações de Yunyao. ",
            "_ Garota, onde exatamente você me trouxe? Por quê esse cara tá aqui? Por quê? — A voz de Yunyao tremia de medo. Ela amaldiçoou Gu Ruoyun inúmeras vezes dentro do seu coração.",
            "Humanos desprezíveis, foderam a vida dela.",
            "Na verdade, eles a levaram para os domínios do próprio demônio. Será que ela ainda teria chance de sair viva daqui agora?",
            "_ Quem? — Gu Ruoyun foi pega de surpresa com a situação. Ela não tinha ideia do que Yunyao tava falando.",
            "_ Quem mais? — Yunyao queria olhar para Gu Ruoyun, mas ela abaixou a cabeça de medo quando sentiu o ar malignamente frio ao redor do corpo de Zixie. — Esse demônio, a Fênix Anciã, Zixie! Eu tinha tanta fé em você, por quê me traiu? Me trouxe pro lado do demônio!",
            "_ ...",
            "Gu Ruoyun estava sem palavras! Ela olhou para Zixie com as sobrancelhas levantadas: _ O que exatamente você fez no passado? Por quê Yunyao tem tanto medo que precisa se comportar desse jeito? E, por quê ela te chamou de 'demônio encarnado'?",
            "_ Eu não te contei? Nem mesmo as Quatro Animais Divinos juntos poderiam se manter numa luta contra mim. Isso não era uma estimativa do meu poder. Na verdade, muitos anos atrás, eles realmente fizeram isso.",
            "Zixie encolheu os ombros precipitadamente: _ Então, eu dei uma boa surra neles. Depois disso, eles desapareceram da minha vista e nunca mais voltaram.",
            "Yunyao quase pulou diante da declaração. Boa surra? Quem disse que foi simples assim? Se fosse só uma luta qualquer não seria uma experiência tão marcante. Foi tão ruim que sempre que ela queria sair, antes ela procurava saber por onde andava esse diabo em forma de gente. Ela nunca passavam por onde ele estivesse!",
            "Logo que Yunyao estava planejando escapar, de repente, ela viu Zixie se aproximando dela. Ela estava tão aterrorizada que quase disparou numa corrida, mas esse lugar pertencia ao diabo, pra onde ela iria fugir?",
            "_ Yunyao, existem muitas pessoas que querem dar uma espiada no Divino Pagode Ancestral. Agora que você entrou aqui, estou muito preocupado.",
            "Zixie olhou para Yunyao enquanto sorria diabolicamente. Aquele sorriso dava calafrios em Yunyao, tantos que ela quase sufocou horrorizada.",
            "Agora, Yunyao estava realmente arrependida das suas decisões!",
            "Por quê ela deixou aquele oceano espiritual tão bom? Ela veio pra esse lugar, com esse diabo, só por causa de uma tentaçãozinha e ela estava a centímetros de distância de perder a própria vida agora! Se ela soubesse, ela teria escolhido se recuperar lentamente a encontrar esse diabo...",
            "_ Você... O que você quer.",
            "Ela disse por entre os dentes. Seus dentes estavam fechados, transformando o som em algo metálico.",
            "_ Simples. — Ele deu um sorrisinho — Você tem duas escolhas. Com a primeira, sua alma desaparecerá completamente! A segunda é fazer um contrato com ela. Só então irei acreditar em você. ",
            "Na verdade, Zixie estava esperando aqui desde o começo.",
            "Se ele desse um 'pio' quando Gu Ruoyun e Yunyao estavam conversando, esse tigrezinho iria sumir dentro do oceano espiritual e nunca mais sairia! Assim, a única coisa que ele podia fazer era ameaçá-la depois que Gu Ruoyun a trouxesse para dentro do Divino Pagode Ancestral..."
      ]
}