{
      "Capítulo 181 - A Fúria de Zuo Shangchen (Parte 1)": [
            "_ Xiao Yun'er, você está me zoando né?",
            "Zuo Shangchen não conseguia parar de rir e seu riso era tão fascinante que países inteiros cairiam aos seus pés. Seu charme era inigualável neste continente.",
            "Mesmo Gu Ruoyun tinha que admitir que ela sentia uma agradável atração sempre que ela o via, apesar de o conhecê-lo há quase três anos.",
            "Era quase um insulto a todas as mulheres que um homem fosse tão provocante.",
            "_ Será que eu não teria nada melhor pra fazer depois de uma refeição do que ordenar ao Palácio Yin da Escuridão matar você? E depois, se você morrer, seu irmão iria revirar o mundo de cabeça pra baixo!",
            "Mais importante ainda que isso, ele não tinha razão nenhuma para matar Gu Ruoyun. Assim, era basicamente impossível dizer que alguém do Palácio Yin da Escuridão queria matá-la!",
            "*Sussurro!*",
            "O fio de uma espada gélida pressionou a garganta de Zuo Shangchen. Os lábios de Wei Yiyi se transformaram num sorriso sedutor, mas seus olhos continuavam frios: _ Os assassinos que vieram aqui eram de fato do Palácio Yin da Escuridão. Quarto Príncipe, por favor nos dê uma explicação!",
            "_ Que atrevimento!",
            "Qingyi viu as ações de Wei Yiyi e seu rosto mudou rapidamente. Logo que estava prestes a sacar de sua espada, Zuo Shangchen a deteve com um movimento de sua mão.",
            "_ Calma, Qingyi.",
            "O diabólico sorriso lentamente deixou seu rosto. Ele estreitou os olhos sedutores e perguntou: _ Xiao Yun'er, você está realmente falando sério?",
            "Baseada na atitude de Gu Ruoyun, ela não estaria aqui se não estivesse absolutamente certa da situação.",
            "Isso significava que alguém do Palácio Yin da Escuridão realmente queria matá-la!",
            "O fogo da fúria crescia dentro do peito de Zuo Shangchen ao pensar nisso. Qualquer idiota incompetente que fosse responsável por isso merece morrer! Essa pessoa o levou a ser responsabilizado por isso! Se ele soubesse o culpado por trás disso, sua raiva não diminuiria até que essa pessoa fosse cortado num milhão de pedaços!",
            "_ O que você acha, Quarto Príncipe? — Gu Ruoyun riu. — Se não fosse a matriz dentro dos meus aposentos, minha cabeça provavelmente já estaria separada do meu pescoço a essa altura! Você acredita que estamos dizendo a verdade agora?",
            "Zuo Shangchen sabia que ela estava com raiva quando o chamava de 'Quarto Príncipe'. Ela estava falando a verdade, no entanto, o Palácio Yin da Escuridão não desistiria de um alvo até que ele estivesse morto. Se o primeiro ataque falhasse, eles enviariam mais pessoas para o segundo ataque e só parariam quando o alvo estivesse morto. O nível de poder atual de Gu Ruoyun não era comparável ao daquele velho teimoso do Palácio Yin da Escuridão.",
            "Assim, era natural que ela estivesse furiosa. Afinal, ela quase morreu sem nenhuma razão. Como não estaria com raiva?",
            "_ Estou sendo acusado injustamente, Xiao Yun'er. — Disse Zuo Shangchen e suas lindas feições se deprimiram — Eu realmente não faço ideia do que tá acontecendo. Se me der algum tempo, vou conseguir alguma explicação a respeito.",
            "Gu Ruoyun ficou em silêncio por um tempo antes de sinalizar para Wei Yiyi guardar a espada. Seu belo rosto foi agraciado com um sorriso.",
            "No entanto, Zuo Shangchen sentiu um calafrio correndo pela espinha quando viu aquele sorriso.",
            "_ Quarto Príncipe, por favor, seja rápido na sua investigação para descobrir o culpado por trás disso. Se isso fosse causar algum inconveniente para as pessoas ao meu redor, eu terei de derrubar o Palácio Yin da Escuridão. Mesmo que minhas capacidades não sejam fortes o suficiente agora, eu juro que definitivamente farei isso um dia!",
            "O corpo de Zuo Shangchen estremeceu um pouco diante da ameaça. Seus olhos encaravam profundamente a menina jovem e bela diante dele. Nesse momento, a garota era como um rei dominador exibindo seu orgulho diante do mundo.",
            "Ele acreditava piamente que Gu Ruoyun alcançaria esse poder que ela disse.",
            "Uma pessoa que foi chamada de imprestável e que estava no segundo nível de Coleta de Qi três anos atrás, chegou nesse nível atual dentro de poucos anos!",
            "Só os gênios das mais formidáveis forças teriam um talento como o dela.",
            "No entanto, quando comparado aos outros gênios, o oceano espiritual de Gu Ruoyun era ilimitado. O que significa que o cultivo dela e seus consequentes avanços seriam muito mais difíceis do que para uma pessoa comum! Sob estas circunstâncias, ela ainda poderia alcançar seu nível atual em tão pouco tempo!"
      ]
}