{
      "Capítulo 20 - O Severo Príncipe Herdeiro (Parte 4)": [
            "Pfft!",
            "Alguém na sala sorriu, então todos começaram a gargalhar como se nunca tivessem ouvido uma piada tão boa.",
            "_ Gu Ruoyun, não seja grosseira! O Jovem Mestre Ling saltou com raiva e respondeu maldosamente: _ Se esse jovem mestre não te espancar até você se ajoelhar diante de mim e chamar seu pai, vou adotar o seu sobrenome!!",
            "Esta cadela realmente tentou me humilhar",
            "! — Ele pensou com raiva. — ",
            "Tudo bem, eu vou fazer ela morrer espetacularmente! ",
            "—",
            " ",
            "O jovem Mestre Ling rangeu os dentes de maneira odiosa, por causa deste pensamento, como se ele estivesse ansioso para destruir Gu Ruoyun.",
            "_ Filha da puta! Quem vai se foder e ser obrigada a se ajoelhar e chamar o papaizinho?! — Luo Yin, que não aguentava mais ver a cena, se levantou rapidamente e disse com raiva: ",
            "_ Mesmo que você derrote a Gu Ruoyun, eu ainda estou aqui! Se você tem culhões, por quê não me enfrenta? O que você está tentando provar intimidando alguém mais fraco do que você?",
            "Ling Xi estava prestes a rogar pragas em Luo Yin, até perceber que o olhar perigoso do general Luo sobre ele. ",
            "Para ser sincero, a única pessoa que Ling Xi temia mais em toda sua vida, além do próprio avô, era o general Luo.",
            "Embora o general Luo e o general Gu fossem ambos generais, o último não estava disposto a criar problemas. General Luo, no entanto... Era alguém completamente destemido!",
            "E ele era particularmente famoso por proteger a própria filha",
            "Qualquer um que a intimidasse seria espancado, mesmo que você fosse parente do próprio Imperador. Uma vez, o filho do Ministro da Guerra chamou Luo Yin de feia e o general Luo imediatamente foi até a casa dele e o espancou até quase o aleijar.",
            "O Imperador não era um governante que perdoasse seus próprios erros. Por isso, ele não tiraria seu poder militar apenas por causa disso, especialmente porque o general Luo contribuiu tanto para o país em guerra.",
            "_ Hehe — A concubina Ling riu. Seu sorriso não chegou aos olhos: _ Ótimo, general Luo, que filha interessante você tem. Mas não esqueça que o Príncipe Herdeiro e os representantes da Seita Divisas Celestes ainda estão aqui. Ah, sim, permita-me apresentá-lo, esta é Shi Yun, a filha do mestre da Seita Divisas Celestes.",
            "Nos corações das pessoas no país, a Seita Divisas Celestes era igual a um lugar sagrado. E agora, a filha do mestre da seita estava parada diante de seus olhos.",
            "_ Concubina Imperial Ling, nossa seita está aqui para visitar seu estimado país por uma série de razões. O primeiro motivo, é participar da celebração do aniversário do Príncipe Herdeiro. A segunda razão, é porque falta gente na nossa seita. Por isso, decidimos fazer uma visita para selecionar algumas pessoas para entrar como discípulos externos. Tenho ouvido há muito tempo que existem muitos jovens talentos no Reino do Dragão. Nós acreditamos que eles sejam bons para servir a Seita Divisas Celestes.",
            "Shi Yun sorriu e olhou para a multidão no jardim. Seu sorriso parecia uma brisa de primavera, dando a todos um sentimento incomumente reconfortante.",
            "Gu Ruoyun sentiu uma reação psíquica e olhou para Shi Yun surpresa. Ela então permaneceu em silêncio e mudou o foco de seu olhar...",
            "_ Parece que você já sentiu isso, pequena. — A voz de Zixie falou-lhe de dentro de sua alma: _ Esta mulher está praticando um longo ritual divino perdido. Aqueles que praticam esse ritual emitirão uma aura reconfortante e fascinante. Os homens que a virem se apaixonarão. Mas, este ritual fará com que o físico fique extremamente fraco e eles devem absorver continuamente a força espiritual dos outros para viver. Se a força espiritual de que ela se alimenta não for suficiente, ela morrerá muito rapidamente.",
            "Mesmo Zixie sentiu um pouco de surpresa. Como alguém que pratica um ritual tão maligno ainda existe? Rituais como esse deveriam ter desaparecido há anos...",
            "Especialmente porque essa mulher o fazia sentir-se extremamente desconfortável e ele nunca se sentiu assim na presença de uma outra pessoa no passado...",
            "Ao ouvir as palavras de Zixie, Gu Ruoyun ficou em silêncio. Parece que a situação neste continente era muito mais complicada do que imaginara..."
      ]
}