{
      "Capítulo 192 - Tianqiong, O Dragão Índigo (Parte 1)": [
            "Sob o céu vazio, o Ancião Liu deu alguns passos para trás e lançou uma longa sombra no chão. Ele ofegava fortemente e seu olhar caiu sobre a Tigresa Branca que o estava perseguindo.",
            "Apesar do poder de Yunyao ter diminuído substancialmente, ela ainda era um dos Animais Divinos e, no que diz respeito a experiência de batalha, ela era significativamente mais experiente que o Ancião Liu.",
            "Ele estava sendo empurrado para a derrota...",
            "Ele riu, seu riso cheio de sarcasmo e desdém, — Gu Ruoyun, não pode imaginar o número de Reis Marciais dentro do Palácio Yin da Escuridão! Mesmo que eu não possa te matar hoje, você irá experimentar ser caçada por todos aqueles Reis Marciais! Realmente acha que pode escapar deles?",
            "Na verdade, o Ancião Liu só estava dizendo isso para assustar Gu Ruoyun. Ele esperava que ela baixasse a guarda e então ele poderia matá-la quando a Tigresa Branca não estivesse vendo! ",
            "Só pra deixar claro, eu estava traduzindo White Tiger por Tigre branco, a palavra Tiger em inglês não tem gênero. Quando ficou claro pra todo mundo que Yunyao era fêmea/mulher aí passei a traduzir por Tigresa. Isso, não porque nós não soubéssemos seu gênero, mas pra que a leitura fosse fluida e a ideia do autor não fosse corrompida com questões de tradução",
            "Infelizmente, Gu Ruoyun estava calma como a água de um lago desde o início até agora. Ela mantinha certo nível de olhar sobre o Ancião Liu e a expressão dela deixou claro para ele que ela não acreditava em uma única palavra do que ele vinha dizendo.",
            "Assim que o Ancião Liu estava prestes a pensar num outro jeito, a voz da jovem cresceu no silêncio do pátio.",
            "— Yunyao, está ficando tarde. Temos que voltar.",
            "Em outras palavras, já era hora desse velho morrer!",
            "No entanto, quando o Ancião Liu ouviu isso, ele entendeu tudo errado e pensou que Gu Ruoyun estava aterrorizada por suas ameaças e queria fugir. Ele queria dizer algo sarcástico em resposta mas, naquele momento, a Tigresa Branca pulou no pescoço dele e, sem dar nenhum aviso, o agarrou.",
            "Thump!",
            "Yunyao levantou suas garras e acertou o velho fazendo com que ele voasse. Ela sentou em cima dele com seu enorme corpo e o fez vomitar sangue.",
            "Seu rosto começou a ficar cinza e ele disse zangado: — Você está trapaceando! Me atacou sem avisar! Isso não é justo!",
            "Se ele tivesse mantido a guarda, a Tigresa Branca não o teria acertado ele desse jeito.",
            "Gu Ruoyun revirou os olhos e disse, — Eu não disse pra Yunyao que estava ficando tarde? Nós temos que ir embora.",
            "E ele cuspiu um bocado de sangue. A expressão em seus olhos já não era a mesma de antes. Agora, estavam cheios de raiva e ele fuzilava Gu Ruoyun com o olhar.",
            "Ele estava realmente ficando irritado de morrer pra ela!",
            "Qualquer pessoa que tivesse dito o que ela disse, teria entendido que ela estivesse chamando a Tigresa Branca pra fugir. Quem é que imaginaria que a Tigresa atacaria sem avisar? Ele deu uma chance de batalha justa?",
            "— Isso não é justo? — Yunyao gargalhou graciosamente e levantou uma pata antes de dizer — Quando você capturou a pessoa que estava ao lado da minha Mestra, você pensou sobre justiça? Quando você atacou alguém que não era do seu nível, alguém que não estava preparado para lutar contra você, você pensou sobre justiça? Nesse mundo, só a força é respeitada! Só os vencedores são coroados! Se você quer ser vitorioso, então não existe isso de justiça.",
            "O ancião Liu estremeceu e sentiu como se estivesse sendo esmagado por uma montanha. Ele mal podia respirar ou se mover...",
            "— Gu Ruoyun, você não tem realmente medo do Palácio Yin da Escuridão? — Ele perguntou por entre os dentes.",
            "Ela olhou mais uma vez pra ele antes de prosseguir: — Yunyao, termine logo com isso!",
            "— Sim, Mestra.",
            "Yunyao levantou suas garras e avançou com um sorriso frio nos lábios. O que havia de tão grande sobre o Palácio Yin da Escuridão de qualquer modo?! Enquanto aqueles dois homens estivessem ao lado de sua Mestra, até uma centena de Reis Marciais seria insignificante.",
            "Esse cara realmente acha que o Palácio Yin da Escuridão iria salvá-lo?",
            "Yunyao apontou suas garras para o pescoço dele. Nesse instante, um forte poder acompanhado pelo barulho de um dragão pôde ser ouvido por todo o céu fazendo a terra tremer.",
            "Suas garras estavam a poucos centímetros do pescoço do Ancião Liu quando Yunyao olhou para as nuvens escuras no céu. Naquele momento, um misto de várias emoções brilhou em seu rosto — surpresa, emoção, um olhar de desejo..."
      ]
}