{
      "Capítulo 235 - Incriminando (Parte 2)": [
            "A Concubina Lin cambaleou para trás de medo, seus olhos negros como a noite escura encaravam em espanto o rosto lindo de Pang Zihuang que estava sombrio.",
            "— Vossa Alteza Imperial, o que Sua humilde serva fez para merecer Vossa Ira? Se fiz algo que foi contra a vossa vontade, eu humildemente me submeto à punição. Tudo o que peço é que Vossa Alteza Imperial Cuide da Vossa saúde Imperial!",
            "As palavras dela eram justas e razoáveis. Seus amáveis olhos negros como minas de carvão transbordava de preocupações, quase como se ela estivesse sinceramente preocupada com o bem-estar de Pang Zihuang.",
            "— Cuidar da saúde?! HAHAHAHAHA! — Pang Zihuang gargalhou zombeteiramente enquanto fechava os punhos. Seus olhos encaravam friamente o rosto magnífico da Concubina Imperial Lin.",
            "Não deveria ser preciso dizer que essa mulher estava realmente deslumbrante. E mesmo que ela tenha superado a Imperatriz em aparência, ela não tinha a benevolência e sinceridade da Imperatriz, que era uma figura maternal para a nação, tampouco ela possuía a elegância e graça desta última. Assim sendo, em seu coração, ninguém deveria compará-las não importando o quão belas elas fossem!",
            "— Concubina Imperial Lin. — Pang Zihuang soava sério enquanto rangia os dentes. — Você não sente culpa nas palavras que profere? Nós vemos que você está tão sequiosa para que nós morramos uma morte prematura e que assim o Terceiro Príncipe assuma o trono! Nem espere por isso! Nós não iremos morrer, não importa o que aconteça, nem mesmo permitiremos que prossiga com seu plano!",
            "— Vossa Alteza?! — A Concubina Imperial Lin olhou para cima surpresa e perguntou incerta. — Por quê Vossa Alteza diz algo assim?! Quando esta vossa humilde serva já quis tirar a vida de Vossa Alteza Imperial?!",
            "— Hmph! E você ainda finge? Há alguns dias você nos enviou um vaso de planta como presente. Agora, nós lhe perguntamos, a planta Trigonotis Peduncularis contém algum veneno de ação lenta?",
            "O coração da Concubina Imperial Lin deu uma batida alta. Inicialmente, ela pensou que sua manobra estava em segredo. Ela não esperou que Vossa Alteza Imperial tivesse descoberto isso. Parece que ela não pode mais esconder isso.",
            "Então que seja, ela pensou. Eu devo atacar primeiro e ganhar vantagem!",
            "Os olhos da Concubina Imperial Lin brilhavam de jeito estranho diante do pensamento: — Que pena que é tarde demais! No entanto, se Vossa Alteza Imperial quiser abandonar ou matar a Imperatriz, então eu de bom grado darei a cura para Vossa Alteza Imperial. Caso contrário, o viver e o morrer de Vossa Alteza Imperial está em minhas mãos.",
            "Pensamentos de ódio passaram pela mente de Pang Zihuang: Se o alvo da Concubina Lin tivesse sido Nós e tão somente Nós, tudo estaria bem. Nós não pensamos que ela queria de fato ferir a Imperatriz também!",
            "E isso era porque muitas e muitas vezes ele, como O Imperador, sem querer acabou magoando a Imperatriz.",
            "Como nós poderíamos permitir que outra pessoa a machuque?!",
            "— Você deseja ser A Imperatriz, Concubina Lin? — Pang Zihuang riu a despeito de sua ira — Infelizmente, nem sequer o seu dedo é adequado para ser a Imperatriz! Há apenas uma verdadeira Imperatriz do Reino da Tartaruga Negra! E mesmo que um dia ela se vá, Nós sempre deixaríamos o trono dela vazio.Então, nem pense nisso! E nem sequer pense em pedir para machucá-la! A Imperatriz é o amor de nossa vida. Mesmo se morrermos envenenados hoje, nunca cederemos às suas demandas!!"
      ]
}