{
      "Capítulo 238 - Incriminando (Parte 5)": [
            "— Lin Yue, seu filho da p*ta. Eu vou matar você!!!!",
            "Os olhos de Pang Ran ficaram vermelho sangue, como um lobo sedento e pronto para matar. Ele pulou em direção a Lin Yue com uma única coisa em sua mente, matar Lin Yue e vingar seu Pai e Imperador!",
            "BLAM!",
            "Antes de Pang Ran sequer poder tocar nas roupas de Lin Yue, ele levou um chute do guarda-costas do Vidente e saiu voando. Seu corpo caiu em cima da cama na forma do número oito. Suor frio escorria de sua testa e ele ofegava para respirar.",
            "Pela primeira vez, ele se arrependeu de sua falta de treinamento.",
            "Pela primeira vez, ele sentiu remorsos por ignorar os avisos de seu pai por todos estes anos.",
            "Agora ele não era sequer capaz de se vingar.",
            "— HAHAHAHA!",
            "Pang Ran riu com a loucura se espalhando por todo o seu rosto. Seus olhos vermelho sangue encaravam Lin Yue como se estivesse gravando seus traços em sua mente para lembrar desse rosto em sua próxima vida.",
            "— Lin Yue, você afirma ser um Ser Celestial mas você comete crimes como somente demônios fariam! Você mentiu e enganou por muitos anos. Esteja pronto para receber o pagamento dos seus atos em breve! Você morrerá uma morte repugnante!",
            "— Receber?",
            "Lin Yue disse estranhamente com um sorriso gélido: — Eu trabalhei duro para acumular pontos kármicos na minha vida passada ",
            "E entra o sistema da série The Good Place em ação. Quantos pontos será que Lin Yue acha que tem? Acho que não dá pra comprar nem um casebre no Bad Place…",
            " E nessa vida, eu trabalhei muito para contribuir com o meu país, participo de muitas obras de caridade e matei muitos criminosos malignos. Assim, este tal pagamento nunca recairá sobre mim! A pessoa que realmente enfrentará o julgamento são regicidas como você!!",
            "O corpo de Pang Ran começou a tremer, ele fechou seus punhos e olhou para Lin Yue com raiva. Mas a dor aguda em seu corpo o deixou exausto para ficar em pé, quanto mais vingar a morte de seu pai.",
            "— Onde está aquela usurpadora, Pang Ran?! — Ling Yue apertou seus olhos com um sorriso frio. — Nem tente escondê-la. Mesmo que eu não possa lidar com ela, você realmente acha que os poderes do Empório das Cem Ervas permitirão que qualquer um ofenda a líder deles?! Eu faço isso por causa do Reino da Tartaruga Negra, ou os poderes por trás do Empório trarão a ruína ao nosso país! Faço isso pelo bem das Famílias do nosso povo! Afinal, a mestra do Empório das Cem Ervas tem um Dragão Índigo e um Tigre Branco como seus animais espirituais. Ela é intimamente ligada à Família Dongfang e tem boas conexões com várias entidades poderosas. Sob estas circunstâncias, nem mesmo a Família Xia poderá proteger o Reino da Tartaruga Negra!",
            "Ninguém mais sabia sobre a situação atual da Família Xia, então como Lin Yue poderia saber? Havia lhe sido dito que o jovem mestre da Família Xia estava gravemente doente e que toda a família havia estava perturbada por causa disso. Como eles iriam se preocupar com o Reino da Tartaruga Negra? Assim, ele simplesmente não queria provocar o Empório das Cem Ervas, especialmente aquela que vem sendo chamada de deus-demônio por todos os Quatro Países!",
            "Se eu puder capturar essa usurpadorazinha pseudo-cem-ervas, talvez pudesse estabelecer boas conexões com o Empório das Cem Ervas, ele maquinou. Talvez até seja possível requerer um lugar na fila para comprar pílulas, dinheiro certamente não pode comprar isso!",
            "Quanto à pílula da Longevidade que Pang Ran deu de presente para Pang Zihuang, eu nem sequer me incomodei de dar uma segunda olhada. Afinal, nenhum deles sequer já viu uma pílula verdadeira, quem poderá saber se não é falsa? Pang Zihuang confiava em Pang Ran, foi por isso que ele acreditou nesse produto da usurpadora. Eu, Lin Yue, nunca serei enganado por coisas como essas! Aquela série de pílulas são meramente pílulas medicinais comuns. Pang Ran só estava tentando puxar o saco de Pang Zihuang e mentiu pra ele. Elas não podem ser reais!"
      ]
}