{
      "Capítulo 241 - A Chegada da Família Xia (Parte 1)": [
            "— Mas que Droga, Lin Yue. Eu avisei você, é melhor você não me deixar te pegar! Caso contrário, eu vou colocar você de joelhos e você vai me chamar de mestre! E vocês, seus traidores, vocês não tem um pingo de humanidade, terão o mesmo fim que esse mentiroso desse Vidente Imperial!",
            "As maldições de Pang Ran continuavam sem parar através do caminho, frustrando todos que estavam ao redor dele que não podiam esperar para calar a boca dele com uma meia velha e fedorenta. Foi por causa do silêncio de Lin Yue que os guardas se forçaram a permanecer tolerantes. No entanto, seus rostos ficavam lívidos toda vez que ouviam seus palavrões.",
            "— Hmph!",
            "Lin Yue disse friamente, seus olhos observavam meticulosamente o rosto de Pang Ran: — Você pode dizer o que quiser por agora, Sua Alteza Imperial, pois em breve não terá mais a oportunidade de dizer nada, será mandado para as masmorras. Uma vez que seja sentenciado, a morte virá em seguida!",
            "— Quem foi que disse que eu vou pras masmorras? Eu quero ver meu Pai e Imperador, e onde está minha mãe?! — Pang Ran demonstrava impaciência, ele nunca nem sequer passou perto das masmorras e sua única preocupação era com a saúde de seu pai.",
            "— Haha!",
            "Lin Yue riu alto como se tivesse ouvido uma piada engraçada, seu sorriso era cheio de sarcasmo: — Você ainda insiste em querer ver Sua Majestade?! Vai sonhando vai! Nunca permitirei que você chegue perto dele. Seu lugar é na masmorra e é pra lá que você vai. E quanto à Sua Mãe... Ela já foi banida para o Palácio Frio ",
            "Nota da Tradutora Gringa: O Palácio Frio em Chinês tem o significado de um lugar para onde o/a convivente de um soberano vai quando o soberano não gosta mais dessa pessoa OU quando essa pessoa comete um crime muito grave que não pode ser perdoado pelo imperador. No entanto, na Cidade Proibida você não é capaz de encontrar um lugar que tenha esse nome. Isso não significa que o lugar não existiu em dinastias passadas. Só significa que qualquer um dos palácios abandonados ou muito remotos podem ter sido usados como Palácios Frios",
            ". Porém, eu deixo ela viva se você me implorar.",
            "— Vai se ferrar! — Pang Ran estava puto. Ele ergueu a cabeça, fechou seus punhos com força e foi em direção a Lin Yue.",
            "Esse infeliz trouxe muita dor para sua família e ainda ousou tentar oprimir a minha mãe. Eu nunca perdoarei seus pecados!",
            "Contudo, antes que ele pudesse sequer colocar suas mãos sobre Lin Yue, ele foi impedido pelas mãos deste último. Lin Yue sorriu seriamente para ele e deu um soco forte direto no estômago de Pang Ran.",
            "E foi ali que Gu Ruoyun, que tinha permanecido em silêncio desde a partida deles da Propriedade do Sexto Príncipe, finalmente fez seu primeiro movimento. Ela deu um passo pra frente, empurrou Pang Ran pro lado com um braço e tomou seu lugar. O soco que Lin Yue queria dar em Pang Ran acertou ela ao invés de acertar ele.",
            "Algumas das pessoas ao redor não conseguiram suportar ver isso. Para eles, a jovem parecia frágil, magrela e tão delicada para conseguir sequer ficar em pé, como é que ela daria conta de um soco daqueles? Eles pensaram que ela ia cuspir um tanto de sangue e cair morta no chão.",
            "Mas, eles também pensaram que a menina não estava usurpando o lugar da dona do Empório das Cem Ervas, mas ela também conspirou com o Sexto Príncipe para assassinar Sua Majestade Imperial! Assim, esses eram só as consequências de seus próprios atos!",
            "Contudo, eles ficaram estupefatos, era como se pudéssemos ver os olhos dos observadores pulando das órbitas e caindo no chão.",
            "A menina que deveria estar cuspindo uns três litros de sangue e caindo dura estava, ao invés disso, em pé, como um vigoroso pé de bambu. Uma pequena rajada de vento fez com que suas vestes verdes tremulassem e sua imponente aura criou um campo de força ao redor de sua aparente fragilidade.",
            "O braço grande de Lin Yue, por outro lado, agora tinha um corte sangrento que logo cobriu todo o seu braço, como se uma grande ferida tivesse sido aberta.",
            "Os guardas, que estavam prontos pra atacar com suas espadas desembainhadas ficaram assustados com isso e recuaram alguns passos.",
            "Quanto poder era necessário para chegar nesse nível? Pensavam.",
            "Essa mulher é anormal.",
            "— Aaaaargh!",
            "Os olhos de Lin Yue ficaram vermelhos, ele ergueu seu braço ferido e foi em direção a Gu Ruoyun novamente. Seus olhos ardiam em ódio, a aura ao seu redor era cruel e sinistra.",
            "Morra! Ele pensou. Essa mulher TEM que morrer senão o ódio em meu coração nunca será dissipado!"
      ]
}