{
      "Capítulo 242 - A Chegada da Família Xia (Parte 2)": [
            "Dessa vez, Gu Ruoyun permaneceu imóvel, sua imagem orgulhosa permanecia imponente e seus olhos densos encaravam o homem que vinha gritando em sua direção: — Awoooo!",
            "Sem qualquer aviso prévio, um imenso lobo da neve saiu detrás de Gu Ruoyun e abrindo sua boca mordeu a coxa do homem ferozmente. Seus dentes afiados cravaram na coxa de Lin Yue e o sangue pingava de suas presas.",
            "Sentindo muita dor, o corpo todo de Lin Yue começou a tremer, mas a maior parte dessa tremedeira se deu ao choque.",
            "Um animal espirital! Ele pensou atônito. Essa mulher tem um animal espiritual!",
            "Contudo, a aparição desse animal espiritual só confirma minha teoria de que ela não é a dona do Empório das Cem Ervas! Existem diversos rumores que cercam a figura da dona do Empório das Cem Ervas e a mais impressionante delas é que, sob o comando da jovem estão um Dragão Índigo e um Tigre Branco e nenhum dos boatos menciona que ela tivesse também um Lobo das Neves.",
            "Já Pang Ran estava com os olhos parecendo duas bolas de tênis de tanta animação que a vontade dele era sair gritando. QUE LEGAL! Ele pensava. AQUILO É UM ANIMAL ESPIRITUAL! UM MAJESTOSO LOBO DAS NEVES!!!!! EU NUNCA VI ALGO TÃO PODEROSO ASSIM!!!!!!",
            "Porém, depois que ele ouviu como Gu Ruoyun chamou o lobo, ele ficou meio chateado porque o nome parecia meio bobo pra ele, mas não muito, afinal seu próprio nome também era um pouco bobo.",
            "— Garota desgraçada, tire essa tranqueira desse lobo da minha perna imediatamente senão eu vou ter que ser indelicado com você!!!",
            "O rosto de Lin Yue estava sem cor de tanta dor e ele rugia, seu corpo tremia violentamente. Ele estava perdendo tanto sangue que já começava a se sentir fraco. Assim, com essa afirmação, ele perdeu um pouco mais de energia.",
            "Já Gu Ruoyun carregava um sorrisinho sarcástico e disse calmamente: — Eles estão aqui.",
            "Aqui? O que tá aqui? Pang Ran perguntou olhando pra uma sorridente Gu Ruoyun, piscando como se estivesse confuso. Ele tava a ponto de perguntar o que tinha acontecido quando se ouviu o som de pessoas marchando adiante.",
            "Então, ele virou a cabeça e deu de cara com seu Irmão, o Quinto da Linhagem, ricamente vestido, trazendo com ele vários soldados armados. Um homem de meia idade que liderava o pelotão sinalizou para que parassem e andou à frente deles.",
            "— General?",
            "Por que o General está aqui?? Pang Ran não entendia mais nada. O que aconteceu? Por que o General trouxe tanta gente aqui?! ",
            "https://i.kym-cdn.com/photos/images/original/001/043/243/419.gif ",
            "Lin Yue estava igualmente confuso. Porém, lembrando tudo que Gu Ruoyun tinha feito pra ele, rapidamente ele falou: — Oh, Grande General!!! Faça essa mulher me soltar!",
            "O General, no entanto, nem sequer olhou pra ele. Ao invés disso, ele foi até Pang Ran.",
            "Ele se ajoelhou diante de Pang Ran, na frente de todos, e disse respeitosamente: — Sua Alteza Real, Sexto Príncipe. Este vassalo chegou tarde, me perdoe por favor, Sexto Príncipe!",
            "Antes de Pang Ran conseguir entender tudo o que estava acontecendo ali, o som da voz de Lin Yue veio como um ribombar de trombetas irritadas: — General!! Por que diabos você tá se curvando diante desse traidor?! Ele apunhalou Sua Majestade pelas costas! E você não somente não está prendendo esse infeliz, mas tá se curvando e ajudando ele?! Não tem medo de irritar as pessoas ao redor?!",
            "O General olhou de rabo de olho pra Lin Yue e disse friamente: — Vossa Excelência, Conselheiro Imperial. Temo que você, de todas as pessoas, deva entender a razão por trás disso! O Quinto Príncipe me convocou após testemunhar tudo! O que mais você tem a dizer?!"
      ]
}