{
      "Capítulo 244 - A Chegada da Família Xia (Parte 4)": [
            "Pang Ran suspirou como quem desdenhava da situação e falou: — O que você quer dizer com “O jovem mestre da Família Xia?” Só os descendentes diretos tem direito a esse título e aquele cara é só um parente distante. Se for para falar, melhor dizer que ele é só um membro da Família Xia que tem uma relação distante com a própria Família Xia, ainda mais que você nem é realmente o cunhado dele porque a sua irmã é apenas uma humilde concubina! A ligação que você alega ter é muito distante para ter de fato qualquer influência. Afinal, apenas os irmãos das ‘esposas’ é que são chamados de cunhados.",
            "Lembrando que estamos numa novel que em tese usa como parâmetros as leis da China Imperial. Que por sua vez distingue o status das esposas e das concubinas. No Brasil isso foi alterado recentemente, em 2002, com o novo Código Civil que estabelece que não há mais diferença de status entre cônjuges e que os filhos gerados têm os mesmos direitos não importando o status entre seus geradores. Illusia, sua paralegal de confiança, termina sua transmissão por aqui.",
            "Pang Ran falava a verdade. Ouvindo isso, o rosto de Lin Yue queimava de raiva, mas ele manteve sua compostura e num sorriso gélido, cheio de intentos malévolos, falou:",
            "— Pang Ran, você acha que é simples assim, não é mesmo? Meu cunhado vem tentando há tempos comprar uma cartela de Pílulas da Longevidade no Empório das Cem Ervas. — Apontando para Gu Ruoyun ele prosseguiu — Se essa mulher não tivesse usurpado o lugar da dona do Empório das Cem Ervas e tivesse cometido quaisquer outros pecados no passo, talvez vocês tivessem salvação, no entanto, meu cunhado já deve estar chegando aqui a esta altura e quando ele colocar as mãos nela e a entregar ao Empório das Cem Ervas, finalmente ele será recompensado com um lugar na lista de espera de compradores. — Lin Yue sorria e ele sabia que se ele fizesse algum movimento contra Pang Ran aquele General teimoso não ficaria sentado impassível, ele nunca gostou desse milico! Então, para ter alguma segurança, ele resolveu informar a Família Xia sobre a situação da usurpadora. Verdade seja dita, uma vez que ele ouviu que tinha uma mulher fingindo ser a dona do Empório das Cem Ervas, ele não perdeu tempo. Essa mulher poderia ser uma moeda de troca para obter o favor do Empório das Cem Ervas.",
            "Na cabeça dele, uma organização orgulhosa como eles eram, nunca permitiriam que qualquer um usasse o nome de sua líder por aí.",
            "— Hehe. Pang Ran, se você não tivesse trazido qualquer uma pra se fingir de dona do Empório das Cem Ervas, capaz da Família Xia nem reagir. Isso é o que você poderia dizer “não invoque a morte a menos que queira morrer”. E foi você mesmo quem fez isso!Você realmente acha que poderia depender das suas próprias forças para se opor às pessoas do Empório das Cem Ervas?! Ah tá!",
            "O General franziu a testa e olhou pra Lin Yue como se tivessem dois icebergs em seus olhos. Se a Família Xia se envolvesse nisso poderia ser problema…",
            "— Homens, prendam-no! — O General ordenou.",
            "Logo que ele deu a ordem se ouviu uma risada estranha, que carregava uma arrogância incomparável.",
            "— Lin Yue é um dos meus, eu quero só ver quem é que vai ousar mandá-lo pra morte e colocar um dedinho nele! — Foi aí que se viu um homem de roupas cinzas que estava andando lentamente e olhando cautelosa e aguçadamente para as pessoas diante dele com desdém.",
            "Ele mesmo poderia até não ter muito poder na Família Xia, mas para a maioria das pessoas, só de ser um membro da Família já lhe daria o direito de sair por aí tratando os outros com arrogância! Ele olhava de cima pra baixo para os passantes com um ar de extrema arrogância.",
            "— Jovem Mestre Xia Yu!",
            "Os olhos de Lin Yue brilhavam. E ele disse mais do que depressa: — Jovem Mestre Xia Yu, por favor me salve! Os príncipes se uniram para orquestrar minha morte e o General está do lado deles e... E essa menina audaciosa, que está fingindo ser a dona do Empório das Cem Ervas!!! Eles não dão a devida importância para a digna Família Xia!",
            "— O Príncipe da Casa Imperial?!",
            "Xia Yu olhava de esguelha para Pang Ran e seu irmão e ria: — Vocês são só lacaios da Família Xia! Não é a Casa Imperial que supostamente deve ouvir as ordens da nossa Família Xia?! Vocês, princepezinhos, ousaram ferir um dos meus?! Mas a audácia de vocês é de proporções astronômicas!! Nem sequer cachorros ousam mordem a mão de seus donos ou será que o mundo está mudando?!"
      ]
}