{
      "Capítulo 246 - A Chegada da Família Xia (Parte 6)": [
            "Desde o começo da altercação, muitas pessoas tinham se juntado no caminho. E isso incluía-se os guardas e eunucos, até mesmo oficiais que tinham ouvido que Sua Majestade havia passado dessa pra melhor por causa de um veneno.",
            "Na opinião deles, todas as palavras que o Vidente Imperial diziam eram verdadeiras. Como ele disse que a tal mulher tinha que morrer, então ela tinha que morrer! Assim, eles poderiam se encontrar com o Empório das Cem Ervas e com os homens mais poderosos da Família Xia e se pudessem derrotar a famigerada mulher, receberiam todas as glórias e riquezas desta terra.",
            "E ainda que Xia Yu pensasse que as palavras de Lin Yu eram vergonhosas, uma vez que ele se deu conta o quão ferida ficou sua masculinidade com as palavras daquela mulher, ele decidiu que usaria isso em seu favor. Então, ele a encarou e disse:",
            "— Eu prometo, em nome da Família Xia, que farei as palavras da profecia de Lin Yu se tornarem reais e a Família Xia recompensará aquele que derrotarem essa mulher com riquezas sem fim!",
            "Depois de ouvirem as palavras dele, o povo que estava por ali arregaçou as mangas e se preparou para a batalha, encarando com ganância o rosto de Gu Ruoyun.",
            "— Grrrr!",
            "Baobao soltou um rugido e suas pupilas varriam os rostos entre a multidão que estava se preparando para avançar com seus olhos ameaçadores.",
            "Um animal espiritual de nível Rei Marcial certamente lhes era ameaçador, mas uma vez que eles focassem nas recompensas prometidas, marchavam sem temer.",
            "As pessoas se esquecem de seus medos quando estão cheias de ganância e agem como tolos.",
            "Eles acreditaram que desde que o Vidente tinha profetizado, nenhum mal lhes acometeria. Esta mulher era a única que iria morrer segundo a profecia. Então, porque deveriam eles recuar?",
            "— Hahahahaha!",
            "Ao testemunhar toda a situação, Lin Yue gargalhou e seus olhos queimavam venenosamente e a frieza de seu ser encarava a mulher que para ele era apenas uma mulherzinha.",
            "— Menina desgraçada, você se lembra das palavras da minha profecia? Sua família inteira morrerá de uma morte horrível por sua causa! Só você sobreviverá para terminar seus dias mendigando afeto e vivendo em grande sofrimento! Esta profecia em breve se cumprirá. Eu não me importo que você tenha a ajuda de um General ou tenha um animal tão forte em sua posse. Você pode se opor à força colossal do Empório das Cem Ervas e da Família Xia?!",
            "Morte? Isso seria pouco para o que essa menina merecia! Pensou ele. Ninguém mandou ela jogar a vida fora ajudando aquele príncipe idiota, ela sofrerá as consequências!",
            "Para que todos compreendessem a acuidade da sua predição, esta mulher deve ser vendida como concubina, para servir só de objeto sexual sem receber o afeto de ninguém. Não fiz desse jeito por tantos anos?!",
            "Desde o começo, para manter seu nome e posto como vidente imperial, ele tem profetizado e feito valer com as próprias mãos as palavras da sua profecia. Pouco importando se para isso ele deveria destruir algumas famílias. É claro que muitas pessoas eram inocentes nisso, mas e daí? Pelo poder, não importam quantas pessoas devem morrer.",
            "É verdade que pelo poder, para conseguir o posto ao lado do Imperador e ser respeitado por todos, ele fez de tudo para que nenhuma de suas profecias fossem incorretas. Pensando sobre sua trajetória, ele sorria malignamente como se vislumbrasse Gu Ruoyun curvada diante dele, recebendo toda a glória e poder pelos séculos dos séculos, amém.",
            "— Você tem certeza de que o Empório das Cem Ervas colocará as mãos em mim? — Logo quando Lin Yue estava se entregando aos próprios sonhos fantasiosos, a voz impassível da jovem se fez ouvir e ele voltou à realidade.",
            "— Mas é claro.",
            "— Tem certeza?",
            "Ela carregava um sorriso fraco, com um dos dedos segurando o próprio queixo terminou por dizer: — Bem, e desde quando que o Empório das Cem Ervas ouve o que você fala? Eu nunca ouvi falar isso. A menos que você esteja dizendo que na verdade o Empório das Cem Ervas seja seu, será que é?"
      ]
}