{
      "Capítulo 257 - O Primeiro Choque (Parte 1)": [
            "Naquele momento, uma voz sombria se ouviu do lado.",
            "O sorriso dele, que era tão belo quanto as flores da pessegueira, desapareceu no ar. Seu comportamento calmo também se foi e em seus lábios um sorriso arrepiante ganhou lugar. Seus olhos frios miravam o rosto de Xiang'er, seu olhar era como se ele estivesse olhando para um pedaço de lixo.",
            "\"Ei, você estava ouvindo? O Quarto Príncipe pediu pra você vazar! Some daqui agora!\"",
            "Neste momento, Jin Xiang'er nem estava olhando para Zuo Shangchen, então ela nem se deu conta de que ele se referia a ela. Em vez disso, ela pensou que ele estava pedindo a Gu Ruoyun para sair e olhou para ela com desdém.",
            "No entanto, Gu Ruoyun, cujos lábios continham um leve sorriso desde o começo da conversa, não saiu do lugar. Isso deixou Jin Xiang'er ainda mais irritada. Eu nunca vi uma mulher tão sem vergonha! Ela ainda permanece indiferente mesmo depois de ter sido expulsa da mesa pelo Quarto Príncipe!",
            "\"Ei, você não ouviu o que eu disse? Caia fora daqui imediatamente! Eu nunca vi uma mulher tão sem vergonha como você! Como mulher, você deveria ao menos se conter.\"",
            "Jin Xiang'er olhou para Gu Ruoyun com ódio e desdém. Que mulher descarada! Ela pensou. Ela provavelmente está se recusando a ir embora porque se interessou pelo Quarto Príncipe! Infelizmente, sem ser de uma família respeitável, é impossível se tornar uma esposa imperial! Eu sou a filha do primeiro-ministro do Reino da Tartaruga Negra, certamente sou bom partido para o grande Quarto Príncipe.",
            "\"Filha do primeiro-ministro do Reino da Tartaruga Negra, Jin Xiang'er?\"",
            "Uma risada suave e fria se ouviu. O homem virou o rosto da mulher com o leque dele, seus lábios vermelhos estavam friamente demonstrando sua insatisfação, os olhos não demonstravam um único fio de calor ou aconchego, foi como se ela estivesse olhando para uma pedra de gelo.",
            "Gu Ruoyun sacudiu a cabeça, soltou um suspiro exasperado e pensou: Há tantas pessoas avoadas no mundo.",
            "\"Quarto... Quarto Príncipe.\"",
            "Jin Xiang'er estupidamente encarou o rosto malévolo de Zuo Shangchen, incapaz de evitar olhar tão descaradamente. Ela nunca pensou que veria um homem tão lindo. Se eu fosse casar com ele, ficaria satisfeita pelo resto da vida, ela pensou.",
            "\"Você gosta de mim, não é?\" Zuo Shangchen perguntou, seus olhos levemente apertados e um traço de luz fria cruzou seus olhos. Os lábios dele se transformaram num sorriso aterrador que continha um traço de ódio.",
            "\"S-sim.\"",
            "Jin Xiang'er assentiu com a cabeça, respondendo com paixão dentro dos olhos, \"Quarto Príncipe, Xiang'er o adora desde o momento em que o viu. Ainda que Xiang'er não possa ser a esposa do Quarto Príncipe, ela deseja ficar ao lado do Quarto Príncipe para serví-lo.\"",
            "\"Me servir?\"",
            "Zuo Shangchen sorriu impressionantemente e os olhos de Jin Xiang'er não podiam evitar de mergulhar em seu resplendor.",
            "Quando ela estava para dar mais um passo, a voz dele chegou aos ouvidos dela cheia de desdém e o corpo dela foi momentaneamente transportado para dentro de uma caixa de gelo.",
            "\"Você é digna?\"",
            "Você é digna?",
            "O rosto dela ficou pálido e seus belos olhos se arregalaram assustados, naquele instante, ela realmente acreditou que tudo que ela ouviu tinha sido um equívoco.",
            "Ela não pediu para ser esposa dele, só ficar ao lado dele já era bom o suficiente, mesmo que ela não tivesse nome ou hierarquia.",
            "Mas o que ele tinha dito? Ela se questionou.",
            "\"Esse rosto é tão adorável e comovente, sem dúvidas merecia o título da dama mais bela do Reino da Tartaruga Negra, infelizmente...\" Zuo Shangchen fechou seu leque, sorrindo, \"Infelizmente é muito sem vergonha! Todas as mulheres deste reino são sem vergonha? Dispostas a se despirem para o primeiro homem que veem? E seguir este príncipe sem desejar nenhuma forma de status? Você acha que este príncipe não tem QI? Sua disposição só me prova que a sua mente não é pura, e ainda assim você insiste em se esconder por trás da sua pseudo-pureza diante de mim! Desculpe, mesmo que você quisesse ser minha faxineira, eu simplesmente não iria querer.\""
      ]
}