{
      "Capítulo 272 - A Raiva do Mestre Xia (Parte 6)": [
            "O Ancião Zhao tinha planejado aproveitar a desatenção momentânea do Mestre Xia para tentar escapar, até que, de repente, ouviu a sua voz e na hora parou de andar. Seu rosto idoso ficou muito pálido. Em seu pânico, sua testa ficou encharcada de suor.",
            "\"Mestre, eu só estava fazendo isso em consideração da Família Xia. Nada além disso.\"",
            "Ele demonstrava nervosismo e omitiu conscientemente outras informações porque ele queria encobrir o envolvimento de Xia Qi. Não importam as circunstâncias, ele era muito grato ao Segundo Mestre Xia, ele não poderia incriminá-lo.",
            "\"Suas intenções eram verdadeiramente em consideração à Família Xia, ou você só estava usando nosso nome para cometer abusos tirânicos? Acho que você, de todas as pessoas, deveria entender melhor esse assunto! Ancião Zhao, um sujeito tão cheio de si como você não pode mais ficar com a Família Xia. De agora em diante, você não pertence mais à Família Xia!\"",
            "* Rugido! *",
            "Como um trovão no céu claro, o Ancião Zhao estava completamente aturdido. Ele nunca imaginou que o Mestre iria baní-lo da Família. Essa punição era muito mais severa do que dez torturas horríveis. Ele não podia suportar isso.",
            "E como a Família tinha abandonado ele, ele não tinha mais qualquer razão para ficar no continente agora.",
            "\"Mestre!\"",
            "* Som de algo caindo na água *",
            "O Ancião Zhao caiu no chão e ajoelhou-se. Ele chorava profusamente: \"Eu permaneci leal e devoto à Família por tantos anos. Se pelo menos eu não tivesse contribuído com nada, mas eu trabalhei duro pela família. Só cometi um único erro e agora o senhor quer me banir da família. Mestre, isso não fará com que outros membros da Família Xia se desapontem?\"",
            "Nesse instante, um par de olhos frio e digno se voltava para o Ancião Zhao, afiados como uma espada.",
            "A expressão do Mestre Xia permaneceu fria. Ele juntou suas mãos atrás de si e respondeu: \"Quando foi que alguém já teve o direito de questionar minhas decisões? Se você não está feliz com o que eu faço, então certamente a porta da rua é a serventia da casa. Não vou te impedir!\"",
            "Ele é o Mestre da Família Xia. Daí, ele governa tudo na família toda, incluindo a Cidade Paraíso. Ele não vai mudar sua decisão. Se você não está feliz? Então está bom. Você pode arrumar suas trouxas e dar o fora.",
            "Afinal, a família é grande e não vai se incomodar com a partida de um ou dois membros.",
            "Não pense que ele se sentiria ameaçado com tais questões!",
            "O Ancião Zhao fechou seus olhos em desespero. De repente, ele começou a rir e se levantou. Encarou o Mestre da cabeça aos pés, de um jeito muito irônico, e falou com a voz cheia de ódio.",
            "\"Mestre, você me trocou, me baniu da família, só por causa de um minúsculo empório de ervas como o Empório das Cem Ervas... Eu acredito que você se arrependerá disso um dia!\"",
            "Ainda que o Mestre admire Pang Ran, ele não deveria banir um Rei Marcial de Nível Avançado por causa de uma pulga insignificante como Pang Ran... Deve-se saber que o número de reis marciais no continente são poucos e esparsos, e o Ancião Zhao é um Rei Marcial de Nível Avançado.",
            "Ele não está fazendo isso só pra se dar bem com o Empório das Cem Ervas? Para que permitam que ele compre alguns comprimidos?",
            "Tal ganância e egoísmo, como ele não se arrependeria no futuro?",
            "\"Mestre Xia, eu espero que quando a hora chegar, você não venha rastejar atrás de mim e implorar para que eu volte! A propósito, Gu Ruoyun, não acho que esse velho está te ajudando de maneira sincera. Baseado no fato de que ele é uma pessoa egoísta e gananciosa, por que ele te ajudaria se não fosse pelo fato de que você tem alguns comprimidos na sua mão? Uma vez que você deixe de ser útil, morrerá pelas mãos dele. Haha!\"",
            "O Ancião Zhao riu uma vez mais e omitiu suas intenções assassinas no olhar. Ele se perdeu na hora de arrumar as mangas, virou para sair e acabou tropeçando. Parecia que ele ia escorregar e cair a qualquer momento.",
            "\"Só um bobo saltador.\"",
            "O Mestre Xia sorriu friamente em desaprovação. Ele virou e encarou a jovem atrás de si, seus olhos, que inicialmente pareciam tão gélidos quanto um iglu, agora estavam quentes e acolhedores como uma flor desabrochando, sorrindo.",
            "\"Menina, ouvi dizer que você possui um Dragão Índigo e um Tigre Branco como seus animais espirituais. Você poderia mostrá-los para mim?\""
      ]
}