{
      "Capítulo 286 - Lingxiao, A Tartaruga Negra (Parte 2)": [
            "Diante dos olhos da multidão, Gu Ruoyun lentamente se abaixou. Ela abriu lentamente a boca de Xia Ying e colocou a pílula na boca dele. Então, ela se endireitou e encarou lentamente cada um dos rostos que estavam ali.",
            "\"Quanto a verdade por trás disso tudo, deixarei que ele mesmo conte.\"",
            "Quando ela terminou de falar, todos ficaram agitados e a encaravam confusos.",
            "O que ela quis dizer? Eles pensaram. Ela realmente é capaz de curar Xia Ying envenenado?",
            "Só de pensar nisso, a solenidade se desfez num riso de incredulidade, como isso poderia ser possível? Xia Ying havia sido envenenado mortalmente, mesmo se o Deus Daluo chegasse ali, nem ele conseguiria curá-lo...",
            "Ela pode fazer isso, simplesmente só porque ela é Gu Ruoyun?",
            "\"Irmão!!!\"",
            "Xia Yu de repente gritou e quando as pessoas se viraram para olhar, eles viram Xia Ying cuspir um sangue escuro. Sua palidez originalmente esverdeada começou a ficar branca.",
            "\"O que você fez com meu irmão dessa vez?!\"",
            "Xia Yu correu pro lado de Xia Ying, ela olhava furiosa pra Gu Ruoyun e gritava.",
            "Então, naquele momento, uma voz frágil veio de trás de Xia Yu, mas foi direcionada para Gu Ruoyun.",
            "\"Eu sinto muito...\"",
            "Mesmo que o veneno tivesse penetrado fundo em seu sistema nervoso já há algum tempo, o incapacitado de falar, ele ainda estava consciente o suficiente para testemunhar tudo o que havia ocorrido. Quando ele pensou sobre suas ações iniciais, ele queria bater com a cabeça e morrer, de tanta vergonha.",
            "Ele nunca imaginou que ela iria desconsiderar as coisas que ele fez e salvá-lo.",
            "\"Meu... Irmão!!!\"",
            "Xia Yu ficou abalada e virou a cabeça incrédula. Seus olhos brilhantes se arregalaram e encararam Xia Ying, que acabara de abrir os olhos. A voz dela tremia de emoção: \"Irmão, você está bem?!\"",
            "Xia Ying não respondeu, os olhos dele estavam cheios de culpa. Ele ficou diante da multidão, virou-se para Gu Ruoyun e se curvou.",
            "\"Senhora Gu, agradeço por deixar de lado nossa animosidade e salvar minha vida. Eu sei que fui usado como um peão. Por medo de ser perseguido e enxotado da Família Xia, eu a provoquei para que me atacasse! Mas eu não sabia que ele queria me usar de sacrifício, acabar com a minha vida e jogar a culpa em você. Quando me dei conta de que havia sido envenenado, eu me arrependi de tudo.\"",
            "Xia Ying abaixou a cabeça em sinal de humilhação. Antes de tudo, os capangas do Segundo Mestre tinham vindo atrás dele e o ameaçado de banimento se ele não concordasse com a ordem do Segundo Mestre. Ele sabia que o Segundo Mestre tinha autoridade pra isso! Ele era só um parente distante. Mesmo que tivesse recebido alguma notoriedade por causa de seu talento, ele não podia recusar cumprir uma ordem de seu Mestre.",
            "Ele não se importava se fosse banido da Família agora. Mas isso também envolvia sua irmã. A vida dela seria destruída.",
            "Por causa disso, ele se forçou a cometer traição.",
            "\"Irmão?\" Xia Yu estava atordoada. Ela observava as feições de Xia Ying, em seguida, olhou para a serena expressão de Gu Ruoyun: \"Você não foi envenenado por ela?\"",
            "Mas momentos atrás, só Gu Ruoyun tinha estado perto de seu irmão, pensou Xia Yu confusa.",
            "Todos queriam saber a resposta para a pergunta de Xia Yu. De acordo com o discurso de Xia Ying, parecia que o incidente não tinha nada a ver com Gu Ruoyun. Eles a tinham acusado injustamente.",
            "\"Xia Ying, conte-nos tudo o que sabe.\"",
            "A expressão do Mestre Xia se tornou séria e ele falou severamente: \"Alguém se atreveu a matar os próprios parentes dentro do meu território e fez com que uma convidada de honra desta casa fosse falsamente acusada de um crime que ela não cometeu! Eu não o deixarei escapar facilmente! Além de você ter sido enfeitiçado para cometer um ato como este, contrário a consciência, você também deve ser punido. Se você revelar o culpado disso, serei indulgente com você!\""
      ]
}