{
      "Capítulo 288 - Lingxiao, A Tartaruga Negra (Parte 4)": [
            "Yin segurou sua espada, ajoelhou-se no chão e disse que não temia a morte.",
            "Ele era só um órfão e se não fosse pelo fato de seu mestre tê-lo salvo, ele estaria morto há muito tempo. Agora, que ele teve a chance de retribuir a bondade de seu mestre, ele aceitava de boa vontade qualquer coisa.",
            "Nesse momento, o rosto do Mestre Xia estava tão sombrio quanto um céu nublado. Seus olhos miravam de esguelha o homem que se ajoelhou diante dele e rugiu: \"Tem certeza? Você está sozinho por trás disso?\"",
            "\"Sim.\"",
            "Yin baixou sua cabeça e respondeu com frieza no olhar: \"Isso não tem nada a ver com o Segundo Mestre. Eu, Yin, estou disposto a aceitar a morte!\"",
            "\"Bem, se é assim! Então eu, o Mestre desta casa, tenho uma pergunta para te fazer, qual é o rancor que você guarda contra a Menina Gu para chegar a orquestrar a morte dela?!\" O Mestre Xia falou com um rosto pálido e movendo as mangas de sua roupa com fúria.",
            "Ele sabia que Xia Qi estava envolvido nessa história, mas, sem provas, como Mestre da Família, era difícil incriminá-lo. Caso contrário, suas ações enfureceriam a família toda, especialmente porque ele tinha ignorado todas as regras para blindar Gu Ruoyun. Muitos já estavam insatisfeitos com esta decisão.",
            "Por sorte, Gu Ruoyun não era realmente culpada por trás do envenenamentos de Xia Ying, senão, as consequências teriam sido impensáveis!",
            "Yin agudamente respondeu: \"Eu não tenho nada com a menina Gu, mas eu vinha espiando o Empório das Cem Ervas e há tempos queria ele pra mim. Eu não esperava que Xia Ying fosse tão inútil e que demoraria tanto para morrer. Caso contrário, eu seria capaz de conseguir o Empório das Cem Ervas quando ela estivesse morta.\"",
            "Sua explicação era razoável e justa, muitos cultivadores fortes adorariam espionar as pílulas do Empório das Cem Ervas. Não era inteiramente impossível para Yin chegar a pensar assim.",
            "No entanto, as ações de Yin enfureceram muito o Ancião Huiyi, que estava a ponto de fazer falsas acusações contra Gu Ruoyun. Ele agitou as mangas com violência e uma rajada forte de vento foi na direção do homem ajoelhado.",
            "Yin não reagiu e permitiu que o vento batesse nele.",
            "\"Seu filho da puta! Você se atreveu a cometer todos estes crimes, não só bolou um monte de esquemas malditos, mas arrastou o seu mestre com você. Para que serve um filho da puta como você? Agora, eu mesmo vou dar um fim em você.\"",
            "Percebendo que o Ancião Huiyi estava prestes a atacar, o Mestre Xia rapidamente gritou: \"Espere! Há muitos buracos na explicação dele, me espere para...\"",
            "*som de algo se cortando*",
            "O som de uma longa espada atravessando a carne de uma pessoa soou pelo pátio, o Mestre Xia estremeceu, sentindo uma grande chama emanando de seu peito. O som era como um calafrio interminável, que se dispersou no ar frio e quase tangível.",
            "\"Xia Qi, o que você fez?\"",
            "Xia Qi escondeu o frio em seu olhar e lentamente retirou a espada que estava alojada no peito do homem. E sorriu calmamente: \"Yin cometeu uma ofensa contra seus superiores. Nós não podíamos deixá-lo escapar imune. Por favor, não se importe conosco, Senhorita Gu. A Família Xia nunca teve más intenções contra você.\"",
            "O rosto enrugado do Mestre Xia se obscureceu de raiva: \"Você não me ouviu quando ordenei que o Ancião Huiyi parasse?\"",
            "Ao ouvir isso, Xia Qi ergueu a cabeça questionavelmente: \"Eu ouvi isso. Mas pai, suas ordens eram para o Ancião Huiyi, não eram? Pensei que você tinha pretensões de que fosse eu quem o castigasse. Então eu fiz isso. Se fiz o errado, estou disposto a aceitar a punição. Por favor não coloque em risco sua saúde com a sua raiva, pai.\"",
            "Vendo a raiva no rosto do Mestre Xia, o Ancião Huiyi rapidamente tentou colocar panos quentes: \"Mestre, visto que o culpado já está morto, deixe o assunto morrer. O Segundo Mestre não quis dizer isso. Além do mais, devido às ações de Yin, nós não só criamos falsas acusações contra uma pessoa inocente, mas quase causamos problemas para o Jovem Mestre. Qualquer um teria ficado irritado com isso, o Segundo Mestre provavelmente não pode se controlar e reagiu dessa maneira.\""
      ]
}