{
      "Capítulo 30 - A \"esposa\" de um bonitão? (Parte 2)": [
            "_ Quão cruel de sua parte, garotinha. Eu te segurei em meus braços por tanto tempo e, no momento em que você acorda, você me empurra cruelmente.",
            "Zixie sentiu-se maltratado, como se fosse aquele que estava sendo violentamente intimidado.",
            "_ Zixie? — Gu Ruoyun ficou assustado.— Por que você está aqui fora? Não te pedi...",
            "_ Não se preocupe. Há uma força aqui que é capaz de bloquear minha aura para que ninguém do lado de fora possa sentir minha presença. Você realmente teve coragem, pulando de um penhasco assim. Você não tem medo de morrer?",
            "_ Estou extremamente com medo de morrer, mas não apostaria minha vida desse jeito, Gu Ruoyun sorriu: _ Enquanto eu estava correndo em direção ao penhasco, eu podia ouvir o som da água corrente. Então eu adivinhei que mergulhar do penhasco não seria tão perigoso. Pelo menos, eu tinha o conhecimento de que eu não iria mergulhar direto pros braços da morte. Ah, sim... Você mencionou que existe uma espécie de força aqui... O que é?",
            "Zixie ficou em silêncio. Depois de uma breve pausa, ele voltou o olhar para o rosto de Gu Ruoyun com uma expressão de magnificência em seu rosto bonito.",
            "_ A Matriz do Espírito Celestial não pertence à Seita Divisas Celestes. Ela veio do Grande Oriente e foi criada por um indivíduo forte. Embora os detalhes não estejam claros para mim, posso sentir uma grande força nesta área. ",
            "_ Uma grande força? — Gu Ruoyun franziu a testa, uma luz estranha passou por seus olhos — Zixie. Eu gostaria de investigar o que esta misteriosa caverna esconde.",
            "Zixie a olhou hesitante. Ele deliberou brevemente seu pedido, antes de finalmente responder: _ Você sabe que meu poder foi selado, jovenzinha. Eu senti meu primeiro selo afrouxar mais cedo, então eu tive que me fechar imediatamente e cultivar para quebrar o selo, mas... ",
            "_ Não se preocupe, ficarei bem sozinha.",
            "_ Tá bem, então. — Zixie concordou com a cabeça: _ Se você encontrar algo perigoso, avise-me imediatamente. Eu virei em seu auxílio.",
            "Gu Ruoyun não respondeu, pois ela entendeu o quão importante era esse cultivo isolado para Zixie. Ela só pediria para ele se ela precisasse...",
            "Dentro da caverna, o som da água corrente podia ser ouvido, claro como cristal. Ele atingiu Gu Ruoyun no fundo do coração, fazendo com que ela se sentisse ansiosa.",
            "Ela deu passos lentos e cuidadosos, como se tivesse medo de incomodar tudo ao redor dela. No início, Gu Ruoyun não sentiu a misteriosa força que Zixie havia mencionado anteriormente, mas, ao penetrar mais profundamente, a força chegou ao alcance de seus sentidos, crescendo mais intensamente e dificultando a respiração dela.",
            "O estranho era que não havia nem sequer o menor sinal de perigo em seu caminho aqui.",
            "Não! Ela negou.",
            "Ela podia se sentir cercada por criaturas estranhas. Mas essas criaturas não a atacaram. Isso fez com que Gu Ruoyun ficasse alerta, constantemente ponderando, confusa sobre tudo o que estava acontecendo.",
            "Enquanto ela continuava andando, ela lentamente perdeu a noção do tempo... Até descobrir uma porta de pedra.",
            "_ Não há dúvida. Está por trás dessa porta. A força que eu sinto está vindo por trás dessas portas!",
            "Gu Ruoyun respirou fundo e lentamente colocou as mãos na porta de pedra. Assim, quando ela pensou que estava preparada, a porta abriu sozinha logo que ela a tocou. ",
            "O que viu em seguida tirou completamente o fôlego. Ela nunca tinha visto algo tão impressionante em sua vida.",
            "Dentro do quarto de pedra, um homem estava deitado sobre uma cama. Sua cabeça era uma massa deslumbrante de cabelos prateados, tão compridos que cobriam o chão. Seu corpo estava coberto por uma túnica carmesim, contrastando perfeitamente com seus traços pálidos. Entre as sobrancelhas dele, estava a marca de uma chama que parecia uma linda rosa desabrochando, tão fascinante que poderia capturar o coração e alma de qualquer pessoa.",
            "Gu Ruoyun nunca tinha visto uma beleza tão deslumbrante em um homem antes. Mesmo a pessoa mais bonita do mundo não poderia comparar-se a um décimo de sua beleza. Um único olhar era tudo o que precisava para fazer com que qualquer coração parasse de bater.",
            "Enquanto tentava recuperar os sentidos, o homem abriu os olhos.",
            "A confusão e a incerteza cresceram dentro de suas pupilas vermelhas quando seu olhar varreu o quarto antes de pousar em Gu Ruoyun.",
            "Gu Ruoyun não sabia o porquê, mas tinha a sensação de que este homem era uma pessoa extremamente perigosa que tinha poder suficiente para destruir o mundo inteiro.",
            "No entanto, no momento seguinte, a única palavra que ele pronunciou enraizou-a onde ela estava, tanto que esqueceu completamente como reagir.",
            "_ Esposa.",
            "Esposa? — Ela pensou, confusa.",
            "Era como se um raio tivesse atingido ela. Gu Ruoyun olhou com uma expressão aturdida para o rosto extraordinariamente lindo do homem. Ao abrir os olhos, esse homem me chama... De esposa. Ela se perguntou com confusão.",
            "_ Quem é Você? Por que você está aqui? ",
            "O homem franziu a testa, balançou a cabeça e disse: _ Eu não sei.",
            "_ Você não sabe?",
            "_ Não consigo lembrar de nada.",
            "Vendo o quanto o homem estava tentando lembrar sua identidade, Gu Ruoyun esfregou o queixo.",
            "Parece que este homem realmente perdeu suas lembranças e esqueceu tudo, pensou consigo mesma.",
            "...",
            "Enquanto isso, dentro da Matriz do Espírito Celestial, num lugar onde os sentidos de Gu Ruoyun não conseguiam alcançar, em torno de algumas montanhas perto do continente, um rugido alto podia ser ouvido, ecoando pelos céus por um longo tempo. Os animais espirituais em toda a cordilheira se ajoelharam e se inclinaram em direção a uma determinada direção coletivamente.",
            "_ Nosso rei despertou. Todos devem cumprimentá-lo! Todos devem se ajoelhar e recebê-lo! Nosso rei retornou!"
      ]
}