{
      "Capítulo 292 - A Reunião dos Irmãos (Parte 3)": [
            "\"Nesta vida, finalmente não sou mais um inútil. Eu posso cultivar agora e usar minha própria força para garantir sua segurança. Mas meu tempo foi curto. Curto demais.\"",
            "\"Faz apenas quatro anos desde que renasci neste corpo, e nesses quatro anos... O tempo passou muito depressa. Eu não cresci o suficiente, não estou em um nível em que não tenha medo de ninguém.\"",
            "\"Eu realmente sinto sua falta, irmã mais velha...\"",
            "Por quê? Ele lamentou. Eu recebi a chance de renascer com grande dificuldade, por que só tive um período de quatro anos? Durante meu tempo nesses quatro anos eu nunca parei de cultivar, tudo pelo bem de um dia alcançar a habilidade de protegê-la!",
            "Nestes quatro anos, ele suportou muitas dificuldades por causa de seu cultivo. Mas os céus agora desejam acabar com sua vida assim mesmo. Ele não apenas perdeu a oportunidade de protegê-la, mas sequer... teve a chance de vê-la.",
            "Xia Linyu gentilmente fechou os olhos e uma lágrima caiu do canto do olho. Ele não perseverou nesses quatro anos todos por causa de sua amada irmã? Se não fosse por ela, ele não teria sido capaz de aguentar por tanto tempo...",
            "De repente, o frio em seu entorno se dissipou e o corpo de Xia Linyu começou a tremer. Ele abriu os olhos lentamente para ver um flash de vestes verdes.",
            "A jovem agarrou com firmeza a espada do homem de meia-idade. Seus olhos claros estavam sem emoção, olhando friamente para o homem diante dela.",
            "Uma brisa fresca roçou seu longo cabelo preto.",
            "Ao ver o rosto da jovem, a expressão de Xia Linyu mudou de espanto para excitação. Seus olhos estavam agora fixos na jovem mulher.",
            "Ela é tão parecida com 'ela'! Ele pensou. Essa jovem parecia ter sido feita no mesmo molde que sua irmã mais velha. Será que ela é verdadeiramente aquela de quem ele sentiu saudades todos esses anos?",
            "\"Quem é você?\" Veio o inquérito frio do homem de meia-idade. Seu rosto permaneceu inexpressivo: \"Se você é apenas uma transeunte, cuide da sua vida. Você não tem o direito de interferir nos assuntos do Empório das Cem Ervas.\"",
            "\"Oh?\"",
            "Gu Ruoyun estava sorrindo, mas não era bem um sorriso: \"Você é um membro do Empório das Cem Ervas?\"",
            "Se Wei Yiyi estivesse aqui, ela certamente olharia para o homem de meia idade com escárnio. Ela nunca viu um homem tão delirante, atrevendo-se a pedir a própria Mestre do Empório das Cem Ervas que se esquivasse dos assuntos do lugar.",
            "\"Isso mesmo!\"",
            "O homem de meia-idade apertou os olhos e um sorriso frio apareceu em seus lábios.",
            "\"Eu sou o pai adotivo de Gu Ruoyun, que é a mestre do Empório das Cem Ervas. Você também deve saber que o Empório das Cem Ervas atualmente atraiu a atenção do mundo. Se você não pretende nos provocar, é melhor você cuidar da sua própria vida!\"",
            "Ele podia ver que os poderes desta mulher estavam no nível de um rei marcial e tais habilidades eram bastante chocantes em alguém tão jovem quanto ela. Mas e daí? Ele atualmente está disfarçado como o pai adotivo da Mestre do Empório das Cem Ervas. Ele tinha certeza de que essa mulher não iria querer provocar uma organização tão poderosa.",
            "Afinal, muitas pessoas que desejavam comprar as pílulas do Empório das Cem Ervas agora lhes devem favores. O Empório das Cem Ervas só precisa convocá-los e muitos dariam um rim para vir em seu auxílio.",
            "\"Você diz que você é o pai adotivo de Gu Ruoyun?\" Gu Ruoyun sorriu: \"Eu nunca reconheci um pai adotivo como você.\"",
            "\"Mas é cla...\"",
            "Antes que ele pudesse terminar de falar, os olhos do homem de meia-idade se arregalaram e encararam o rosto puro e belo da mulher diante dele, espantado.",
            "\"Você... Você é...\"",
            "Gu Ruoyun bufou e riu, então, ela ergueu as sobrancelhas e repreendeu: \"Você se considera meu pai adotivo, mas você nem sabe quem eu sou? Que tipo de pai adotivo é você?\"",
            "Hua!",
            "O homem de meia-idade empalideceu e seus olhos se arregalaram em choque.",
            "Gu Ruoyun, como ela poderia estar aqui? Quem deu essa informação para a família Xia?"
      ]
}