{
      "Capítulo 295 - A Reunião dos Irmãos (Parte 6)": [
            "No pátio da propriedade da família Xia.",
            "O Mestre andava de um lado para o outro ansiosamente, ocasionalmente levantando a cabeça em direção ao portão, seu rosto exibia grande nervosismo e preocupação.",
            "\"A garota Gu foi pessoalmente cuidar do assunto para que não houvesse problemas. Mesmo que os inimigos não sejam membros do Empório das Cem Ervas, ela deve ser capaz de proteger Yu'er, com base em suas capacidades... \"",
            "Mas o que o Mestre não conseguia entender era: como Gu Ruoyun ficou tão enfurecida ao ouvir que algo havia acontecido com Xia Linyu? Eles se conheciam?",
            "Pensando sobre isso, o Mestre Xia riu e balançou a cabeça.",
            "Yu'er nunca saiu da Cidade Paraíso desde criança, então como ele poderia tê-la conhecido? É provavelmente porque ela ouviu que isso foi causado pelos membros do Empório das Cem Ervas. É por isso que ela estava com tanta raiva.",
            "Além do mais, qualquer um ficaria furioso se uma pessoa se disfarçasse como membro da organização e cometesse crimes sob o seu nome...",
            "\"Não se preocupe, Mestre\". Tenho certeza de que o Pequeno Mestre está bem. \" O Ancião Huiyi assegurou-lhe.",
            "Depois de tudo o que aconteceu, ele não iria arbitrariamente jogar a culpa em cima de Gu Ruoyun. Mesmo que os inimigos estivessem utilizando o bom nome do Empório das Cem Ervas, isso poderia ser simplesmente um grande mal-entendido.",
            "Tudo será descoberto quando eles retornarem.",
            "Assim que eles estavam falando sobre isso, o Mestre Xia notou os dois, conversando alegremente um com o outro. Ele arregalou os olhos.",
            "O quê... O que é isso? Ele se perguntou.",
            "Deve-se saber que desde que Xia Linyu se recuperou de sua doença, ele apenas sorria na frente do Mestre Xia e Xia Zixi. Então, o que há com a felicidade em seu rosto? Aconteceu algo que ele não soubesse? Isso é muito possível!",
            "Mestre Xia piscou e seus olhos se moveram de um lado para o outro. Ele gostava muito de Gu Ruoyun e, se ela terminasse como sua neta, ele ficaria em êxtase.",
            "\"Haha!\"",
            "Mestre Xia riu ao pensar nisso e se dirigiu para Gu Ruoyun e Xia Linyu. Seus olhos velhos observaram os dois quando ele riu com entusiasmo: \"Yu'er, você parece estar bem. E você já parece íntimo da garota Gu... \"",
            "O rosto de Xia Linyu escureceu, o olhar no rosto do Mestre Xia revelou suas verdadeiras intenções.",
            "Mesmo que ele e Gu Ruoyun tivessem renascido ao mesmo tempo, no fundo, eles eram do mesmo sangue. Se a situação se desenrolasse de acordo com as intenções do Mestre Xia, então isso não seria... Incestuoso?",
            "\"Avô, não se preocupe com esses assuntos\", Xia Linyu revirou os olhos, \"vou ver o pai.\"",
            "Ele então puxou a mão de Gu Ruoyun e levou-a para o fundo do pátio.",
            "Mestre Xia estava atordoado e olhando fixamente para o jovem. Ele virou a cabeça, surpreso para o Ancião Huiyi: \"É sério que ele revirou os olhos para mim?\"",
            "O Ancião Huiyi assentiu: \"Parece que sim, Mestre...\"",
            "Ouvindo isso, o Mestre Xia começou a chorar profusamente: \"Depois de tantos anos, Yu'er está finalmente agindo como uma pessoa normal! Ele sempre foi uma criança quieta devido à condição de seu corpo frágil. Mesmo depois de sua recuperação, há quatro anos, ele quase nunca mostrou seus verdadeiros sentimentos. Normalmente, se ele não estivesse cultivando, estaria sonhando acordado. Agora ele finalmente consegue se expressar... \"",
            "Mestre Xia chorou e enxugou os olhos com as mangas. Apenas os Céus sabiam o quanto ele se machucou ao ver a condição de seu neto. Agora, ele está finalmente agindo como um ser humano real.",
            "Claro, se Xia Linyu soubesse o que o Mestre Xia estava pensando, ele provavelmente teria o desejo de bater no velho.",
            "De fato, aos olhos deste velho homem, ele não era humano?"
      ]
}