{
      "Capítulo 296 - A Reunião dos Irmãos (Parte 7)": [
            "\"No entanto, sob essas circunstâncias, agora posso relaxar. Estou cansado, vou descansar agora.\"",
            "O Mestre Xia suspirou enquanto olhava relutantemente para Xia Linyu antes de sair na direção oposta. Mas, em contraste com seu humor tenso anterior, o rosto do velho agora estava cheio de sorrisos.",
            "Não muito longe, o rosto sombrio de Xia Qi olhou friamente para o grupo à distância. Seus olhos tinham um ódio venenoso e uma intenção assassina.",
            "Ele ainda está vivo! Ele pensou maldosamente. Aqueles bastardos inúteis, eles permitiram que o filho da puta do Xia Linyu voltasse para casa vivo. Eles não podem nem cuidar de algo tão simples, de que adianta tê-los por perto?",
            "Xia Qi balançou as mangas ferozmente ao pensar nisso, ele então se virou e saiu com um rosto escuro.",
            "...",
            "Foi muito difícil para os irmãos finalmente se encontrarem. Então, naturalmente, eles tinham muito a dizer um ao outro. Mas, antes que pudessem terminar a conversa, o Mestre Xia enviou seus criados com um convite para Gu Ruoyun.",
            "Lembrando-se da informação anterior que havia recebido do Mestre Xia, Gu Ruoyun se despediu de Xia Linyu por enquanto e se dirigiu para o escritório.",
            "Neste momento, o Mestre Xia estava de pé com as mãos cruzadas atrás das costas no escritório, de costas para a porta. Sentindo um movimento suave atrás dele, ele se virou e sorriu para Gu Ruoyun.",
            "\"Garotinha Gu, você se lembra da nossa discussão? Estaria tudo bem se você pudesse me seguir para conhecer o Senhor Lingxiao?",
            "\"Claro.\"",
            "Gu Ruoyun gentilmente acenou com a cabeça: \"Yunyao, Tianqiong, vocês deveriam vir junto também.\"",
            "Hua!",
            "Uma vez que ela falou, duas formas sombrias, uma branca e outra azul, materializaram atrás de Gu Ruoyun e se transformaram em duas figuras ao lado da jovem.",
            "Yunyao de manto branco parecia tão elegante e graciosa como uma flor de crisântemo e um sorriso justo pendurado em seu rosto incomparavelmente bonito. Seus lindos olhos eram como piscinas límpidas de água negra, ela era uma visão absolutamente comovente e emocionante de se ver. O Dragão Índigo estava vestido com roupas de cor azul, parecendo bonito e sofisticado. Sua única imperfeição eram seus olhos cegos, escuros e inexpressivos.",
            "\"Então esses dois são... A Senhora Tigresa Branca e o Senhor Dragão Índigo? \"",
            "Mestre Xia ficou surpreso. Ter uma besta divina na Família Xia poderia preservar o nome da família por gerações, mas essa menina tem dois.",
            "\"Mestre Xia, por favor, mostre o caminho.\" Gu Ruoyun sorriu e respondeu.",
            "O Mestre Xia foi trazido de volta a si abruptamente e fez um gesto convidativo: \"Garotinha Gu, por favor, siga-me. Eu vou levá-lo para o Senhor Lingxiao.\"",
            "Ao ouvir isso, Yunyao e Tianqiong ficaram extremamente animados. Eles não esperavam encontrar a Tartaruga Negra, Lingxiao, tão de repente!",
            "Nesse ritmo, eles precisam apenas encontrar o Pássaro Vermelho para completar os quatro amigos!",
            "...",
            "Em uma câmara secreta, as paredes eram decoradas com fotos das Quatro Bestas Divinas. Os detalhes da obra de arte eram surpreendentes e muito realistas.",
            "No fundo da câmara, um homem idoso vestido com mantos verdes sentou-se de pernas cruzadas com os olhos fechados em um pedestal de pedra. O velho era extremamente bonito. Não havia uma única ruga no rosto. Se não fosse pelos cabelos e barba brancos, ninguém suspeitaria que ele era um homem idoso.",
            "Como se sentisse duas auras familiares aproximando-se dele, o homem idoso abriu os olhos e seus lábios se moveram. Seus olhos fixos firmemente na porta da câmara de pedra.",
            "De repente, de surpresa, uma mulher vestida de seda branca entrou, seguida de perto por um homem em vestes azuis. O velho ficou muito animado de repente.",
            "\"Líder, Yunyao!\"",
            "Sua voz antiga estava cheia de excitação e seus olhos se iluminaram, fixos nos dois.",
            "\"Lingxiao, é realmente você.\"",
            "O coração de Yunyao saltou quando ela correu em direção a Lingxiao: \"Você... O que está acontecendo com você? Como você ficou assim? Além disso...\" Yunyao perguntou, desconfiada, enquanto ela olhava para o cabelo e a barba branca de Lingxiao com uma expressão vazia."
      ]
}