{
      "Capítulo 299 - A Reunião dos Irmãos (Parte 10)": [
            "A voz de dentro de sua alma parou por um longo tempo antes de falar novamente.",
            "\"Menininha, não importam as provações e tribulações que você possa enfrentar no caminho à frente, estarei com você a cada passo do caminho, assim como eu lhe prometi uma vez! Enquanto eu estiver vivo, nenhum de seus entes queridos morrerá.\"",
            "\"Zixie...\"",
            "Gu Ruoyun sentiu-se tocada e ela sorriu suavemente: \"Obrigada.\"",
            "\"Por que deveria haver uma necessidade de agradecimento entre nós dois? Se você realmente quiser me agradecer, não me importo em aceitar seu corpo como agradecimento. Afinal, as áreas que deveriam ser maiores devem estar todas crescidas agora. Que tal termos uma discussão sobre os prazeres da vida?\"",
            "O tom de voz do homem era bastante duvidoso e fez com que Gu Ruoyun, que inicialmente se sentia muito tocada por suas palavras, instantaneamente ficasse muito irritada. Ela respirou fundo e cerrou os dentes. \"Zixie, será que dá pra você parar de tomar liberdades com o meu corpo, vai morrer se fizer isso?\"",
            "\"Aham!\"",
            "\"...\"",
            "Gu Ruoyun ficou seriamente em silêncio e bloqueou imediatamente a voz dentro de sua alma, em seguida, marchou direto para o quarto de hóspedes.",
            "De longe, ela notou uma figura se aproximando da porta do seu quarto. Ela franziu a testa e perguntou: \"Posso ajudá-lo?\"",
            "\"Ah?\"",
            "Xia Yu quase morreu de susto. Ela virou a cabeça e viu Gu Ruoyun, depois falou timidamente: \"Lady Gu, estou aqui para me desculpar.\"",
            "\"Oh.\"",
            "Gu Ruoyun calmamente respondeu: \"Então você pode sair agora?\"",
            "Antes, ela só tinha motivos para salvar Xia Ying para provar sua inocência e não porque ela tivesse uma boa impressão em relação aos irmãos.",
            "\"Eu…\", Xia Yu mordeu o lábio: \"Na verdade... Eu sei que meu irmão e eu cometemos um grave erro. Na Família Xia, não importa quão talentosos sermos... Nós sempre seremos parentes distantes e nunca poderemos nos comparar com os descendentes diretos. Em todos os aspectos, temos sido pacientes e receptivos, mas e daí? Nós só pioramos o resto. O Segundo Mestre não exerce muita influência na Família Xia, mas ele tem muitos cultivadores fortes como subordinados e é um filho verdadeiro do Mestre. Se recusarmos qualquer ordem dele, ele nos expulsaria da Família Xia. Então não tivemos escolha senão... Cometer um crime tão hediondo.\"",
            "Xia Yu explicou a situação em um único fôlego, então continuou: \"Senhorita Gu, eu sei que estou agindo descaradamente implorando por seu perdão, mas meu coração nunca descansará até que eu receba o seu perdão... É por isso que eu te fiz uma visita descaradamente.\"",
            "\"Terminou?\" Gu Ruoyun respondeu secamente e deu dois passos em direção a Xia Yu: \"Como pode alguém simplesmente incriminar outra pessoa com falsas provas só para permanecer dentro da proteção da Família Xia? Você deve estar bem ciente sobre as consequências se o incidente de hoje fosse cometido por outra pessoa! E, agora, você veio pedindo meu perdão apenas para que você possa limpar sua própria consciência? Bem, deixe-me esclarecer uma coisa: não te odeio, nem te culpo. Vocês são todos estranhos para mim, então eu não tenho o direito de controlar o que você faz e não há necessidade de discutir o perdão. Bem, você pode sair agora?",
            "É verdade, não importa o que os irmãos Xia Ying tenham feito, Gu Ruoyun não sentiria raiva. Porque, para ela, eles são apenas um par de estranhos insignificantes.",
            "Não há necessidade dela desperdiçar seu tempo com eles.",
            "\"Senhorita Gu...\" Os olhos de Xia Yu ficaram vermelhos quando ela respondeu timidamente: \"Você realmente não vai me perdoar? Eu farei qualquer coisa, contanto que eu possa receber o seu perdão.\"",
            "Gu Ruoyun acenou com a mão e disse: \"Você não precisa fazer nada, só não me incomode no futuro.\"",
            "Então, ela abriu a porta do quarto e fechou Xia Yu do lado de fora, afastando-se do rosto triste, mas belo, cheio de lágrimas."
      ]
}