{
      "Capítulo 306 - A Reunião dos Irmãos (Parte 17)": [
            "\"Li'er, seja honesta comigo. Você não se sente magoada sempre que Xia Linyu a trata desse jeito? \"",
            "Luo Fiao perguntou, sentindo-se magoado por sua filha teimosa.",
            "\"No início... Um pouco. Senti sim, um pouco de ciúme no começo,\" Luo Li levantou os olhos grandes e brilhantes: \"Então, ao longo do caminho, eu os observei. Foi então que percebi que havia muitos sentimentos nos olhos do irmão Yu - um sentimento de apego, memórias queridas... Mas não havia nada romântico. Os sentimentos que eles têm um pelo outro são complicados, mas não são o que todo mundo pensa. É por isso que, pai, eu não estou preocupada com eles andando juntos. Mas… Mas se eles terminarem juntos, eu só posso parabenizar o irmão Yu. \"",
            "\"Eu amo o irmão Yu mais do que qualquer coisa neste mundo. Estou disposta a abrir mão da minha felicidade com ele se ele puder ser feliz.\" Lágrimas começaram a se formar nos olhos de Luo Li, mas ela as segurou teimosamente.",
            "Luo Fiao suspirou: \"Li'er, você está crescida agora. Você se tornou mais madura.\"",
            "\"Sim\", Luo Li sorriu amargamente, \"Desde que saí com o irmão Yu, passei por muitas coisas. Talvez o irmão Yu tenha me visto apenas como uma irmãzinha. Se isso for verdade, então ficarei como sua irmãzinha. Desde que eu seja capaz de vê-lo, isso é suficiente. Pai, estou muito contente, de verdade. Afinal, o irmão Yu não parece me odiar, como Hong Feifei.\"",
            "Sim, enquanto o irmão Yu não me odeie, estou contente...",
            "\"Li'er...\"",
            "Os olhos de Luo Fiao se encheram de admiração pela maturidade dela, e, ao mesmo tempo, uma pontada de dor por sua teimosia em permanecer ao lado do Jovem da Família Xia.",
            "\"Você está se adaptando-se às circunstâncias, você é verdadeiramente minha filha. Estou tão orgulhoso de ti. Mas as questões do coração não podem ser forçadas. Como o Pequeno Mestre Xia ainda não encontrou a mulher dos seus sonhos, você ainda tem a chance de conquistá-lo. Tenho certeza que ele vai entender seus sentimentos. Mas… Mas se ainda não funcionar, então deixe esse sentimento ir. Existem muitos peixes no mar. Você sempre pode encontrar outro. Eu prometo a você, para quem quer que seja que você se apaixonar no futuro, mesmo que ele seja um comum, ou um mendigo, eu irei recebê-lo como genro na Família Luo. Então, seja ousada, vá em frente e se apaixone. Mas, claro, essa pessoa deve ter caráter.\"",
            "\"Pai!\"",
            "Luo Li se jogou nos braços de Luo Fiao, baixou suas defesas e chorou.",
            "\"Eu não estou disposta a deixar o irmão Yu ir, eu realmente não quero isso. Mesmo que o irmão Yu não me ame, eu quero cuidar dele pelo resto da minha vida. Espero que você me dê sua bênção, pai.\"",
            "Luo Fiao olhou para o rostinho teimoso de Luo Li e suspirou. Como pai, ele era incapaz de controlar as questões relativas à sua descendência.",
            "Ele apoiaria todas as decisões de suas filhas.",
            "...",
            "Do lado de fora da casa da família Luo, Mestre Hong virou a cabeça para dar uma última olhada na grande propriedade e depois dirigiu-se para a casa da Família Xia.",
            "Como a família Luo não está disposta a ajudar, eu irei sozinho, ele pensou.",
            "Xia Linyu cometeu um ato extremamente brutal para com minha neta em público. Tenho certeza de que o Mestre da Família Xia não mostraria favoritismo tão abertamente.",
            "Ele acelerou o ritmo ao pensar nisso.",
            "...",
            "Na casa da Família Xia, o Mestre Xia acabou de receber a notícia de que a Médica Espiritual havia chegado do lado de fora da fronteira de Cidade Paraíso, mas havia sido parada pelos guardas da cidade. E, por causa disso, ela estava atualmente dando um piti e decidiu dar as boas vindas pessoalmente à Médica Espiritual.",
            "Mas, naquele exato momento, o Mestre Hong chegou à sua porta!",
            "\"Mestre Xia, o Pequeno Mestre Xia se comportou imoralmente para com minha neta, Hong Feifei! Por favor, Mestre Xia, peço justiça!\"",
            "Comportou-se imoralmente?",
            "Ouvindo isso, o Mestre Xia quase caiu. Ele virou-se com raiva para Xia Linyu: \"Seu idiota burro, d*esgraçadinho! Como você pôde fazer uma coisa dessas? O que você fez com ela? Cometer tal crime em plena luz do dia! Você é realmente um neto da família Xia? \""
      ]
}