{
      "Capítulo 307 - A Reunião dos Irmãos (Parte 18)": [
            "Pra dizer a verdade, o Mestre Xia havia entendido errado a situação. Afinal, 'se comportar imoralmente' pode ser facilmente mal interpretado como 'estupro'. ",
            "Mano, socar gente e estuprar gente... nenhum deveria acontecer.",
            " Será verdade que Xia Linyio ousaria roubar a virgindade de alguém a plena luz do dia? ",
            "À noite pode???? G.G",
            "Meu próprio neto, se comportando pior que um animal doméstico!",
            "Isso é humilhante, tão humilhante!",
            "\"É isso mesmo!\" O Mestre Hong encarava o rosto aparentemente inocente de Xia Linyu. Sua raiva não deveria ser menosprezada: \"Minha filha só demonstrou adoração a ele, o que há de errado nisso? E ele ainda teve a audácia de bater nela em público?! O rosto da minha neta está completamente destruído agora e graças a surra que ele deu nela! A Família Xia deve me conceder um julgamento justo pelos crimes dele.\"",
            "O Mestre Xia estava atordoado. Porque, quando o Mestre Hong mencionou que seu neto havia se comportado imoralmente, ele quis dizer que na verdade Xia Linyu havia dado uma surra na neta dele?",
            "O Mestre Xia involuntariamente suspirou aliviado.",
            "\"Graças a Deus! Isso não é tão ruim! Eu havia entendido que ele realmente havia feito algo imoral. Quer dizer, meu neto não teria um gosto tão ruim a ponto de possivelmente fazer algo imoral com uma mulher como aquela. Eu quase morri de susto agora. Por que raios você não fala as coisas de maneira clara? Eu não sou mais um jovenzinho, não consigo suportar esse tipo de notícia tão chocante.\" disse o Mestre Xia enquanto afagava o peito como se tivesse tomado o maior susto.",
            "O Mestre Hong começou a tremer de ódio, e os olhos dele estavam pegando fogo.",
            "O que ele quis dizer com \"isso não é tão ruim?\" O Mestre Hong pensou irritado. Minha neta foi espancada e ele ainda ficou feliz? Como se a pessoa que recebeu a surra não fosse um membro da sua família?",
            "\"Mestre Xia, há um velho ditado que diz: aos olhos da Lei todas pessoas são iguais. Seu neto ergueu a mão contra alguém e a pessoa que chefia a Família Xia (você), obviamente o está protegendo. Esse tipo de coisa não vai acabar chegando como uma bomba aos ouvidos das poderosas Famílias da Cidade Celestial? Quem será capaz de jurar fidelidade à Família Xia se for assim?\"",
            "O Mestre Xia franziu as sobrancelhas impaciente: \"Eu tenho um assunto urgente para resolver, por favor me dê licença! Espere eu voltar, resolvo isso depois.\"",
            "A Médica Espiritual foi barrada nos portões da cidade e neste momento não havia nada mais importante do que curar a doença de Xia Zixi.",
            "Além do quê, ele não estava com humor pra lidar com esse tipo de coisa.",
            "\"Mestre, eu não sairei a menos que você me dê uma solução hoje!\" O Mestre Hong se sentou ao invés de sair, sem ter a menor vergonha: \"Se você deseja proteger o Pequeno Mestre Xia, então não tenho nada a dizer. Mas Mestre Xia, você deveria saber que o Pequeno Mestre Xia anda de conversinha com umazinha por aí. E você disse que se ele gostasse da minha neta, ele teria mau gosto. E agora que tipo de gosto horrível ele teria se continuar por aí com uma plebeiazinha qualquer? Eu vou dificultar as coisas para o Pequeno Mestre Xia. Traga aquela menina até aqui para que minha neta possa descontar sua raiva nela. Ela é a maior culpada disso tudo.\"",
            "\"Uma plebeia?\" O Mestre Xia encarou com suspeitas Xia Linyu: \"De quem ele tá falando?\"",
            "Xia Linyu fez uma cara de desentendido e falou: \"Eu acho que deve ser da irmã mais velha Gu.\"",
            "\"A garota Gu?\"",
            "O Mestre Xia fez uma cara atordoada e encarou de volta o Mestre Hong com um olhar estranho.",
            "Quer dizer que ele pensou que Gu Ruoyun era uma plebeia qualquer que Hong Feifei pudesse descontar a raiva? Se Gu Ruoyun não tinha status dentro da sociedade, quem é que iria ter?",
            "E mesmo que ela não tivesse mostrado nenhum dos Animais Divinos, a Médica Espiritual era discípula dela. Só isso já era o suficiente para que ela fixasse sua posição no continente.",
            "O Mestre Hong ficou embasbacado quando ouviu como o Mestre Xia falou de Gu Ruoyun. Ele olhou bem dentro dos dos olhos do Mestre Xia e uma luzinha acendeu dentro dele, uma sensação de que algo não parecia estar certo. Mas, dentre as forças poderosas dentro da Cidade Celestial, ele nunca havia visto aquela menina antes. Então ele assumiu que ela era uma plebeia qualquer.",
            "Além do mais, a nenhum estrangeiro era permitida a entrada na Cidade Celestial!",
            "\"Tá bom, tá bom.\"",
            "O Mestre Xia sacudiu as mãos impaciente e voltou a olhar friamente para o Mestre Hong.",
            "\"Aquela menina é uma velha conhecida minha, apesar da nossa diferença de idade. Eu não posso deixar que você coloque as mãos nela.\""
      ]
}