{
      "Capítulo 311 - Causando na Cidade Paraíso (Parte 2)": [
            "Em comparação com a ansiedade do Mestre Xia, Xia Linyu não estava minimamente preocupado. Ele sabia que enquanto a Irmã estivesse por perto, nada de mal podia acontecer.",
            "Ele tinha fé nela!",
            "Ele acreditava que nada era impossível para ela.",
            "Wei Yiyi respirou profundamente e pegou uma agulha de prata de sua manga preparada para esta ocasião. Ela se aproximou de Xia Zixi e explicou: \"Isso pode doer um pouco, você deve tentar suportar a dor.\"",
            "Xia Zixi Riu amargamente: \"Neste momento, que dor que eu ainda não suportei? Não se preocupe, médica espiritual. Uma dor dessas não é nada para mim, por favor, vá em frente.\"",
            "\"Bem.\" Wei Yiyi acenou suavemente com a cabeça e cuidadosamente desembrulhou a fina agulha de prata de seu lenço antes de inseri-la suavemente no corpo de Xia Zixi.",
            "Hong!",
            "Uma força poderosa penetrou em seu corpo através da agulha, parecia que estava entrando em sua alma. Foi tão doloroso que Xia Zixi ficou branco como um fantasma e apertou os lençóis.",
            "Isso dói! A dor de ter a alma perfurada foi muito mais dolorosa do que a agonia habitual que ele tinha sofrido.",
            "Ele inicialmente pensou que sua rotina excruciante era o pico de seu limite, mas essa dor terrível era realmente o sentimento torturante de ter sua alma despedaçada.",
            "Mas pelo bem do Pai e de Yu'er, ele tinha de ser forte!",
            "Puchi!",
            "De repente, Wei Yiyi, que estava administrando a acupuntura para Xia Zixi, ficou pálida e cuspiu uma boca cheia de sangue. Seu corpo foi jogado fora do caminho de repente e violentamente. Seu rosto estava cheio de espanto quando ela gritou: \"É um dragão parasita! O parasita no seu corpo é na verdade um dragão parasita! E é um dragão parasita na categoria de Imperador marcial!\"",
            "O quê?",
            "Os rostos de todos na sala mudaram muito, especialmente o do velho. A aura do seu corpo se irrompeu, esmagando-se contra uma mesa próxima.",
            "\"Um dragão parasita! Como pode ser isso? Quem teria um ódio tão profundo pela família Xia e desejaria tão cruelmente a morte das minhas gerações futuras?\"",
            "O Alquimista, Tian Gu!",
            "Nesse instante, um nome ressoou em voz alta na mente do Mestre Xia.",
            "Isso mesmo, quem mais senão o alquimista para ter este tipo de poder?",
            "Mas ele não conseguia entender. A família Xia não tem nada contra Tian Gu, o alquimista. Porque faria ele tal coisa ao Zixi?",
            "\"Mestra.\"",
            "Wei Yiyi mordeu seu lábio ferozmente enquanto ela se virou para Gu Ruoyun e falou com remorso: \"Eu sinto muito, o poder daquele dragão parasita é muito grande. Ele já me suprimiu, não há maneira de forçá-lo a sair.\"",
            "Esta foi a primeira tarefa que sua mestra lhe confiou e, no entanto, ela falhou!",
            "Além disso, pelo que ela podia dizer, parece que a relação entre a família Xia e a sua mestra não era comum...",
            "\"Wei Yiyi, mesmo eu não esperava tal resultado.\" Gu Ruoyun com sua expressão animada de sempre, ela sorriu calmamente: \"Eu pensei que seu poder seria o suficiente para forçar o parasita, mas eu não esperava que fosse um mítico dragão parasita! Desta vez, até eu subestimei as circunstâncias.\"",
            "Um dragão parasita! Ela pensou. Eu não pensei que uma coisa tão valiosa viveria no corpo de Xiia Zixi! Se eu conseguir capturar este dragão parasita, então há esperança de eu curar os olhos do Dragão Índigo...",
            "\"Eu sabia...\" Xia Zixi riu amargamente: \"Senhora médica espiritual, não se culpe. Já sabia que ninguém me poderia me salvar, por isso nunca tive esperança.\"",
            "Ele podia estar a dizer isto agora, mas quem não quer continuar a viver?",
            "Honestamente, se mesmo a médica espiritual não podia salvá-lo, então ele realmente teria de desistir.",
            "\"Está dizendo que quer morrer?\" Wei Yiyi rolou seus olhos: \"Só porque eu não tenho a capacidade de salvá-lo, isso não significa que minha Mestra não possa. A razão pela qual o minha  Mestra me pediu para o fazer foi que ela queria ver os progressos que eu fiz nos últimos anos. Ela é o verdadeiro poder por trás de mim, com ela por perto, tudo vai ficar bem.\""
      ]
}