{
      "Capítulo 319 - Pegando um monstrinho (Parte 5)": [
            "Somente aqueles que exploraram a Montanha Celestial saberiam dos perigos que se encontram dentro dela.",
            "Além de ser um lar para animais espirituais fortes e poderosos, havia também inúmeras armadilhas.",
            "Neste momento, um estrondo alto foi ouvido da Montanha Celestial, fazendo com que o grupo parasse sua jornada.",
            "Xia Zixi acenou sua mão e falou com um olhar sério em seus olhos: \"Atenção todos, fiquem alertas!\"",
            "Logo que ele terminou de falar, inúmeras bestas espirituais emergiram do Bosque. Elas rugiram alto e gritaram ferozmente para os convidados indesejados.",
            "Shua, shua, shua!",
            "Todo mundo sacou suas armas, seus olhos fixaram-se em alerta elevado sobre o grupo de animais espirituais atacando em direção a eles.",
            "\"Moyu, proteja Bai Chuan. Yu'er, fique perto de mim. Não saia do meu lado.\"",
            "Gu Ruoyun franziu as sobrancelhas. Ela sentiu que o nível mais baixo entre as bestas espirituais era General Marcial e havia mais de dez reis marciais entre eles! Além disso, eles tinham acabado de entrar na Montanha Celestial. Quantos perigos mais enfrentariam na estrada que estava por vir?",
            "\"Tantos animais espirituais, acho estão se sentindo à vontade.\" Hong Yun sorriu. Foi por causa de Gu Ruoyun que Xia Linyu se revoltou contra Feifei. Como é que ele não sabia disto? Por isso, ele estava contra Gu Ruoyun desde o início.",
            "Mas ele simplesmente não conseguia entender porque Ba Zhentian estava a protegendo também.",
            "Deixando de lado a Família Luo, especialmente porque os membros da família Luo sempre foram um grupo prático. Por causa do único ato de milagre medicinal desta mulher, certamente iriam bajulá-la. No entanto, Ba Zhentian não era esse tipo de pessoa. Enquanto não fosse uma pessoa que merecesse a sua admiração, ele não se importaria contigo, por mais poderosa que fosse.",
            "Mas Hong Yun logo caiu em um torpor...",
            "A mulher calma que estava ao lado de Gu Ruoyun protegeu o menino de dez anos com uma mão e balançou a espada com a outra. A ponta afiada da sua lâmina reluziu brilhantemente e uma besta espiritual de Nível Rei marcial caiu no chão, rolando e chegando a uma parada a poucos metros de distância. Pode-se estimar que, se ela não estivesse protegendo o menino, aquela besta espiritual não estaria simplesmente voando.",
            "\"Isto é... Rei Marcial?\"",
            "Hong Yun arregalou os olhos, tão surpreso que ficou sem palavras.",
            "Já estou numa idade tão avançada, mas acabei de chegar ao posto de Rei marcial, pensou ele. Mas esta menina já está no rei marcial tão jovem? Além disso, como Rei marcial, ela estava disposta a ouvir as ordens de outra menina?",
            "De onde veio esta menina?",
            "Hong Yun recuperou os sentidos e rapidamente usou sua espada para bloquear as garras afiadas de uma besta espiritual que se aproximava. Ele então se voltou para Hong Feifei, que estava sob a proteção dos membros da família Hong e perguntou em voz baixa: \"Feifei, você sabe quem é aquela garota? Qual é o nome dela?\"",
            "Para ter um Rei Marcial seguindo suas ordens de bom grado, se esta menina não era da Casa dos Dongfang, então ela devia ser da Seita Divisas Celestes! Ela pode até ser das três grandes autoridades...",
            "Hong Feifei ouviu a pergunta dele. Antes de recuperar de seu choque, ela mordeu o lábio e respondeu: \"Eu não sei quem ela é, mas ela certamente não é de nenhum lugar poderoso. Se as suas origens fossem incomuns, ela não teria sido tão indiferente no dia em que a ofendi. Os discípulos de organizações poderosas não são todos extremamente arrogantes? Ela tinha até medo de mim porque o Mestre Xia a defendeu.\"",
            "Hong Yun espremeu seus olhos e observou Moyu quando um brilho de luz passou através de seu olhar.",
            "\"É uma pena que esta Rei Marcial fique ao lado dela, Feifei, se a situação for exatamente como você disse. Temos de trazer este Rei marcial para o nosso lado, especialmente porque ela só tem vinte anos!\"",
            "O que significaria um Rei Marcial nos seus vinte anos?",
            "Isso significava que uma vez que ela chegou ao posto de Imperador marcial, ela definitivamente estaria em um nível extremamente alto!",
            "Se a família Hong pudesse ter um Imperador Marcial ao seu lado, porque precisariam escutar as ordens da família Xia para sobreviver?"
      ]
}