{
      "Capítulo 329 - Recolhendo as Mercadorias (Parte 5)": [
            "\"Uma imagem residual?\"",
            "Ele não conseguia acreditar e quando ele se virou, a mulher respirava suavemente em seu ouvido.",
            "\"Só te resta um golpe.\"",
            "\"Vai pro inferno!!!\"",
            "Uma chama furiosa consumiu seu coração e fez com que Hong Yun perdesse toda a racionalidade. Ele atacou a menina imediatamente e seus olhos estavam cheios de ódio. Era como se ele quisesse arrastá-la para o túmulo! Porém, assim que a espada estava prestes a tocar o rosto de Moyu, uma rapieira azul linda surgiu na frente dela e emitia uma força espiritual intensa. A espada de Hong Yun pareceu murchar e parar, porque não importava o quanto ele tentasse, ele era incapaz de atravessá-la com a espada.",
            "“Te dei três oportunidades para me golpear, não é minha vez agora?” Moyu levantou a mão e segurou a rapieira com um sorriso. Naquele instante o rosto de Hong Yun empalideceu e ele começou a tremer enquanto olhava para a arma de Moyu gritando com a voz rouca: “Uma arma espiritual!!! É uma arma espiritual de verdade!!!”",
            "As armas espirituais quebradas estavam na mesma categoria de outros tipos de armas espirituais, no entanto, se comparado a uma arma espiritual completa, havia uma grande diferença.",
            "Além disso, as armas espirituais eram objetos míticos. Porque é que um protetor do Empório das Cem Ervas teria tal coisa?",
            "\"Vai dar um minuto.\"",
            "Moyu sorriu e avançou na direção de Hong Yun, a força de coerção da arma espiritual em sua mão fez Hong Yun tremer. No entanto, antes que ele pudesse mesmo encontrar uma chance de escapar, a energia da espada caiu sobre ele como um dragão furioso voando em sua direção com uma aura ameaçadora.",
            "Diante do perigo iminente, Hong Yun se jogou rapidamente para a frente.",
            "A energia da espada atravessou o corpo, pousando violentamente num pico da montanha não muito longe. O topo da montanha originalmente foi nivelado para a metade de seu cume e caiu no chão com um barulho alto.",
            "Ao ver isto, Hong Yun rebentou com suor frio. Ele limpou as sobrancelhas e os olhos mostraram uma clara sensação de pânico.",
            "Pela primeira vez, ele sentiu-se verdadeiramente aterrorizado!",
            "\"Gu Ruoyun, o que quer?\" O Hong Yun mordeu os lábios.",
            "Mas uma vez que ele viu Moyu se aproximando dele, sua expressão ficou lenta e ele começou a implorar: \"Qualquer um pode cometer erros e o perdão é uma virtude. Admito que estava errado. Por favor, deixe-me ir.\"",
            "Hong Yun não mostrou nenhum sinal de sua natureza arrogante anterior como uma bagunça caótica de cabelo branco agarrado em seu rosto idoso. Foi uma visão triste e lamentável.",
            "Mas o que mais podia ele fazer? Como pode alguém não se curvar perante as circunstâncias?",
            "Além disso, ele pensou, assim que eu voltar para a cidade celestial, vou contar a todos sobre a arma espiritual da protetora de Gu Ruoyun. Mesmo que ele não tenha feito a sua jogada, haverá muitos outros que estariam dispostos a matá-la por isso.",
            "\"Te deixar sair?\" Gu Ruoyun sorriu: \" se eu te deixar sair, você me deixaria sair também? Acredito que quando chegar a hora, terei que lutar contra muitos inimigos esperando roubar a arma espiritual para eles mesmos! Hong Yun, você mesmo disse. Qualquer um que tenha visto a tua arma espiritual quebrada deve morrer... O mesmo se aplica a nós. Moyu, termine isso agora.\"",
            "Ouvindo o comando de Gu Ruoyun, o rosto de Hong Yun parecia morto como cinzas. Ele não conseguia compreender como esta menina tinha conseguido ver através das suas intenções.",
            "Mas ele simplesmente não podia aceitar. Ele não podia aceitar morrer num lugar tão desolado e desabitado e entregar o seu corpo numa bandeja para os animais espirituais saborearem.",
            "De repente, Hong Yun teve um vislumbre da Fera da nuvem de fogo vermelha que estava deitado no campo da relva. Um brilho malicioso atravessou-lhe os olhos e aproveitou-se de Gu Ruoyun e do lapso de atenção de todos os outros. Ele correu em direção a ele, pegou com uma mão e riu ameaçadoramente: \"Gu Ruoyun, deixe-me ir se você quer que esta besta espiritual viva. Senão, eu a matarei!\""
      ]
}