{
      "Capítulo 333 - Recolhendo as Mercadorias (Parte 9)": [
            "Era esse o poder de um Honra Marcial? Das pessoas que estavam no ápice do continente e a quem ninguém pudesse se opor. ",
            "Até mesmo Moyu, que agora estava no nível de Rei Marcial, sentia-se uma formiga nessa situação. Se ela se opusesse a estes dois cultivadores, diante do tamanho poder que emitia deles ela certamente se feriria gravemente.",
            "No entanto, nesse momento, Gu Ruoyun não pensou que ver essa luta entre dois Honra Marcial colocaria tanta pressão nos outros membros da Seita do Diabo. Uma vez que eles voltassem pra casa, cada um deles trabalharia com afinco em seu cultivo para melhorar. Mas, eles só viram uma única cena da batalha. A luta, no entanto, corria clara diante dos olhos de Gu Ruoyun. A cada momento ficava mais e mais lenta a batalha diante dos olhos dela. Cada soco era fisgado pela sua mente e gravado em seu espírito.",
            "Ela cruzou as pernas, sentou e lentamente fechou os olhos. Ela começou a repetir cada movimento em sua cabeça repetidamente. Agora, o espírito dela começou a se sentir relaxado e poderoso, como numa corrente elétrica, o fluxo mental começou a fluir dentro do vazio da técnica.",
            "Os homens, que estavam preocupados consigo mesmos no meio da batalha, pararam de repente. Olharam pra baixo e ficaram estupefatos com a jovem que estava praticamente conseguindo fazer um avanço de nível.",
            "“Isso… É um avanço? De Rei Marcial Intermediário? É o quê?!… Essa menina só viu a gente lutar, ela nem sequer deve ter conseguido ver todos os nossos movimentos. Mas... Ela está mesmo avançando?! Meu coração não aguenta essa emoção toda não.”",
            "Que talentosa ela é, ele se admirava, ela foi capaz de conseguir absorver algo a ponto de fazer um avanço só observando a nossa luta.",
            "Além do quê… O Honorável Sir Tianqi franziu as sobrancelhas maravilhado. Que Oceano Espiritual vasto essa menina tem. Ela sequer sofre para fazer avanços por causa disso, o que me admira é como ela conseguiu avançar até o Rei Marcial sendo tão jovem?",
            "Que gênio, essa menina é realmente um gênio!",
            "E enquanto ele divagava a respeito disso, o Honorável Sir Tianqi esqueceu por completo da sua luta com o Honorável Mestre dos Venenos. Seus olhos cintilavam e ele olhava para Gu Ruoyun e pensava, se eu conseguir convencer essa menina a entrar para a Seita Espiritual, nossos discípulos mais jovens ultrapassarão as outras duas organizações no futuro.",
            "\"Hmph!\" O Honorável Mestre dos Venenos bufou. Ele olhou gelidamente para o Honorável Sir Tianqi. Então, seu olhar recaiu sobre Gu Ruoyun e ele foi rápido no gatilho: “Menina, quer ser minha discípula?”",
            "A voz dele era tão assustadora quanto antes, mas dessa vez parecia que havia algo de gentileza se comparado à forma como ele falava com o Honorável Sir Tianqi.",
            "O Honorável Sir Tianqi se enfureceu com essa jogada, já era ruim o suficiente esse cara ficar perseguindo ele para tentar matá-lo, mas ele tá tentando surrupiar a menina. Esse cara não tem princípio nenhum!!!! Não. Eu vi primeiro, ninguém vai levar essa menina de mim.",
            "“Menina, esse cara não presta, você mesma pode falar isso só de olhar pra ele. Seja minha discípula ao invés de ser discípula dele, eu sou mais confiável e um homem bom.”",
            "\"Hehe.\"",
            "O Honorável Mestre dos Venenos deu uma risadinha de escárnio: “Confiável e bom? Ah tá! Só se for confiável no Bordel que você frequenta para ver a mulherada… Você fica igual a um tarado querendo erguer as blusas das moças na rua. Se você é confiável, meu camarada, eu não saberia medir tamanha confiabilidade.”",
            "“Mas que leviano!”",
            "O Honorável Sir Tianqi estava puto, esse energúmeno me expôs! Tá na cara que ele está tentando roubar a minha nova discípula de mim!",
            "“Ah é mesmo? Mas teve aquela vez que eu estava atrás de você e calhou de ver você sendo perseguido por um povo que queria te espancar porque você levantou a saia da dona da casa e os servos dela estavam atrás de você.”"
      ]
}