{
      "Capítulo 335 - Recolhendo as Mercadorias (Parte 11)": [
            "“Honorável Mestre dos Venenos, você está enganado. Este não é a pedra de comunicação de um ancião da Seita Espiritual. É a pedra de comunicação de um ancião registrado. Isso significa que ela tem o título de ancião, mas é só isso, não tem nenhuma responsabilidade atrelada a ela. Eu sei que você viu o poder natural dessa menina. Eu também vi. Quem recusaria a oportunidade de ter um amigo poderoso? Além do mais, uma vez que ela se torne mais forte, ela certamente trará grandes benefícios para o continente. E, uma das responsabilidades obrigatórias das Três Grandes Autoridades é encontrar gênios talentosos e lhes dar a oportunidade de crescer.”",
            "O honorável Sir Tianqi deu um meio sorriso e pensou, pelo que vejo, essa menina não parece ser o tipo de pessoa que aceita ser restringida. Como eu poderia prendê-la dentro da Seita Espiritual? Darei a ela toda a liberdade e permitirei que ela cresça tão rápido quanto ela puder.",
            "Me parece que ela não acredita que crescer num mundo fora da Seita Espiritual seja pior do que estar na própria Seita Espiritual! Ela chegou muito longe sozinha e isso prova que, pra ela, é muito melhor estar fora. Isso varia de pessoa para pessoa.",
            "Um pássaro preso numa gaiola pode se tornar um canário e nunca chegar a voar alto. Sendo só um objeto de admiração para os outros.",
            "“Muito obrigada.” Gu Ruoyun guardou as pedras de comunicação e pareceu se lembrar de algo. Ela se voltou ao Honorável Mestre dos Venenos e perguntou: “Honorável Mestre dos Venenos, eu tenho uma pergunta.”",
            "“Vá em frente.” O Honorável Mestre dos Venenos abriu um sorriso no meio daquele rosto estranho dele e sua voz ficou mais acolhedora.",
            "“Você tem alguma ligação com a Família Xia da Cidade Celestial?”",
            "Era isso que ela queria perguntar desde que o viu, porque, através do Mestre Xia e pelo que ela descobriu, ela sabia que o veneno em Xia Zixi tinha vindo do Honorável Mestre dos Venenos. Então ele conhecia a pessoa por trás do envenenamento de Xia Zixi.",
            "“A Família Xia da Cidade Celestial?” O Honorável Mestre dos Venenos franziu as sobrancelhas e meneou a cabeça: “Eu nunca fiz nenhum negócio com a Família Xia da Cidade Celestial, por quê pergunta?”",
            "“Ah, nada de mais… Só que o Jovem Mestre da Família Xia, Xia Zixi foi envenenado recentemente e o veneno que o havia infectado era um Dragão Parasita. Eu ouvi que a única pessoa que poderia ter uma coisa dessas era o Mestre dos Venenos, Tian Gu. Aí eu queria te perguntar, Honorável Mestre dos Venenos, a quem você deu esse Dragão Parasita?”",
            "O Honorável Mestre dos venenos parou um pouco em silêncio e respondeu: “Teve uma vez, há muitos anos atrás. Eu tinha acabado de fazer um avanço para o Imperador Marcial no nível intermediário. Eu vivia sendo procurado porque ofendia muita gente na minha caminhada. E teve uma vez em que eu fui seriamente ferido e um jovem salvou minha vida. Aquele jovem nunca me disse seu nome. E em gratidão, eu lhe dei duas coisas — uma era o Dragão Parasita e outra… Era um Parasita Ladrão-de-almas.” ",
            "O parasita ladrão-de-almas era um tipo de parasita que precisava se alimentar da vida humana para sobreviver. Essa era a razão por trás da saúde frágil e inabilidade para cultivo que o Pequeno Mestre Xia tinha.",
            "Depois de consumir toda a vida de seu hospedeiro, o Parasita Ladrão-de-almas também morria. Assim, quando o irmão de Gu Ruoyun renasceu no corpo do Pequeno Mestre Xia, ele pôde voltar a cultivar.",
            "“Você ainda se lembra da aparência dele?” Gu Ruoyun perguntou com uma luz estranha em seu olhar.",
            "“Faz muito tempo e eu tenho certeza que ele não tem mais a mesma aparência de antes, mas, acho que talvez eu seja capaz de reconhecê-lo sim.” ",
            "“Ótimo.” Gu Ruoyun assentiu: “Posso te pedir um favor? Daqui quinze dias, por favor venha até a Cidade Celestial e me ajude a testemunhar contra o culpado pelo veneno!”",
            "“Ah, tudo bem.” O Honorável Mestre dos Venenos respondeu rapidamente. Mesmo que ele tenha salvo minha vida, ele pensou, eu já o paguei por sua boa vontade. E nós perdemos o contato desde então. Porque deveria ter algum problema em testemunhar contra ele, não é?!",
            "“Desde já eu te agradeço.” Gu Ruoyun juntou seus punhos e se curvou com um sorriso: “Vou explorar a Montanha Celestial um pouco mais. Não quero ficar de vela entre vocês dois. Vamos, Moyu!”",
            "Ficar de vela?",
            "Quando ouviram isso, os dois ficaram muito tensos. O Honorável Mestre dos Venenos exclamou bravo: “Honorável Sir Tianqi, vou matar você!!!”",
            "“QUÊ?! O que isso tem que ver comigo, mano?!!!!”",
            "O Honorável Sir Tianqi se sentia ultrajado, ele não fez nada e esse cara estava putão com ele e fazendo um monte de ameaças, será que ele não ia mais ter sossego?! Sem contar que não tinha um puto de um lugar pra ele fugir ou se esconder. E foi aí que ele correu na direção oposta sem nem sequer olhar pra trás.",
            "Três dias e três noites não seriam suficientes se eu tivesse que lutar com esse Honorável Mestre dos Venenos. A melhor coisa que eu faço é espiar umas moças tomando banho. Tem muito mais vantagem do que lutar com esse velho com cara de múmia do faraó."
      ]
}