{
      "Capítulo 337 - Crise na Família Xia (Parte 1)": [
            "Yan franziu a testa e encarou Gu Ruoyun confuso.",
            "Não seriam os humanos egoístas e traiçoeiros por natureza? Ele imaginou. Por que ela arriscaria a própria vida para salvar uma subordinada? Eu simplesmente não posso compreender a mente dessa mulher.",
            "Após pensar um pouco, Yan sacudiu a cabeça e encontrou um lugar confortável para se deitar, assistindo a sombria cena com seus olhos semicerrados.",
            "“Um dragão branco?”",
            "Gu Ruoyun se ajeitou, se virando em direção ao puro dragão branco que voava. Ele tinha a mesma coloração que as pedras espirituais sagradas e suas escamas eram como cristais, brilhando e cintilando de tal forma que ninguém poderia evitar o desejo de tocá-las.",
            "Exceto pelo fato de que os olhos do dragão eram ferozes e cruéis, tendo o tipo de poder capaz de trazer o fim dos tempos.",
            "“Ah, e daí que é um dragão branco?” Gu Ruoyun sorriu, encarando a fera com os olhos a brilhar: “Coincidentemente, o medicamento  necessário para curar o Dragão Índigo requer o olho de um dragão! Zixie, tá na hora do pau cantar!”",
            "E pensar que eles encontrariam algo tão específico assim, de mão beijada. Ela não esperava que haveriam tantos tesouros na Montanha Celestial. Ela não só havia obtido uma quantidade considerável de ervas medicinais tão valiosas, como também foi capaz de se deparar com uma fonte de água sagrada espiritual. Agora, até mesmo um olho de dragão estava ao seu alcance...",
            "“Rugido!” O dragão branco rugiu ferozmente. Esses pequenos e patéticos humanos ousam interferir mesmo perante a minha grande energia, tal crime deve ser punido com a morte! Ele abriu sua boca lentamente, disparando uma forte rajada de vento. Era um disparo fortíssimo direcionado à Gu Ruoyun.",
            "A rajada era como um ciclone. Nem um pedaço de terra foi poupado do ataque, deixando Moyu e todos os outros sem ar perante à ameaça. Seus rostos se empalideceram.",
            "“Um dragãozinho de nada e ainda assim quer ficar se mostrando.”",
            "Zixie finalmente reagiu, assumindo a linha de frente. Uma explosão de energia maior do que a do dragão saiu de seu corpo, fazendo a tempestade de vento desaparecer no vácuo seguida de um estrondoso barulho.",
            "Moyu e os outros podiam finalmente respirar. Suas testas estavam cheias de suor. Eles encararam o homem em sua frente com espanto.",
            "Esse homem não era o professor da Mestra? Ele é forte pra caramba! Seus poderes batem de frente com os do Honorável Sir Tianqi e do Honorável Mestre dos Venenos. Caramba, ele pode até mesmo ser mais forte do que ambos.",
            "Não me surpreende a Mestra ter rejeitado aqueles dois. Tudo porque seu próprio mestre é muito mais jovem e poderoso. No futuro ele será ainda mais poderoso.",
            "“Roar!” O dragão branco estava enraivecido. Ele atirou seu corpo grande como uma montanha em direção a Zixie. No momento em que Zixie estava pronto para atacar, ele ouviu calma voz falar com absoluta determinação.",
            "“Zixie, eu já te disse. Dessa vez, nós dois vamos derrotá-lo. Eu não posso me escorar em você pra sempre, dependendo de você para resolver meus problemas. Senão, como é que eu vou ficar mais forte? Então vamos lutar lado a lado. Você não é minha arma de guerra, mas, sim, meu parceiro.",
            "Para os humanos, um animal espiritual, além de ser uma valiosa posse, era também uma maneira de se defender em tempos tão perigosos.",
            "Entretanto, no fundo, eles eram seus amigos que estavam ao lado dela. Mesmo que Zixie fosse extremamente poderoso, ela não poderia deixar que ele resolvesse seus problemas. De outra forma, se Zixie não estivesse aqui hoje, nós provavelmente teríamos morrido pelas garras do dragão branco.",
            "Eu não quero esse tipo de grandeza!",
            "Yan, cujo os olhos inicialmente estavam fechados, escutou a conversa de Gu Ruoyun e abriu os olhos. Ele encarou Gu Ruoyun como se ela fosse uma pessoa excêntrica, já que ele tinha visto algo tão inacreditável..."
      ]
}