{
      "Capítulo 344 - Crise na Família Xia (Parte 8)": [
            "Ele não conhecia Gu Ruoyun muito bem, mas ele sabia que essa mulher não tinha só salvado sua vida, ela era uma amiga íntima tanto de seu pai quanto de Yu’er.",
            "Agora que Yu’er havia desaparecido, era muito provável que ela pudesse ser a única a encontrá-lo…",
            "“Jovem Mestre Xia, você pode me explicar o que houve?”",
            "O olhar de Xia Zixi se escureceu diante da pergunta. Ele suspirou e então respondeu: “Meu pai está ferido, e Yu’er… está desaparecido.”",
            "Hong!",
            "De repente, uma forte aura explodiu do corpo de Gu Ruoyun e a jovem garota que demonstrava uma aparência calma, agora estava fria como gelo. A voz dela ficou sombria e ela respondeu: “O que foi que você disse? O que aconteceu? Por quê Yu’er está desaparecido?”",
            "“Ai.” Xia Zixi suspirou: “No dia em que nós nos separamos, viemos rumo ao pé da Montanha Celestial. Mas o ancião Zhao, que havia sido expulso da Família Xia, ficou com ódio de nós e fez uma aliança com a Seita de Divisas Celestes para nos destruir. Os dois Imperadores Marciais da Seita Divisas Celestes, junto com o Mestre da Seita em pessoa chegaram em nossos portões. Para proteger nossa família, meu pai lutou com eles e ficou muito ferido…”",
            "O rosto dele estava cheio de agonia mas a maior parte dela era por causa de sua culpa e remorso.",
            "“E Yu’er… Ele tentou proteger Luo Li e sofreu um ferimento sério pelas mãos de outro forte cultivador da Seita Divisas Celestes. Ele acabou caindo de um penhasco, nós não sabemos se ele está vivo ou morto. E é tudo minha culpa. Eu não pude proteger meu próprio filho, eu sou um pai inútil!”",
            "Quando ela ouviu a situação de Xia Linyu, a aura dela ficou mais afiada. Uma intenção assassina crescia mais e mais e se espalhou por todo o salão.",
            "“A Seita Divisas Celestes! Haha!”",
            "Ela ria como uma louca e a intenção assassina ficou mais forte no corpo dela. Sua aura era apocalíptica e amedrontava todos os presentes.",
            "“Eu, Gu Ruoyun, juro que desta vez, aqueles que o prejudicarem pagarão o preço com sangue. Mesmo que eu tenha que rasgar todo o continente e virar tudo de cabeça para baixo, não vou descansar até que todos estejam mortos!!\"",
            "Em sua vida anterior, ela não conseguiu protegê-lo.",
            "Como ela poderia permitir que a mesma tragédia se repetisse em sua vida atual?",
            "Eu destruirei as famílias daqueles que ousarem machucá-lo para que nunca mais se levantem!",
            "\"Onde estão os membros da Seita Divisas Celestes agora?\"",
            "Gu Ruoyun levantou o olhar. Os olhos da jovem estavam penetrantes com uma forte intenção assassina.",
            "“Os membros da Seita Divisas Celestes estão agora na Cidade Celestial. Mas pelo fato da Família Xia ser protegida pela Fera Divina, eles não ousam prosseguir. Entretanto, já se passaram tantos dias e a Fera Divina ainda não fez nada. Consequentemente, eu acredito que eles nos atacarão muito em breve. Lady Gu, a Seita Divisas Celestes tem dois Imperadores Marciais além de mais ou menos dez membros no nível Rei Marcial. Nós não podemos ser descuidados.”",
            "Xian Zixi apertou os lábios gentilmente, mostrando em seu rosto uma grande preocupação. Afinal de contas, eles já haviam machucado seriamente o único Imperador Marcial da Família Xia. Apesar do retorno de Gu Ruoyun, ela talvez não fosse capaz de dar conta daqueles dois.",
            "“Imperadores Marciais?” Zombou, Gu Ruoyun, “E daí? Dessa vez, um Honra Marcial chegou na área. Eu vou fazer questão de aniquilar todos eles!”",
            "E daí que eles tinham Imperadores Marciais do lado deles? Ela pensou com raiva. Eu vou acabar com qualquer um que ousar em pôr um dedo em Yu’er! Falar não é o bastante aqui nessa terra, tem que ser na base da porrada. Aí eles vão saber que não devem mexer com a minha família!",
            "Xia Zixi estava espantado. Gu Ruoyun podia até ter aprendido uns truques novos, mas ela ainda era uma Rei Marcial. Como uma Rei Marcial poderia bater de frente com duas pessoas de um nível acima?"
      ]
}