{
      "Capítulo 347 - A fúria de Gu Ruoyun (Parte 3)": [
            "Teria sido melhor se Ling Yun tivesse ficado calado, o som de um trovão soou atravessando os céus e voz dominadora como a de um soberano veio descendo dos Céus.",
            "“Humano, como ousa criar esse tipo de esquemas para Yunyao? Você deseja morrer!”",
            "Rugido!",
            "Chamas do sopro do dragão caíram do céu e, antes que o Ancião Ling Yun pudesse reagir, seu corpo inteiro se queimou e seu cabelo ficou chamuscado. Sua aparência era a de um bêbado que passou a noite dormindo no lixão. Um grande abismo apareceu debaixo de seus pés.",
            "Lá no alto, o enorme dragão cujo corpo cobria os céus começou lentamente a se encolher. Antes que todos pudessem recobrar os sentidos, ele se transformou num homem esbelto e musculoso.",
            "O homem estava vestido com um roupão de cor índigo e era muito belo. Ele ergueu seu queixo delicadamente e encarou com ar de superioridade o confuso Ancião Ling Yun. ",
            "As chamas do dragão o puseram em um estado deplorável. Mesmo agora, ele ainda se mostrava incapaz de manter o prumo!",
            "Se não fosse pelo fato do Dragão Índigo não estar em sua melhor condição, ele teria sido pulverizado imediatamente.",
            "\"É… É um dragão!!!\"",
            "“Oh, céus! É realmente um dragão. Não era um dragão cego e sem poderes? Como assim? Pode um dragão impotente detonar um Imperador Marcial desse jeito? Pode um dragão cego ter olhos tão bonitos?”",
            "A multidão finalmente recobrou os sentidos e se maravilhou, olhando com admiração para Tianiong que flutuava. Entretanto, eles estavam ainda mais impressionados com o fato de o dragão estar a serviço de Gu Ruoyun...",
            "“Ancião Ling Yun, o que você está fazendo?” A face do Ancião Wu Shan se fechou enquanto ele berrava para Ling Yun.",
            "\"Ah?\"",
            "Ling Yun finalmente se recompôs. A cor de seu rosto passou de branca para verde e depois branca de novo. Ele rangeu os dentes e olhou para o homem no céu, declarando maliciosamente: “Você não é um inútil! Impossível! Impossível!”",
            "De repente, ele se lembrou de algo e lançou um olhar para Leng Yanfeng.",
            "“Você não tinha confirmado que esse dragão não servia pra nada? Por que ele tem a força de um Imperador Marcial? Seu moleque idiota, fale a verdade, você conspirou com essas pessoas para me humilhar em público? Só espere até a gente voltar pra casa. Até seu Mestre não vai me impedir de te deitar na porrada!”",
            "A expressão de Leng Yanfeng se tornou fechada e ele encarou com malícia Gu Ruoyun.",
            "Se não fosse por essa adolescente idiota, o Ancião Ling Yun e eu não teríamos entendido errado! Ele pensou com raiva. Talvez mesmo Shiyun deve ter uma ideia errada de mim.",
            "Ele começou a entrar em pânico ao pensar nisso.",
            "Ele não tinha medo de ser mal interpretado por mais ninguém. A única opinião que importava era da mulher por quem ele estava apaixonado por muitos anos...",
            "Ele direcionou todo o seu ódio agora para Gu Ruoyun e seu rosto já frio se tornava gelo. Seus olhos negros encaram com frieza a jovem. Ele zombou então enquanto seus olhos se enchiam de raiva e repugnância.",
            "“Gu Ruoyun, anos atrás você não largou do meu pé. Então você seguiu em frente e seduziu outro homem. Mas não serviu para nada, já que ele não sentia nada por você. Com a grandiosa existência de Shiyun, você realmente acha que alguém seria tão besta pra se apaixonar por você? É uma pena você ter se aproveitado de sua amnésia para conseguir o seus objetivos. E agora? Você não tem alguma outra meta? O objetivo era obter o Jovem Mestre da Família Xia ou o Mestre Xia?” ",
            "A face de Leng Yanfeng era fria como o gelo e encarava a figura cujas vestes verdes flutuavam com o vento.",
            "Mas a expressão da jovem continuava a mesma. Seus traços delicados seguiam tranquilos, já que a pessoa da qual Leng Yanfeng falava definitivamente não era ela."
      ]
}