{
      "Capítulo 351 - A Luta (Parte 1)": [
            "Toda a corte da Família Xia estava em absoluto silêncio. Eles voltaram suas cabeças para Gu Ruoyun e esperaram pela resposta dela.",
            "Afinal, sua oponente era a Senhora da Seita Divisas Celestes que havia tido tudo do bom e do melhor desde o seu nascimento. Gu Ruoyun podia ser uma cultivadora genial, mas, comparada com a Senhora da Seita Divisas Celestes, a distância entre elas era de fato gigantesca.",
            "No entanto, sob o olhar ansioso das pessoas ao redor, Gu Ruoyun deu um passo de lado, lentamente, encarando e respondendo sem emoção: “E se você perder?”",
            "Hong!",
            "Como se um trovão soasse bem ali, todos ficaram assombrados com as palavras de Gu Ruoyun.",
            "O que ela quer dizer? Eles se perguntaram. Será que ela está aceitando o desafio de Shiyun? Mas, com essa mulher como oponente, como ela poderia perder? Ela não tem chance contra Shiyun, Shiyun já é Rei Marcial há quatro anos!",
            "Depois de quatro anos, ela estaria consideravelmente mais forte.",
            "Shiyun também estava chocada com as palavras ousadas de Gu Ruoyun, mas ela não demonstrou isso e manteve o sorriso: “Senhora Gu, você realmente tem muita confiança de que possa me derrotar. Nossa Seita sempre apreciou os talentos individuais, Senhora Gu, então, se tiver alguma capacidade, tente me derrotar e nós vamos deixar por isso.”",
            "Isso significava que se ela perdesse, o único benefício que Gu Ruoyun receberia era que a Seita Divisas Celestes não a tomaria como responsável por suas ações.",
            "Ouvindo isso, Gu Ruoyun riu: “Ora, Senhora Shiyu, essa é só uma luta normal. Será que se você perder pra mim, a Seita Divisas Celestes vai querer se vingar? Que tal isso, se você perder eu quero que você se ajoelhe diante da Família Xia e peça desculpas educadamente! E você deve confessar todas irregularidades da Seita Divisas Celestes ao mundo!”",
            "A forma como Shiyun se portava mudou muito e era visível um brilho gélido e estranho em seus olhos.",
            "“Eu me admiro da sua coragem, Senhora Gu. No entanto, a Seita Divisas Celestes sempre serviu a todos os cidadãos do continente sem diferenças e pensando no bem do povo. O que você está insinuando com irregularidades? Claro que, se eu perder, a minha Seita vai se curvar e aceitar a penalidade que você está estipulando. Já que é você quem está estipulando isso, nós podemos simplesmente concordar com isso e admitir derrota, contanto que todos os cidadãos e cidadãs deste continente compreendam nossa grandeza e abnegação, isso basta.”",
            "As roupas de Shiyu eram alvas como a neve, seu olhar gentil e belo continham uma determinação e confiança inabaláveis. Qualquer um que não soubesse o que estava acontecendo, depois de a ouvir falando, certamente a veria como uma heroína que ousou agir e era corajosa o bastante para ser responsável por todos os seus atos e que Gu Ruoyun que era uma vilã egoísta e mesquinha.",
            "Obviamente que Leng Yanfeng era o tipo de pessoa que não sabia bosta nenhuma sobre Shiyun.",
            "Ele estava furioso de ver como Gu Ruoyun estava pressionando sua deusa amada. Uma camada gélida mascarava seu belo rosto, seus olhos eram como lâminas de ódio que se escondiam sob sua aparente frieza.",
            "\"Gu Ruoyun, sejam em modos ou em questão de poderes, você está em um mundo à parte da juniorista Shiyun. Nesta vida, seu patamar só possibilita ver suas costas. Você nunca andará ao lado dela, quanto mais derrotá-la!\"",
            "Leng Yanfeng riu friamente, ela estava superestimando muito suas próprias habilidades. Ela não só aceitou o desafio da juniorista Shiyun, mas ousou falar um monte de impropriedades! Qualquer um com um bom par de olhos via a diferença entre elas. ",
            "O rosto de Gu Ruoyun permaneceu inalterado desde o começo e ela encarava calmamente Shiyun: “Vamos.”",
            "“Senhora Gu, eu não quero lutar com você mas seu crescimento ao longo dos anos te transformou numa selvagem. Se isso continuar, não vai acabar bem. Eu, Shiyun, que sempre valorizei pessoas talentosas, não poderei suportar seu final prematuro. Então, quero que você entenda que existem muitos gênios no continente, você não é a última bolacha do pacote.”",
            "As vestes brancas de Shiyu tremulavam, ela parecia uma fada e era tão bonita que deixava todo mundo sem ar. Ela permaneceu sorrindo gentilmente desde o início, como se ela fosse sempre calorosa e gentil com todos."
      ]
}