{
      "Capítulo 354 - A Luta (Parte 4)": [
            "“E você tem certeza de que essa arma é exatamente a arma que foi roubada?”",
            "Gu Ruoyun olhava pra Shiyun com um meio sorriso nos lábios. ",
            "“Senhora Gu, você ainda pergunta apesar de saber a resposta?!”",
            "Shiyu deu um passo de lado e soltou uma onda de energia coercitiva. Então, uma violenta tempestade engoliu toda a corte da Família Xia.",
            "“Essa arma espiritual pertence à minha Seita. Como Senhora da Seita Divisas Celestes, eu devo retomar o que é meu hoje!”",
            "Hong!",
            "Enquanto ela falava, um tornado de poeira enfurecido se formou na frente dela e a toda velocidade voou em direção a Gu Ruoyun. Sua poeira chegava até os Céus, cobrindo as nuvens densas...",
            "Gu Ruoyun não conseguia discernir claramente a situação diante dela. De repente, os ventos se ergueram diante dos seus olhos. Ela se virou rapidamente, sacou de sua espada longa e bloqueou o ataque repentino. A força repentina do ataque entorpeceu sua mão e causou um corte profundo. Sangue escorria lentamente de sua ferida aberta.",
            "Apesar de usar uma arma espiritual de alta classe, ela ainda estava a um nível de distância de um Imperador Marcial e não seria fácil para ela superar isso.",
            "\"Senhora Gu, ainda não é tarde demais.\"",
            "Depois da tempestade de areia, a voz suave e gentil de Shiyun soou em voz alta: \"Desde que você se renda e prometa sua lealdade à Seita Divisas Celestes, vou isentá-la de sua punição por roubo e recompensá-la com uma posição de prestígio.\"",
            "Qualquer um, ignorante da situação, acreditaria que Shiyun era verdadeiramente uma pessoa misericordiosa e boa que retribui com bondade. No entanto, Gu Ruoyun sabia que essa mulher estava preocupada apenas em obter sua força espiritual.",
            "Se ela se submetesse à Seita Divisas Celestes, ela certamente se tornaria alimento para Shiyun, sacrificando-se por uma causa supostamente virtuosa.",
            "Mas Gu Ruoyun era uma pessoa passiva?",
            "Não!",
            "Ela iria perder para Shiyun e não interessava mais nada.",
            "Hong!",
            "A espada longa brilhou intensamente e, em um momento, um pequeno sorriso apareceu nos olhos claros e frios da garota. Ela levantou a espada e atacou rapidamente em direção a Shiyun e as duas armas se chocaram uma contra a outra. A grande turbulência destruiu a manga das roupas de Gu Ruoyun e o sangue dela começou a escorrer pelo seu pulso...",
            "\"Aih, Gu Ruoyun do Empório das Cem Ervas ainda não é páreo para um Imperador Marcial. Seu nível atual de força está muito longe do de Shiyun.\"",
            "Na Cidade Celestial, um ancião da família balançou a cabeça enquanto suspirava.",
            "Eles eram todos como gafanhotos na mesma corda. Naturalmente, eles esperavam que Gu Ruoyun vencesse, mas falar era fácil, afinal. O adversário não era apenas uma jovem brilhante, mas também um imperador marcial!",
            "\"Não, você viu isso? O ataque pode ter causado ferimentos, mas ela conseguiu forçar Shiyun a dar alguns passos para trás.\"",
            "Aquele que falara era, impressionantemente, o líder da segurança de Cidade Celestial, Ba Zhentian. Ele estava agora totalmente focado em observar a luta e ele franziu a testa como se tivesse acabado de pensar em algo.",
            "Ouvindo suas palavras, todos começaram a perceber isso também. Shiyun de fato foi forçada para trás.",
            "Ela era apenas um rei marcial que era como um mero grão de areia comparado a um imperador marcial, eles pensaram em uníssono. No entanto, ela conseguiu forçar sua oponente do Imperador Marcial a recuar? Quão boa era essa garota?",
            "Ba Zhentian relaxou a testa e sorriu: \"Eu tive o prazer de conhecer Senhora Gu uma vez e eu já sabia que ela não era alguém que deveria ser menosprezado até quatro anos atrás. Alguns de vocês sabe em que nível ela estava? Ela era apenas uma inútil ainda presa no nível 2 nas fileiras da Coleta de Qi. Todo mundo na região do Reino do Dragão sabia disso. Mas ela tinha conseguido crescer a tal ponto em tão pouco tempo, Shiyun era de fato um gênio, mas seu sucesso resultou de dez anos de trabalho duro. No entanto, Gu Ruoyun conseguiu isso em apenas quatro anos! Se ela tivesse um pouco mais de tempo, superar Shiyun não teria sido um problema, mas ... \"",
            "Ba Zhentian fez uma pausa enquanto seu olhar lentamente se tornava sombrio."
      ]
}