{
      "Capítulo 356 - A Luta (Parte 6)": [
            "“ Ah, qual é? Você não disse que a arma é da sua Seita?” Se tocando do olhar de Shiyun, Xia Zixi tirou uma: “Para mim, você nunca viu a tal da arma do seu pai, Senhora Shiyun. É muito fácil dizer que qualquer arma espiritual seja coisa roubada da Seita Divisas Celestes, tsc, tsc. E como parece que a coisa é assim, é só você chegar dizendo que tudo que tem no continente é da Seita Divisas Celestes, me poupe, se poupe, nos poupe.”",
            "O povo que ouviu Xia Zixi ironizando Shiyun começou a olhar pra ela de um jeito diferente, inclusive os próprios discípulos da Seita Divisas Celestes começaram a ter dúvidas sobre a questão.",
            "\"Hmph!\"",
            "Leng Yanfeng, aquele pobre menino iludido, se encheu de arrogância e disse: “Se você for ver, as armas que existem por aí são todas meio parecidas. O fato da irmã Shiyun ter se confundido é bem possível, isso não te dá o direito de dizer que ela é uma mentirosa. Porque eu conheço bem o caráter da irmã Shiyun, é muito baixo da sua parte ficar a acusando disso.”",
            "A própria Shiyun estava em silêncio. Quando mais ela olhava pra Gu Ruoyun, mais puta ela ficava, era uma vontade de estrangular a outra que não cabia dentro dela.",
            "Se a vontade de matar Gu Ruoyun no começo era por causa de Qianbei Ye, agora, não era mais isso, era uma questão de orgulho, dignidade, de mostrar pra outra o lugar dela, a cova!",
            "É isso, Shiyun acusava Gu Ruoyun, ela mostrou o poder de uma arma espiritual de alta classe um pouco mais cedo, ela não ficaria quieitinha sendo humilhada na frente de toda essa gente...",
            "Shiyun agora mantinha um sorriso gentil, falso como uma nota de três reais, enquanto pensava sobre muitas formas de matar Gu Ruoyun: “Senhora Gu, me permita sentir o poder dessa arma.”",
            "Hong!",
            "Uma aura devastadora surgiu, era uma aura tão forte que as pessoas que estavam ali tinham dificuldade até pra respirar. Shiyun se mantinha régia e graciosa. Mas o olhar dela era fatal, mortífero, e em suas mãos uma espada de lâmina prateada de dois gumes.",
            "“Cuidado, Senhora Gu!”",
            "O coração de Xia Zixi quase pulou pra fora do peito e antes dele terminar de falar, a imagem de Shiyun virou uma miragem. Foi tudo tão rápido que era quase impossível ver os movimentos dela.",
            "O rosto de Gu Ruoyun estava tão compenetrado, tão focada, então, de repente, ela encontrou o movimento da outra…",
            "Rugido!",
            "O rugido de um dragão se ouviu de dentro da espada longa e a luz que emitiu da espada fez com que todas as miragens se esvanecessem e ela pudesse ver a única e real forma possível, no entanto, quando o dragão da espada foi atacar a imagem, ela desapareceu.",
            "\"Gu Ruoyun, você não tem nem pai e nem mãe. Me permita te ensinar bons modos no lugar dele.”",
            "A voz foi ouvida bem atrás da cabeça de Gu Ruoyun e quando ela foi erguer a cabeça, ela viu a espada prateada vindo na direção dela. Todos ficaram congelados diante da cena, era o fim de tudo...",
            "Ela foi tão rápida que Gu Ruoyun não seria capaz de desviar em tempo. Ela só pode erguer a espada para tentar se defender e só se ouviu o barulho do impacto. A energia do impacto que surgiu disso destruiu todas as árvores ao redor, nenhum milímetro de terra foi poupado.",
            "Gu Ruoyun cambaleou um pouco pra trás e deixou uma fenda profunda no chão. Um amargor forte tomou conta de sua garganta, mas ela se obrigou a engolir o sangue fresco que escorria de sua boca. Mas seus lábios mostravam um sorriso calmo.",
            "\"Você está no nível Imperador Marcial e é só isso o que pode fazer?\"",
            "Shiyun não podia acreditar que Gu Ruoyun fosse capaz de sobreviver ao ataque dela, seus olhos mostravam essa indignação, porque mesmo com o auxílio de uma arma espiritual de alto nível, sua capacidade de se defender do ataque dela também era relacionado ao seu poder natural.",
            "Se eu não der fim nessa vaca hoje, pensou Shiyun, uma desgraça acontecerá um dia."
      ]
}