{
      "Capítulo 365 - A Chegada de Qianbei Ye (Parte 3)": [
            "Yan gargalhou de deboche e pensou: se você quiser que eu te ajude, terá que implorar. Ela é uma mera humana insignificante, por que eu deveria ajudá-la?",
            "Especialmente porque essa humana é apenas uma simples Rei Marcial. Ela pode até ter tido a sorte de fazer um dragão servi-la, mas só essa qualidade não é o suficiente para mudar o ódio que eu tenho dos humanos!",
            "Foi tudo culpa desses malditos humanos que minha espécie foi extinta há muito tempo atrás. Apenas eu fui capaz de sobreviver por pura sorte.",
            "Eu odeio todos esses humanos! Exceto por essa pessoa, que eu concordei em servir em troca da minha própria vida. Mas isso não significa que eu terei sempre que ajudá-la de todo o meu coração.",
            "“Yan, você não vai mesmo me ajudar?” Gu Ruoyun encarou diretamente para Yan, enquanto a fúria tomava conta de seu olhar. “Ótimo, que ótimo! Você é certamente muito poderoso, mas eu não aceitarei ninguém que não me tenha nenhuma utilidade. Já que é esse o caso, então estamos acertados. Eu te darei liberdade. Só não vá se arrepender depois!”",
            "Yan não sabia exatamente o porquê, mas assim que ele viu o olhar de Gu Ruoyun, ele sentiu pânico. Mas quando ele pensou em tudo o que os humanos fizeram a ele no passado, seu coração se tornou perverso novamente. Ele se virou e não olhou para Gu Ruoyun novamente.",
            "\"Mestra!\"",
            "Naquela hora, o Dragão Índigo se virou e viu Gu Ruoyun segurando uma pedra, a qual ela engoliu sem hesitação. Seu coração tremeu e uma onda de pânico de repente irrompeu de dentro de si. Ele gritou, “Não faça isso, Mestra, você não pode comer isso. Você vai explodir!”",
            "A pedra espiritual sagrada era um cristal formado nas profundezas de uma fonte de água espiritual e suas propriedades eram extremamente efetivas. Até mesmo um Imperador Marcial poderia facilmente explodir após consumir uma pedra.",
            "Isso dói! Ela pensou. Naquele instante, Gu Ruoyun sentiu um grande poder fluindo pelo seu corpo. Aquilo trespassava por todo o seu sistema, como se estivesse tentando inflamar cada canal...",
            "Ela não sabia como estava agora, mas podia imaginar que seu estado era terrível. Numa hora como essa, o barulho do mundo lá fora pareceu desaparecer. Até mesmo o estrondoso rugido do Dragão Índigo parecia mais com o som de uma mosca...",
            "Yan estava surpreso. Ele olhou para Gu Ruoyun, entorpecido.",
            "Essa mulher não poderia ser tão ignorante em relação ao imenso poder de uma pedra espiritual sagrada, então porque ele usaria isso apenas para salvar aquele homem?",
            "De repente, ele se lembrou do incidente na Montanha Celestial onde ela havia colocado sua própria vida em risco para proteger sua subordinada. Aqui não foi diferente. Baseado em sua experiência, humanos sempre foram egoístas, ardilosos e sinistros. Eles matariam seus próprios irmãos por poder. Ele nunca encontrou um humano que daria sua própria vida pelos outros.",
            "Mesmo a pessoa que havia salvo todas as bestas espirituais na Montanha das Bestas Espirituais anos atrás, queria unificar todas as raças para dar de presente a uma mulher. Ele certamente não havia feito aquilo por pena.",
            "Poderia eu estar errado durante todos esses anos?",
            "Aquela foi a primeira vez que Yan duvidou de seus princípios, os quais ele sempre considerou serem 100% corretos. Foi por causa desses princípios que ele foi capaz de aniquilar vários humanos sem sentir um pingo de culpa, já que esses humanos deveriam morrer!",
            "\"Yun'er!!!\"",
            "Gu Shengxiao rapidamente se virou ao escutar o rugido do Dragão Índigo. Sem pensar duas vezes, ele saltou em direção à jovem, segurando seus braços.",
            "“Yun’er, o que foi que aconteceu? Não me assuste dessa maneira, acorde, Yun’er!!!”",
            "Ele segurava a jovem, tentando desesperadamente acordá-la. Entretanto, os olhos da jovem permaneciam fechados e sua expressão revelava uma imensa dor. Ela não era capaz de ouvir a voz urgente do homem..."
      ]
}