{
      "Chapter 369 - O ódio de Qianbei Ye (3)": [
            "“Se me tornar um demônio é a única forma de protegê-la, então eu serei um demônio! Se matá-los me tornará o inimigo do continente, então… Eu serei o inimigo do continente!”",
            "Yan encarou com animação o enfurecido homem de vestes carmesim. Naquele momento, ele viu o poderoso “semideus” que aquele homem costumava ser.",
            "Ele havia aparecido naquela época, destruindo todos os humanos que tentavam matar as bestas espirituais. Ele então fez com que todas as bestas espirituais jurassem que elas seriam leais apenas a uma pessoa durante suas vidas!",
            "Infelizmente, no fim das contas, as bestas espirituais nunca tiveram a chance de encontrar a mulher de quem ele havia falado...",
            "“Você… Você ousa!”",
            "O ancião de vestes brancas finalmente pôde sentir o gosto do medo, não conseguindo evitar a dar alguns passos para trás. Ele rangeu os dentes e falou, “Eu sou um ancião do Reino Imortal e você será de grande valor quando a guerra chegar ao continente. Você realmente quer ser taxado como criminoso. Por causa de uma mulher, seu nome será infame na história. Será que vale a pena? Meu senhor, com os seus poderes, mulheres farão fila para se jogar em seus braços. Além do mais, eu posso te prometer o seguinte, se você se juntar ao Reino Imortal, será o segundo em comando. Com tanto poder em suas mãos, que mulher o rejeitaria?”",
            "Hong!",
            "De repente, uma poderosa aura surgiu. Antes que o ancião de vestes brancas pudesse agir, ele foi violentamente arremessado pelo impacto. Um vento carmesim surgiu e a voz do homem, cheia de ódio, ecoou em seus ouvidos.",
            "“O Reino Imortal? Mesmo que seu mestre venha, eu o matarei! Não se engane! Todos serão completamente aniquilados até a nona geração!”",
            "Peng!",
            "A palma do homem acertou a cabeça do ancião de vestes brancas. O ancião imediatamente sentiu um forte poder em seu corpo. Não importa o que ele fizesse, nada poderia pará-lo.",
            "Hong!",
            "Assim que o ancião de vestes brancas começou a entrar em pânico, a restrição que o inibia se partiu sem nenhum aviso, fazendo com que ele passasse para o nível de Honra Marcial. Quando ele sentiu aquele poder, seu pânico rapidamente se tornou prazer e ele não pôde evitar a gargalhada.",
            "Mas o poder que havia entrado em seu corpo não parou por aí...",
            "Honra Marcial de nível baixo, médio e, então, alto...",
            "Não apenas o Mestre do Reino Imortal havia alcançado o Honra Marcial de alto nível, como agora ele era verdadeiramente o cultivador número um do continente!",
            "“Haha, eu superei, agora sou um Honra Marcial de alto nível! Eu sou o número um de todo o continente, essa terra agora irá pertencer a mim, hahaha!”",
            "Gargalhando maniacamente, o ancião de vestes brancas não notou a crueldade crescente nos olhos de Qianbei Ye...",
            "Gu Ruoyun sacudiu a cabeça suspirou. No caminho da cultivação, não se deve ser muito ganancioso. Seu salto de Rei Marcial de baixo nível para um Rei Marcial de alto nível foi feito sob um grande risco. Imagine então um Imperador Marcial de alto nível pular para o rank de Honra Marcial de alto nível?",
            "Mas o ancião estava completamente embriagado de alegria, se esquecendo das atuais circunstâncias...",
            "É claro, não é nem preciso dizer que logo a alegria do ancião das vestes brancas retornou para o horror inicial.",
            "“Não! Não mais! Eu sou poderoso o suficiente. Eu não quero isso. Pare. Pare com isso agora mesmo!”",
            "O ancião de vestes brancas estava horrorizado, mas Qianbei Ye não tinha a menor intenção de ajudar. Poder infinito fluiu pelo corpo do ancião. Então, ele lentamente começou a se expandir.",
            "“Por favor, pare com isso agora!!!”",
            "Sentindo seu próprio corpo se expandir cada vez mais e mais, o ancião das vestes brancas começou a gritar em pânico. Seus olhos estavam vermelhos e, sua face, pálida. O terror preencheu a face do ancião."
      ]
}