{
      "Capítulo 376 - Quites (Parte 6)": [
            "Naquela hora, ele se parecia com um demônio. Seu cabelo prateado dançava com o vento, enquanto suas vestes carmesim flutuavam. Uma porção ilimitada de poder se acumulou em seu interior, até que investiu contra a sombra, resultando em um alto baque...",
            "Hong!",
            "Uma poderosa força explodiu no lugar onde Shiyun estava, criando um profundo abismo, o qual não se podia enxergar o fundo. Dava pra perceber o quanto de poder envolvia esse ataque. A sombra desapareceu, junto de Shiyun e Leng Yanfeng...",
            "\"Xiao Ye!\"",
            "O coração de Gu Ruoyun disparou, enquanto ela segurava apertado a mão de Qianbei Ye. De alguma forma, o calor das mãos da jovem, aos poucos, ajudou Qianbei Ye a recobrar seus sentidos. Ele se virou para Gu Ruoyun, dizendo: “Xiao Yun, mesmo eu não soube o que me veio. Quando eu vi aquele homem, eu senti um forte impulso de matá-lo!”",
            "Homem?",
            "Gu Ruoyun ficou pálida. Ela só havia visto uma sombra, não sendo capaz de perceber o rosto de alguém. Mas Qianbei pôde ver...",
            "Gu Shengxiao, que estava em silêncio todo esse tempo, encarou Qianbei Ye, olhando, depois, para Gu Ruoyun.",
            "Parece que o inimigo que minha irmãzinha encontrou é excepcionalmente poderoso, pensou Gu Shengxiao. Eu devo ficar mais forte para protegê-la.",
            "Talvez seja hora de voltar para a Seita do Espírito. Esse homem pode ser pouco disciplinado em relação a minha irmã, mas, se ele estiver ao seu lado, ela estará segura. Quanto a mim, tenho que entrar naquele lugar para cultivar meus poderes e me fortalecer mais rapidamente.",
            "O mestre da Seita do Espírito mencionou isso antes, mas por causa da dificuldade em deixar esse lugar, fiquei preocupado com a minha irmãzinha. Então tive que discordar naquela hora...",
            "Nesse caso, agora eu posso relaxar e cultivar a vontade.",
            "Sem que todos soubessem, o olhar decidido de Gu Shengxiao se fixou na jovem de vestes verdes que estava diante dele.",
            "Yun’er, espere por mim, pensou. Espere pelo dia em que eu serei forte o bastante para protegê-la e, então, eu retornarei para você...",
            "“Irmão.”",
            "Gu Ruoyun se virou para o homem forte e determinado, caminhando em sua direção: “O que você pretende fazer? Você me seguirá para a casa da Família Dongfang ou retornará para a Seita do Espírito.",
            "“Yun’er” Gun Shengxiao lhe deu um olhar gentil e acariciou sua cabeça: “Espere três anos por mim. Em três anos eu vou voltar para você! Até lá, eu vou me assegurar de resolver todas as questões.”",
            "Três anos seriam o bastante para que ele sair daquele lugar isolado e tomar controle de toda a Seita do Espírito...",
            "“Então, quando você vai embora?” Gu Ruoyun ergueu sua cabeça, olhando para ele.",
            "Claro, ela sabia dos motivos de seu irmão para entrar na Seita do Espírito. Era apenas uma questão de ganhar mais poder para protegê-la. Nesse continente, as terras mais poderosas são aquelas pertencentes às Três Grandes Autoridades.",
            "Ao pensar isso, o coração de Gu Ruoyun se aqueceu.",
            "Gu Shengxiao quebrou o silêncio: “Amanhã.”",
            "Seus olhos nunca a deixaram de ver como uma garotinha. Era quase como se ele estivesse tentando gravar aquela imagem em sua mente.",
            "Afinal de contas, quem sabe quando eles se encontrarão novamente após terem seus caminhos separados...",
            "Gu Ruoyun não disse nada mais. Ela se virou para os membros que restaram da Seita Divisas Celestes, falando com uma voz excepcionalmente sombria: “De agora em diante, não há mais necessidade para a existência da Seita Divisas Celestes. Mestre Xia, eu deixarei o resto com a Família Xia. O Dragão Índigo vai te ajudar.”",
            "“Muito bem.”",
            "Após ouvir que Xia Linyu não estava nas mãos de Shiyun, o Mestre Xia finalmente se permitiu respirar aliviado. Então, ao ouvir as palavras de Gu Ruoyun, ele sorriu: “Garotinha, eu lhe dou toda a minha gratidão. Se não fosse por você, a Família Xia estaria em perigo iminente.”"
      ]
}