{
      "Capítulo 387 - Partida, Para a Casa da Família Dongfang (Parte 9)": [
            "Nesse momento, no quartel general da Seita do Demônio, no topo da montanha, uma jovem sentou no topo de uma velha árvore com sua mão no queixo. Seu rosto sardento brilhou com a luz do sol poente.",
            "Atrás dela, os discípulos da Seita do Demônio a observavam diretamente.",
            "A aparência da garota não era particularmente excepcional, especialmente por conta de suas sardas. Havia, também, incontáveis cicatrizes por toda sua pele branca. Entretanto, a personalidade da jovem faria qualquer um inevitavelmente atraído por ela.",
            "“Se… Senhora Luo.”",
            "Um discípulo finalmente juntou coragem e se aproximou da jovem por debaixo da velha árvore. O discípulo perguntou: “Senhora Luo, tudo bem se eu pedir por uma orientação a respeito do cultivo?”",
            "Durante os últimos dias, desde que o General Luo foi removido de sua posição no Reino do Dragão e se juntou à Seita do Demônio para ajudar Gu Ruoyun a treinar seus discípulos, ele se tornou um forte Rei Marcial graças ao consumo de incontáveis pílulas da Seita do Demônio e Luo Yin surpreendentemente chegou ao nível de General Marcial.",
            "Mas claro, o trabalho duro dela não estava relacionado a Gu Ruoyun.",
            "Ela não desejava se apoiar na Seita do Demônio para ganhar vantagem. Ao contrário, ela escolheu se apoiar em sua força.",
            "Obviamente, ela foi bem sucedida!",
            "Mesmo que seus talentos não fossem tão surpreendentes quanto os de Moyu e o resto, ela se tornou uma figura bem conhecida entre os jovens de sua idade.",
            "De repente, uma figura familiar foi pêga em seu olhar. Luo Yin encarou por um momento antes de rapidamente recuperar seus sentidos e avançar com rapidez em direção à jovem.",
            "Gu Ruoyun evidentemente a avistou também e a parou no caminho. Ela olhou para a jovem sardenta e sorriu: “Luo Yin, como é viver aqui? Você foi capaz de se adaptar às condições desse lugar?”",
            "Lentamente, Luo Yin parou. Seus olhos observavam aquele rosto sorridente.",
            "Memórias daquele rosto frágil começaram a surgir em sua mente. Ela ainda podia se lembrar de como ela sempre se escondia toda vez que alguém a perturbava. Seu coração lamentou.",
            "Se passaram quatro anos e apenas naquele curto período de tempo, a outrora fraca garota tinha se tornado tão forte e até mesmo fundou uma poderosa organização. Aqueles que uma vez a oprimiram e a pisotearam, será que eles seriam capazes de imaginar que ela chegaria algum dia a isso?",
            "“Gu Ruoyun, você voltou.”",
            "Luo Yin sorriu. Não é preciso dizer que o sorriso em seu rosto cheio de sardas parecia absolutamente confortável. Dava um sentimento bem aconchegante.",
            "“Sim, voltei.” Gu Ruoyun sorriu, não importava o quão poderosa ela se tornaria no futuro, essa pessoa a sua frente seria sempre sua amiga.",
            "Amizade entre os jovens é sempre uma coisa bela. Nunca é por interesses próprios. Durante aquele ano, antes de suas asas crescerem, Luo Yin era a única que esteve ao seu lado dela.",
            "Uma amizade como essa, mesmo que os mares sequem e as pedras se tornem pó, nunca vai mudar, nem mesmo até o fim dos tempos.",
            "“Luo Yin, dessa vez eu voltei com alguém.” Enquanto Gu Ruoyun falava, ela puxou Luo Li de trás e disse: “Essa é Luo Li. Eu quero preparar sua iniciação na Seita do Demônio. Enquanto isso, por favor encontre um especialista em venenos para ensiná-la. Eu quero que ela aprenda a criar venenos!”",
            "Afinal, antes de partir, o Honorável Mestre dos Venenos prometeu a Gu Ruoyun que viria por cinco dias a cada mês para ensinar Luo Li. Essa foi também uma iniciativa do Honorável Mestre dos Venenos. Ele pôde ver o potencial de Luo Li em fabricar venenos desde o início.",
            "Não subestime um especialista em venenos. Pois os poderes de um especialista em venenos podem se refletir no futuro. De outra forma, até mesmo um poderoso cultivador como o Honorável Sir Tianqi não teria que correr toda vez que visse o Honorável Mestre dos Venenos. De fato, o gás venenoso em todo o seu corpo foi assustador demais. Um movimento em falso e ele morreria sem nem mesmo saber o porquê."
      ]
}