{
      "Capítulo 390 - O Chefe da Família Dongfang é Mesmo o Avô? (Parte 2)": [
            "Dongfang Yan balançou suas glamourosas mãos e ordenou com uma violência estrondosa um grupo de mulheres oficiais. Seus olhos afiados brilharam quando elas encararam com um olhar investigativo Gu Ruoyun e Qianbei Ye.",
            "“Sim, General!”",
            "Assim que ela deu a ordem, duas oficiais desceram de seus cavalos e se aproximaram dos dois.",
            "Enquanto ele olhava as duas mulheres vindo em sua direção, Qianbei Ye não pôde evitar de se imaginar sendo tocado por duas moças. Ele sentiu uma pontada de desgosto. Seu cabelo prateado dançou com o vento e sua incomparável beleza parecia estar coberta por uma nuvem escura. ",
            "“Sai daqui!” Ele gritou.",
            "Hong!",
            "Antes que as oficiais pudessem alcançar Qianbei Ye, uma força afiada as acertou. Elas não puderam nem entender o que estava acontecendo até serem arremessadas na multidão.",
            "“Como ousa!”",
            "O rosto de Dongfang Yan estava coberto de raiva, quando ela puxou seu chicote. Seu chicote voou como um dragão em direção ao pescoço de Qianbei Ye.",
            "Todos imaginaram que se o chicote tivesse ido de encontro a sua cabeça, o homem de cabelo prateado e vestes vermelhas desabaria no chão.",
            "Mas...",
            "Assim que ficou de frente para o rosto de Qianbei Ye, uma chama apareceu no chicote, lentamente seguindo em direção a Dongfang Yan. Com o calor das chamas, os olhos de Dongfang Yan se encheram de pânico, a fazendo arremessar o objeto ao chão. Ela encarou, com o rosto pálido, Qianbei Ye.",
            "“O que é você?”",
            "Esse homem é poderoso demais, ela pensou, eu não acredito que alguém com tamanho poder viria aqui sem nenhum motivo aparente.",
            "Para proteger a Família Dongfang, não deixarei que eles passem!",
            "Os olhos de Qianbei Ye se voltaram para Dongfang Yan.",
            "Uma luz vermelha preencheram os olhos do homem como se as chamas os queimassem, fazendo com que Dongfang Yan tremesse. Ela mordeu seus lábios, que gradualmente se tornavam roxos e encarou com terror a incomparável beleza do homem diante dela.",
            "Eu nunca vi alguém com tanta sede de sangue, ela pensou, quantas pessoas ele teve que matar para que seus olhos ficassem desse jeito?",
            "“Zhang Li, são essas as pessoas que o Jovem Mestre deseja encontrar?”",
            "Dongfang Yan mordeu seu lábio inferior até que gritou irada enquanto apontava para Zhang Li: “Esses dois certamente têm más intenções para com a Cidade Dongfang e mesmo assim você ousa fazer uso do nome do Jovem Mestre para garantir a entrada? Você é um traidor! Espere só até eu reportar isso para o Mestre, então eu irei lidar com você, seu merda!”",
            "Zhang Li sorriu amargamente enquanto pensou, essa senhora é a Mestre do Empório das Cem Ervas, como as pessoas próximas a ela podem não perder o temperamento diante na ideia de serem revistados? Mas Zhang Li sabia que mesmo que ele dissesse quem ela era, a arrogante General Dongfang não acreditaria nele.",
            "“General, eles realmente são convidados do Jovem Mestre! Seria ruim se o Jovem Mestre ficar esperando ansioso.” Zhang Li replicou.",
            "\"Hmph!\"",
            "Dongfang Yan zombou e replicou com desdém: “Esses dois são espiões e ninguém pode salvá-los! Eu os aconselho a obedientemente se entregarem. Essa é a Cidade Dongfang! Se você escolhe ficar do lado do mal, não culpem a mim, Dongfang Yan, por ser descortês!”",
            "E daí que essa criança é poderosa, ele provavelmente é apenas um Imperador Marcial, no máximo! Ela pensou. O Mestre da Família Dongfang é um Imperador Marcial intermediário, como eles não o temeriam?",
            "Se Dongfang Yan soubesse que Qianbei Ye havia se livrado daqueles Imperadores Marciais tão facilmente, ela ainda estaria pensando dessa forma?",
            "“Oh? E para que você seria descortês?”"
      ]
}