{
      "Capítulo 394 - O Chefe da Família Dongfang é Mesmo o Avô? (Parte 6)": [
            "“Xiao Ye, eu não consegui. Não consegui arrastá-los para o inferno comigo! O Caldeirão da Fênix me impediu de explodir! Então eu reencarnei e, naquele momento em diante, eu jurei que abalaria a Grande Montanha Oriental e me vingaria deles!”",
            "\"Xiao Yun.\"",
            "Qianbei Ye acariciou a cabeça de Gu Ruoyun, sua voz era calorosa e aconchegante.",
            "“Não se preocupe, eu sempre estarei contigo. Seja no céu ou no inferno, eu estarei contigo. Aqueles dias, no passado, quando você teve que escapar da morte, devem ter sido solitários. No futuro, eu vou me certificar de que você nunca se sinta sozinha. Eu vou matar todos que você odeia, mesmo que você odeie o mundo inteiro, eu o destruirei para você”",
            "Se eu odiasse o mundo, ele o destruiría? Ele sequer se importa em se tornar um demônio?",
            "Depois de ouvir isso, Gu Ruoyun se sentiu comovida. Ela fechou seus olhos lentamente e inclinou todo seu corpo, mente e alma para o corpo daquele homem.",
            "“Xiao Ye, você sabia? Após minha reencarnação, eu nunca conheci meus pais da minha vida atual, mas eu sinto muita falta deles. Talvez esse seja um sentimento que a Gu Ruoyun anterior deixou para mim, e talvez isso também seja porque nós tenhamos laços cosanguíneos. Eu ainda acredito que eles não estão mortos! Apenas perdidos. Mas eu estou amargamente desapontada com a atitude da Família Dongfang .”",
            "Gu Ruoyun abriu seus olhos com um sorriso frio em seus lábios: “Minha mãe e meu pai se amavam, o que havia de errado nisso? Mesmo depois de anos, a Família Dongfang se recusou a reconhecer minha mãe mesmo que esse fosse o desejo dela. Ela não queria que sua decisão fosse um peso para a Família Dongfang. Eu não os culpo pela morte de minha mãe, alguns inimigos são simplesmente poderosos demais para a Família Dongfang resistir. Mesmo que eu não concorde com os métodos do velho para proteger a família, eu posso entender. Mas até você sabia como a Família Gu tratou minha mãe e a ocupante anterior desse corpo! Se a Família Dongfang não a ignorou, por que eles menosprezavam minha mãe?”",
            "“Se… Não fosse pelo fato de que ninguém da Família Dongfang escolher se posicionar, a Gu Ruoyun anterior não teria morrido.”",
            "Gu Ruoyun suspirou e disse.",
            "A Gu Ruoyun anterior já estava morta, ela era agora Xia Ruoyun!",
            "Claro, se não fosse pela morte da habitante anterior, ela nunca teria sido capaz de reencarnar...",
            "Consequentemente, ela se sentia grata e ressentida, ao mesmo tempo, pela Família Dongfang.",
            "\"Xiao Yun.\"",
            "Qianbei Ye segurou apertado o corpo gelado da jovem, enquanto abaixou seus olhos e falou suave: “Você ainda tem a mim…”",
            "\"Xiao Ye...\"",
            "Gu Ruoyun mordeu levemente os lábios enquanto sentia o coração se aquecer. Ela sabia que se ela fosse (algum dia) se tornar inimiga do mundo, ele estaria ao seu lado, nunca a abandonando...",
            "Mesmo que ela se tornasse um grande monstro caçado por muitos, ele ainda acreditaria que tudo o que ela faz é certo.",
            "Na verdade, Gu Ruoyun estava alegre. Ela se alegrou com o fato de que ela o conheceu naquele ano. Do contrário, nesse momento, ele não estaria ao seu lado...",
            "De repente, o rosto de Qianbei Ye se afundou e lançou um olhar frio e arrepiante para o salgueiro sob a luz do luar. Sua voz era melancólica e uma intenção assassina surgiu: “Mostre-se!”",
            "Shua!",
            "Assim que ele falou, um carinha pequenino e de cor vermelha rolou para fora da árvore. Ele rolou até que chegou à Qianbei Ye, seus olhos vermelho e verde estavam cheio de confusão e covardia enquanto encarava timidamente o homem de cabelos prateados a sua frente."
      ]
}