{
      "Capítulo 397 - Inimigos Numa Estrada Estreita (Parte 1)": [
            "De repente, Dongfang Shaoze se sentiu arrependido pela sua decisão de ter feito seu pai se encontrar com Gu Ruoyun. Ambas as partes eram igualmente teimosas. Se qualquer um deles estivesse disposto a ser mais razoável, talvez a situação seria bem mais harmoniosa. Infelizmente, ambos eram do tipo que não desiste fácil.",
            "Talvez apenas uma pessoa possa ajudá-los...",
            "...",
            "Nascer do sol.",
            "No pátio traseiro da Família Dongfang, Gu Ruoyun abriu lentamente a porta de seu quarto. Uma figura familiar apareceu em sua visão.",
            "As características do homem eram delicadas, ele lhe deu um sorriso de saudação: “Yun’er, você dormiu bem?”",
            "“Nada mal.” Gu Ruoyun assentiu: “Tio, por que o senhor está aqui logo tão cedo?”",
            "“Yun’er” Dongfang Shaoze pausou graciosamente, respondendo no mesmo ritmo: “Eu quero te levar para conhecer alguém. Essa pessoa sempre quis te ver…”",
            "Gu Ruoyun ficou em silêncio por um momento e respondeu: “Essa pessoa tem alguma relação com a Família Dongfang?”",
            "“Isso mesmo. Ela é de fato um membro da Família, mas eu acho que você vai se dar muito bem com ela.”",
            "Desde a morte da irmã mais velha, ele pensou, ela passou a viver nas montanhas, como uma eremita. Não importa como o pai tenha suplicado, ela se recusa a colocar o pé pra fora da montanha. Talvez, a única pessoa que possa persuadi-la a deixar a montanha seja Yun’er...",
            "Ela certamente ficaria muito feliz de ver Yun’er.",
            "“Tudo bem.” Gu Ruoyun ergueu a cabeça e olhou para Dongfang Shaoze: “Eu vou com você dar uma olhada. Desde que o temperamento dela não seja como o daquele velhaco, eu não terei nenhum problema com ela.”",
            "Ouvindo isso, Dongfang Shaoze sorriu amargamente, as personalidades dessa jovem e do velho são parecidas demais. É impossível que eles não sejam avô e neta.",
            "“Vamos, Yun’er, eu acho que você vai gostar bastante dela.”",
            "Desde a morte de Dongfang Yu há dez anos, essa montanha se tornou um pedaço de terra proibido para a Família Dongfang. Além do Mestre e do Jovem Mestre, qualquer um que pisar na montanha sofrerá uma punição severa.",
            "Por causa disso, no espaço que cerca a montanha, não havia uma alma viva.",
            "Naquele momento, num chalé solitário dentro da montanha, uma bela mulher de vestes azuis estava sentada de frente para uma mesa enquanto bebia um excelente chá.",
            "Não é nem preciso dizer o quanto essa mulher era deslumbrante. Ela tinha o tipo de beleza que causaria o declínio de cidades inteiras. Entretanto, havia um frescor e um senso de pureza em sua beleza. Era difícil de se imaginar que alguém apresentaria características tão opostas ao mesmo tempo. Era uma visão que aquecia o coração e deleitava os olhos.",
            "Talvez, devido ao auto-cuidado, a bela mulher não apresentava rugas em seu rosto. Seu ar gracioso e desapressado demonstravam maturidade. Seus cabelos brancos expunham sua idade real...",
            "“Zer’er, você veio me visitar?”",
            "Vendo a presença na porta, a bela mulher sorriu enquanto se virava e, como uma briza de outono, olhava para o lado de fora do chalé.",
            "Mas quando ela viu a jovem ao lado de Dongfang Shaoze, o sorriso em sua linda face se paralisou. Ela se levantou da cadeira de vime e encarou Gu Ruoyun enquanto seus se desfazem em lágrimas.",
            "“Yu’er, Yu’er, você retornou?”",
            "As mãos da bela mulher, que estavam apoiadas na mesa, a fizeram tremer. Seus olhos permaneceram vidrados no rosto que marcavam presença em cada um de seus pensamentos, enquanto ela temia que ela desaparecesse como uma alucinação quando piscasse.",
            "Gu Ruoyun ficou em silêncio enquanto assistia a expressão nervosa da mulher. Algo mexeu com seu coração.",
            "Era uma sensação de que algo naqueles olhos estavam profundamente conectados a ela..."
      ]
}