{
      "Capítulo 404 - As Roupas Queimadas do Velho (Parte 4)": [
            "Gu Ruoyun deu de ombros: “Você fica me chamando de garota maldita, então por que eu mostraria para você?”",
            "“Ora, sua…” O rosto do velho estava cinza, ele a encarou e disse: “Então o que você quer? Não se esqueça, eu sou seu avô! O que há de errado em deixar seu avô dar uma olhada nesse pingente de jade?”",
            "Gu Ruoyun balançou a cabeça e suspirou: “Eu estava tentando persuadir a vovó a descer a montanha, mas eu sou muito tímida. Se você gritar e brigar assim comigo, eu vou ficar assustada. Eu acho que não posso ficar na casa da Família Dongfang mais. Eu morreria de tanto medo, por isso acho que é melhor já ir andando. Quanto à vovó, acho que você vai ter que convencê-la sozinho.”",
            "O rosto do velho variava entre verde e branco.",
            "Dava pra perceber que Gu Ruoyun o havia irritado até o grau máximo.",
            "Afinal de contas, além da pessoa que agora vivia nas montanhas, quem mais na Cidade Dongfang não obedeceria suas palavras?",
            "‘Essa garota maldita ousa me ameaçar!’ ele pensou. E, inesperadamente, essa ameaça estava mostrando resultados!",
            "“Você provavelmente é a única pessoa no mundo inteiro que ousa falar dessa forma com os mais velhos.” Ele falou, extremamente furioso: “Me diga, então, o que você precisa que eu faça para convencer sua avó para descer a montanha? Ela está lá por mais de dez anos e eu só estou autorizado a vê-la três vezes por ano. Só os céus sabem quão grande é essa tormenta. O fato de eu não ter ficado maluco já é um milagre.”",
            "“No futuro, use um tom de voz melhor para falar comigo. Você também não está permitido a decidir o casamento do meu tio, não podendo forçá-lo a se casar com quem não gosta. E seja lá quem ele gostar, independente de quem seja, você não poderá pará-lo.”",
            "“Eu quero liberdade absoluta! Isso significa que eu não serei confinada pelas restrições da Família Dongfang. Se meus pais ainda estiverem vivos, você deverá aceitar meu pai. E se eles de fato estiverem mortos, quero que eles ganhem um monumento no Hall Ancestral da Família Dongfang. Se você for capaz de me prometer essas condições, então eu te ajudarei a convencer a vovó a descer a montanha.” Gu Ruoyun olhou para o Mestre Dongfang, com um sorriso no rosto.",
            "O Mestre Dongfang ficou em silêncio por um momento, até que respondeu: “Tudo bem, eu concordo com suas condições, mas eu tenho um pedido! O aniversário de sua avó é só daqui a duas semanas, eu quero que ela desça a montanha antes disso. E mais uma coisa, No aniversário de sua avó, eu quero que você anuncie para todos que você é a neta materna da Família Dongfang.”",
            "\"Tudo bem.\"",
            "Gu Ruoyun replicou sem pensar duas vezes: “Eu concordo com suas condições.”",
            "Mestre Dongfang empalideceu por um momento. Ele pensou, anteriormente, que essa garota tem sido relutante em me reconhecer como seu avô. Mas agora ela concorda com isso? Na verdade, se não fosse pelas palavras de Lan Yuge e a demonstração de favoritismo do Mestre Dongfang para com ela, Gu Ruoyun provavelmente jamais teria reconhecido a Família Dongfang...",
            "“Você concorda?” O velho ainda não conseguia acreditar em seus ouvidos.",
            "Essa garota tem sido muito atrevida, será que ela está armando alguma coisa?",
            "“Parece que você não quer que eu concorde.” Gu Ruoyun suspirou e disse: “Se esse é o caso, eu vou me retirar, para o caso de alguém achar que eu estou de alguma forma me aproveitando da Família Dongfang.”",
            "“O que? Retirar? Sem chance!”",
            "Mestre Dongfang rapidamente se inclinou para frente: “Você nunca ouviu a frase ‘um cavalheiro jamais volta atrás com a sua palavra’? Ninguém aqui vai voltar com a palavra, então está decidido, você vai imediatamente me ajudar a convencer sua avó a voltar da montanha. Eu já usei todas as minhas chances esse ano. Eu não a vejo já há algum tempo e ainda vou ter que esperar mais uns cinco ou seis meses para o próximo ano. Eu não aguento mais esperar. Eu costumava invejar apenas Ze’er, mas agora tem mais você, sua garota maldita. Vocês vão é todos me matar de raiva!”"
      ]
}