{
      "Capítulo 415 – Imperador Marcial, Surpreendendo os quarto cantos do mundo (parte 11)": [
            "Boom!",
            "No momento em que a pílula da imortalidade entrou pelos seus lábios, Lan Yuge sentiu uma força poderosa bater contra o gargalo que impedia seu progresso. Era como se a pílula estivesse forçando seu caminho através de um pedaço fino de papel, correndo apressado para alcançar um novo mundo.",
            "Os avanços exigem uma energia espiritual muito forte quando se chega no nível de Imperador Marcial. A forte energia espiritual na atmosfera correu para ela e girou em torno dela para ajudá-la a avançar. Engolida pela força, a figura azul de Lan Yuge parecia uma pequena embarcação boiando contra ventos tremulantes.",
            "Boom!",
            "Boom, boom, boom!",
            "Todo mundo estava ansioso demais para falar. Todos os olhos estavam em Lan Yuge enquanto eles olhavam sem piscar para o seu avanço, não queriam deixar de testemunhar esta transformação única na vida.",
            "“Deixe-me avançar!”",
            "BOOM!",
            "Outra força poderosa bateu contra seu gargalo. Infelizmente, o gargalo era muito forte e o grande impacto só conseguiu abalar suas paredes.",
            "Lan Yuge se distanciou mais uma vez. Ela absorveu a energia espiritual que a cercava, condensando em um grosso raio numa tentativa de penetrar o gargalo com outro golpe. Finalmente, o golpe criou uma rachadura profunda no gargalo e a energia espiritual começou a escoar dentro. Mas não era o suficiente.",
            " “Deixe-me avançar!” Lan Yuge gritou.",
            "Ela reuniu um imenso poder para criar um impacto maior enquanto ela continuava batendo de novo e de novo, recusando-se a desistir até que o gargalo fosse atravessado. Depois de algum tempo, houve um grande estrondo, seus múltiplos impactos finalmente atravessaram através da ruptura do gargalo! Sem mais resistência, a energia espiritual se apressou.",
            "“Uma Imperatriz Marcial de alto nível!”",
            "A multidão respirava com dificuldade por causa da admiração. Mesmo como uma imperatriz marcial de nível médio, as habilidades de Lan Yuge já eram formidáveis em comparação com alguém de nível mais alto. Agora, ela era uma Imperatriz Marcial de alto nível!",
            "“Isso não significaria que ela será invencível entre aqueles que estavam no nível de Imperador Marcial?” O Mestre Dongfang pensou.",
            "Ele olhou adoravelmente para Gu Ruoyun, mas, para não manchar sua reputação, o Mestre Dongfang não disse mais nada.",
            "“Lin Shao, você tem algo a mais para dizer?” Ele disse enquanto tossia duas vezes.",
            "As faces dos irmãos Lin ficaram pálidas. Como eles poderiam saber que Gu Ruoyun possuía uma pílula tão poderosa?",
            "Isso simplesmente não era possível.",
            "“Ah, certo!” Gu Ruoyun parecia ter se lembrado de algo e virou o olhar.",
            "“Honorável Senhor Tian Qi, por que você está aqui?”",
            "O honorável senhor Tian Qi revirou os olhos para ela: “Eu estava de passagem quando soube que minha irmã júnior estaria comemorando seu aniversário hoje, então eu parei para dar uma olhada. Por que você está aqui, garotinha?”",
            "“Irmã júnior?”",
            "Gu Ruoyun congelou enquanto pensava.",
            "“O honorável senhor Tian Qi, quer dizer que a avó materna era na verdade sua irmã júnior?” Ela Pensou: “Impossível! Se a família Dongfang tivesse relações próximas com o Honorável Senhor Tian Qi, como eles poderiam ter sido intimidados tanto naquele ano? Por que o Honorável Senhor Tian Qi não interviu?”",
            "“Yun’er.” Lan Yuge gentilmente acariciou as mãos dela: “Eu sei no que você está pensando. Por favor, não o culpe. Naquele momento, ele não estava neste continente. Ninguém conseguiu encontrá-lo de maneira alguma. Por isso ele não foi capaz de ajudar na crise da família Dongfang.”",
            "Ouvindo isso, Gu Ruoyun relaxou.",
            "Não foi apenas Gu Ruoyun quem reagiu com surpresa. Mesmo as forças da família Dongfang que desconheciam da relação entre o honorável senhor Tian Qi e Lan Yuge não puderam deixar de olhar para Lan Yuge com admiração, depois de ouvir a confissão do Honorável Senhor Tian Qi.",
            "“Não é de admirar que ela seja tão poderosa.” Eles pensaram: “Afinal, ela é a irmã júnior do Honorável Senhor Tian Qi.”",
            "“Agora, garotinha, conte-me você.” o Honorável Senhor Tian Qi começou: “Que relação você tem com a família Dongfang? Espere um minuto.”",
            "Ele pausou, percebendo algo. Ele franziu as sobrancelhas enquanto olhava para Gu Ruoyun, examinando-a de perto antes de ofegar: “Você avançou para o nível de Imperador Marcial? Só faz alguns meses desde a última vez que te vi. Naquela época, você era apenas uma Rei Marcial de Baixo Nível e, agora, alguns meses depois, você avançou para uma Imperador Marcial de Baixo Nível? Qual o seu segredo, garotinha? Quer ser minha mestra?"
      ]
}