{
      "Capítulo 418 – Guerra (Parte 3)": [
            "Lin Shao começou a odiar Dongfang Yan inconscientemente, a amizade deles se foi sem deixar rastro diante dos benefícios.",
            "Bang!",
            "Naquele momento, uma forte aura entrou pelo corredor e causou uma mudança abrupta na expressão de Gu Ruoyun.",
            "“Xiao Ye? É isso mesmo. Essa aura é de fato de Xiao Ye. Contra quem ele está lutando? Vovó, vamos rápido para dar uma olhada.”",
            "Assim que ela falou, sua figura se tornou uma rajada de vento e avançou pela porta...",
            "Sob o céu noturno, as vestes vermelho vivo do homem balançavam ao vento, enquanto seus cabelos prateados pareciam seda. Revestido nessa forma imponente, seu corpo parecia estar iluminado por chamas sangrentas de uma cova.  Seus olhos iguais a de uma fênix olhavam friamente para o homem de vestes negras que estava em pé no ar.",
            "O homem estava arrumando suas vestes negras. Sua testa estava encharcada de suor frio enquanto ele agarrava sua arma firmemente em sua mão. Ele estava tomado pelo terror, enquanto olhava para o poderoso e bonito homem de cabelos grisalhos, que parecia um demônio sedento por sangue. Ele estava tão aterrorizado que a espada quase escorregou de sua mão.",
            "“Quando a Família Dongfang conseguiu um cultivador tão poderoso? Eu nunca ouvi falar dele.” Ele pensou: “Ele até mesmo detectou minha presença antes que eu pudesse dar início aos meus planos.”",
            "“É ele, Shi Tu!”",
            "Quando seus olhos caíram sobre o homem que Qianbei Ye tinha colocado em estado de completa submissão, a expressão do Mestre Dongfang mudou imediatamente.",
            "“Como Shi Tu conseguiu entrar na Cidade Dongfang? Será que os guardas da família Dongfang são um bando de inúteis? Incapazes de perceber a infiltração de um inimigo?”",
            "No entanto, ele certamente nunca pensou que o homem de cabelos grisalhos que seguia sua neta revelaria ter um grande poder. Para ele, Shi Tu era como uma criança, apenas um jovem, e foi usado como um brinquedo na palma da sua mão.",
            "“Xiao Yun.”",
            "Qianbei Ye ficou momentaneamente surpreso quando notou as pessoas se aproximando atrás dele.",
            "Ele virou a cabeça para o rosto puro e bonito da jovem garota e perguntou: “Posso matá-lo?”",
            "Seu tom era simples, como se ele estivesse perguntando se ele poderia comer mais uma tigela de arroz. ",
            "“Garotinha esse homem é um amigo seu?”",
            "O Honorável Senhor Tian Qi juntou as sobrancelhas. Ele não podia dizer o porquê, mas este homem o fez se sentir extremamente desconfortável, como se o simples fato de ficar em sua frente o sufocasse.",
            "Afinal, seu nível era Honra Marcial. Por causa disso, esse homem deve ser extremamente poderoso, para ele se sentir assim.",
            "Além disso...",
            "O Honorável Senhor Tian Qi fez uma pausa e uma ideia astuta passou por sua mente. Embora a força desse homem fosse extremamente alta, ele não estava no controle desse poder e ele não sabia o porquê. Baseado em sua atual demonstração de força, ele consegue exibir no máximo a força de nível Honra Marcial. No entanto, se alguém esperasse até que ele fosse capaz de controlar totalmente seu poder, então esqueça este continente. Mesmo em outro continente mais poderoso, muitos seriam incapazes de igualar-se a ele em força...",
            "“Shi Tu? O Mestre da Seita Refinamento de Armas? Por que o Mestre da Seita Refinamento de Armas estaria aqui?”",
            "Os lábios de Gu Ruoyun se curvaram em um sorriso frio e uma luz fria brilhou através de seu olhar.",
            "“Hmph!”",
            "Os olhos de Shi Tu emitiram uma chama ardente de raiva, mas ele rangeu os dentes e permaneceu em silêncio. Seu olhar estava cheio de desdém e desprezo, como se Gu Ruoyun não tivesse o direito de lhe fazer qualquer pergunta.",
            "“Não vai falar?” Gu Ruoyun sorriu: “Eu acredito que a Família Dongfang tem meios de fazer você falar. Xiao Ye, não o mate ainda, entregue-o para o Mestre Dongfang. Quanto ao resultado disso, deixe a Família Dongfang lidar com isso pessoalmente.”",
            "Depois de falar, O estado mental de Shi Tu se acalmou e seu rosto se torceu em um ângulo zombeteiro. Ele estava determinado em se sobressair vitorioso sobre a Família Dongfang, não importando como.",
            "“Xiao Ye, estou cansada. Vamos embora.”",
            "Gu Ruoyun bocejou, suas feições puras e bonitas pareciam exaustas."
      ]
}