{
      "Capítulo 423 – Os Julgamentos (Parte 4)": [
            "\"Xiao Ye.\"",
            "Gu Ruoyun disse, parecendo um pouco constrangida: “Na verdade, eu...”",
            "Antes de terminar sua sentença, uma voz delicada como um pedaço de jade soou de repente por trás deles: “Yun’er, seu avô materno pediu para você se juntar a ele no salão de reuniões. Ele deseja conversar com você.”",
            "As palavras de Dongfang Shaoze tiraram rapidamente Gu Ruoyun do seu estado de constrangimento e ela gaguejou: “Xiao Ye, você quer vir comigo?”",
            "Qianbei Ye olhou confuso: “O que Xiao Yun quis dizer com isso? Será que ela não está mais com raiva de mim?”",
            "“Vamos lá.” Gu Ruoyun não esperou que Qianbei Ye saísse de sua surpresa e se virou para Dongfang Shaoze com um sorriso: “Tio, posso incomodá-lo para que nos escolte?”",
            "“Claro.” Dongfang Shaoze sorriu enquanto arrastava seu olhar de Gu Ruoyun para Qianbei Ye, mas não disse mais nada e se virou para o salão de reuniões.",
            "De longe, Gu Ruoyun pode ouvir os sons de discussão do debate vindo do salão de reuniões. Ela não pôde deixar de franzir a testa e um brilho peculiar apareceu em seus olhos.",
            "Nesse momento no salão de reunião, a atmosfera estava severa e sufocante.",
            "Os anciões discutiam entre si interminavelmente e o Mestre Dongfang, o chefe da família Dongfang, unia as sobrancelhas sem dizer uma palavra. Seu rosto idoso era frio e sombrio, seus olhos estavam iluminados com um brilho penetrante interiormente.",
            "“Mestre, eu não estou castigando você, mas Gu Ruoyun é uma pessoa com um sobrenome diferente. Ela nem é membro da família Dongfang. Você não sabe que as filhas que foram casadas fora da família não podem ser recuperadas? Sua filha claramente não está relacionada com a Família Dongfang e, além disso, sua senhoria saiu por vontade própria sem se despedir ou com sua permissão. Sua neta também é mimada e rude. Caso contrário, ela não teria envergonhado Yan'er.\"",
            "A pessoa que estava falando era o pai de Dongfang Yan, Dongfang Linli. Ele nunca esperou que a garota responsável pela punição de sua filha, acabaria sendo a tão falada Gu Ruoyun!",
            "Mais importante, como poderia o Mestre deixá-la representar a família Dongfang nos Julgamentos Divinos?",
            "Como eles podem permitir que uma pessoa de sobrenome diferente, represente a família em um evento tão importante como este? Mesmo que ela fizesse parte da Família Dongfang agora, isso não muda o fato de que seu sobrenome é Gu!",
            "Mestre Dongfang não falou nada, mas seu rosto afundou mais e mais a cada minuto.",
            "\"Pfft.\"",
            "O som de uma risadinha foi ouvido, vindo da única mulher entre o grupo de anciãos. Seus lábios estavam curvados em um sorriso enquanto ela lançava um olhar desdenhoso para Dongfang Linli: “Ancião Linli, o sobrenome dessa menina pode ser Gu, mas pelo amor de deus, sua mãe era Dongfang Yu. Ela tem o sangue da família Dongfang fluindo através de suas veias e essa garota é definitivamente poderosa. Eu não acredito que permitir que ela represente a família, signifique que a família Dongfang não tenha outros representantes. Mesmo que ela não tenha o sobrenome Dongfang, isso não muda o sangue que flui em suas veias.”",
            "Em sua vida, não havia muitas pessoas que Dongfang Changjin admirava. Anos atrás, quando ela ainda era jovem e frívola, a única pessoa que ela admirava entre os jovens de sua geração era Dongfang Yu.",
            "Ela uma vez a considerou uma rival, por causa dela, Changjin fez uma longa viagem para enfrentá-la.",
            "Ela ainda se lembra daquele dia fatídico... Aquela mulher estava vestida com vestes brancas como a neve e estava de pé sobre as nuvens. Seus olhos não viram nada que valesse a pena em torno dela. Naquele dia, ela só usou três técnicas para derrotar seu ego outrora arrogante.",
            "A partir daí, ela mudou seu nome para Dongfang e entrou na família Dongfang para perseguir sua ídola amada.",
            "Quem teria imaginado que não muito tempo depois de ela ter entrado na família Dongfang, ela receberia notícias da morte de Dongfang Yu. Isso a deixou em pesar pesado por muitos anos."
      ]
}