{
      "Capítulo 424 – Os Julgamentos (Parte 5)": [
            "Se um gênio como ela ainda estivesse viva, quão poderosa ela teria se tornado agora?",
            "Mas o discípulo supera o mestre. A filha de Dongfang Yu agora tem muito mais encanto do que ela tinha naquele ano.",
            "Até a sorte da filha parece ser muito melhor que a dela.",
            "“Anciã Changjin, é aí que você está errada.” Dongfang Linli zombou: “Eu não acho que aquela garota tenha habilidade o suficiente para merecer essa posição! E daí se ela é a mestra do Empório das Cem Ervas? E daí se ela é uma Imperatriz Marcial? Quando as Três Grandes Autoridades selecionam talentos, elas não os julgam apenas com base em seu poder. Todos vocês realmente acham que as Três Grandes Autoridades podem tolerar sua atitude selvagem? Eu já ouvi falar de sua natureza sanguinária, nas mãos dela há muitos espíritos que pedem vingança pela injustiça. Se permitirmos que ela faça parte da família Dongfang, o desastre logo virá em seguida.\"",
            "Sua voz parou antes de continuar: “Eu estou pensando em prol da família Dongfang. Mestre, é impossível para você analisar isso no seu tempo livre? A família Dongfang será destruída e por causa de uma mulher insignificante!”",
            "As palavras de Dongfang Linli foram ditas como se ele fosse devotado a uma justiça que inspira reverência. Ele nunca iria admitir que seu preconceito contra Gu Ruoyun era tudo porque ele estava tentando vingar sua filha!",
            "“Quem pediu essa maldita garota para resistir às ordens de Yan'er atrevidamente!” Ele pensou: “Ela tinha causado a demissão da impecável Yan'er do cargo dela como general.”",
            "“Trazendo desastres para a família Dongfang, eu me pergunto se você está falando de mim?”",
            "Uma pequena risada foi ouvida do lado de fora da porta. Então, a porta da sala de reunião foi empurrada lentamente e uma garota vestida em trajes verdes com um ar calmo apareceu na porta. Ao lado dela havia um homem inigualável de cabelos prateados, cujos olhos percorriam indiferentemente o salão antes de colocar seu olhar na jovem ao lado dele.",
            "Dongfang Linli franziu a testa e zombou friamente: “Esse é o salão de reunião, quem te deu permissão para entrar? Você é certamente uma garota selvagem, sem educação ou conhecimento de etiqueta em tudo!”",
            "“Fui eu quem que pediu a ela para vir aqui. Você está descontente com a minha decisão?”",
            "Uma voz severa soou de repente em voz alta em seu ouvido. O tom continha uma sensação espessa de aborrecimento e raiva, fazendo Dongfang Linli tremer.",
            "Ele se virou lentamente e sorriu: “Vendo que é sua decisão, Mestre, então permitirei que eles fiquem ao lado e escutem. Só que parece que você esqueceu as regras da família Dongfang. Forasteiros não estão autorizados a participar de uma reunião da família Dongfang!\"",
            "Enquanto falava, Dongfang Linli enfatizou propositadamente a palavra ‘forasteiros’.",
            "“Isso mesmo, o Ancião Linli está correto. Mestre, sendo o chefe da família, você deve dar o bom exemplo. Caso contrário, como você poderia ser justo com todos os outros?”",
            "“Mestre, o Ancião Linli estava apenas pensando em prol da família Dongfang. Por favor, Mestre, não se esqueça das regras da família Dongfang.”",
            "Ao ouvir as palavras de Dongfang Linli, os velhos que sempre o seguiram de perto, servilmente assentiram com suas cabeças e falaram.",
            "“Você está realmente fazendo isso por causa da família Dongfang ou está tentando vingar sua filha?” Os olhos espertos de Mestre Dongfang olharam friamente para Dongfang Linli. Ele então voltou seu olhar para Gu Ruoyun: “Garotinha, eu te chamei aqui porque ainda há mais uma coisa que eu gostaria de discutir com você. Eu quero mudar o seu sobrenome para Dongfang. O que você acha?”",
            "Gu Ruoyun levantou uma sobrancelha: \"Eu me recuso.\"",
            "“Por quê?”",
            "Uma chama lenta e furiosa começou a queimar de dentro do Mestre Dongfang. Será que essa garota realmente não sabe minhas razões para permitir que ela mude o sobrenome dela?",
            "Se seu sobrenome fosse Dongfang, veríamos se esses velhos peidorreiros se atreveriam a continuar falando mais besteiras!",
            "“Honestamente, não tenho sentimentos em relação à família Gu, mas...” Gu Ruoyun pausou, então continuou: “Gu Tian é meu pai, Gu Shengxiao é meu irmão! Os dois carregam o sobrenome Gu, então eu sou Gu Ruoyun!”"
      ]
}