{
      "Capítulo 431 – A Ordem Médica (Parte 2)": [
            "“Eu estou bem.”",
            "Gu Ruoyun recuperou os sentidos e afirmou com a cabeça: “Para mim, encontrar os discípulos da Ordem Médica aqui, isso seria considerado como um caso de inimigos em uma estrada estreita?”",
            "Honestamente, a Ordem Médica não a desprezava nem um pouco, mas eles carregam rancor contra alguém que estava ao seu lado!",
            "Ela não esqueceria o ano em que o Mestre da Ordem Médica havia falecido e Wei Yiyi herdou o Tesouro de Medicina. No entanto, Wei Yiyi foi traída por seu amante e sua confiável irmã júnior que, em seguida, roubou o Tesouro de Medicina dela.",
            "Felizmente, naquela época, a única filha de seu Mestre a salvou. Caso contrário, ela nunca teria sido capaz de escapar da Ordem Médica e nunca teria se tornado a Médica Espiritual.",
            "Mesmo assim, seu rosto havia sido destruído e ela foi forçada a fugir constantemente da punição, escondendo-se por vários anos.",
            "Dongfang Changjin olhou de forma peculiar para Gu Ruoyun enquanto pensava: “Esta menina teve uma reação interessante quando viu os discípulos da Ordem Médica, será que algo aconteceu entre eles?”",
            "“Esta é a Anciã Xueyi, a terceira cultivadora mais poderosa da Ordem Médica. A menos que meu palpite esteja errado, a pessoa ao lado dela deve ser a Senhora Rongyue, a cultivadora número um.”",
            "Quando a multidão notou o grupo de mulheres vestidas de branco e parecidas com fadas desfilando ao redor, seus olhos mostraram uma admiração evidente. Alguns olhavam diretamente para Rongyue, que estava ao lado de Xueyi e simplesmente não conseguiam desviar o olhar.",
            "Rongyue franziu suas esbeltas sobrancelhas e não falou nada. Mas seu olhar estreito estava cheio de uma espécie de insondável arrogância, como se essas pessoas a sua volta não merecessem sequer ouvir uma simples palavra dela.",
            "“Os discípulos da Ordem Médica?”",
            "Gu Ruoyun sorriu friamente e falou irritada: “Será que os membros da Ordem Médica gostam de usar a força para intimidar os outros? Ou será que a família Dongfang é um alvo fácil de bullying?”",
            "Xueyi franziu a testa e olhou friamente para Gu Ruoyun: “Menina, seus pais não te ensinaram a nunca interromper uma conversa? Estou falando com a líder dos representantes da família Dongfang, então você não deve interferir!”",
            "Então, Xueyi voltou sua atenção para Dongfang Changjin.",
            "Ela assumiu, com base no status de Dongfang Changjin como uma Anciã, que ela era, sem dúvida, a líder dos representantes da família Dongfang na Cidade da Nuvem.",
            "“Minhas desculpas.” Gu Ruoyun falou com um sorriso: “Eu sou a líder dos representantes da família Dongfang.”",
            "Uau!",
            "A multidão explodiu em uma discussão fervorosa enquanto todos olhavam incrédulos para Gu Ruoyun.",
            "“O que foi que ela disse?” Eles se perguntaram: “Ela era o líder dos representantes da família Dongfang? Toda equipe é liderada por um ancião, não é? Quantos anos tem esta garotinha? Ela é apenas uma garotinha tola, os outros jovens discípulos não falaram nada sobre isso?”",
            "“Haha” Xueyi zombou: “Garotinha, eu acho que nunca te conheci. Quem é você na família Dongfang?”",
            "Gu Ruoyun sorriu e respondeu sem hesitar: “Gu Ruoyun.”",
            "Se a multidão ficou chocada quando Gu Ruoyun alegou ser a líder dos representantes da família Dongfang, eles estavam agora tão atordoados que ficaram sem palavras.",
            "“Gu Ruoyun? Ela é a Gu Ruoyun? A misteriosa Mestra do Empório das Cem Ervas?”",
            "“Tsc tsc, essa Gu Ruoyun também foi considerado uma gênia. Ela foi capaz de avançar para o Reino Rei Marcial sob as condições do mundo exterior, sendo bastante jovem. Mas quando comparada a alguns discípulos de outras famílias, ela não é tão diferente. Infelizmente, estamos nos Julgamento Divinos e todos os participantes presentes são os melhores dos melhores. Especialmente a Senhora Rongyue da Ordem Médica e o Jovem Mestre do Palácio Yin da Escuridão, Zuo Shangchen. Eles já alcançaram o Reino Imperador Marcial. Ela é apenas uma Rainha Marcial de baixo nível. Ela pode ter sido capaz de reinar de forma tirânica e violenta no mundo exterior, mas isso não será possível por aqui.”"
      ]
}