{
      "Capítulo 442 – As Vésperas dos Julgamentos (Parte 1)": [
            "\"Humph!\"",
            "O rosto da mulher de branco ficou cada vez mais desagradável. Seus lindos olhos olhavam com ódio para Gu Ruoyun: “Garotinha, eu a aconselhei conforme necessário, mas infelizmente você não estava ouvindo. Desde que você insiste em continuar, então não me culpe por não avisá-la... Se alguma coisa acontecer.”",
            "Dito isto, ela ficou em silêncio. Seu olhar zombador estava cheio de desdém.",
            "“Não é que eu despreze Gu Ruoyun”, ela pensou: “Mas essa mulher é jovem demais. Com base na idade dela, que habilidades ela poderia ter?”",
            "“Garotinha”, O Ancião Jiu falou após uma longa pausa: “Vou deixar você tentar. Se você conseguir curar minha doença, a Fruta do Espírito Sagrado será sua.”",
            "“Tudo bem.”",
            "Gu Ruoyun levantou a cabeça levemente e caminhou lentamente para o lado do Ancião Jiu. Ela colocou gentilmente as mãos nos ombros dele. Um fluxo de energia espiritual começou lentamente a ser transferido da palma da mão dela para o corpo do Ancião Jiu.",
            "O Ancião Jiu tremeu e fechou seus olhos suavemente. Ele começou a sentir seu corpo inteiro relaxar.",
            "Na verdade, ele não se sentia assim há anos! O tempo todo, ele sentia como se suas veias estivessem cheias de terra, ele não sentia isso há muito tempo! A sensação era igual a tomar um banho frio em um dia extremamente quente, era tão confortável que ele queria gemer alto de felicidade.",
            "No entanto, quando ele estava começando a gostar dessa sensação de revigoramento, Gu Ruoyun retirou a energia espiritual de suas mãos.",
            "“Garotinha, isso foi tudo?\"",
            "O Ancião Jiu piscou e olhou surpreso para Gu Ruoyun.",
            "Vendo o olhar confuso no rosto do Ancião Jiu, Gu Ruoyun riu amargamente e disse: “Você acha que seria tão fácil eliminar completamente o bloqueio em suas veias? Como eu disse, eu tenho apenas 80% de certeza. Agora eu sei que posso limpá-lo gradualmente pouco a pouco. Levará pelo menos um mês para que o bloqueio em suas veias seja completamente limpo!”",
            "Na verdade, se ela fosse a Gu Ruoyun anterior, não seria uma tarefa fácil eliminar completamente seu bloqueio. Mas, nesta vida, ela pode recorrer ao Antigo Pagode Divino para ajudá-la a limpar o bloqueio nas veias do Ancião Jiu. No entanto, o preço para isso era bastante alto. Claramente, Gu Ruoyun não estava disposta a pagar um preço tão alto por alguém que era insignificante para ela.",
            "“Haha!”",
            "O Ancião Jiu riu e acariciou a barba. Ele então respondeu de maneira satisfeita: \"Menina, eu posso sentir a força do seu poder. Que tal isso, eu vou te dar um mês. Eu também deixarei você ter a Fruta do Espírito Sagrado agora.”",
            "“Muito obrigada.”",
            "Gu Ruoyun sorriu e pegou a Fruta do Espírito Sagrado na barraca do vendedor.",
            "Essa mudança repentina de eventos estava obviamente além das expectativas de qualquer pessoa. Ninguém poderia imaginar que Gu Ruoyun realmente tinha a capacidade de ajudar esse velho.",
            "Muito menos os discípulos da Ordem Médica, que testemunharam essa cena com olhares extremamente feios no rosto. Pelas suas expressões, era como se Gu Ruoyun tivesse arrebatado um tesouro que era deles por direito.",
            "“Ancião Jiu”, Rongyue franziu o cenho e lançou um olhar a Gu Ruoyun antes de se virar para o Ancião Jiu: “Eu acho que você deveria esperar até que seu corpo esteja completamente curado, antes de dar essa Fruta do Espírito Sagrado para ela. Caso contrário, quem pode garantir que ela é realmente capaz de curá-lo?”",
            "Suas palavras eram justas e razoáveis e a multidão de espectadores concordou.",
            "A Senhorita Rongyue estava certa, a multidão pensou em uníssono. Essa garota ainda não curou completamente o corpo do velho. Quem pode dizer que ela é realmente capaz ou se estava apenas criando deliberadamente uma atmosfera positiva? Afinal, ela é apenas uma garotinha com pouco mais de vinte anos de idade. Se ela é realmente poderosa o suficiente para limpar os bloqueios nas veias do velho, então isso seria uma proeza completamente ultrajante.",
            "No entanto, assim que Rongyue terminou de falar, Gu Ruoyun havia dado a Fruta do Espírito Sagrado à gatinha em seus braços. Aconteceu tão rápido que ninguém teve tempo de detê-la..."
      ]
}