{
      "Capítulo 443 – As Vésperas dos Julgamentos (Parte 2)": [
            "Desta vez, não foi apenas a mulher de branco, até o rosto de Rongyue ficou com um particularmente desagradável. Ela olhou friamente para Gu Ruoyun, que estava dando a Fruta do Espírito Sagrado ao gatinho em seus braços, seus punhos estavam cerrados com tanta força que tremiam.",
            "Seu Mestre obteve as notícias sobre a Fruta do Espírito Sagrado com bastante dificuldade. Ela também fez muitos preparativos para adquirir a Fruta. Ela nunca imaginou que esse diabo encarnado apareceria de repente em seu caminho. Além disso, ela usou a Fruta para alimentar um animal espiritual inútil com nenhum poder de luta!",
            "Deve-se saber que esta era uma Fruta do Espírito Sagrado. É um tesouro espiritual que inúmeros cultivadores desejavam possuir. No entanto, ela deu esse tesouro a um gatinho.",
            "“Ela está intencionalmente me humilhando!” Ela pensou com raiva.",
            "É isso mesmo, do ponto de vista de Rongyue, parecia que Gu Ruoyun estava fazendo isso de propósito, com o objetivo de humilhá-la!",
            "“Gu Ruoyun, você está fazendo isso de propósito?!”",
            "Claro, Rongyue não foi a única que pensou dessa maneira.",
            "Antes que Rongyue pudesse abrir a boca para falar, o rosto pálido da mulher de branco, que estava ao seu lado, encarou Gu Ruoyun e disse: “Eu sei que você só está indo para Cidade da Nuvem para se vingar da humilhação que causamos! No entanto, independentemente de quão grande seja seu ódio contra a Ordem Médica, você nunca deveria ter recorrido a roubar a Fruta do Espírito Sagrado de maneira tão imprudente! Tais ações farão com que você se torne uma inimiga para todos!”",
            "Gu Ruoyun levantou uma sobrancelha e notou os olhos ofensivos da multidão que estavam direcionados para ela. Era como se ela tivesse sequestrado o bebê deles.",
            "“Desde que essa Fruta do Espírito Sagrado pertence a mim, posso dar a quem eu quiser. Mesmo se eu a queimasse, isso não teria nada a ver com nenhum de vocês.” Gu Ruoyun sorriu friamente e olhou para a mulher vestida branco cujo rosto estava cheio de ódio e raiva: “Mas eu simplesmente não consigo entender isso, estou usando algo que me pertence e ainda assim me tornarei inimiga de todos? Ou é o fato de os discípulos da Ordem Médica serem tão sem vergonha que impediriam alguém de usufruir seu próprio tesouro?”",
            "Ouvindo isso, a multidão não pode deixar de assentir, concordando.",
            "Mesmo que o velho tenha sido enganado pela garotinha, ele realmente havia dado a Fruta do Espírito Sagrado para ela como um presente. Não importa o quão doloroso todos os outros estivessem se sentindo sobre isso, eles não têm o direito de se intrometer nos assuntos dela.",
            "Como se sentisse o desdém nos olhos da multidão, a expressão da mulher de branco mudou várias vezes. Ela tentou dizer algo, mas foi parada por Rongyue, que olhou para ela e balançou a cabeça. A mulher de branco então engoliu suas palavras.",
            "“Senhorita Gu”, Rongyue lentamente abriu a boca para falar: “Eu tenho certeza que você conhece a situação atual do continente. Eu posso ver que você é muito talentosa. Se você tivesse consumido essa Fruta do Espírito Sagrado, poderia ser capaz de servir o continente de maneira positiva. No entanto, você a deu para um animal de estimação, isso não é um desperdício?”",
            "Yunyao, que tinha acabado de engolir a Fruta do Espírito Sagrado e ainda não a digeriu, ouviu o discurso de Rongyue. Um brilho cruzou seus olhos e seu olhar normalmente gracioso se tornou frio. Ela olhou friamente para Rongyue com um olhar desdenhoso no rosto.",
            "“Eu te disse, sou livre para dar essa Fruta a quem eu quiser. Não tem nada a ver com você. Além disso, meus avanços no cultivo não servem para servir o continente. Eu só estou fazendo isso por mim, então você não deve consagrar-me com tanta estima.”",
            "Gu Ruoyun olhou calmamente para o rosto arrogante de Rongyue antes de retrair o olhar: “Xiao Ye, vamos dar uma olhada no que Linlang e o resto estão fazendo.”",
            "“Certo.”",
            "Qianbei Ye assentiu gentilmente. Os olhos dele nunca a deixaram desde o começo.",
            "“Espere.”",
            "Rongyue tentou dizer alguma coisa quando, de repente, um vento frio avançou bruscamente em sua direção. Era como se uma mão tivesse se estendido e empurrado violentamente seu peito. Antes que ela pudesse recuperar seus sentidos, Rongyue foi arremessada para fora da área."
      ]
}