{
      "Capítulo 445 – Às Vésperas dos Julgamentos (Parte 4)": [
            "“Gu Ling, você pode ter notado essa arma espiritual aleijada primeiro, mas não a queria até então. Você até a jogou para o lado como se fosse um objeto inútil! Mas agora que notei essa arma espiritual aleijada, de repente você a quer de volta. Como você pode continuar vivendo sendo tão sem vergonha?”",
            "Linlang ficou vermelha de raiva enquanto olhava furiosamente para Gu Ling.",
            "“Hehe”, Gu Ling zombou e olhou com desdém para o rosto corado de Linlang: “Mesmo se eu deixasse você ter essa arma espiritual aleijada, você trocaria o que por ela? Linlang, se você usar seu corpo para ganhar meu favor, então talvez eu possa ser maleável e dar essa arma espiritual aleijada para você.”",
            "Não havia uma única pessoa que desconhecesse o valor de uma arma espiritual aleijada.",
            "Então, por que Gu Ling usaria uma arma espiritual aleijada para agradar uma mulher?",
            "“Quando eu tiver o corpo dessa mulher, ela não será nada além de um produto danificado”, Ele pensou maliciosamente: “Ela ainda iria querer a arma espiritual aleijada? Continue sonhando! Com base em quem ela é, ela certamente não tem o direito de controlar essa arma espiritual aleijada!”",
            "“Gu Ling, você passou dos limites!”",
            "Os discípulos da Família Dongfang que estavam assistindo a cena não aguentaram mais. Eles se levantaram e olharam furiosamente para Gu Ling. Se não fosse pelo fato de que eles eram proibidos de terem brigas pessoais antes dos Julgamentos, eles certamente teriam espancado esse bastardo até virar polpa!",
            "Ele ousou elaborar planos com Linlang! Ele está desrespeitando completamente a Família Dongfang.",
            "Os membros da Família Gu encararam os discípulos da Família Dongfang e deram um passo à frente, olhando como tigres observando suas presas.",
            "Instantaneamente, a atmosfera ficou extremamente intensa, como se as duas partes estivessem prontas para lutar a qualquer momento.",
            "O ar ficou gelado e todos os olhos estavam fixos nessa direção, antecipando a luta. De repente, uma voz calma soou atrás da multidão, caindo no ouvido de todos.",
            "“Linlang, o que você está fazendo aqui? Como vai a escolha de sua arma?”",
            "As expressões de Linlang e do resto tremeram ao ouvir aquela voz, eles se viraram para encarar a fonte.",
            "O brilho do pôr do sol se espalhou por toda a praça da feira.",
            "Sob a luz do sol poente, os cabelos finos da jovem brilharam. Ela caminhou lentamente em direção à multidão, carregando um pequeno gato nos braços. Seu rosto estava iluminado com uma luz calma e seus olhos escuros pareciam poças negras de água enquanto passavam o olhar pelos rostos da multidão, fazendo seus corações tremerem.",
            "Mas o que mais chocou a multidão foi o homem de cabelos prateados, vestido de vermelho, que caminhava ao seu lado. Ele era tão bonito que poderia derrubar todos os seres vivos. No entanto, os olhos de um homem tão incomparavelmente bonito estavam cheios de uma sede de sangue mortal.",
            "Não ligando para os olhares da multidão, Gu Ruoyun caminhou diretamente em direção a Linlang e perguntou: “Se você já selecionou sua arma, é hora de partir.”",
            "Enquanto ela falava, seu olhar caiu sobre a espada nas mãos de Linlang.",
            "Era um florete. Sua superfície era levemente irregular, mas emitia vagas flutuações de energia espiritual.",
            "“Não é uma espada ruim.”",
            "Gu Ruoyun elogiou sinceramente. Honestamente falando, uma arma espiritual aleijada não era uma arma espiritual. A maioria das armas espirituais aleijadas eram falhas que acorriam durante o processo de fundição ",
            "Di Mãe: Fundição é o processo de colocar metal líquido em um molde",
            " ou eram armas que haviam perdido sua energia espiritual original. Tudo o que restava era uma quantidade quase imperceptível de energia espiritual, de modo que era facilmente considerada e descartada como uma peça inútil de metal.",
            "Ela não esperava que Linlang tivesse olhos tão aguçados: “Ela foi realmente capaz de escolher uma arma espiritual aleijada”, Gu Ruoyun refletiu.",
            "No entanto, armas espirituais aleijadas não atraiam mais a atenção de Gu Ruoyun.",
            "Ao ouvir isso, Linlang mordeu o lábio e não refutou.",
            "“Sendo sincera, Gu Ling está certo”, ela pensou. “E daí se eu achei uma arma espiritual aleijada? Baseando na minha fortuna, eu não tenho nada de valor para negociar por essa arma espiritual aleijada.”",
            "Ela colocou a arma espiritual aleijada de volta em seu lugar ao pensar nisso e balançou a cabeça: “E daí que a espada é boa? No final das contas, isso não combina comigo. Senhorita Gu, vamos.”",
            "“Hehe”, Gu Ling olhou para Linlang e zombou: “Linlang, pelo menos você ainda está ciente da situação. Você entende que não tem como você obter essa arma espiritual aleijada. No entanto, eu mantenho o que disse. Enquanto você estiver disposta a se entregar a mim, essa arma espiritual aleijada deverá pertencer a você.”"
      ]
}