{
      "Capítulo 446 – Às Vésperas dos Julgamentos (Parte 5)": [
            "\"phfpt!\"",
            "Linlang cuspiu nele assim que ele terminou de falar. Seu pequeno rosto estava cheio de raiva: “Gu Ling, ouça, desista imediatamente desta ilusão. Eu, Linlang, jamais terei qualquer relação com você, eu me proíbo, principalmente se for de cunho sexual, mesmo se eu me tornar uma aleijada. Você pode ter essa arma espiritual aleijada. Mesmo que você a use, nunca poderá derrotar nossa família Dongfang!”",
            "A expressão de Gu Ling ficou cada vez mais violenta. Ele levantou a mão para limpar o cuspe de Linlang do rosto. Ele olhou friamente para seu rosto furioso e corado e cuspiu: “Linlang, não esqueça o seu nível de poder! Seus pais eram apenas servos da minha Família Gu e você nunca escapará do fato de que eu sou seu mestre! Mas seus pais, aqueles miseráveis, recusaram-se a me deixar fazer de você minha concubina e a doaram em segredo. Nunca imaginei que o velho da família Dongfang fosse gostar de você e a aceitasse como discípula. Mas seus pais desprezíveis ainda pertencem à minha família Gu! Agora, eu quero que você se ajoelhe diante de mim e peça desculpas. Caso contrário, quando eu voltar para a casa da família Gu, vou garantir que seus pais sejam torturados e vou garantir que eles saibam que criaram uma filha ingrata!”",
            "Esse discurso fez Gu Ruoyun franzir ainda mais suas sobrancelhas. Ela não imaginou que Linlang estivesse conectada à família Gu dessa maneira.",
            "Não era só ela. Até os membros da família Dongfang não esperavam isso! Todos olharam espantados para Linlang.",
            "“Seu...”",
            "Linlang tremia de raiva e seus olhos se encheram de lágrimas.",
            "Ela nunca teria pensado que Gu Ling revelaria suas origens em um lugar cheio de gente.",
            "Quanto mais ela remoía essa humilhação, mais pálido ficava seu rosto. Lágrimas agora transbordavam de seus olhos.",
            "Gu Ling tinha feito isso de propósito. Ele havia propositalmente exposto sua origem como serva, para que os membros da Família Dongfang soubessem de onde ela era e para humilhá-la completamente ao mesmo tempo.",
            "Esta foi a consequência de suas ações ao rejeitá-lo!",
            "Quando Linlang começou a sentir uma onda de pânico em seu coração, ela sentiu uma mão em suas costas. O calor emitido trouxe uma pequena sensação de calma a Linlang.",
            "“Tendo em vista que Linlang já foi aceita como discípula da Anciã Changjin, ela é então, um membro da família Dongfang. A Família Gu não tem o direito de se dirigir a um discípulo da Família Dongfang como serva!”",
            "Gu Ruoyun levantou os cantos dos lábios e sorriu calmamente: “Quanto aos pais de Linlang, nós, a Família Dongfang, não faremos nenhuma exigência para a família Gu. Só peço que a Família Gu os trate com honra e os envie pessoalmente à Família Dongfang!”",
            "Linlang estava atordoada enquanto levantava os olhos cheios de lágrimas em direção a Gu Ruoyun.",
            "Honestamente, durante todos esses anos, ela sentia saudades dos pais, que permaneceram na residência da família Gu. No entanto, foi a Família Dongfang que a levou quando ela estava em apuros e deu a ela a oportunidade de desenvolver suas habilidades. Então, ela nunca pensou em causar problemas para a Família Dongfang, pedindo para que convidasse seus pais a entrar na Família.",
            "Já que a Família Gu era tão poderosa quanto a Família Dongfang na época, como ela poderia prejudicar a Família Dongfang arrastando-a para os seus problemas pessoais? Por isso, nem mesmo sua Mestra tinha conhecimento sobre o seu passado e suportou sozinha a saudades que sentia pelos pais.",
            "Mas agora, ao ouvir palavras de Gu Ruoyun, Linlang sentiu seu coração se aquecer. Ela não conseguia mais conter as lágrimas.",
            "Ela rapidamente cobriu o rosto, tentando impedir que as lágrimas rolassem pelo seu rosto.",
            "“Esta arma espiritual aleijada é realmente muito boa, mas como você disse, ela não combina com você. Quando chegar a hora, eu a darei uma arma ainda melhor.” Gu Ruoyun falou enquanto se virava para Linlang.",
            "Linlang enxugou as lágrimas do rosto e assentiu: \"Obrigada, Senhorita Gu. Não preciso de nada especialmente bom, desde que possa ser manejado com facilidade.\""
      ]
}