{
      "Capítulo 449 – Às Vésperas dos Julgamentos (Parte 8)": [
            "No momento em que ela falou, o jovem de verde que havia se manifestado por Linlang avançou às pressas e disse: “Senhorita Gu, estou disposto a substituir Linlang e sair dos testes.”",
            "“Dongfang Hen, muito obrigado.”",
            "Linlang olhou com gratidão para Dongfang Hen e respondeu.",
            "Dongfang Hen corou ao ver os olhos agradecidos da garota e rapidamente deu um passo para trás. Ele balançou a cabeça e respondeu: “Linlang, você não precisa me agradecer. Lembre-se de espancar aquele moleque, Gu Ling, estamos todos torcendo por você!”",
            "Ele balançou o punho e sorriu para Linlang.",
            "Linlang começou a engasgar com emoção, mas não disse mais nada, colocando toda a sua gratidão em seu coração.",
            "“Visto que praticamente decidimos os membros da equipe, então vamos acolher os Julgamentos de amanhã com braços abertos. Hoje, todos vocês voltarão e treinarão bastante. Linlang, venha me ver depois.”",
            "Enquanto falava, deixou o local sem uma segunda olhada.",
            "Vendo isso, Linlang seguiu apressadamente Gu Ruoyun. Os olhos dela estavam brilhando de determinação.",
            "...",
            "Dentro do quarto, uma brisa suave agitou o forro da cama, fazendo-o tremer.",
            "Gu Ruoyun estava sentada na frente de uma mesa. Ela olhou para a garota diante dela e disse: “Todos obtiveram as armas de sua escolha durante a feira. Só você não. Naquela época, mencionei que daria a você uma arma muito melhor do que uma arma espiritual aleijada. Esta espada foi preparada especialmente para você. Dê uma olhada e veja se você pode manejá-la.”",
            "Então, ela pegou um florete diante os olhos de Linlang.",
            "Assim que ela entregou o florete, uma forte onda de energia espiritual exalou da espada, emitindo a sensação forte de poder.",
            "Linlang estava atordoada e olhou chocada para o florete nas mãos de Gu Ruoyun. Os lábios dela tremeram sem saber o que dizer.",
            "“Uma espada espiritual!” Ela pensou espantada. “É isso mesmo, apenas uma arma espiritual pode emitir uma energia espiritual tão densa! Quando ela me disse que me daria uma arma muito melhor, ela não estava mentindo!”",
            "“Senhorita Gu, isso... Isso é muito valioso, eu...” Linlang mordeu o lábio fortemente e olhou para Gu Ruoyun com completa gratidão: “Eu não posso aceitar isso.”",
            "“Uma espada espiritual. Se as notícias sobre isso se espalhar... Eu temo que até mesmo as Três Grandes Autoridades ficarão agitadas quanto a isso”, ela pensou: “Mesmo assim, ela está realmente me dando! Talvez eu nunca seja capaz de retribuir esse favor, nem mesmo se usasse toda a minha vida.”",
            "“Você pode segurar essa arma espiritual sob uma condição: Você deve usá-la apenas como último recurso.”",
            "A voz calma da jovem fez o coração de Linlang tremer. Ela olhou para a arma espiritual diante dela e respirou fundo: “Tudo bem, Senhorita Gu, esta arma espiritual é seu presente para mim, então eu a aceitarei. Mas não vou usá-la nos Julgamentos, eu quero confiar em minhas próprias habilidades para derrotar Gu Ling nos Julgamentos!”",
            "Nesse momento, uma nova forma de determinação surgiu em seu coração, não importa o quê, ela nunca usaria a arma espiritual. Além disso, ela não causaria problemas para a Senhorita Gu. Mesmo que ela tenha que confiar em suas próprias capacidades, ela não iria perder!",
            "Gu Ruoyun sorriu. A razão pela qual ela permitiu que Linlang participasse dos Julgamentos era porque ela podia ver sua determinação.",
            "Com uma resolução tão forte, talvez Linlang seja capaz de mudar seu destino nos Julgamentos!",
            "“Faça seus preparativos para os Julgamentos amanhã. Nossa Família Dongfang deve obter o primeiro lugar nos Julgamentos Divinos, não importa como!”",
            "Enquanto ela dizia isso, Gu Ruoyun estreitou os olhos e um brilho passou por eles.",
            "“Irmãozão, espere por mim. Espere eu te encontrar na Seita Espiritual”, ela pensou: “Quando esse momento chegar, ninguém em toda a Seita Espiritual se atreverá a colocar uma mão em você!”",
            "“Mas não sei onde está Yu'er no momento.”",
            "Toda vez que ela pensava em Xia Linyu, um pequeno traço de ansiedade aparecia no rosto de Gu Ruoyun.",
            "Eles só conseguiram se ver por um curto período e quem sabe quando eles se encontrariam novamente! No entanto, Gu Ruoyun acredita que ele está em algum lugar do continente, vivo e bem. Quando os Julgamentos terminarem, ela o encontrará, mesmo que tenha que viajar até os confins da terra!"
      ]
}