{
      "Capítulo 451 – Encontrando os Velhos Amigos (Parte 2)": [
            "Sentado na cadeira do sedã, havia uma pessoa com cabelo preto que flutuava ao vento. O homem estava encostado preguiçosamente no encosto da cadeira. Ele estava vestido com roupas de tom rosa pêssego, que não lhe pareciam brega. Sua beleza poderia ser descrita como uma de um malfeitor que poderia arrebatar uma cidade inteira.",
            "Ele segurava um leque de jade em uma mão e seus olhos de fênix estavam cheios de sorrisos. A curva de seus lábios parecia ter algum tipo de poder, pois atraía a atenção de todos.",
            "Seu rosto era tão bonito quanto uma flor de pêssego, seus traços eram excepcionalmente magníficos!",
            "Instantaneamente, um pensamento apareceu no coração da multidão. O homem diante deles era tão bonito que se melhorasse iria estragar, como a vista excepcional de tirar o fôlego de dez milhas de flores de pêssego em plena floração.",
            "“Xiao Yun’er, há quanto tempo. Estava morrendo de saudades. Venha, dê um abraço nesse príncipe.”",
            "Zuo Shangchen ignorou os olhares sombrios da multidão enquanto estendia as mãos em direção a Gu Ruoyun com um grande sorriso no rosto. Seu tom de voz paquerador causou um ciúme indignado entre as mulheres na multidão. Todos elas olharam com ódio para Gu Ruoyun, desejando poder rasgá-la em pedaços.",
            "“Ela já tem um”, elas pensaram: “Que direito ela tem de lutar pela atenção do Jovem Mestre do Palácio Yin da Escuridão? Mulheres como ela, que só sabem usar seu charme inato, devem ser atingidas por um raio e divididas em duas metades, mulheres assim não devem ter uma morte fácil!”",
            "“Esse cara só gosta de ver o circo pegar fogo, há necessidade de uma chegada assim, exibindo um comportamento tão paquerador?”",
            "Três linhas pretas apareceram imediatamente no rosto de Gu Ruoyun. Ela estava completamente sem palavras para o homem travesso cujos braços ainda estavam abertos.",
            "“Você não tem permissão para ir.”",
            "De repente, uma mão se estendeu e a puxou para um abraço.",
            "O rosto de Gu Ruoyun estava cheio de surpresa quando ela sentiu o calor do peito daquele homem. Ela virou a cabeça para olhar o rosto de beleza inigualável do homem e piscou: “Xiao Ye, você está com ciúmes?”",
            "“Além disso, quando esse cara chegou?” Ela pensou: “Não me lembro de contar a ele sobre minha participação nos Julgamentos de hoje.”",
            "Qianbei Ye corou e olhou tristemente para Gu Ruoyun: “Xiao Yun, eu não gosto dele. Vamos ignorá-lo, tudo bem?”",
            "“Tudo bem.”",
            "Gu Ruoyun assentiu: “Então vamos ignorar essa raposa paqueradora.”",
            "A conversa deles chegou aos ouvidos de Zuo Shangchen. Como resultado, sua expressão ficou tão negra quanto o fundo de um caldeirão.",
            "“Paquerador? Raposa?” Ele pensou: “Eles estão falando de mim?”",
            "Na verdade, Gu Ruoyun não pode ser responsabilizada por dizer isso. Até porque, a aparência de Zuo Shangchen, especialmente com aquelas pétalas espalhadas por todo o chão, foi bastante paqueradora. Era simplesmente uma visão nauseante para ela.",
            "Zuo Shangchen suspirou e disse: “Xiao Yun’er, que dura perda para mim, eu pensei em você dia e noite. Eu não pensei que você teria me esquecido tão rapidamente, você não está nem assumindo a responsabilidade por mim.”",
            "O quê?!",
            "As palavras de Zuo Shangchen foram tão sensacionais que fizeram a multidão explodir em uma acalorada discussão.",
            "O rosto de Qing Ling era uma visão especialmente feia de se ver. Deve-se saber que sua admiração por Zuo Shangchen não era uma coisa de um ou dois dias. Ela nunca esperava que o poderoso Zuo Shangchen se tornasse esse tipo de homem e ela o admirava muito.",
            "Ela simplesmente não conseguia entender o que havia de tão encantador nessa mulher?",
            "Sentindo a agitação da intenção assassina de Qianbei Ye, Gu Ruoyun bateu levemente em seu braço para acalmá-lo antes de levantar a cabeça em direção à Zuo Shangchen: “Não tenho interesse em homossexuais.”",
            "A expressão de Zuo Shangchen ficou bastante abalada, mas ele rapidamente recuperou a compostura e levantou uma sobrancelha preguiçosamente: “Xiao Yun’er, esse príncipe estava apenas brincando. No entanto, mesmo que eu tenha tido relações com você, não vou facilitar as coisas para você nos Julgamentos apenas por causa disso.”",
            "“Claro.” Gu Ruoyun sorriu: “Eu vou ir com tudo também.”",
            "Logo, todas as organizações poderosas chegaram e os julgamentos estavam prestes a começar. Mas alguém, não se sabia quem era essa pessoa, era esperto o suficiente para notar o pequeno senhor ao lado de Gu Ruoyun e gritou alarmado.",
            "“Uma criança? Como uma criança poderia participar desse tipo de competição? Há algo de errado com o cérebro da família Dongfang? Eles já tinham uma boa equipe, mas agora eles permitiram que uma criança com não mais de 10 anos entre na competição?\""
      ]
}