{
      "Capítulo 455 – Gratidão e Ressentimento (Parte 1)": [
            "Xueyi começou a se sentir mais calma ao ouvir suas palavras tranquilizadoras. Enquanto eles tivessem a promessa dessa pessoa, eles não precisariam temer as consequências.",
            "Não havia muitas pessoas de pé na arena. O grupo da Família Dongfang ficou em um círculo e olhou atentamente para os discípulos da Ordem Médica que estavam avançando em direção a eles.",
            "A expressão de Wei Yiyi permaneceu a mesma desde o início, mas ninguém sabia das emoções perturbadoras que ela estava sentindo.",
            "Já fazia mais de dez anos.",
            "Nos últimos dez anos, quantas vezes ela sonhara com esse cenário e pensava em como era impossível que ela tivesse a chance de duelar com os discípulos da Ordem Médica nos Julgamentos.",
            "Ela não decepcionará seu Mestre, não importa o que aconteça!",
            "“Todos vocês, fiquem para trás. Deixe-me lidar com eles.”",
            "Wei Yiyi respirou fundo e uma forte intenção assassina apareceu em seu rosto encantador.",
            "A multidão ficou atordoada. Esqueça os discípulos da Ordem Médica, até mesmo os discípulos da Família Dongfang não sabiam o que Wei Yiyi estava fazendo! Afinal, ela estava contra cinco reis marciais. Mesmo sendo uma Rainha Marcial, ela estava em menor número. Como ela poderia se igualar a eles?",
            "“Senhorita Wei, não é exagero para você enfrentá-los sozinhos?”",
            "Qingyun franziu o cenho enquanto perguntava.",
            "“Isso é um rancor entre mim e a Ordem Médica!” Wei Yiyi levantou a cabeça e seus olhos se encheram de uma determinação incomum: “Não vou perder para a Ordem Médica aqui! Esta é a minha luta com eles e não tem nada a ver com nenhum de vocês. Todos vocês, observem de lado.”",
            "Percebendo que os discípulos da Família Dongfang estavam prestes a falar mais, Wei Yiyi não lhes deu mais a oportunidade de falar e avançou imediatamente na direção do grupo.",
            "“Você está superestimando suas habilidades!”",
            "Os discípulos da Ordem Médica zombaram: “Você ainda acha que é a tia sênior Yiyi dos velhos tempos? Agora, você não é diferente de nós e, ainda assim, quer enfrentar todos nós cinco sozinhos. Você será a primeira a morrer!”",
            "Whooosh!",
            "Sua lâmina fria brilhou quando ele a brandiu em Wei Yiyi.",
            "A expressão de Wei Yiyi ficou séria ao ver a lâmina veloz como um raio vindo em sua direção.",
            "“Aquela mulher é apenas uma Rainha Marcial e ela acha que pode derrotar todos os cinco sozinha?” Bai Xiangtian franziu fortemente o cenho e balançou a cabeça, “A Família Dongfang certamente ficou ainda mais inútil, produzindo uma discípula tão egoísta.”",
            "“A menos que essa mulher possua um tesouro equivalente a uma arma espiritual, ela não teria chance contra as probabilidades!” Ele pensou: “Além disso, os discípulos da Ordem Médica não são fracos!”",
            "“Senhorita Gu, isso...” Dongfang Changjin olhou duvidosamente para Gu Ruoyun.",
            "Ela tinha fé nela, mas uma Rainha Marcial contra cinco... Não importa como você olhe, era simplesmente ultrajante.",
            "Se a família Dongfang for eliminada da competição, ela não terá uma segunda chance.",
            "Gu Ruoyun não respondeu e apenas olhou em silêncio para o choque das vestes vermelhas na arena com uma expressão ilegível em seu lindo rosto.",
            "Ninguém sabia como Wei Yiyi havia conseguido suportar os últimos dez anos. Se não fosse por sua sede de vingança que a empurrava para frente, ela não teria progredido até hoje. Ela apoiaria a decisão de Wei Yiyi no que quer que ela faça.",
            "“A Ordem Médica?”",
            "As roupas de Wei Yiyi tremulavam contra os ventos violentos enquanto um sorriso desdenhoso pairava em seu rosto bonito e sedutor. Ela lançou um olhar intimidador para cada um dos discípulos da Ordem Médica.",
            "“Vocês estão realmente aptos a serem os discípulos da Ordem Médica? A Ordem Médica sob o controle daquela mulher... Não acho que haja muito do que se orgulhar! Hoje, eu, Wei Yiyi, limparei a organização no lugar do meu antigo mestre!”"
      ]
}