{
      "Capítulo 458 – Uma Aposta (Parte 2)": [
            "“Os esquemas dessa mulher não parecem ser os melhores.”",
            "No assento dos juízes, o ancião do Reino Imortal, Bai Xiangtian, olhou friamente para Wei Yiyi na arena e falou lentamente: “A Ordem Médica perdeu há muito tempo, mas ela não havia permitido a saída deles da arena. Ela nem lhes deu a chance de se renderem. Uma mulher como essa será a desgraça do continente mais cedo ou mais tarde.”",
            "O Honorável Senhor Tianqi riu friamente: “Quando comparada a Wei Yiyi, receio que os discípulos da Ordem Médica sejam muito mais cruéis. Eles claramente usaram ataques mortais. Qualquer pessoa com poderes inferiores teria morrido pela espada imediatamente. Se isso acontecesse, você ainda diria isso?”",
            "Embora o Honorável Senhor Tianqi não conhecesse Wei Yiyi pessoalmente, ela ainda era membro da equipe da família Dongfang. Ele certamente forneceria ajuda em um momento como este.",
            "“Senhor Tianqi, não pense que não conheço seu relacionamento com a Família Dongfang. Você ocultou isso de muitas pessoas, mas não pode mantê-lo longe dos olhos e ouvidos do Reino Imortal!” Zombou Bai Xiangtian: “Só por isso que você permanece do lado da família Dongfang, mas infelizmente, os da geração mais jovem da família Dongfang não conseguem sustentar a lama nas paredes e não são páreo para os gênios da Ordem Médica.”",
            "Os olhos do Honorável Senhor Tianqi brilharam enquanto ele sorria: “Honorável Senhor Xiangtian, se você acredita que este é o caso, que tal fazer uma pequena aposta?”",
            "“Uma aposta?” Bai Xiangtian zombo:, “Como você gostaria de fazer esta aposta?”",
            "“É muito simples!” O rosto idoso do Honorável Senhor Tianqi estava coberto de sorrisos. Ele olhou astuciosamente para o velho de branco ao lado dele: “Aposto que a Família Dongfang será a campeã dos Julgamentos Divinos deste ano! Também ouvi dizer que seu Reino Imortal obteve os restos históricos de um remédio antigo. Se você perder, você me dará este remédio. Se eu perder, darei a você esta arma espiritual de baixo nível que está sob minha posse.”",
            "Bai Xiangtian ficou em silêncio.",
            "“Este velho pode ser bastante sem-vergonha na maioria das vezes, mas não faria uma aposta comigo sabendo que perderia”, ele pensou: “Especialmente porque esse sujeito pode ser bastante mesquinho, ele não arriscaria nada se não tivesse 100% de certeza...”",
            "“Será que há algo que eu não sei?”",
            "“Honorável Senhor Tianqi, não tenho interesse em fazer apostas...\"",
            "Assim que Bai Xiangtian estava prestes a rejeitá-lo, ele notou que o Honorável Senhor Tianqi estava dando um suspiro óbvio de alívio.",
            "Sua expressão era como se tivesse se arrependido de sua proposta e, ao ver que a oposição não concordava, sentiu-se imediatamente mais relaxado.",
            "“No entanto...” Depois de ver a expressão do Honorável Senhor Tianqi, Bai Xiangtian rapidamente mudou de tom: “Se você, o Honorável Senhor Tianqi, estiver interessado nesse tipo de coisa, estou disposto a fazer-lhe companhia.”",
            "“O quê?”",
            "O honorável Sir Tianqi exclamou ansiosamente e olhou em pânico para Bai Xiangtian. Ele parecia estar se arrependendo completamente disso.",
            "“Isso é... Isso é... Argh!” Ele suspirou fortemente. “Para uma pessoa tão pura e virtuosa como eu, desde que as palavras foram ditas, não posso retirá-las. Tudo bem, vamos fazer uma aposta!”",
            "O honorável Sir Tianqi parecia ter usado todas as suas forças para cuspir essas palavras e todo o seu corpo se apoiou suavemente na cadeira.",
            "Bai Xiangtian sorriu com desdém ao ver seu rosto pálido.",
            "“Este velho realmente se atreveu a me assustar, ele quase viu através das minhas dúvidas!” Ele pensou: “Felizmente, consegui notar o seu blefe e concordei a tempo. A Família Dongfang não conseguiria derrotar a Ordem Médica nos Julgamentos desta vez! E quanto à arma espiritual nas mãos deste velho, em breve ela será minha.”",
            "Bai Xiangtian sorriu satisfeito ao pensar nisso.",
            "Naquele momento, ele não percebeu que o Honorável Senhor Tianqi também estava sorrindo de orelha a orelha."
      ]
}