{
      "Capítulo 467 - A Vingança de Gu Ruoyun (Parte 4)": [
            "-Suspiro-",
            "Dongfang Changjin suspirou suavemente: “Rongyue da Ordem Médica é quem mais me preocupa. Se nos turnos seguintes ela for a representante da Ordem Médica, vocês devem se render não importa o que! Nada é mais importante do que suas vidas. Enquanto vocês estiverem vivos, ainda haverá uma chance!”",
            "Assim que ela falou, a voz do governador da cidade pôde ser ouvida.",
            "“Na segunda rodada da competição, o número um irá contra o número cinco, número dois contra o número seis e o número três irá contra o número quatro!” ",
            "Ao ouvir isso, Gu Ling, insuportavelmente convencido, começou a questionar.",
            "“Você está brincando comigo? Iremos contra o Palácio Yin da Escuridão? Por que não pegamos a família Dongfang? Se formos contra eles, nossa família Gu certamente irá ganhar!”",
            "O Palácio Yin da Escuridão, aos olhos do mundo secular, eram igualmente equivalente em poder à Ordem Médica. Mas os poderes de Zuo Shangchen, do Palácio Yin da Escuridão, estão envoltos em mistério. Ele nunca permitiu que alguém tivesse conhecimento de seu poder exato!",
            "Portanto, qualquer pessoa que se oponha a um membro do Palácio Yin da Escuridão certamente morrerá, sem dúvida!",
            "“Que pena”, Zuo Shangchen levantou suavemente os lábios: “Eu realmente esperava ter um duelo com os membros da Família Dongfang, especialmente minha Xiao Yun'er.”",
            "Se Gu Ruoyun estivesse aqui, ela certamente amaldiçoaria ferozmente esta raposa chamativa do fundo do coração.",
            "Honestamente, dentre todas as organizações participantes, Zuo Shangchen é quem ela mais temia. Esse diabrete parece ter propositadamente ocultado a verdadeira extensão de seus poderes, mesmo ela não conseguia sentir nada",
            "“Qual de vocês vai participar desta rodada?”",
            "Dongfang Changjin olhou para os membros de sua equipe e perguntou. ",
            "Todo mundo ficou em silêncio. Ninguém pronunciou uma única palavra.",
            "Todos eles queriam lutar contra a Ordem Médica. Portanto, ninguém estava realmente interessado em enfrentar o número cinco - a Ordem do Céu Pacífico.",
            "No momento em que Dongfang Changjin estava entrando em uma situação particularmente difícil,uma voz jovem e terna disse: “Eu irei.”",
            "Ao ouvir isso, todos viraram suas cabeças. O olhar deles caiu no rosto adorável do pequeno senhor",
            "Bai Chuan mordeu o lábio, mas seu pequeno rosto carregava uma maturidade muito além de sua idade. Seus olhos brilhavam com determinação e a profunda experiência de um pequeno adulto.",
            "“Eu quero tentar. Posso?”",
            "Dongfang Changjin ficou atordoada e franziu as sobrancelhas confusa.",
            "Não é que eu não tenha fé em Bai Chuan, mas essa criança parece ter apenas dez ou doze anos, no máximo, ela pensou. E os participantes dos testes estão no mínimo, no Reino do Rei Marcial. Se eu deixar esse garoto ir lá em cima… Isso não seria equivalente a enviar um cordeiro para um matadouro?",
            "“Deixe-o ir. Quando se trata de enfrentar a Ordem do Céu Pacífico, Bai Chuan tem uma chance melhor.”",
            "Wei Yiyi lentamente entrou na conversa enquanto olhava para Bai Chuan.",
            "Na verdade, Gu Ruoyun havia permitido que Bai Chuan participasse da competição por motivos egoístas! Mesmo que o nível atual de força de Bai Chuan não fosse muito elevado, Gu Ruoyun havia dado um livro de habilidades de cultivo anteriormente! ",
            "Aquele livro não era sobre aumentar a força, mas sobre cultivo rápido!",
            "Bai Chuan sempre permaneceu dentro do complexo da Seita do Demônio e nunca teve nenhuma experiência em batalha. Então, ela pediu a Wei Yiyi para trazer Bai Chuan para os julgamentos.",
            "“Tudo bem.”",
            "Dongfang Changjin suspirou: “A Ordem do Céu Pacífico não é muito poderosa, mas eles têm alguns especialistas em seu meio. Você deve ser cuidadoso. Se você for realmente incapaz de vencê-los, admita a derrota. Recuperaremos nossos pontos nas batalhas subsequentes.”",
            "Bai Chuan levantou os olhos brilhando e sorriu timidamente: “Na verdade, nem eu sei se vou ganhar, mas farei o meu melhor. Não vou decepcionar vocês.”",
            "Então, ele lentamente entrou na arena sob o olhar da multidão.",
            "\"Pfft!\"",
            "De repente, olhos afiados vislumbraram Bai Chuan e caiu na gargalhada. Ele riu tanto que chorou e exclamou exageradamente: “Eu estou com problema de vista? A Família Dongfang está enviando um garotinho para a arena? Haha, eles perderam toda a esperança de vitória?”"
      ]
}