{
      "Capítulo 477 - Uma Batalha Decisiva (Parte 2)": [
            "Bai Xiangtian não podia evitar de se virar em direção ao Honorável Senhor Tianqi ao pensar nisso e falou de maneira complacente, “Honorável Senhor Tianqi, parece que você perdeu a nossa aposta...”",
            "Honorável Senhor Tianqi tossiu e não o respondeu. Os olhos dele, agora cheios de ansiedade, não se desgrudavam de Ruoyun.",
            "‘Essa garota está sendo certamente um pouco impulsiva. Eu não sei o que deu nela para a fazer tomar tal decisão.’",
            "“Já que os Anciãos não tiveram nenhum objeção,” O Governador da Cidade se virou na direção da platéia e disse, “Então nós deveremos realizar o Julgamento de acordo com a sugestão dela! Se qualquer um desejar desafiá-la, por favor entre na arena. Contanto que você a derrote, a família Dongfang irá perder o seu direito de participar do Julgamento.",
            "“Eu irei.”",
            "Assim que ele terminou de falar, uma mulher saiu do meio dos discípulos da Ordem Médica. Ela ergueu o queixo de forma arrogante conforme os seus lábio se curvavam em escárnio, “Eu serei aquela que a derrotará!”",
            "“Você?”",
            "Gu Ruoyun olhou para a mulher e apontou o dedo para ela e o balançou de um lado para o outro. Ela calmamente falou com uma voz clara e fria como a lua, “ Você não é digna o suficiente de lutar contra mim.”",
            "Tumulto!",
            "Essa declaração egoísta fez com que a Ordem Médica ficasse furiosa, especialmente a garota na qual Gu Ruoyun havia considerado indigna. O rosto dela estava pálido. Ela cerrou os dentes e disse, “Se eu não sou digna, então quem é? Não me diga que você deseja lutar contra a irmã sênior Rongyue?”",
            "“Não, não, não.”",
            "Gu Ruoyun balançou a cabeça, “Eu nunca disse que eu queria lutar contra Rongyue...”",
            "Quando ela escutou isso, o sorriso frio da mulher se tornou ainda maior. Ela ergueu o queixo branco como neve de forma arrogante e encarou Gu Ruoyun.",
            "‘Pelo menos essa mulher tem um pouco de noção’, ela ponderou. ’Pelo menos ela sabia que ela não seria páreo para a irmã sênior Rongyue!",
            "No momento que a mulher ia falar e começar a debochar dela, Gu Ruoyun falou novamente com o seu rosto delicado desprovido de emoção.",
            "“Porque ela também não é digna!”",
            "Porque ela também não é digna?",
            "Boom!",
            "A declaração dela havia sido como um relâmpago que explodiu nos ouvidos da multidão. Todos agora olhavam para Gu Ruoyun com escárnio, chocados com o que ela havia dito...",
            "Apenas quão corajosa ela é para até mesmo conseguir dizer isso?",
            "Nem mesmo Zuo Shangchen do Palácio Yin da Escuridão iria dizer isso tão casualmente! No entanto, ela tinha a ousadia de ignorar o talento número um da Ordem Médica, Rongyue.",
            "No mesmo instante, a expressão de Rongyue se tornou cada vez mais fria. O corpo dela parecia emitir um ar gélido, expelindo um ar congelante na atmosfera.",
            "“Você disse que eu não sou digna o suficiente para lutar com você?”",
            "Rongyue perguntou friamente, erguendo a cabeça e encarando a jovem mulher na arena.",
            "Todos esses anos, ninguém havia ousado dizer tal coisa! Ela irritou-se.",
            "Tudo bem!",
            "Tudo bem então!",
            "Já que esse é o caso, eu irei fazê-la entender o que significa ser um verdadeiro gênio!",
            "“É isso mesmo!”",
            "Gu Ruoyun gentilmente ergueu uma das sobrancelhas e falou de forma fria, “Você definitivamente não é digna.”",
            "“Tudo bem, eu espero que você se lembre das suas palavras.”",
            "Rongyue respirou fundo de forma intensa com uma expressão fria estampada em seu rosto, “Gu Ruoyun, eu sei que você está utilizando métodos para me provocar a fim de fazer eu lutar com você. Não é preciso nem dizer que você conseguiu. Já que você está tão ansiosa por ser derrotada por mim, então eu cumprirei o seu desejo!”",
            "“Métodos de provocação? Vocês está pensando muito. Eu estou apenas dizendo a verdade. Você não é digna de ter a oportunidade de duelar comigo.” Gu Ruoyun pareceu não notar a expressão cada vez mais fria de Rongyue e continuou falando, “Se você realmente quer duelar comigo, então que tal isso: Deixe todos da Ordem Médica virem até mim de uma vez. Eu gostaria de acabar com isso o mais cedo possível.” Gu Ruoyun deu de ombros e falou com um pouco de impaciência na voz."
      ]
}