{
      "Capítulo 494 - A Queda de Shin Yun (Parte 9)": [
            "Whoosh!",
            "Antes que a plateia pudesse até mesmo perceber o que estava acontecendo, o Honorável Senhor Tianqi agitou as mangas e uma luz afiada lançou-se em direção a Shi Yun, perfurando através de sua garganta.",
            "Shin Yun soltou um gemido abafado conforme a sua cabeça tombava em um ângulo estranho. Então, ela não respirou mais.",
            "“Kun Nan, fui eu quem matou a Shi Yun. Se você deseja causar um alvoroço, você deve então pedir ao seu mestre para falar comigo. Não cause problemas para a garota Gu.”",
            "O Honorável Senhor Tianq olhou para Kun Nan e falou de forma sombria.",
            "Kun Nan não respondeu. Ao invés disso, ele encarou fixamente o corpo sem vida de Shi Yun conforme lágrimas escorriam em seu rosto. Então, ele se jogou para frente e se ajoelhou no chão, lamentando amargamente, “Shi’er, eu sinto muito. O irmãozão Nan não foi capaz de proteger você.”",
            "‘Porém tenha certeza,’ ele decidiu, ‘Eu irei me lembrar desta injustiça!’",
            "“Honorável Senhor Tianqi, posso perguntar se já é o momento de eu me retirar?”",
            "Kun Nan segurou o corpo sem vida de Shi Yun e perguntou conforme ele se colocava de pé.",
            "O Honorável Senhor Tianqi já estava prestes a responder, no entanto Gu Ruoyun elevou a sua voz calma, porém fria, “Eu te disse, eu não permitirei que você saia até que eu tenha paralisado metade do seu corpo.”",
            "“Gu Ruoyun, o que mais você quer? Você já tomou a vida de Shi Yun e me envenenou. E ainda assim você não está satisfeita com o que você conseguiu?” Os olhos de Kun Nan estavam cheios de ódio conforme ele respondia entre os dentes.",
            "Gu Ruoyun riu friamente, “Então, deixe-me te perguntar isso. Aquela pessoa que veio ao Reino do Dragão anos atrás para lidar comigo, foi você que a enviou?”",
            "“O que você disse?”",
            "Kun Nan ficou atordoado conforme um brilho obscuro cintilava em seus olhos, “Eu não sei do que você está falando!”",
            "“Você não vai admitir?”",
            "Gu Ruoyun calmamente ergueu os cantos dos lábios e fixou o olhar em Kun Nan.",
            "Então, Kun Nan sentiu uma onda de agonia nos órgãos vitais de seu corpo mais uma vez. Ele largou o corpo de Shin Yun e abraçou o próprio estômago, caindo no chão. O rosto dele ficou completamente branco conforme suor frio escorria de sua testa.",
            "“Pare com isso, eu confesso, eu o enviei!”",
            "Boom!",
            "Era como se um raio tivesse atingido os seus ouvidos. O Honorável Senhor Tianqi ficou de pé novamente assim que ele estava prestes a se sentar.",
            "Ele sempre soube que Kun Nan tinha intenção de usurpar a posição de Gu Shengxiao, porém ele não pensava que ele seria tão descarado a ponto de enviar um agente ao Reino do Dragão com o objetivo de capturar a Gu Ruoyun!",
            "“Certo.” Gu Ruoyun olhou para Kun Nan, “Visto que você era a mente por trás da minha tentativa de sequestro, então eu possuo um motivo para cobrar a minha dívida com você. Xiao Ye, aleije-o para mim!”",
            "Qianbei Ye não respondeu. Seu robe vermelho como sangue disparou para o céu e então investiu em direção a Kun Nan na velocidade da luz.",
            "Antes mesmo que Kun Nan pudesse compreender a situação, uma mão aterrissou no peito dele.",
            "Bang!",
            "Instantaneamente, parecia que o corpo de Kun Nan tinha explodido como se o corpo dele estivesse cheio de substâncias explosivas. Ele cuspiu um bocado de sangue conforme o corpo dele emitia nuvens de fumaça.",
            "Então, Qianbei Ye calmamente retornou a sua mão para o lado de seu corpo e lentamente caminhou de volta para o lado de Gu Ruoyun.",
            "Seu robe carmesim e seu cabelo prateado eram absolutamente surpreendentes!",
            "‘Um ataque!’ a plateia pensou. ‘Kun Nan, um Imperador Marcial de nível médio, não foi páreo para um único ataque dele!’",
            "“Xiao Ye, vamos indo.”",
            "Gu Ruoyun olhou para Kun Nan pela última vez e então se virou e começou a sair. Mas então, uma aura poderosa atravessou os céus, aterrissando violentamente na praça.",
            "Boom!",
            "Antes que a plateia pudesse compreender o que estava acontecendo, um grande buraco surgiu na praça. Nesse buraco, um homem velho vestido de preto levantou-se do chão, varrendo cada rosto da platéia com seus olhos negros.",
            "Quando o olhar dele recaiu-se sobre Kun Nan, cujo corpo inteiro estava encharcado de sangue, uma energia cruel explodiu de seu ser. O seu rosto idoso estava incomparavelmente sombrio e sua voz rouca era absolutamente desagradável de se ouvir.",
            "“Quem fez isso?”",
            "O tom dele estava repleto de intenção assassina, fazendo com que o rosto do Honorável Senhor Tianqi mudasse subitamente.",
            "“O que esse velhote está fazendo aqui? É isso, ela está acabada. Seria extremamente difícil para a garota Gu resolver isso agora!”"
      ]
}