{
      "Capítulo 498 - O Massacre (Parte 1)": [
            "“Eu escolho a Seita Espiritual.”",
            "A voz calma da jovem garota soou claramente pela praça, cada sílaba chegou de forma clara no ouvido de cada um.",
            "Em contraste com o rosto obscuro de Bai Xiangtian, um traço de frustração também cintilou através do rosto do Ancião Jiu. ‘Uma garota com um talento tão imenso,’ ele pensou. ‘Não seria ótimo se ele tivesse se juntado ao Tribunal Infernal?",
            "“Hmph!”",
            "Bai Xiangtian riu com escárnio friamente com rosto obscurecido. Ele olhou para o rosto de Gu Ruoyun e exclamou de maneira fria, “Então, você se recusa se juntar ao Reino Imortal? Você se arrependerá disso!” ",
            "Essa garota não é só apenas valente e talentosa, mas é perversa e impiedosa também. Se alguém como ela se recusa a se juntar ao Reino Imortal então eu... Não possuo outra alternativa a não ser fazê-la desaparecer, para eliminar um futuro desastre em potencial!",
            "Bai Xiangtian lentamente voltou a atenção para Zuo Shangchen ao pensar nisso e falou friamente, “Jovem Mestre do Palácio Yin da Escuridão, eu venho escutado a muito tempo sobre o seu talento. Eu espero que você não fará a mesma tola decisão que ela.”",
            "Zuo Shangchen espreguiçou-se de maneira preguiçosa em seu palanquim e respondeu com olhos sorridentes, “Minhas desculpas, onde quer que a Xiao Yun’er vá, eu a seguirei. Eu também escolherei a mesma Autoridade.”",
            "Seu rosto, tão belo quanto uma flor de pessegueiro, estava preenchido com um sorriso encantador. Seu robe rosado como o uma flor de pessegueiro agitava-se contra a brisa gentil, como se fosse pétalas ao vento.",
            "A expressão de Bai Xiangtian tornou-se fria. Assim que ele estava prestes a falar algo, o Honorável Senhor Tianqi o cortou.",
            "“Bai Xiangtian, essa é a decisão pessoal dos mais jovens. Você ainda pretende força-los?”",
            "“Hmph!”",
            "Bai Xiangtian mais uma vez riu friamente com escárnio, ocultando a sua intenção assassina em seus olhos.",
            "Uma vez que Gu Ruoyun e Zuo Shangchen fizeram a decisão deles, os demais começaram a escolher a Autoridade que eles queriam se juntar. Wei Yiyi naturalmente acompanhou Gu Ruoyun, e Rongyue previsivelmente escolheu o Reino Imortal.",
            "A escolha dela de alguma forma acalmou Bai Xiangtian.",
            "Uma vez que todos haviam escolhido ali a jurisdição que eles desejavam, a multidão lentamente começou a se dispersar. Em contraste com o número de discípulos que o Reino Imortal e a Seita Espiritual haviam ganhado, os novos recrutas do Tribunal eram bem menores em comparação...",
            ".....",
            "Ao cair da noite.",
            "Na casa dos convidados, Linlang, que estava semiconsciente abriu os olhos. Ela tentou se mover porém acabou apenas agravando os próprios ferimentos. Ela arfou de dor.",
            "“Linlang, você está acordada?”",
            "Dongfang Changjin viu a movimentação de Linlang pelo canto do olho. Ela se aproximou rapidamente dela e gentilmente a persuadiu, “As suas feridas não se recuperaram totalmente. É melhor você descansar por enquanto.”",
            "“Mestra,” Linlang ergueu os seus olhos brilhantes, encarando seriamente Changjin, “Eu não te decepcionei. Eu derrotei Gu Ling. Mas no final, eu ainda...”",
            "“Linlang”",
            "Subitamente, uma voz delicada soou, vindo de um lugar próximo. O cabelo negro da jovem garota era como uma cascata graciosa e a sua túnica verde emitiam um brilho frio e límpido sob o luar, “Por que você não usou a arma que eu dei a você?”",
            "“Eu...” Linlang mordeu levemente os lábios e respondeu, “Eu queria derrotar Gu Ling com o meu próprio poder. Eu não queria usar uma arma espiritual neste tipo de situação.”",
            "Gu Ruoyun ficou em silêncio e não insistiu mais no assunto. Porém quando Linglang assumiu que ela havia ficado brava com ela, Gu Ruoyun rapidamente continuou, “Não se preocupe, eu farei a família Gu escoltar os seus pais de volta para você em um palanquim com oito pessoas os carregando.”",
            "“Senhorita Gu...”",
            "O coração de Linlang suavizou-se conforme lágrimas começaram a escorrer de seus olhos. ‘Fazem quantos anos desde a última vez que eu vi os meus pais pela última vez? Quantos anos eu tive que viver a minha vida, com saudade deles...",
            "“Senhorita Gu, obrigada. De verdade, obrigada. Se não fosse por você, este dia nunca iria ter chego...”",
            "“Se você realmente deseja me agradecer, então proteja a família Dongfang com tudo que você tem de agora em diante. Essa é a melhor forma de me agradecer. Certo, nós devemos retornar para a casa da família Dongfang amanhã. É melhor você descansar.”"
      ]
}