{
      "Capítulo 499 - O Massacre (Parte 2)": [
            "Linlang entrou em choque e encarou confusa os traços delicados dela, “Nós vamos partir amanhã? Mas não faltam mais dois dias para o fim do Julgamento? Será que a família Dongfang foi eliminada?”",
            "Linlang ficou ansiosa com o pensamento e seu rosto já pálido ficou cada vez mais branco.",
            "Será que eu causei um conflito entre a família Dongfang e o Reino Imortal? Ela se perguntou, E isso resultou na nossa eliminação? Se for isso que realmente aconteceu, então temo que nem mesmo minha morte possa nos absolver da culpa!",
            "“Linlang, você está pensando demais.”",
            "Os discípulos da família Dongfang, que por acaso escutaram a conversa, se apressaram em explicar para ela, “O Julgamento acabou. Nossa família Dongfang conseguiu o primeiro lugar.”",
            "“Já terminou?”",
            "Linlang ficou embasbacada, em choque, Como isso é possível? Não é possível que fiquei desacordada por três dias!",
            "“É claro, você não sabia o quão incrível a Senhora Gu foi hoje. Ela desafiou todos os gênios da Ordem Medicinal sozinha e venceu.”",
            "O discípulo que explicou a situação tinha o rosto carregado de admiração e exagerou ao contar os eventos para Linlang. De acordo com a narrativa dele, Gu Ruoyun se tornou tão perversamente poderosa que ela matou todos os participantes da Ordem Médica com um tapa! Linlang estava completamente admirada e não conseguiu se recompor por um bom tempo.",
            "A única coisa que se repetia de novo e de novo em sua mente...",
            "A família Dongfang venceu!",
            "Nós finalmente vencemos!",
            "A emoção a preencheu completamente a partir do fundo de seu estômago, fazendo com que lágrimas escorressem incontrolavelmente pelo seu rosto. Ela rapidamente cobriu sua boca com sua pequena mão, deixando as lágrimas rolarem livremente.",
            "“Wu Yue, quais são os seus planos agora?”",
            "Wei Yiyi levantou uma sobrancelha enquanto se virava para Wu Yue e perguntou.",
            "Wu Yue fez uma pausa antes de responder, “Eu quero voltar para a Ordem Médica.”",
            "“A Ordem Médica? Você tem certeza? Eles claramente não estão bem com a Shi Yun e ela morreu por sua causa. Se você voltar para a Ordem Médica, você com certeza estará em perigo. Que tal você voltar comigo para o Empório das Cem Ervas?”",
            "“Querida Tia, apesar de tudo, a minha Mestra é a única filha do antigo Mestre da Ordem. Aqueles caras não passariam do limite. Além disso, têm muitos anciãos na Ordem Médica que ficariam do lado de minha Mestra. Se o Mestre da Ordem atual planejar fazer qualquer coisa comigo, eu acho que não será tão fácil.”",
            "Wu Yue levantou sua cabeça e respondeu, seus olhos resolutos.",
            "“Tudo bem.” Wei Yiyi assentiu gentilmente, “Cuide-se e tome cuidado no caminho de volta. Se qualquer coisa acontecer, mande alguém me avisar e eu vou correr para a Ordem Médica o mais rápido que eu puder! Eu não posso ir com você agora, mas assim que tudo estiver mais calmo de minha parte, eu te visitarei na Ordem Médica.”",
            "“Cuide-se, querida Tia.”",
            "Wu Yue juntou seus punhos e se curvou, então olhou pela última vez para Wei Yiyi antes de sair e desaparecer pela noite.",
            "Gu Ruoyun observou a sombra dela enquanto ela ia embora. Um brilho passou por seus olhos, “Wei Yiyi, você está realmente bem com a Wu Yue indo embora desse jeito?”",
            "Wei Yiyi riu amargamente, “E se eu não estiver? Ela é tão teimosa, então eu só posso respeitar a decisão dela.”",
            "“Xiao Ye.”",
            "Gu Ruoyun resmungou para si mesma por um tempo e então se virou para Qianbei Ye, “Siga os membros da Ordem Médica amanhã e cuide deles. Desse modo, ninguém saberá o que aconteceu na Cidade das Nuvens. Então, nós devemos nos encontrar no pé da Cidade das Nuvens.”",
            "Ela não deu essa tarefa para Yunyao e Tianqiong porque os poderes deles estavam apenas na posição de Imperadores Marciais. Seria impossível mascarar a aura deles na frente de outros Imperadores Marciais, então teria um risco de eles serem descobertos antes mesmo de deixarem a Cidade das Nuvens.",
            "Agora, o único que seria capaz de realizar esse trabalho seria o Qianbei Ye.",
            "“Tudo bem.”",
            "Qianbei Ye abaixou seu olhar e observou a jovem garota antes que ele abrisse um sorriso encantadoramente hipnotizante. Seus olhos apenas olhavam para a garota a sua frente.",
            "“Enquanto houver alguém que você queira matar, Xiao Yun, eu o farei para você.”"
      ]
}