{
      "Capítulo 502 - Verdadeira Imprudência (Parte 1)": [
            "O vento começou a uivar conforme uma tempestade de areia se erguia no céu. Gu Ruoyun encarou friamente os anciões que flutuavam no ar e a olhavam de forma arrogante. Os olhos límpidos e frios dela cintilaram, “Eu, Gu Ruoyun, nunca aleguei ser uma boa pessoa. No entanto, eu nunca tive intenção alguma de ferir pessoas inocentes também. As pessoas que eu matei foram pessoas que mereciam morrer! Qualquer um que bateria em sua própria neta até a morte por conta de um oficial influente não é digno de ser uma avô de forma alguma!”",
            "Ela já não era mais a mesma Gu Ruoyun do passado. A antiga Gu Ruoyun havia sido espancada até a morte pelo bastão do General Gu. Sendo assim, por que ela deveria reconhecer aquele homem como sendo seu avô?",
            "“Gu Ruoyun, você está distorcendo as palavras e forçando a lógica!”",
            "A expressão de Bai Xiangtian se tornou extremamente fria, e então ele falou em um tom de voz ríspido porém justo, “Independente dos pecados dele, ele ainda é o seu avô. Sem ele, você nunca teria existido. É desta forma que você retribui a ele como neta? Mesmo que ele tenha causado a sua morte, você não deveria cultivar nenhum tipo de ressentimento em relação a ele! Esta é uma virtude que todos os humanos deveriam possuir! Porém o que você fez ao invés disso? Gu Ruoyun, eu lhe farei essa pergunta mais uma vez: você se juntará ao Reino Imortal e consertará o seu jeito? Se você continuar insistindo de forma teimosa, então nós não teremos outra alternativa a não ser exercer justiça em nome dos Céus e livrar o mundo de um desastre como você!”",
            "Gu Ruoyun sorriu, “No final, o Reino Imortal é apenas composto por um bando de nobres falsos e insolentes. Se você verdadeiramente pratica virtudes nobres e alguém planeja matá-lo, é melhor você não retalhar. Isso é algo que todos vocês deveriam fazer. Quanto a mim, me perdoem. Eu nasci uma covarde que teme a morte. Eu não entendo o conceito de pagar o mal com o bem. Tudo que eu sei é que eu matarei qualquer um antes que eles me matem primeiro!”",
            "Os membros do Reino Imortal tremiam de raiva. Eles nunca haviam encontrado uma mulher tão perversa! Ela certamente será um desastre para o continente!",
            "“Que assim seja!” Bai Xiangtian sorriu apesar da própria raiva, “Sua garota maldita, parece que você insiste em permanecer da forma que você é. Agora, não nos culpe por matá-la sem piedade!”",
            "Boom!",
            "O poder de cada Honra Marcial explodiu em uma fração de segundos. Esta força era como uma montanha gigante que obscurecia o céu e cobria a terra, e ele estava diretamente direcionado a Gu Ruoyun.",
            "Finalmente, Zuo Shangchen, que estava sentado em seu palanquim, se moveu. Com um movimento de seu leque, o seu robe rosa como uma flor de pessegueiro lançou-se em direção aos céus antes de aterrissar em frente a Gu Ruoyun.",
            "Naquele momento, o rosto normalmente belo e sorridente estava preenchido com uma solenidade fora do comum. Ele semicerrou os olhos e ordenou friamente, “Xiao Yun’er, leve os membros da família Dongfang e fuja. Deixe isso comigo.”",
            "Gu Ruoyun ficou atordoada. Ela balançou a cabeça, “O outro lado possui mais de dez Honras Marciais, vocês não são páreos para eles.”",
            "“Não se preocupe,” Zuo Shanchen virou-se em direção a Gu Ruoyun, e então sorriu de forma magnífica, “Eu tenho um truque que garantirá a segurança da minha vida e que fará com que eu não leve dano algum. Porém, vocês todos serão um obstáculo se vocês permanecerem aqui, rápido!”",
            "Gu Ruoyun fez uma pausa por um momentos antes de murmurar para si mesma. Ela então lentamente ergueu a cabeça, “Wei Yiyi, vocês todos deve ir. Eu ficarei para trás com Zuo Shangchen.”",
            "“Mestra!!!”",
            "O coração de Wei Yiyi se apertou, “Não, eu não vou deixá-la!”",
            "“Saia, agora!”",
            "Boom!",
            "Um forte poder ergueu-se de Gu Ruoyun e lançou-se em direção aos céus conforme ela deu a ordem. Os olhos dela estavam fixos em seus oponentes.",
            "Wei Yiyi cerrou os punhos e lentamente os relaxou após uma longa pausa, “Mestra, eu entendo. Eu protegerei todos e garantirei que eles escapem ilesos. Então, eu irei aguarda-la na casa da família Dongfang.”",
            "“Pensando em escapar?”",
            "Bai Xiangtian zombou friamente, “Ninguém irá sair vivo deste lugar hoje!”",
            "Whoosh!",
            "Assim que ele falou, a figura próxima a Bai Xiangtian lançou-se em direção a Wei Yiyi e o resto enquanto eles escapavam..."
      ]
}