{
      "Capítulo 503 - Verdadeira Imprudência (Parte 2)": [
            "“Dragão Índigo, Yunyao, Baobao; apareçam.”",
            "A expressão de Gu Ruoyun mudou enquanto ela rapidamente gritava.",
            "Três figuras imediatamente apareceram do nada, se posicionando ao lado de Gu Ruoyun.",
            "“Três bestas espirituais? E duas delas são Imperadores Marciais? O outro quase alcançou a posição de Imperador Marcial? Quantas cartas essa Gu Ruoyun ainda tem na manga?”",
            "Em meio à área entre os dois grupos opostos, algumas pequenas organizações também estavam presentes. Após ver as bestas espirituais libertadas pela jovem garota, eles estavam estupefatos. Eles assumiram que aquela garota teria no máximo uma besta espiritual Imperador Marcial. Eles não esperavam nunca que ela teria na verdade mais que um trunfo em sua mão.",
            "Será que os rumores são reais?",
            "“Vocês três, tirem eles daqui rápido!”",
            "O rosto de Gu Ruoyun se tornou gélido enquanto ela emitia a ordem em um tom frio.",
            "“Mestra...”",
            "Yunyao tentou dizer algo enquanto algo parecido com ansiedade preenchia o espaço entre suas sobrancelhas. Antes que ela continuasse a falar, Gu Ruoyun a interrompeu.",
            "“Isso é uma ordem!”",
            "Isso é uma ordem!",
            "Yunyao respirou fundo e sustentou o olhar dela, “Eu compreendo, Mestra!”",
            "Todas as três bestas espirituais podiam ser usadas como montarias e havia somente espaço suficiente para os poucos membros da família Dongfang. Então, tão rápido quanto a ordem de Gu Ruoyun, todos olharam para ela e apressadamente subiram nas costas das bestas espirituais. Eles então se lançaram em direção ao céu com um silvo e rapidamente desapareceram de vista na velocidade da luz.",
            "Bang!",
            "Vendo o velho homem que caia na direção deles, uma figura de um rosa flor de pêssego subitamente correu para o lado de Gu Ruoyun.",
            "O sorriso do homem era lindo como uma flor. Ele levantou gentilmente seu leque e bloqueou a fria e cintilante lâmina de uma espada.",
            "“Tentando encostar um dedo em Xiao Yun’er na frente desse príncipe... Vocês todos acham que eu sou um saco de batata? O Reino Imortal não deve ultrapassar seus limites ao tratar de certos assuntos. Do contrário, alguém vai se levantar e lidar com você, cedo ou tarde.”",
            "“Você está pedindo para morrer!”",
            "O rosto do velho ficou frio. Ele brandiu sua espada violentamente para frente, rapidamente puxando Zuo Shangchen para trás. Os olhos dele estavam cheios de desejo por sangue, “Você é só um Imperador Marcial e mesmo assim você ousa ficar em meu caminho! Se você insiste em ficar do lado dela, você vai morrer também!”",
            "“Meu Lorde!”",
            "O grupo de servas maravilhosas viram o ataque que estava por vir e gritaram. Os rostos delas mudaram completamente antes que elas puxassem suas espadas e corressem na direção da batalha. No entanto, antes que pudessem alcançá-lo, Zuo Shangchen lentamente levantou sua mão e as impediu.",
            "As servas pararam no meio do caminho, encarando friamente para os anciãos do Reino Imortal. Os corpos delas emitiam uma intensa aura assassina.",
            "Naquele mesmo momento, o rosto charmoso de Zuo Shangchen afundou e seus olhos como a flor de pêssego foram envolvidos em uma luz fria, “Vendo que tantos Honras Marciais do Reino Imortal apareceram, eu me pergunto se os as outras duas Autoridades estão a par disso?”",
            "Havia apenas um dia desde que os Julgamentos tinham acabado. Não importa o quão rápido os anciãos do Reino Imortal viajassem, eles nunca teriam chegado na Cidade das Nuvens tão rápido.",
            "Só havia uma explicação – eles estavam na Cidade das Nuvens desde o princípio!",
            "E isso era algo que mesmo ele não esperava.",
            "Se fosse apenas Bai Xiangtian sozinho, talvez ele ainda poderia ter o enfrentado. Mas agora, o número de Honras Marciais na batalha era bem alto.",
            "“Zuo Shangchen, cale a sua boca!”",
            "O rosto de Bai Xiangtian mudou de cor imediatamente. A expressão dele escureceu, “Não importa como, vocês todos vão morrer aqui hoje!”",
            "Uma tempestade violenta surgiu da areia antes de se unir na frente de Bai Xiangtian. Então, uma corrente ressequida e deteriorada voou em direção à Zuo Shangchen e Gu Ruoyun.",
            "O ar estava denso e espesso na tempestade de areia e ela bloqueou completamente o céu azul.",
            "Boom!",
            "Zuo Shangchen balançou seu leque e um raio de luz foi atirado na direção da tempestade de areia. Apenas a força da colisão fez com que o grupo se espalhasse. As pequenas organizações na área ao redor que não foram capazes de evitar a explosão a tempo foram imediatamente foram levadas pelo impacto e caíram a alguns metros. Suas bocas cuspiam sangue enquanto eles entravam em pânico. "
      ]
}