{
      "Capítulo 508 - A Chegada de Qianbei Ye (Parte 3)": [
            "“Xiao Yun’er, já que a situação se agravou e é pouco provável que nós dois saiamos com vida, por que não vamos logo para uma viagem ao inferno? Eu gostaria de ver como é esse inferno mítico.”",
            "Zuo Shangchen sorriu e seu rosto respingado de sangue ficou ainda mais estonteante. Qualquer sorriso ou mudança de expressão facilmente mexia com o coração de qualquer um.",
            "Whoosh!",
            "Naquele momento, vários raios foram atirados e se juntaram no céu formando dois feixes de energia concentrada. Os dois feixes então se atiraram na direção de Zuo Shangchen e Gu Ruoyun, perfurando seus peitos.",
            "“Mestra!!!”",
            "A expressão de Yan mudou drasticamente e ele estava a ponto de voar para a auxiliar quando quatro figuras repentinamente apareceram em sua frente, bloqueando seu caminho. Então, a palma da mão de alguém bateu violentamente em seu tórax.",
            "Bang!",
            "O corpo de Yan foi jogado muito longe. Naquele instante, sangue escorria continuamente pelos seus lábios e seu rosto fascinante se tornou tão pálido quando um tecido.",
            "“Ligados por um contrato de escravidão!!!”",
            "Bai Xiangtian pareceu entender algo e sua expressão mudou completamente. Seus olhos ficaram vermelhos, quase como se estivessem tingidos com sangue. Ele berrou como um homem louco, “Como ele pode ter um contrato de escravidão? Por que um Imperador Marcial de alto nível se tornaria um escravo de tão bom grado? Isso é impossível. Isso é absolutamente impossível!”",
            "A ligação de um contrato de escravidão contém as consequências mais tirânicas nas bestas espirituais.",
            "Além disso, se seu mestre morrer, a besta espiritual sob o contrato irá definitivamente morrer também!!!",
            "O rosto de Bai Xiangtian mostrou uma dor de cabeça profunda. Ele devia com certeza matar Gu Ruoyun, mas, baseado na situação atual, ele poderia esquecer a obtenção de uma besta espiritual Imperadora Marcial de alto nível...",
            "“Garota Gu!!!”",
            "Logo quando o corpo de Gu Ruoyun ia atingir o solo, um rugido enfurecido atravessou o céu, seguido de uma figura branca e modesta. Essa figura se atirou para baixo, saído dos céus e rapidamente pegou Gu Ruoyun. O homem então enviou um olhar furioso para os anciãos em vestes brancas a sua frente.",
            "“O Reino Imortal!!! Hahaha, vocês são muito bons, não é mesmo? Matar gênios que vocês não são capazes de obter, esse foi sempre o jeito de vocês lidarem com as coisas? Não se esqueçam de que existem regras entre as Três Grandes Autoridades e mesmo assim vocês se superaram ao matar uma gênia dessas!”",
            "Enquanto eles presenciavam a aparição do homem na cena, os anciãos do Reino Imortal colocaram em seus rostos uma expressão particularmente feia.",
            "Esse velho gaga chegou mesmo, eles pensaram em uníssono.",
            "“O Honorável Senhor Tianqi está certo, vocês todos passaram dos limites.”",
            "Depois da chegada do Honorável Senhor Tianqi, outra figura envelhecida lentamente se tornou visível enquanto ele calmamente saía do nada. Ele passou seu olhar por Gu Ruoyun que estava deitada no chão e franziu suas sobrancelhas.",
            "“Honorável Senhor Tianqi, Ancião Jiu, esse assunto não é da conta de nenhum de vocês!” Bai xiangtian replicou com um olhar horrível em seu rosto, “Além disso, eu não esqueci o propósito das Três Grandes Autoridades. Nosso propósito é recrutar gênios para lutar contra os demônios. Infelizmente, essa não era a intenção de Gu Ruoyun. É muito provável que ela iria se juntar com os demônios quando a hora chegasse e, com isso, trazer o desastre sobre o continente. Eu estou simplesmente executando uma punição divina. Não tem nada de errado com isso!”",
            "“Haha!”",
            "Apesar de sua raiva, o Honorável Senhor Tianqi explodiu em risadas. Ele rangeu seus dentes enquanto falava, “Tudo bem, Bai Xiangtian, você pode por favor explicar para mim a razão de tantos anciãos do Reino Imortal terem aparecido em um lugar como a Cidade das Nuvens?! Não me diga que todos vocês vieram aqui somente para atacar a garota Gu sozinha! De qualquer modo, vocês não conseguiriam saber que ela estaria aqui antes de fazer planos para mobilizar tantas pessoas!!!”",
            "O olhar de Bai Xiangtian ficou cada vez mais sombrio. De repente, ele soltou uma gargalhada fria, “Honorável Senhor Tianqi, vendo que você presenciou isso, não tem mais motivo para você continuar existindo. Seus poderes se equiparam aos meus, mas tem tantos de nós do meu lado. Já no seu time, você é a única Honra Marcial que eles têm!”",
            "Enquanto ele falava, os anciãos do Reino Imortal começaram a se mover e lentamente cercaram todos."
      ]
}