{
      "Chapter 529 - Murong Rou'er (Parte 2)": [
            "\"O que vocês estão fazendo? Peguem aquele bastardinho!\"",
            "Aparentemente, aquele guarda era o líder do grupo. Ele gritou sua ordem com o rosto sombrio.",
            "O grupo de guardas pareceu recuperar os sentidos e imediatamente voltaram-se para Ye Nuo.",
            "Embora os poderes de Ye Nuo estivessem acima da média apesar de sua pouca idade, este grupo de guardas não poderia ser considerado fraco. Com tantas pessoas se aproximando, Ye Nuo pulou de susto.",
            "Quando ele estava atordoado, uma mão estendida por trás dele, seguida da voz clara e fria da garota. Os guardas que estavam se aproximando foram levados para longe por um vento forte, voando para fora do caminho com um estrondo.",
            "“Há tantos de vocês e ainda estão intimidando uma criança de dez anos. Isso não parece muito bom para vocês, não é?”",
            "A menina, vestida com túnicas verdes, ficou em frente a Ye Nuo protegendo ele da vista de outros como uma orgulhosa árvore de bambu.",
            "Sua expressão era calma e seu olhar claro, enquanto observava os guardas caídos.",
            "“Guarda-costas Gu, você é a melhor!”",
            "Ye Nuo saltou de alegria e sua face tinha uma coloração rosada adorável. Ele até lembrou de mostrar seu rosto por trás de Gu Ruoyun com um riso silencioso, “Insulte-me se forem capazes. Se vocês acham que podem, aproximem-se e lutem contra minha guarda-costas Gu! Guarda-costas Gu, espanque-os até a morte, dê-lhes tudo o que tem!”",
            "O rosto dos guardas transformaram-se em uma excessiva mistura de cores feias.",
            "Eles nem tinham conseguido ver o ataque daquela mulher!",
            "Isso queria dizer que o nível de força dessa mulher superou em muito o seu próprio nível.",
            "O Ancião Er não disse que ela era apenas uma mendiga comum? Eles se perguntavam. Como poderia uma mendiga comum possuir tais habilidades?",
            "“Você, informe isso ao Ancião Er imediatamente.”",
            "O guarda que havia insultado Ye Nuo falou.",
            "Um dos guardas saiu rapidamente. Ele correu como se sua vida dependesse disso.",
            "“Ye Nuo, vamos.”",
            "Gu Ruoyun levantou sua cabeça e falou com uma voz calma.",
            "Ye Nuo não disse mais nada e seguiu Gu Ruoyun quando ela saiu, ficando muito próximo a ela. Ele estufou o peito e saiu arrogantemente pela porta.",
            "Nenhum outro guarda se atreveu a detê-los, permitindo que saíssem da sela sem mais incidentes.",
            "No pátio, as folhas de salgueiro lançavam um ar desolado. Uma brisa fresca podia ser sentida, como uma suave carícia da mão macia de uma mãe.",
            "Gu Ruoyun e Ye Nuo acabaram de sair de seu quarto quando uma voz gritou a uma curta distância. O som dela enviou tremores por todo o pátio. ",
            "“Garotinha, você tem coragem. Você ousou colocar suas mãos nos membros da família Murong! Seus pais nunca te ensinaram a se comportar como um convidado? Você nunca aprendeu etiqueta corretamente?”",
            "Uma figura idosa apareceu diante deles do nada. Suas feições de ancião eram frias como gelo quando lançou um olhar frio para Gu Ruoyun.",
            "Gu Ruoyun parou seus passos e olhou sem expressão para o ancião diante dela. Ela respondeu brevemente, “ Minha mãe me ensinou somente isso: ‘Quando um convidado chega a sua casa, você deve tratá-lo com cortesia e gentileza.’ Ela certamente não me ensinou a tratar meus convidados como mendigos e os expulsar pela porta da frente. Pode ser uma etiqueta de família exclusiva da família Murong?”",
            "O Ancião Er enrugou suas sobrancelhas e pensou que a senhorita de verde, que tinha características pura, delicada e bonita, não se parecia em nada com um mendigo.",
            "Entretanto, Rou’er havia dito que ela era uma mendiga para que as informações não pudessem ser falsas.",
            "Rou’er, aquela mulher inteligente e gentil mulher, não poderia manipulá-lo para fazer tal coisa.",
            "“Hmph!”",
            "O Ancião Er ridicularizou o pensamento e respondeu com arrogância, “Você está absolutamente certa, garotinha. Definitivamente deve-se tratar todos os convidados com cortesia e gentileza. Mas você é realmente uma convidada da família Murong? Nós, anciãos, nunca aprovamos formalmente sua presença aqui. A anciã mais velha não havia lhe enviado um convite, então você poderia realmente ser considerada uma convidada da família Murong?”"
      ]
}