{
      "Capítulo 538 - A repugnante Murong Rou’er (Parte 3)": [
            "Eu já expus minha verdadeira face para esse dois, ela pensou. Então não há mais necessidade de fingir.",
            "Uma vez que terminou de falar, ela levantou a mão e a dirigiu para Ye Nuo.",
            "Gu Ruoyun gentilmente levantou o canto de seus lábios. Não se devia julgar Ye Nuo só pelo fato dele ser um garoto de dez anos. Baseado nas capacidades de Murong Rou’er, ela não era capaz de enfrentá-lo, mesmo que houvesse centenas dela.",
            "No entanto...",
            "“Socorro! A Anciã Murong está batendo em alguém!”",
            "Ye Nuo arregalou seus grandes olhos como se tivesse recebido um enorme choque. Ele correu e gritou ao mesmo tempo.Entretanto, ninguém notou naquele mesmo instante, uma luz ardilosa brilhando sobre seus grandes olhos.",
            "“A Anciã Murong está intimidando um criança pequena. Socorro! Socorro! Alguém me salve!”",
            "“Seu!..”",
            "O rosto de Murong Rou’er perdeu a cor de repente enquanto seus olhos se enchiam com ansiedade e raiva. Ela não esperava que esse garotinho fosse gritar e chorar.",
            "E se alguém visse isso? Eu estaria acabada!",
            "“O que é isso? O que aconteceu?”",
            "Apenas então, uma voz soou de algum lugar mais à frente.",
            "Então eles viram o camareiro da Família Murong, o tio Liu, correndo para lá com uma lanterna nas mãos. Logo, aqueles que também ouviram o tumulto também se apressaram para ver a situação.",
            "Murong Yan viu o rosto pálido de Murong Rou’er e logo entendeu o que havia acontecido. Ela se apressou em direção da multidão que se reunia.",
            "“Socorro! Por favor me ajudem, a Anciã Murong disse que queria me ensinar uma lição.”",
            "Uma luz brilhou nos olhos de Ye Nuo. Então ele correu para trás de Murong Yan e todo o seu ser tremia de medo como se tivesse recebido um grande susto. Seu adorável rosto querubino estava cheio de tristeza.",
            "“Murong Rou’er, me explique isso, o que está acontecendo? Ele é apenas uma criança. Você não acha que está passando dos limites?”",
            "Lu Shaochen, que havia seguido Murong Yan, franziu suas sobrancelhas como uma chama furiosa que não podia ser apagada de dentro de seu peito.",
            "Ye Nuo é apenas uma criança, ele fumegou. Independentemente da situação, pôr as mãos em uma criança de dez anos.... Essa Murong Rou’er era realmente cruel!",
            "“Eu…”",
            "Lágrimas de aflição começaram a brotar dos olhos de Murong Rou’er: “Eu não…”",
            "“Você claramente queria me bater um momento atrás. Agora você está negando!”",
            "Ye Nuo saltou de raiva enquanto respondia furiosamente: “Você disse alguma coisa sobre minha falta de educação e até disse que eu definitivamente não tinha pais. Você também disse que queria me ensinar a respeitar os mais velhos! Mas, como é que eu não estava ciente disso, quando você se tornou uma anciã?”",
            "“Hmph!”",
            "Lu Shaochen zombou e falou com frieza em seus olhos: “Murong Rou’er, você amaldiçoou os pais de outra pessoa, é isso que você tem mostrado para sua educação? Eu certamente não estava ciente disso, mas agora eu sei. Parece que a Anciã Murong é alguém com grande educação!”",
            "“Grande irmão Lu…” Murong Rou’er mordeu o lábio enquanto olhava com tristeza para o bonito e distante rosto: “Eu realmente não fiz nada, ele está me difamando de propósito…”",
            "Lu Shaochen riu friamente: “Ele tem apenas dez anos! Uma criança de dez anos não iria mentir. Murong Rou’er, um dia sua verdadeira face será exposta para que todos possam ver!”",
            "Murong Rou’er ficou pálida, mas no fim, ela não disse mais nada. Lágrimas de tristeza rolaram por seu rosto enquanto seus cílios tremiam gentilmente por causa das lágrimas. Ela parecia delicada e desolada, como se realmente tivesse sido injustiçada.",
            "Ao observar todos aqueles atos falsos, Murong Yan sentiu-se enojada. Ela franziu as sobrancelhas em repugnância e olhou com frieza para Murong Rou’er.",
            "“Então, eu pergunto, minha querida irmã mais velha. Você pode me explicar… Por que você veio aqui em uma hora tão tardia?”"
      ]
}