{
      "Capítulo 540 - Encontrando um cão no caminho (Parte 1)": [
            "Essas pessoas não podem mais ficar na Família Murong.",
            "“Ancião Er, como o Avô já me deu o Selo do Mestre, todos na Família Murong deveriam ouvir minhas ordens. Eles são meus convidados, ninguém tem o direito de mandá-los embora!”",
            "De relance, Murong Yan já tinha percebido as intenções do Ancião Er. Ela riu friamente e emitiu um aviso.",
            "“Segunda Senhora, se é isso que você deseja, então não é bom que eu me oponha.” Ancião Er olhou friamente para Murong Yan, seu rosto idoso sem emoção: “Contudo, espero que não se arrependa de sua decisão!  Senhora mais velha, venha comigo. Eu gostaria de falar com você.”",
            "Então, sem olhar para o grupo, ele voltou a fazer seu caminho em direção ao Escritório dos Anciões.",
            "Murong Rou’er mordeu seu lábio e fez uma pausa em silêncio antes de seguir o Ancião Er.",
            "…",
            "O ar era solene dentro do silencioso Escritório do Ancião, carregando uma pesada pressão.",
            "Murong Rou’er permaneceu em silêncio e com a cabeça baixa. Ninguém poderia dizer o que ela estava pensando.",
            "“Suspiro.”",
            "O Ancião Er perguntou com a voz irritada: “Rou’er, você poderia, por favor, me explicar o que acabou de acontecer?”",
            "Nesse momento, ele não havia chamado ela de “Senhora mais velha”. Ao invés disso, ele preferiu chamá-la de uma forma mais íntima, isso fez as lágrimas rolarem pelo rosto de Murong Rou’er.",
            "“Segundo Ancião, eu estava desconfiada, pois aqueles dois tinham origens desconhecidas. Tinha medo de que suas intenções fossem ruins para a Família Murong. Também tive medo de que eles fizessem algum mal a Yan’er, então eu queria que eles deixassem a Família Murong por vontade própria. Mas quem teria pensado que…”",
            "Murong Rou’er levantou seu rosto, todo molhado por causa de suas lágrimas, parecendo completamente perturbada: “Mas quem poderia ter imaginado que eles iriam ignorar completamente meus conselhos. Eles até me mandaram cuidar da minha vida. Então eles me acusaram na frente de Yan’er. Ancião Er, tudo o que fiz foi pela Família Murong e pelo bem de Yan’er.”",
            "“Hmph!”",
            "Ancião Er zombou. Seu rosto idoso estava enrugado com a raiva crescente. Ele bateu com a palma da mão sobre a mesa.",
            "“Parece que aqueles dois realmente tinham ambições em relação a Família Murong! Essa Yan’er é outra por não acreditar em sua irmã e colocar sua confiança em pessoas de fora! Se ela acabar morta por causa deles, a culpa será toda dela!”",
            "“Não!”",
            "Murong Rou’er balançou sua cabeça rapidamente: “Ancião Er, Yan’er é minha irmanzinha. Não importa o quão cruel ela seja comigo, nada irá mudar esse fato. Não posso suportar assistir ela ser enganada por forasteiros. É por isso, Ancião Er, você precisa me ajudar.”",
            "O Ancião Er suspirou novamente e observou o rosto ansioso da mulher com suavidade: “Rou’er, você é muito gentil. A Segunda Senhora a tratou mal e mesmo assim você está tentando proteger essa idiota? É culpa dela por não ouvir você.”",
            "Ao ouvir isso, Murong Rou’er balançou sua cabeça: “Ancião Er, isso é tudo porque ela é minha irmanzinha. Ela pode agir impiedosamente, mas eu não posso fazer o mesmo. Como eu já havia dito antes, se eu tiver que morrer pelo bem estar da minha irmã, eu não teria reclamações. Mesmo que agora ela esteja cega pelas mentiras dos forasteiros, um dia, ela irá entender que, em todo o mundo, a única pessoa que a trataria de forma amorosa, depois de seu avô, sou eu!”",
            "Enquanto ela falava, a expressão de Murong Rou’er era completamente firme e pura. Qualquer pessoa se sentiria comovida ao ver tal determinação.",
            "Caso alguém ouvisse seu discurso, provavelmente iriam amaldiçoar Murong Yan.",
            "Ela tem uma irmã mais velha tão boa, mas não a valoriza? O Ancião Er pensou. Essa mulher é idiota? Ter uma irmã mais velha que só pensa no que é melhor para ela, como é possível que ela queira prejudicá-la? Somente uma pessoa cruel e sem escrúpulos não acreditaria em uma garota tão gentil e delicada."
      ]
}