{
      "Capítulo 547 - A Identidade de Ye Nuo (Parte 4)": [
            "Essa pessoa… Ele está ao lado do Senhor Yun Luo, pensou Bai Xin. Acho que sua identidade é mais complexa do que parece! Mas eu não lembro de ter provocado um cultivador tão forte como ele.",
            "“Seu maldito bastardo, você ainda está tentando se esconder?” Vendo como seu próprio neto o ignorava, a fúria de Ye Lan aumentou. Ele rugiu com uma fúria ardente que poderia alcançar os céus: “ Eu lhe darei três segundos para trazer seu traseiro até aqui! Ou então esse velho vai te encher de palmadas!”",
            "Ir até lá?",
            "Somente um tolo faria isso!",
            "É mais seguro ficar atrás da guarda-costas Gu.",
            "Ye Nuo curvou seus lábios. Esse velho louco está claramente tentando me matar, não irei cair nessa armadilha. Somente um idiota faria uma coisa dessas.",
            "Mas o que aconteceu a seguir foi uma cena particularmente chocante para ele...",
            "Bai Xin, que agia de forma arrogante até poucos instantes, de repente foi em direção a Ye Lan… Sem nenhuma explicação. Nesse momento, esqueceram todos quem ele era, até os demais membros da platéia ficaram completamente de boca aberta.",
            "“Quem é você?”",
            "Ye Lan franziu suas sobrancelhas e perguntou uma impaciência óbvia enquanto olhava friamente para Bai Xin que havia parado em sua frente.",
            "Estou tentando aplicar um castigo em meu neto, de onde surgiu esse muleque e se aproximou para me causar problemas?",
            "“Eh?”",
            "Bai Xin ficou pálido e olhou para Ye Lan chocado: “Você não me chamou para vir até aqui?”",
            "“Você disse que eu o chamei até aqui?” Ye Lan riu, apesar de sua raiva. “Quem é você? Você realmente acha que tem o direito de vir até mim? Eu estava falando daquela pequena raposa escondida ali! Seu maldito bastardo, se você não vir até aqui, eu irei até aí e te darei uma surra!",
            "Bai Xin estremeceu, e ele começou a suar frio. Nesse momento, ele desejava muito poder desaparecer, para que pudesse evitar o embaraço causado pelos olhares espantados de todos na multidão. Era melhor do que ficar ali e suportar toda aquela humilhação.",
            "“Pare de ser tão agressivo.”",
            "Ye Nuo curvou seus lábios antes de sair cuidadosamente de trás de Gu Ruoyun. Ele murmurou: “Você é muito agressivo, por isso o pai tem medo de você.”",
            "Ao ouvir isso, Ye Lan riu: “Maldito bastardo, minhas discussões com seu pai é justamente por sua causa. Oh, você é realmente bom, não é? Fazendo essas falsas acusações! Eu sempre defendi você, mas não dessa vez, você passou dos limites ao fugir dos guardas-costas que eu enviei para te proteger. Não sabe como esse continente é perigoso? Se não quer mais viver, me deixe saber. Eu irei mandá-lo pessoalmente para o Paraíso Ocidental imediatemente! Isso é melhor do que morrer de raiva por sua causa, seu malldito bastardo!",
            "Quanto mais Ye Lan falava, mais raiva ele sentia. Certamente exagerei com esse pirralho, por isso ele é tão rebelde! Embora esse maldito pirralho seja talentoso, ele só tem dez anos de idade! Se alguém quisesse matar ele, seria tão fácil quanto esmagar uma formiga!",
            "“O que você ainda está esperando? Traga seu traseiro aqui neste instante!”",
            "Ye Lan gritou em fúria ao ver que Ye Nuo estava agarrado as roupas de Gu Ruoyun.",
            "“Eu não quero!” Ye Nuo olhou para Ye Lan e puxou as roupas de Gu Ruoyun: “Guarda-costas Gu, rápido, me salve. Esse velho está louco. E se ele me morder? Eu não quero ficar louco também. Por favor, me salve.”",
            "Louco?",
            "O corpo de Ye Lan tremia de raiva: “Seu maldito bastardo, você está me acusando, seu próprio avô, de ser louco! Traga seu traseiro aqui, eu garanto que não vou te bater até a morte!”",
            "Avô?",
            "Bai Xin ficou espantado. Embora ele pudesse deduzir que o relacionamento do velho homem e o menino era mais complexo devido a forma como Ye Lan falava com o menino, ele nunca poderia pensar que ele seria seu avô!",
            "Se esse fosse o caso, os amigos estão de alguma forma familiarizados com o Leilão da Nuvem Negra!",
            "Graças aos deuses. Graças aos deuses eu não falei muitas coisas ruins. Caso contrário, as pessoas da Cidade da Glória Branca provavelmente seriam destruídas!",
            "Bai Xin imediatamente esqueceu sobre a situação atual ao pensar nisso e subconscientemente soltou um suspiro de alívio."
      ]
}