{
      "Capítulo 549 - A identidade de Ye Nuo (Parte 6)": [
            "“Haha.”",
            "Ye Lan riu alto e acenou com a cabeça com satisfação. Faz muito tempo que não vejo uma jovem assim. Por outro lado, ela é uma Imperadora Marcial e não tem nem vinte anos de idade. Que talento! Provavelmente há um ou dois cultivadores nas Terras Exiladas com um talento como o dela, seguido de meu neto.",
            "Entretanto, se Ye Lan soubesse que Gu Ruoyun só começou seu cultivo aos 14 anos de idade, ele pesaria suas palavras mais uma vez.",
            "Afinal, seu neto havia começado a cultivar com cinco anos e só tinha alcançado o nível de Rei Marcial aos dez anos. Essa quantidade de talento já algo chocante, mas Gu Ruoyun, que também tinha começado há cinco anos, já alcançou o rank de Imperador Marcial.",
            "Seu neto também teve a ajuda de inúmeros gênios e diferentes tesouros para melhorar suas capacidade inatas a fim de alcançar seu nível atual. Isso não pode nem ser comparado ao que Gu Ruoyun teve que passar...",
            "“Hehe,” Yun Luo sorriu, “O leilão irá começar em breve. Todos, vamos entrar.”",
            "“Certo.”",
            "Gu Ruoyun acenou com a cabeça e respondeu.",
            "Murong Yan e Lu Shaochen olharam um para o outro. Mesmo que estivessem curiosos em relação a identidade dos dois anciões, eles não questionaram. Ao invés disso eles simplesmente seguiram os dois para dentro do salão.",
            "“Senhor Bai.”",
            "Uma luz maliciosa passou pelos olhos de Murong Rou’er. Então, ela olhou com pena para Bai Xin e falou com a voz fraca: “Yan’er, ela…”",
            "“Rou’er.”",
            "Bai Xin voltou aos seus sentidos e respirou fundo. Ele se voltou para Murong Rou’er com um olhar sério: “Você sabe o nome daquele menino?”",
            "Se o ancião de vermelho e o Senhor Yun Luo são cultivadores formidáveis, seu neto não pode ter um nome obscuro.",
            "“Eu acho que é Ye Nuo.” Murong Rou’er franziu suas sobrancelhas: “Senhor Bai, por que perguntou sobre isso?”",
            "Nesse momento, Murong Rou’er perdeu a mudança na expressão de Bai Xin uma vez que ela mencionou o nome de Ye Nuo.",
            "Ye Nuo!!!",
            "Se bem me lembro corretamente, o jovem mestre da família de aristocrata número um das Terras Exiladas, a Família Ye, Ye Nuo!",
            "É isso mesmo. Quem mais poderia brincar com o Senhor Yun Luo além daquela pessoa da família Ye? A maior piada foi que quase ofendi o Jovem Mestre da família Ye por causa de uma garota!",
            "As costas de Bai Xin encharcaram de suor frio só de pensar nisso. O medo quase o consumiu e ele desejou muito poder matar Murong Rou’er com um bofetada!",
            "“Senhor Bai, o que aconteceu com você? Ah, certo, aqueles dois anciões são…”",
            "“Humph!” Bai Xin a interrompeu friamente. Ele estava prestes a revelar a identidade dos dois anciões, mas pensou melhor e decidiu contra isso: “Murong Rou’er, nosso relacionamento termina aqui. Não venha me procurar novamente!",
            "Então, ele deixou uma Murong Rou’er pálida para trás e entrou no salão do leilão rapidamente.",
            "Vendo que o senhor Yun Luo não havia revelado sua identidade, ele pensou que isso significava que ele não queria que ninguém da Cidade da Rocha Negra soubesse de sua identidade. Se eu tivesse exposto sua identidade, poderia acabar ofendendo os dois grandes senhores.",
            "Simplesmente não valia a pena arrastar toda a Cidade da Glória Branca por causa de uma mulher!",
            "Murong Rou’er, que obviamente não sabia o que estava acontecendo, olhou para as costas de Bai Xin com lágrimas nos olhos.",
            "Embora Murong Rou’er estivesse apaixonada por Lu Shaochen, o status de filho do governador da Cidade da Glória Branca de Bai Xin não era algo que pudesse ser igualado por qualquer um. Se ela tivesse conseguido agarrar esse homem, a família Murong poderia receber incontáveis benefícios.",
            "Mas quem teria imaginado que depois de usar todas as suas habilidades, Bai Xin a abandonaria.",
            "“Isso é tudo culpa da Murong Yan!”",
            "Murong Rou’er apertou os punhos. Uma luz venenosa passou por seus olhos quando a fúria crescia dentro de seu coração.",
            "“Essa vadia. Como se seduzir o irmão mais velho Lu não fosse o suficiente, ela até mesmo cravou suas garras no Senhor Bai! Eu nunca a deixarei escapar depois disso!”",
            "Nesse momento, o cérebro de Murong Rou’er estava completamente coberto pela raiva que ignorou completamente o fato de que o comportamento de Bai Xin mudou após ouvir o nome de Ye Nuo."
      ]
}