{
      "Capítulo 552 - O Leilão da Nuvem Negra (Parte 3)": [
            "Uma fórmula de pílula, não importa o quão inútil, é o suficiente para criar uma situação perigosa nas Terras Exiladas!",
            "Incontáveis cultivadores fortes se reuniram nesse leilão em busca da fórmula dessa pílula mística.",
            "“Eu ofereço cinquenta milhões de peças de ouro!”",
            "Wow!",
            "A multidão imediatamente mergulhou em uma comoção gigante.",
            "A oferta inicial para essa fórmula já era de um milhão, mas quem imaginaria que a primeira oferta começaria em cinquenta milhões de peças de ouro?",
            "Claramente, essas pessoas vieram preparadas!",
            "“Oitenta milhões!”",
            "“Cem milhões!”",
            "A última voz foi alta e grave. Ela chamou a atenção da multidão para um compartimento privado bem acima do salão de leilão.",
            "“É um membro dos Ladrões Presa de Lobo!”",
            "O olhar de Murong Yan escureceu, “A não ser que eu esteja errada, aquela voz veio do braço direito da Unidade Mercenária Presa de Lobo, Qi Lin!”",
            "“A Unidade Mercenária Presa de Lobo?”",
            "Gu Ruoyun gentilmente afagou seu queixo enquanto um brilho passava por seus olhos.",
            "“Garota Gu, você não vai fazer um lance?” Ye Lan certamente não se importava se eram os Ladrões Presa de Lobo ou a Unidade Mercenária Dente de Cachorro. Ele simplesmente encarou Gu Ruoyun com curiosidade enquanto perguntava.",
            "Gu Ruoyun sorriu calmamente, “O que se destaca geralmente precisa suportar os ataques mais pesados. Se eu fizesse um lance pela fórmula agora, quais seriam as consequências?”",
            "Consequências?",
            "Ela definitivamente encararia diversas tentativas de assassinato por vários cultivadores poderosos, todos tentando roubar a fórmula dela!",
            "Lu Shaochen e Murong Yan suspiraram incessantemente quando escutaram isso.",
            "Eles não tinham considerado as consequências por esse lado.",
            "“Então...” Gu Ruoyun pausou antes de continuar, “Se eu quero aquela fórmula, essa não é a única maneira de consegui-la.”",
            "“Cento e uma milhões...”",
            "Antes que a voz pudesse concluir a sentença, ela foi cortada por Qi Lin.",
            "“Duzentas milhões!”",
            "Duzentas milhões de peças de ouro! Nem mesmo a poderosa família Murong poderia produzir duzentas milhões de peças de ouro! Ainda assim, os Ladrões Presa de Lobo fizeram a oferta sem nem mesmo piscar. Por isso, logo que Qi Lin fez seu lance, a multidão entrou em outra comoção.",
            "“Os Ladrões Presa de Lobo certamente jogam alto. Duzentas milhões de peças de ouro. Tsc, tsc. Eu não sou capaz de economizar isso tudo nem se eu parasse de comer e beber por algumas vidas.”",
            "“E ainda é necessário explicar? Os Ladrões Presa de Lobo podem priorizar o roubo, mas eles conseguiram acumular uma bela quantia ao longo dos anos. Se os Ladrões Presa de Lobo enviassem todas as suas tropas de uma vez, não seria difícil destruir toda a Cidade Rocha Negra.”",
            "A conversa fútil chegou aos ouvidos de Gu Ruoyun e ela gentilmente levantou uma sobrancelha, “Os Ladrões Presa de Lobo são tão bons assim?”",
            "“Eles são.”",
            "Murong Yan assentiu, “O líder dos Ladrões Presa de Lobo é um Honra Marcial. É por isso que muitos temem ele.”",
            "Um Honra Marcial?",
            "O olhar de Gu Ruoyun afundou. Baseado no meu nível de força atual, vai ser um pouco difícil para mim lutar contra uma Honra Marcial.",
            "“Duzentas milhões, dou-lhe uma, dou-lhe duas, dou-lhe três!” O leiloeiro anunciou antes de dar a palavra final em uma voz clara e distinta, “Senhoras e senhores, todos vocês sabem que essa fórmula de pílula é a peça central do Leilão da Nuvem Negra. No entanto, ontem, um homem misterioso chegou com uma arma e nos presenteou como parte do leilão.”",
            "Ao ouvir isso, a multidão explodiu em uma discussão fervorosa.",
            "“Esqueça, é apenas uma arma. Não importa o quão valiosa seja, ela nunca chegará aos pés daquela fórmula de pílula. E ela ainda está faltando uma parte.”",
            "“Nós viemos aqui pela fórmula da pílula. Não estamos interessados em uma arma. É melhor irmos embora agora.”",
            "Apesar de rebatido com tanto ceticismo, o leiloeiro não ficou bravo. Ele permaneceu sorrindo enquanto explicava, “Senhoras e senhores, essa não é uma arma qualquer. É uma arma espiritual de baixo nível!”",
            "Uma arma espiritual de baixo nível!",
            "Dessa vez, esquecendo todos os outros, mesmo o calmo e sereno Ye Lan perdeu o chão. Seu rosto envelhecido estava brilhando de animação..."
      ]
}