{
      "Capítulo 62 - Virando o Jogo (Parte 3)": [
            "_ Ling Yu? Da família Ling?",
            "Gu Ruoyun olhava fixamente para a menina ricamente vestida que gritava com raiva para ela.",
            "Na verdade, ela só tinha visto Ling Yu uma vez. E isso foi quando Gu Ruoyun tinha ido para o Empório das Cem Ervas e foi recebida com o incidente que Ling Yu tinha causado problemas e foi jogada para fora do Empório. Apesar de ser forçada a pedir desculpas pelo Mestre Ling, ela ainda era ignorada no Empório das Cem Ervas.",
            "Ela não achava que ela iria encontrar Ling Yu aqui.",
            "_ O que você está fazendo aqui?",
            "Devido à bagunça que ela estava envolvida com Ling Xi, Ling Yu olhou Gu Ruoyun como se ela tivesse encontrado um inimigo. Seus olhos eram como adagas afiadas em direção a garota de pé na entrada. Ela odiava o fato de que ela não foi capaz de limpar a cicatriz de seu rosto bonito.",
            "Os olhos de Gu Ruoyun varreram Ling Yu antes de pousar no homem de meia-idade em frente a ela: _ Quanto é este pátio? Gu Ruoyun perguntou.",
            "No entanto, antes dele responder, a voz irritada de  Ling Yu entrou na conversa.",
            "_ Putinha, não fique achando que tem o rei na barriga só porque foi pro Empório das Cem Ervas. Você é apenas uma serva! Você realmente acha que você poderia adquirir a este pátio antes de mim apenas aproveitando a reputação do Empório? Deixe-me dizer-lhe, eu estou comprando este pátio de presente para o Príncipe! Recentemente ele está considerando se mudar do palácio. O Príncipe herdeiro é um membro da Seita Divisas Celestes, então não importa o quão forte o Empório das Cem Ervas é, eles não podem derrotar a Seita Divisa Celestes. Além disso, o Empório nunca iria querer um inimigo como a Seita Divisas Celestes por causa de uma pequena serva como você!",
            "Ling Yu levantou seu queixo com orgulho, falando com o máximo da arrogância.",
            "Sempre que ela pensava em como ela tinha sido expulsa do Empório das Cem Ervas, ela cerrava seus dentes com um profundo ódio.",
            "No entanto, isso não importa. Uma vez que ela se torne a Princesa consorte, em seguida, esse Emporiozinho iria pertencer a ela! Logo, sendo uma mera serviçal do Empório das Cem Ervas, Gu Ruoyun seria um peão nas mãos dela!",
            "_ Quanto é este pátio?",
            "Gu Ruoyun não pareceu ouvir as palavras Ling Yu e repetiu sua pergunta.",
            "_ Gu Ruoyun, uma Senhora está falando com você e você ainda tem a audácia de me ignorar?",
            "O rosto de Ling Yu ficou vermelho de raiva enquanto ela encarava furiosamente Gu Ruoyun.",
            "_ Oh?",
            "Gu Ruoyun finalmente reagiu, ela levantou uma sobrancelha e olhou para Ling Yu. Ela sorriu e disse — Você estava falando comigo? Desculpe, eu pensei que você estivesse falando consigo mesma.",
            "Pfft!",
            "Ling Yu quase se engasgou. Seu rosto estava negro e seus olhos estavam indignados, ela rangeu seus dentes e disse — Gu Ruoyun, eu aconselho você a ir embora! Você não pode arcar com este pátio! Além disso, você não tem o direito de lutar com Sua Alteza Real, o Príncipe Herdeiro!",
            "De repente, uma espada afiada se impulsionou para a frente e pressionou perigosamente contra o pescoço de Ling Yu. Todo o seu corpo ficou gelado num instante. Ela levantou a cabeça para encontrar o brilho de um par de arrogantes e indiferentes olhos.",
            "_ É melhor você calar a boca! Ou então... — Xunfeng friamente ameaçou Ling Yu e a encarou.",
            "_ Você... Você tem alguma idéia de quem eu sou? A concubina imperial é a minha tia e você realmente se atreveu a me ameaçar? Espere até que eu volte e diga a minha tia sobre isso, eu vou levá-la para executar todo o seu clã!",
            "Os olhos de Xunfeng escureceram e um sorriso frio apareceu em seu rosto — Eu não poderia me importar menos se sua tia é a concubina imperial ou a Imperatriz. Qualquer pessoa que insultar minha Mestra encontrará a morte!",
            "Ling Yu podia ver a intenção homicida nos olhos do homem.",
            "É isso mesmo. Esse cara estava falando sério sobre matá-la. Ele não estava tentando assustá-la fazendo ameaças vazias!",
            "O rosto de Ling Yu ficou pálido de susto. Ela não conseguia parar de tremer as pernas. Ela não podia sequer construir uma frase apropriada.",
            "_ Xunfeng, eu estou aqui para fechar um negócio. Nós vamos resolver o resto numa próxima vez — disse Gu Ruoyun olhando profundamente para Xunfeng.",
            "Ao ouvir isso, Xunfeng voltou atrás em sua ideia de matar Ling Yu.",
            "Era óbvio que Ling Yu soltou um suspiro de alívio. Naquele momento, ela podia claramente sentir o anjo da morte por perto, pronto para levá-la."
      ]
}