{
      "Capítulo 66 - Virando o Jogo (Parte 7)": [
            "_ Ling Xi, como você se atreve? Chegando a causar problemas no Empório das Cem Ervas!",
            "O vendedor Zhao saiu e deu um olhar afiado para Ling Xi, ele friamente exclamou: _ Eu estou lhe dando uma chance. Saia daqui! A Família Ling não é bem-vinda no Empório das Cem Ervas!",
            "_ Haha...",
            " — ",
            "Ling Xi riu — Vendedo Zhao, tenho receioo de que o Empório das Cem Ervas mude seus proprietários muito em breve. Foi Gu Ruoyun, ela mesma, que prometeu que em um mês haveria um duelo. No entanto, mesmo sendo esse tipo de gente, eu estava preocupado que um mês não seria o suficiente para ela crescer, então eu adicionei mais um mês. O Empório das Cem Ervas que foi tolo o suficiente para achar que uma imprestável como ela poderia alcançar a vitória. Você mesmo concordou em usar o Empório das Cem Ervas como parte da aposta. Desde que você me quer como novo dono do Empório das Cem Ervas, então não devo satisfazer os seus desejos? Não se preocupe, o Empório das Cem Ervas só vai se tornar ainda mais rico e poderoso sob minha gestão!",
            "Na verdade, se ele não tivesse o apoio da Seita Divisas Celestes, Ling Xi nunca teria coragem de fazer tal coisa. No entanto, a estimada Seita Divisas Celestes estava dando todo o suporte a ele! Ainda que possam ser poderosas as pessoas por trás do Empório das Cem Ervas, nunca estariam no mesmo patamar que a Seita Divisas Celestes.",
            "_ O Empório das Cem Ervas nunca teria concordado com termos tão ridículos!",
            "O rosto do vendedor Zhao ficou extremamente feio. Ele pressionava seus punhos e seus dentes com raiva.",
            "_ O que? Você ficou com medo depois de perceber a minha verdadeira força? Ling Xi esboçou um sorriso.",
            "Ao ouvir suas palavras, a multidão mudou sua atenção para o Ling Xi e percebeu seu nível atual. Eles explodiram em uma grande discussão.",
            "_ Fase inicial do Guerreiro Marcial? Ling Xi inesperadamente atravessou o nível oito na coleta de Qi e atingiu os primeiros estágios do Guerreiro Marcial? Eu não tinha notado isso até agora!!",
            "_ Meu deus, até onde eu sei, Ling Xi não estava apenas no quinto nível um mês atrás? Como fez para chegar à fase inicial do Guerreiro Marcial tão rapidamente?",
            "_ Eu estou supondo que o Empório das Cem Ervas é muito utilizado para a vanglória. Eles ficaram com medo depois de perceber o poder de Ling Xi. Tsc, tsc, eles não deveriam concordar com os termos se fossem ficar com medo. Estão arrependidos agora?",
            "De repente, toda a multidão voltou seus olhares para o lojista Zhao. Isso fez com que ele ficasse absolutamente furioso. Ele odiava o fato de que ele não poderia livrar-se do pequeno safado imediatamente!",
            "Assim como as duas partes estavam prestes a entrar em um impasse, uma suave risada foi ouvida por trás do Empório das Cem Ervas: _ Lojista Zhao, deixe-me lidar com isso.",
            "Minha Senhora? Os olhos do lojista Zhao brilharam. Ele, apressado, virou-se para encontrar Gu Ruoyun andando atrás dele. Ele abriu a boca como se quisesse dizer algo.",
            "_ Humph! Gu Ruoyun, você está finalmente saiu!",
            "Assim que ele viu Gu Ruoyun, Ling Xi esboçou um sorriso: _ Bem, então, é hora de começar o duelo.",
            "_ Duelo? Gu Ruoyun sorriu fracamente: _ Eu não estou dizendo que eu estou me recusando a esse duelo... Mas os termos que você prometeu ainda se mantém?",
            "_ Que termos?",
            "_ Se você perder toda a fortuna da família Ling vai pertencer a mim e você vai ter que ajoelhar-se diante de mim e me chamar de sua mestra! Você também terá que insultar o Mestre Ling chamando-o de um velho que não é melhor do que um animal!",
            "_ Que lixo! Ling Xi gritou em fúria, seu rosto estava negro: _ Quando foi que eu concordei com estas condições?",
            "Gu Ruoyun levantou uma sobrancelha: _ Quando foi que eu usei o Empório das Cem Ervas para barganhar?",
            "_ Sua...— A raiva queimava no peito de Ling Xi, ele não seria capaz de descansar em paz a menos que ele resolvesse isso — Ótimo! Simplesmente ótimo! Mas, Gu Ruoyun, você realmente acha que pode bater em mim? Você está apenas no quarto nível da coleta de Qi de merda. Você não está mesmo considerado ser páreo para um verdadeiro cultivador! Mesmo se você tivesse uma centena de vidas, você, definitivamente, não seria capaz de me derrotar!",
            "Os níveis da coleta de Qi nem sequer são considerados verdadeiros cultivadores, de forma que qualquer pessoa com tal nível de habilidade era praticamente nada para ele!"
      ]
}