{
      "Capítulo 70 - Eu não sou esse tipo de pessoa (Parte 2)": [
            "Como poderia a minúscula Família Ling ser capaz de resistir à fúria do Jovem Mestre? Que iria perecer antes mesmo que as Três Grandes Autoridades conseguirem fazê-lo parar.",
            "Não se deixe enganar pela aconchegante e erudita aparência do Jovem Mestre, esta era apenas a superfície de seu caráter. Como seria possível que ele se tornasse o Jovem Mestre da Família Dongfang se lhe faltasse o poder necessário para estar nesta posição?",
            "Assim quando o Ancião Yu estava quase para ter um ataque cardíaco, uma espada, de repente, apareceu diante de Gu Ruoyun.",
            "A espada parecia ser velha, a lâmina e a bainha estavam ambas cheias de manchas de ferrugem e parecia mais um pedaço de sucata de metal. Ainda, foi esta lâmina enferrujada que bloqueou a espada de Ling Xi.",
            "A espada que estava prestes a derramar o sangue de Gu Ruoyun sobre o chão foi bloqueada, simples assim.",
            "_ Tch! Eu pensei que o ataque de Ling Xi era muito forte. Não achei que ele seria bloqueado facilmente.",
            "_ Que tipo de Guerreiro Marcial é ele? Não pode nem mesmo bater em alguém no sexto nível da coleta de Qi? Ele devia voltar para o ventre de sua mãe e nascer de novo.",
            "_ Eu sinto que Ling Xi está segurando sua força. De outro modo, como o Gu Ruoyun seria capaz de bloquear um ataque desses?",
            "A multidão recuperada de seu estado de choque continuava a comentar sobre a luta. Ninguém podia acreditar que Gu Ruoyun seria capaz de derrotar Ling Xi com o seu nível de energia.",
            "Depois de tudo, as diferenças estavam muito claras.  A única maneira de qualquer pessoa acreditar que um nível seis pudesse bloquear um Guerreiro Marcial era se pudesse igualmente acreditar que uma formiga poderia matar um elefante pisando nele até a morte.",
            "_ Eu não queria mostrar isso... Mas — Gu Ruoyun deu um risinho — Você me obrigou. Diga-me, como eu devo lidar com essa... Situação? Ah, sim. Você queria me matar, certo?",
            "Ling Xi parou, olhando para ela fixamente antes de rapidamente recuperar seus sentidos. Ele zombou — E daí se eu queria te matar? Gu Ruoyun, você tem culhões pra me matar? Mesmo se você tivesse uma centena de vezes mais coragem do que você tem agora, você não ousaria, tocar em um único fio de cabelo meu. Caso contrário, você não será capaz de viver para ver a luz de outro dia.",
            "O Ancião Yu abanou a cabeça e sorriu. Mesmo se Gu Ruoyun não tivesse planejado matar Ling Xi no início, ela com certeza iria mudar de ideia depois de ouvir tais palavras.",
            "Apenas...",
            "Ele estreitou os olhos e olhou para a espada que Gu Ruoyun estava segurando — Esta espada parece ser muito especial, mas não parece ser uma arma espiritual. Gostaria de saber onde a Mais Jovem Senhorita obteve tal arma. A Seita Divisas Celestes definitivamente notou a singularidade da espada em suas mãos.",
            "Mesmo enquanto observava a cena, Hun Fei ficou só observando friamente, do início até o fim. No entanto, ao ver a espada que Gu Ruoyun trazia em sua mão, ele franziu as sobrancelhas.",
            "_ Uma arma espiritual? Não, definitivamente não é uma arma espiritual. Seria mais correto chamá-la de uma arma espiritual drenada!",
            "Apesar de armas espirituais drenadas poderem ser consideradas armas espirituais, elas não eram nada comparadas à coisa de fato. E era por causa disso que essa espada escapou das garras da Seita Divisas Celestes.",
            "_ É mesmo? Gu Ruoyun levantou as sobrancelhas enquanto encarava Ling Xi. O sorriso que ela tinha no rosto cresceu mais ao dizer — Então, gostaria muito de ver o que aconteceria se eu fosse matar você!",
            "_ Então venha e tente!",
            "Ling Xi sorriu friamente. Seu corpo voou em direção a Gu Ruoyun tão rápido quanto o vento. O brilho que veio de sua espada afiada iluminou o ambiente, a espada tinha uma nitidez maliciosa.",
            "No entanto, Gu Ruoyun, com apenas uma suave curva da espada que segurava em suas mãos, criou uma poderosa rajada de vento e empurrou Ling Xi de volta alguns poucos passos!",
            "Ela tinha apenas acenar com sua espada para ele. Mal fez qualquer outro movimento...",
            "_ Por favor, diga-me. Isso é verdade? Não me diga o tesouro que ela conseguiu encontrar dentro da matriz do Espírito Celestial era, na verdade, esta espada?",
            "No meio da multidão, um jovem que uma vez quis tirar o tesouro do Gu Ruoyun dentro da matriz do Espírito Celestial esfregou seus olhos ferozmente. Ele estava claramente infeliz com a humilhação Gu Ruoyun lhe fez no passado, então ele tinha seguido Ling Xi para assistir o espetáculo de seu espancamento.",
            "Mal sabia ele que ele iria ser testemunha de algo como isto."
      ]
}