{
      "Capítulo 85 - O Destino Fica No Leste (3)": [
            "Enquanto isso, na sede da Seita Divisas Celestes, a cara de Hun Fei estava com uma expressão horrível. Porém, Shi Yun estava sentada num canto, um pouco preocupada com seus próprios pensamentos. Suas elegantes sobrancelhas franzidas e ela afogada em suas próprias preocupações.",
            "_ Não se preocupe, minha Senhora. Vou capturar Gu Ruoyun e forçá-la a entregar sua força espiritual a você. — Ele pressionava seus punhos e rangia seus dentes: _ Eu não descansarei até matar aquela bastardinha!",
            "Os olhos de Shi Yun escureceram. Ela lentamente colocou sua xícara de chá para baixo e disse: _ Não aja de forma imprudente, Hun Fei. Se as Três Grandes Autoridades descobrirem em algum instante, isso trará uma bagunça para toda a Seita Divisas Celestes.",
            "_ Então, o que devemos fazer, minha Senhora? Não podemos deixá-la impune.",
            "_ Não! — Shi Yun abanou a cabeça e um traço de crueldade brilhou em seus olhos antes dela gentilmente sorrir: _ Não é como estivéssemos sem ideias de como matá-la. As Três Grandes Autoridades decretaram que adversários de cultivo mais fracos não podem ser tocados, mas uma vez que ela passe pra qualquer um dos níveis marciais, as regras deixarão de protegê-la. No entanto, ainda deve levar algumas décadas para que isso aconteça e eu não acho que posso esperar tanto tempo...",
            "_ Além disso... Eu não quero que a Gu Ruoyun morra! — Um pequeno traço sinistro se escondia no sorriso de Shi Yun: _ Não. Quero absorver toda a sua força espiritual, rasgar todos os seus membros e, em seguida, torturá-la pelo resto da vida! Ela escolheu enfeitiçar Qianbei Ye forçando-o a seguí-la. Por causa de seus pecados, me certificarei de que ela pague o preço final!",
            "Vendo a mudança repentina na atitude de Shi Yun, o coração de Hun Fei estremeceu.",
            "A fachada gentil que ela aparentava ter para os outros era apenas isso, um disfarce. Ninguém sabia melhor que ele o que realmente repousava debaixo da máscara desta mulher.",
            "Anos atrás, por ter chegado à posição mais alta possível na Seita Divisas Celestes, Shi Yun não hesitou em usar meios malditos para matar sua irmã gêmea mais velha. Embora elas partilhassem o mesmo rosto, sua irmã que era realmente uma menina talentosa. Não Shi Yun...",
            "É claro que, na verdade, tudo isso tinha sido feito com sua ajuda.",
            "Porém, havia o fato de que esta estava disposta a matar a própria irmã gêmea. O que ela não estaria disposta a fazer?",
            "_ Você tem uma ideia melhor minha Senhora? — Hun Fei franziu a testa: _ Como podemos evitar os olhos das Três Grandes Autoridades e pegar Gu Ruoyun sem que ninguém perceba?",
            "Shi Yun sorriu gelidamente: _ Temos que evitar os olhares deles? Leng Yanfeng pertence à Seita Divisas Celestes. Se ele casar com Gu Ruoyun, em seguida, Gu Ruoyun automaticamente pertencerá a Seita Divisas Celestes. Estariam as Três Grandes Autoridades preocupadas com o que fazemos com ela? Eu já transmiti sutilmente meus desejos sobre fazer com que Gu Ruoyun deixe Qianbei Ye. Uma pessoa inteligente como Leng Yanfeng, tão devotado a mim, sacrificaria qualquer coisa pra me fazer feliz! Já que tenho alguém como ele em minhas mãos, porque não fazer bom uso disso? Se tiver êxito, Gu Ruoyun deveria até me agradecer. Caso contrário, com base em seu talento e qualidades, ela nunca, em toda a sua vida, estaria qualificada o suficiente para casar com Leng Yanfeng!",
            "Mesmo se Leng Yanfeng não pertencesse a Seita Divisas Celestes, ele ainda era o dono do título de Príncipe Herdeiro. Com esta diferença de status tão grande, obviamente que aquela mulher nunca teria as qualificações para se tornar sua esposa.",
            "Hun Fei engasgou de surpresa. Eu pensei que eu era pernicioso, mas a Senhora Shi Yun é claramente ainda mais cruel do que eu! Ela não iria parar por nada para atingir seus objetivos!",
            "Apenas quando Shi Yun estava pensando em meios de lidar com Gu Ruoyun, uma onda de agitações sacudiu o Reino do Dragão.",
            "Não havia outro motivo. O General Luo era o pai mais superprotetor de Reino do Dragão. Então, uma vez que ele tenha ouvido falar que Luo Yin foi capturada e ameaçada por Ling Yi, ele instantaneamente voou em fúria. Ele então liderou uma equipe com seus homens para capturar o inválido Ling Xi e eventualmente destruir o memorial feito à Ling Yi no meio do caminho."
      ]
}