{
      "Capítulo 10 - A Arte de Refinar Pílulas (Parte 1)": [
            "Folhas de bordo ",
            "Imagem: https://goo.gl/EYtLRd",
            " caíam suavemente dos galhos das árvores em meio a uma suave brisa.",
            "Gu Ruoyun acabou de chegar ao vale quando uma figura atrapalhada apareceu na frente dela.",
            "Era uma menina, com 15 ou 16 anos de idade, usando roupas de seda luxuosas que mostravam seu corpo perfeito. No entanto, uma vez que você deslocasse sua atenção para o rosto dela, você não poderia deixar de se sentir decepcionado.",
            "A pele clara da menina estava coberta de sardas, como manchas que sujavam um véu branco limpo, destruindo o que teria sido originalmente uma grande beleza para se contemplar.",
            "Gu Ruoyun enrugou as sobrancelhas e procurou a menina rapidamente em sua mente, identificando-a.",
            "No entanto, antes que ela pudesse abrir a boca pra falar, Luo Yin já estava alegremente na frente dela, observando-a da cabeça aos pés, como se ela não a reconhecesse.",
            "_ Gu Ruoyun, eu ouvi dizer que você vai duelar com aquele desgraçado da família Ling?",
            "Gu Ruoyun esfregou levemente o pulso, sorriu e não fez nenhum comentário.",
            "_ Você está bem informada. Por quê? Você também acha que eu vou perder?",
            "_ Ha ha!",
            "Luo Yin riu alto e acariciou Gu Ruoyun no ombro. _ Gu Ruoyun, quem é você? Eu tenho dito isso desde o começo, seu pai já foi o maior e mais talentoso gênio do Reino do Dragão. É uma pena que mesmo os céus tivessem ciúmes de seu grande talento e lhe permitissem perecer em uma idade tão jovem. Além disso, seu irmão já se tornou o maior gênio do nosso tempo! Como filha de Gu Tian e a irmã de Gu Shengxiao, como você poderia ser uma imprestável? É só... Gu Ruoyun, somos amigas há tantos anos, mas você escondeu isso... mesmo de mim? ",
            "Havia rumores espalhados, que Gu Ruoyun só estava agindo como uma fraca durante todos esses anos, para evitar a atenção do mundo exterior. No entanto, como a melhor e única amiga de Gu Ruoyun, ela não sabia nada sobre isso.",
            "Luo Yin sentiu-se chateada com o pensamento.",
            "_ Luo Yin - Gu Ruoyun olhou para sua boa amiga, que estava ao seu lado por muitos anos. Ela hesitou por um tempo, antes de dizer: _ Preciso de sua ajuda.",
            "_ O que é?",
            "_ Bem... Você poderia me emprestar algumas moedas de ouro?",
            "Gu Ruoyun sentiu-se envergonhada quando ela perguntou.",
            "Ela era a filha legítima da família Xia em sua vida passada, então ela nunca teve que se preocupar com questões monetárias. No entanto, como Gu Ruoyun, que sempre foi tratada como um desperdício de espaço, recebia apenas três moedas de cobre por mês. Isso não estava perto do suficiente para comprar ervas medicinais.",
            "_ Claro, quanto você quer? - Luo Yin concordou sem pensar muito.",
            "Gu Ruoyun pensou longamente antes de levantar a cabeça para olhar o rosto sério de Luo Yin: _ Preciso de 100 moedas de ouro, mas definitivamente vou pagar com algo muito mais valioso do que 100 moedas de ouro!",
            "Gu Ruoyun nunca gostou de ficar devendo qualquer coisa para qualquer um.",
            "Por isso, antes de pedir o empréstimo, ela já pensou em usar a pílula coletora de Qi como reembolso! O preço de uma série de Pílulas Coletoras de Qi já era muito mais de 100 moedas de ouro!",
            "_ 100 moedas de ouro?",
            "Luo Yin pensou inicialmente que Gu Ruoyun só desejaria emprestado algumas peças de moedas de ouro. Ela certamente não esperava que Gu Ruoyun precisasse de tanto dinheiro. 100 moedas de ouro valiam um ano de suas economias.",
            "No entanto, Luo Yin entendeu que Gu Ruoyun, que tinha grande orgulho, nunca mencionaria a idéia de ter que pedir dinheiro emprestado, a menos que ela não tivesse outra escolha.",
            "_ Claro, eu vou lhe emprestar o dinheiro. Espere aqui, vou voltar para casa e trazer! Quanto ao reembolso, eu entendo que você não tem tanto dinheiro para me pagar de volta, então não se preocupe com isso. Você não precisa me pagar de volta.",
            "Ao dizer isso, Luo Yin ainda não tinha idéia do que Gu Ruoyun quis dizer quando mencionou pagar de volta. Algum tempo depois, ela descobriria que Gu Ruoyun não estava exagerando...",
            "Afinal, uma série de Pílulas Coletoras de Qi definitivamente valia muito mais do que 100 moedas de ouro."
      ]
}