{
      "Capítulo 94 - A Ganância de Ling Yu (Parte 3)": [
            "_ Minha senhora, você finalmente retornou.",
            "O Ancião Yu estava ansioso de preocupação no pátio. Porém quando notou Gu Ruoyun andando em sua direção, ele finalmente sentiu que poderia relaxar.",
            "_ Minha senhora, isso é...",
            "De repente, ele notou a atraente mulher que a estava seguindo de perto, logo atrás de Gu Ruoyun e congelou.",
            "_ Ela? — Gu Ruoyun olhou de relance para a mulher por trás dela: _ Ela é a Médica Espiritual, mas será minha subordinada a partir de agora.",
            "_ O que?",
            "O Ancião Yu arregalou os olhos surpreso.",
            "_ O que foi que minha senhora disse? — Como foi que ela fez com que a Médica Espiritual virasse sua subordinada? Todos no continente sabiam que ela era excêntrica e sempre preferiu ficar livre e sozinha. Anos atrás ela havia rejeitado a Seita Divisas Celestes, mesmo quando eles lhe enviaram um convite.",
            "No entanto, não importa o quão arrogante a Seita Divisas Celestes fosse, eles não se atreveriam a forçar a Médica Espiritual tão descaradamente.",
            "O status da Médica Espiritual nesse continente era muito claro...",
            "_ Servo da família Dongfang? — A Médica Espiritual varreu o ancião Yu com o olhar, em seguida, fez um bico de desaprovação: _ No entanto, não parece que você tem uma posição muito boa dentro da família Dongfang, caso contrário, você não teria sido enviado para este lugar.",
            "_ Wei Yiyi. — Gu Ruoyun fez uma careta quando chamou a Médica Espiritual pelo nome antes de dizer: _ O Ancião Yu é um dos mais velhos na família Dongfang e tem me ajudado muito. Não o desrespeite.",
            "Vendo Gu Ruoyun ir em sua defesa, Ancião Yu ficou comovido. O Jovem Mestre não escolheu a pessoa errada. No entanto, o que chocou o Ancião Yu foi que, apesar de ter sido repreendida por Gu Ruoyun, a Médica Espiritual não estava com raiva.",
            "A Médica Espiritual sempre teve um temperamento explosivo. Como é que ela poderia se permitir ser repreendida na frente de outra pessoa assim sem sequer responder de volta?",
            "_ Ancião Yu, onde o pequeno Ye foi?",
            "Gu Ruoyun ergueu as sobrancelhas. Normalmente, quando ela voltava pra casa, Qianbei Ye era um dos primeiros a aparecer diante dela. No entanto, dessa vez, ela nem sequer viu sombra dele...",
            "_ Nobre senhora, a transferência da Casa Ancestral de Liu está terminada. O senhor Qianbei foi ajudar com a limpeza das salas, Minha senhora. Ele não está no Empório das Cem Ervas neste momento.",
            "_ É mesmo? — Gu Ruoyun acariciou o queixo, pensativa e em seguida, sorriu: _ Já que é esse o caso, vou mudar essa noite. Será bom que a Seita do Demônio se mude também. Wei Yiyi, siga-me.",
            "_ Sim, Mestra Yun'er.",
            "A Médica Espiritual sorriu como uma raposa, seus olhos hipnotizantes estavam cheios de maldade e seu tom era extremamente sedutor.",
            "Mestra Yun'er?",
            "O Ancião Yu arregalou os olhos surpreso. Eu não ouvi isso incorretamente, não é mesmo? A Médica Espiritual chamou minha senhora... Mestra?",
            "Uh...",
            "Sem sequer dar ao ancião Yu a chance de reagir, as duas figuras desapareceram de sua vista.",
            "…",
            "O povo da Seita do Demônio já estava esperando por Gu Ruoyun na casa ancestral. No entanto, como Gu Ruoyun apareceu com Wei Yiyi colada nela, todos sentiram como se seus olhos fossem virar mingau. Ainda que a Médica Espiritual estivesse perto dos trinta anos, ao tomar a Pílula do Rejuvenecimento Embelleze, parecia que ela tinha uns vinte. Suas ações pareciam mostrar que ela era como o espírito de uma raposa, sedutora e muito atraente.",
            "Contudo, ao ouvir que esta bela mulher era a Médica Espiritual, eles não podiam mais ficar calmos.",
            "Parecia que sua mestra tinha grande poder... Até mesmo a Médica Espiritual que era indomável estava sob suas asas. Eles ainda teriam que se preocupar com a falta de especialistas na Seita do Demônio?",
            "E isso era especialmente verdadeiro para Xunfeng. Especialmente se comparasse sua atitude de zombaria e ridicularização para com Gu Ruoyun, para com a alegria sem fim que ele demonstrava em tê-la como mestra. Sua vingança estava ao alcance agora.",
            "_ Xunfeng, Moyu, lidem com as questões de alojamento para a Seita do Demônio. E se houver algo que não entendam, apenas perguntem para a Médica Espiritual. Ela é mais experiente. Oh, só mais uma coisa, estarei cultivando a portas fechadas por um mês. Não é permitido que ninguém me perturbe nesse mês inteiro."
      ]
}