{
      "Capítulo 95 - A ganância de Ling Yu (Parte 4)": [
            "_ Sim, Mestra.",
            "Xunfeng e Moyu, simultaneamente, juntaram os seus punhos, curvaram-se e responderam respeitosamente.",
            "Como Gu Ruoyun se mudou do Empório das Cem Ervas, nem Ling Yu e nem Zuo Shangchen foram capazes de encontrá-la. Zuo Shangchen não disse nada e estava se preparando para ir embora. Mas, não era tão fácil de se livrar de Ling Yu.",
            "_ Eu tenho o decreto da concubina imperial. Tragam Gu Ruoyun pra fora para recebê-lo, imediatamente!",
            "Ling yu levantou seu queixo e seus olhos gananciosos em direção às muitas ervas valiosas dentro do Empório das Cem Ervas.",
            "Se eu pudesse obter o Empório das Cem Ervas, o Príncipe Herdeiro certamente prestaria atenção em mim. Desde então, a lógica era a de ser a consorte e, em algum momento, se tornar a própria imperatriz, a mãe da nação.",
            "_ Ele não está no Empório das Cem Ervas. Você veio ao lugar errado.",
            "A expressão do Ancião Yu escureceu. Ele respondeu sem demonstrar nada.",
            "_ Eu não dou a mínima para onde ela está. Traga ela aqui nesse instante. — Ling Yu sorriu gelidamente: _ A menos que ela tenha a intenção de desobedecer ao decreto imperial. Aí, nem mesmo o Empório das Cem Ervas seria capaz de protegê-la. Além disso, a concubina imperial tem outro decreto. Vendo como o Empório das Cem Ervas deu abrigo à assassina do meu avô, estão, pelo presente, sentenciados a uma sanção. Porém, a concubina imperial é misericordiosa. Se você der o Empório das Cem Ervas, os deixaremos sair com vida.",
            "É claro que essa última frase veio inteiramente de Ling Yu.",
            "Ela estava de olho no Empório das Cem Ervas há mais tempo do que um dia ou dois. Logo, ela não poderia perder essa oportunidade de roubar o Empório das Cem Ervas para si, poderia? Mesmo que a concubina imperial ficasse com raiva dela depois disso, ela poderia oferecer algumas das ervas ali dentro para apaziguar sua ira.",
            "Ling Yu tinha tudo planejado perfeitamente. Infelizmente, é mais fácil dizer do que fazer...",
            "_ Heh. O ancião Yu riu friamente: _ Tal selvageria numa idade tão jovem, menininha. Eu gostaria de ver como exatamente você planeja tomar nossas vidas.",
            "Tendo vivido por tantos anos, era a primeira vez que via uma menininha tão corajosa. Apesar do Empório das Cem Ervas pertencer a Gu Ruoyun, ele ainda pertencia à Família Dongfang.",
            "Esta pequena sobrinha da concubina imperial quer me matar? Ele pensou. Haha, isso era ridículo.",
            "_ Seu velhote gagá! Você é um mísero comerciante e ainda tem a ousadia de desobedecer os poderes imperiais? Minha tia é a concubina imperial! Por que ela teria medo de um comerciantezinho como você? Eu te aconselho a tirar as mãos do Empório das Cem Ervas ou não poderá continuar a ficar no Reino do Dragão.",
            "Ling Yu poderia dizer que o Ancião Yu tinha uma posição de poder e respeito dentro do Empório das Cem Ervas. Então, ela achava que ele era o verdadeiro dono do Empório das Cem Ervas que estava trabalhando por trás dos panos. Ela sequer considerou que Gu Ruoyun poderia ser a dona real. Afinal, Gu Ruoyun era apenas uma menina. Nos dias em que o Empório das Cem Ervas foi construído, ela ainda estava para nascer.",
            "_ Bom... Simplesmente ótimo! _ Haha... — O Ancião Yu estava furioso, mas começou a rir. Seus olhos estavam flamejantes quando ele disse: _ Eu gostaria de ver como é que você fará isso. Mostre como você vai me expulsar do Reino do Dragão.",
            "_ Eu tentei avisá-lo, mas vejo que você não vai me ouvir.",
            "Ling Yu esboçou um sorriso, acenou com a mão, deu uma ordem para as pessoas atrás dela: _ Homens! Peguem esse velho gagá e levem-no para a Concubina Imperial.",
            "No entanto, logo que ela terminou de falar, a figura do velho tinha desaparecido. Quando ele reapareceu, estava na frente de Ling Yu...",
            "Antes de Ling Yu conseguir reagir, a palma do ancião Yu pousou em seu peito fazendo com que todo o seu corpo voasse para trás e batesse no chão com um baque forte. Em seguida, uma voz cheia de intenções assassinas foi ouvida por todos.",
            "_ Desapareça da minha vista!!!",
            "O velho endireitou as mangas compridas com um movimento do pulso, sua face idosa fria como gelo.",
            "[Cof! Cof] Ling Yu cuspiu dois bocados de sangue antes de cuspir nele conforme rangia os dentes: _ Seu! Seu velho gagá... Espere para ver! Você pagará por isso!!",
            "Ela levantou apressadamente e saiu com o rabinho entre as pernas por onde ela tinha vindo..."
      ]
}