{
      "Competição das Nove Escolas (I) - Capítulo 4 Pt. 1": [
            "1 de Agosto.",
            "O dia de partir para a Competição das Nove Escolas\r\nfinalmente chegou.",
            "Escolas mais distantes como a 8ª Escola, de Otaru, e a 9ª\r\nEscola, de Kumamoto, se dirigiram até o local um pouco antes. No entanto, a 1ª\r\nEscola, localizada na periferia oeste de Tóquio, costuma se dirigir para o\r\nalojamento somente no dia anterior ao início da competição. Isso se deve porque\r\nas escolas distantes possuem acesso prioritário às instalações de treinamento,\r\ne não por uma questão tática.",
            "Como o local das disputas oficiais estava restrito a visitas\r\naté o dia da competição, então não havia uma real necessidade de chegar mais\r\ncedo no local.",
            "「...E esse é o motivo.",
            "」",
            "「Então é assim... bem, essa explicação foi fácil de\r\ncompreender afinal.",
            "」",
            "Tatsuya, que estava ouvindo pacientemente, resistiu ao\r\ndesejo de aplicar um tsukkomi ",
            "Eizan: tsukkomi é uma retórica destinada a\r\num 3º que praticou uma ação ou fala tola. Faz parte de um modelo de comédia\r\njaponesa. Google responderá outras questões =p",
            " ‘",
            "Para quem você está\r\npalestrando?",
            "’ ao final da explicação de Mari. Ele expulsou esse impulso,\r\nque não lhe traria qualquer benefício, balançando um pouco sua cabeça.",
            "Os dois estavam conversando de pé sob o céu de verão, onde o\r\nsol era especialmente imponente. ‘",
            "Quem gostaria de ficar sob este sol\r\nescaldante em um dia tão quente como esse?",
            "’ Mesmo após se perguntar sobre\r\nisso, Tatsuya não sabia como responder – ele também não gostaria disso.",
            "「Me desculpem~ !",
            "」",
            "Olhando em direção a fonte da voz que se aproximava\r\nacompanhada do barulho de sandálias batendo levemente no chão como BGM, Mari,\r\nque havia se abrigado sob um guarda sol, soltou um suspiro e sorriu, enquanto\r\nTatsuya, que estava sendo queimado diretamente pelo sol, verificou\r\nsilenciosamente a lista exibida em seu terminal.",
            "- Uma hora e meia de atraso. Finalmente todos estão aqui.",
            "「Mayumi, você está atrasada.",
            "」",
            "「Desculpe, desculpe.",
            "」",
            "Tanto as palavras de reprimenda quanto as de desculpas foram\r\nresumidas a apenas isso. Elas embarcaram no grande ônibus como se nada tivesse\r\nocorrido.",
            "- E, como se lembrasse de algo, Mayumi saiu do ônibus de\r\nmãos vazias.",
            "「....Você esqueceu alguma coisa?",
            "」",
            "Perguntou Tatsuya, ligeiramente preocupado se ele\r\nconseguiria manter sua expressão solene.",
            "Itens para acomodação, como mudanças de roupas e cosméticos\r\n– o conhecimento de que cosméticos eram uma necessidade quando se hospedava foi\r\naprendido, é claro, com Miyuki - já haviam sido embalados em compartimentos e\r\ncarregados. Como os compartimentos foram carregados diretamente das casas dos\r\nalunos, então eles já saberiam se algo havia sido esquecido.",
            "Mesmo que algo fosse deixado para trás, a maioria das\r\nnecessidades poderiam ser fornecidas pelo alojamento, e provavelmente não havia\r\ntanta bagagem necessária em uma viagem de ônibus de, no máximo, duas horas.",
            "「Não, na verdade não.... Me desculpe, Tatsuya-kun. Você\r\nestá esperando há muito tempo por minha causa.",
            "」",
            "「Não se preocupe com isso. Eu ouvi sobre a sua situação.",
            "」",
            "Mayumi não estava atrasada devido a algum motivo\r\nirresponsável como dormir demais ou errar o horário. Três horas atrás ela\r\nrepentinamente telefonou para avisar que se atrasaria devido a circunstâncias\r\nfamiliares.",
            "Durante a chamada, Mayumi pediu para que todos partissem sem\r\nela e que ela os encontraria no local, no entanto, como todos os alunos do 3º\r\nano concordaram em esperar por ela, então Mayumi se apressou para chegar aqui o\r\nmais rápido possível.",
            "Mayumi não era a herdeira da Família Saegusa. A frente dela\r\nestavam seus dois irmãos mais velhos. Mesmo que ela seja uma descendente direta\r\ndos Dez Clãs Mestres, não havia muitas situações em que a terceira filha, ainda\r\nmais sendo uma estudante do ensino médio, fosse solicitada as pressas para\r\natender negócios familiares. Dito isso, para ela ter sido convocada\r\nrepentinamente na manhã do dia da partida para a competição indicava claramente\r\nque era algo extremamente importante.",
            "Para Mayumi, teria sido melhor os outros alunos partissem no\r\nhorário, pois assim ela não precisaria se apressar. No entanto, como eles –\r\nembora Tatsuya interiormente era contrário a isso – afirmaram que esperariam\r\npor ela, Mayumi foi forçada a acelerar seu ritmo.",
            "Sendo esse o caso, Tatsuya não tinha vontade de criticá-la\r\npor estar uma ou duas horas atrasada.",
            "「Mas, não está muito quente?",
            "」",
            "「Eu estou bem. Ainda é de manhã e não está tão quente\r\nassim.",
            "」",
            "Tatsuya foi relegado ao papel de verificar o embarque dos\r\npassageiros devido a, invariavelmente, ser o único calouro na equipe técnica.",
            "Quarenta competidores, quatro conselheiros táticos e oito\r\nengenheiros. Dentre as 12 pessoas que não eram competidores, Tatsuya era o\r\núnico calouro.",
            "É claro que, além desses 12, havia outras pessoas auxiliando\r\nnos bastidores. Além da equipe técnica e dos conselheiros, 20 voluntários foram\r\norganizados como auxiliares para serviços externos, mas eles já haviam partido\r\npara o local por outra rota. Não haviam professores presentes também. Exceto\r\npelo motorista, apenas os participantes oficiais estavam viajando nesta\r\ncaravana que consistia em um grande ônibus e quatro veículos operacionais.",
            "「Mas você deve estar suando mui... eh? Você realmente não\r\nestá suando.",
            "」",
            "「Não, bem, eu posso usar magia bem o suficiente para pelo\r\nmenos secar o suor.... Eu não sou anormal o suficiente para não suar no meio do\r\nverão.",
            "」",
            "Ele usou magia para liberar a umidade e outros componentes\r\ndo suor de sua pele e roupas no ar.",
            "Em termos de sistematização, a magia única de Tatsuya ",
            "『decomposição",
            "』\r\né uma variação da magia de separação. Embora ela fosse uma magia composta\r\nbaseada em ",
            "『Convergência",
            "』, ",
            "『Dispersão",
            "』,\r\n",
            "『Absorção",
            "』\r\ne ",
            "『Liberação",
            "』,\r\n",
            "『Dispersão",
            "』\r\nera aquela que possuía o maior peso. Por esse motivo, ele é relativamente bom\r\nem magias baseadas em Dispersão.",
            "「Anormal...",
            "」",
            " ",
            "Eizan:\r\na palavra que Tatsuya usou foi ",
            "変態って(hentai), que pode significar\r\nanormal, pervertido ou transformação. Para alguns pode significar +18 também (\r\n͡° ͜ʖ ͡°) ",
            "A palavra não deveria ser particularmente estranha, mas\r\nMayumi sorriu levemente como se tivesse se deparado com algo particularmente\r\ncômico.",
            "‘",
            "Talvez seja a estação.",
            "’",
            "Neste momento, Tatsuya pensou que o sorriso dela era similar\r\na um girassol.",
            "‘",
            "Deve ter sido uma alucinação provocada pelo sol, calor e\r\numidade",
            "’... e como prova disso, o sorriso de Mayumi instantaneamente se\r\ntransformou em seu sorriso travesso habitual.",
            "「A propósito, Tatsuya-kun, e quanto a ",
            "isso",
            "?",
            "」",
            "‘",
            "『",
            "Isso",
            "』 ",
            "ela quer dizer.... bem, com\r\ncerteza deve ser",
            " ",
            "『",
            "isso",
            "』’. Mayumi\r\nprovavelmente estava se referindo ao vestido de verão que estava usando. ‘",
            "É\r\num pouco difícil de entender quando você segura a aba larga do seu chapéu com\r\nas duas mãos enquanto faz uma pose despretensiosa",
            ".’",
            "Hoje estava programado apenas para eles entrarem no\r\nalojamento e não haveria nenhum evento oficial. Por esse motivo, não havia a\r\nnecessidade de usar uniformes apesar de ser um evento escolar. Todos os alunos\r\ndo 1º ano, incluindo Tatsuya, estavam vestindo uniformes, mas menos da metade\r\ndos alunos do 2º ano e quase todos os alunos do 3º ano estavam usando roupas\r\ncasuais. ",
            "Apesar disso, como o código de vestimenta moderno diz que\r\ndeve-se limitar a exposição de pele em locais públicos, havia muitos estudantes\r\nque usavam camisas de mangas longas elegantes e confortáveis e calças finas na\r\naltura do tornozelo, assim como Mari. Uma das exceções notáveis foi uma aluna\r\ndo 2º ano chamada Chiyoda, que estava usando shorts curtos e meias longas que\r\nse estendiam até as coxas. Esse foi um estilo de moda difícil de julgar se\r\nestava expondo muito ou não. Isori, que parecia ter sido forçado por ela,\r\nestava usando shorts e um par de meias altas ao estilo caminhada, fazendo-os\r\nparecer um casal combinando. (A propósito, eles realmente estavam namorando).",
            "Dentre eles, a aparência de Mayumi era bastante conspícua.\r\nDe fato, pode ser mais apropriado dizer que era anormalmente conspícua.",
            "Seu vestido de verão expunha seus braços e ombros\r\ncompletamente. O comprimento da saia ia somente até os joelhos. Em seus pés\r\nestava apenas uma par de sandálias de salto alto. Seu tom de pele levemente\r\nbronzeado foi provavelmente devido a ela ter aplicado uma camada de\r\nrevestimento permeável com proteção anti-UV e refletivo a raios- infravermelho.\r\nLevando isso em consideração, isso significava que ela não estava realmente\r\nexpondo sua pele, mas, por outro lado, isso também acabava gerando a ilusão\r\nperturbadora de uma pele levemente bronzeada e sedutora.",
            "「Isso parece muito bom em você.",
            "」",
            "Um vestido ousado com estampa floral realmente ficou muito\r\nbem em Mayumi.",
            "「É mesmo? Obrigada...",
            "」 A combinação de seu tom\r\nde voz coquete e a expressão um pouco tímida também era perfeita.",
            "「...E\r\nse você estivesse um pouco embaraçado enquanto me elogiava, então teria sido\r\nperfeito.",
            "」",
            "A garota que era 2 anos mais velha que ele entrelaçou suas\r\nmãos na frente de sua cintura enquanto se aproximava dele. Seus seios, de\r\ntamanho médio para sua pequena estatura, estavam presos entre seus dois braços,\r\ndeixando um vislumbre claro de seu decote.",
            "Neste ponto, ele já não tinha dúvidas que ela estava fazendo\r\nisso intencionalmente.",
            "「...Parece que você teve um dia difícil.",
            "」",
            "「...Ah?",
            "」",
            "Uma vez que foi um negócio repentino, Tatsuya não tinha como\r\nsaber neste momento do que ele se tratava, mas provavelmente deve ter causado a\r\nela muito stress.",
            "「É hora de ir, Presidente. Acho que você pode descansar um\r\npouco no ônibus.",
            "」",
            "- Pelo menos Tatsuya decidiu pensar assim.",
            "「Espere, uh.... Tatsuya-kun? Você não entendeu errado\r\nalguma coisa?",
            "」",
            "Mayumi não pode deixar de ficar surpresa e confusa com a\r\nrepentina atitude compassiva de Tatsuya juntamente com seu olhar de simpatia.",
            "\n",
            "◊ ◊ ◊"
      ]
}