{
      "Competição das Nove Escolas (I) - Capítulo 4 Pt. 3": [
            "「O que diabos eles estão fazendo....?」",
            "Mari exalou um suspiro com uma voz fraca e desamparada que\r\napenas ela podia ouvir ao observar o impasse triplo entre Hattori, que estava\r\ncongelado, Mayumi, que olhava para ele com um olhar cheio de expectativas e\r\nSuzune, que apenas observava friamente de lado.",
            "Depois de confirmar que Hattori havia sido transformado no\r\nbrinquedo de Mayumi, como sempre, Mari sentou-se novamente em seu assento. (A\r\npropósito, seu assento estava no lado oposto ao de Suzune, do outro lado do\r\ncorredor).",
            "Embora ela não tenha dito nada, mas Mari também estava um\r\npouco preocupada com a condição de Mayumi, o que a estava levando a ficar\r\nexausta.",
            "「Bem.... é o mesmo de sempre....」",
            "Mari encarou atentamente esse ciclo vicioso, onde Mayumi\r\nprovocava constantemente Hattori, o que o levava a acumular muito stress e\r\nadotar uma atitude desnecessária de desprezo em relação aos alunos do Curso 2,\r\nresultando em Mayumi se preocupando com o comportamento de seu vice-presidente.\r\nEla considerava isso bastante desagradável.",
            "Apesar disso, Mari também sabia que Mayumi levava uma vida\r\nmuito mais problemática do que o dela. Embora sua família fosse antiga – havia\r\nrumores que eles eram descendentes de Watanabe no Tsuna ",
            "Eizan: Watanabe no Tsuna\r\nfoi um samurai famoso que viveu entre 953-1025",
            " –, quando observado\r\no mapa político atual, eles mal estavam pendurados no final das Cem Famílias.",
            "Seja devido a um tipo de mutação, reminiscência de sua\r\nlinhagem ou simplesmente a falta de semelhança com seus parentes, Mari era a\r\núnica dentro de sua família que possuía um talento mágico superlativo. E apesar\r\ndas altas expectativas de sua família, Mari raramente era incomodada com\r\nnegociações envolvendo outras famílias da sociedade mágica.",
            "Por outro lado, a Família Saegusa reina no topo dos Dez Clãs\r\nMestres juntamente com a Família Yotsuba. Apesar de Mayumi não ser a próxima\r\nchefe, ela ainda era uma descendente direta e a filha mais velha. Propostas de\r\ncasamento foram recebidas diversas vezes enquanto ela estudava o ensino médio e\r\naté mesmo antes disso. (Isso não eram rumores, mas fatos comprovados).",
            "Ela também era um puro-sangue do mundo mágico promissor, com\r\num talento mágico que poderia ser considerado 『excepcional』 mesmo dentre os Dez Clãs\r\nMestres. Além disso, na escola, ela era a Presidente do Conselho Estudantil, o\r\nque aumentava ainda mais seus problemas desnecessários. Por mais resiliente que\r\nsua personalidade fosse, ainda não deveria ser fácil.",
            "Mari pensou que era melhor apenas ignorar isso para evitar\r\nse envolver em uma situação problemática. ",
            "Mesmo que fosse apenas seus pensamentos, Mari não se colocou\r\n‘como sua amiga’ ",
            "Eizan:\r\nbasicamente, Mari analisou a situação de Mayumi se colocando como um estranho\r\nao invés de como uma amiga",
            ", isso provavelmente foi devido mais ao\r\nseu lado tímido do que por maldade. Claro, se alguém apontasse isso diretamente\r\na ela, Mari provavelmente acabaria o espancando.",
            "- Voltando ao assunto,",
            "Por esse motivo, Mari decidiu (arbitrariamente?) deixá-los\r\nem paz enquanto a situação não piorasse – apesar de tudo, Hattori parecia estar\r\nfeliz por ela estar prestando atenção nele –, e dirigiu seu olhar para a\r\njanela. Seu assento estava do lado do corredor em uma fileira de duas pessoas,\r\nentão seu olhar inevitavelmente caiu na pessoa sentada no assento próximo a\r\njanela.",
            "「... Algum problema, Mari-san?」",
            "Essa aluna, que parecia não ter muita energia também, notou\r\no olhar de Mari e perguntou.",
            "「Hm? Não, Kanon, estou apenas olhando para fora.」",
            "Mari mudou o foco de sua visão distante para a aluna do 2º\r\nano sentada ao seu lado, Chiyoda Kanon, enquanto dava a ela um sorriso frio que\r\na tornava tão popular, principalmente entre outras alunas.",
            "Ela era uma kouhai que Mari estava particularmente interessada\r\ne está preparando secretamente várias coisas para torná-la a próximo chefe do\r\nComitê de Moral Pública.",
            "Os documentos necessários para a transferência que Mari\r\nhavia pedido a Tatsuya (se ele tivesse ouvido isso, ele protestaria fortemente\r\nalegando que ele foi obrigado a fazer isso, independente de sua vontade) eram,\r\nde fato, para ela. Se não fosse por Kanon, Mari provavelmente nem se\r\nincomodaria com isso.",
            "A Família Chiyoda de Kanon é também uma das Cem Famílias\r\nassim como a de Mari, contudo, ela é uma das principais casas, uma verdadeira 『Cem』 que\r\nproduz excelente mágicos.",
            "「Cem Famílias」 não significava exatamente que\r\nexistiam cem famílias. Assim como a casa das centenas vem logo após a casa das\r\ndezenas ",
            "Eizan:\r\nbasicamente, a ordem: unidade, dezena, centena, milhar, etc",
            ", o\r\nsignificado aqui é de que eles são 『as famílias que ficam atrás apenas\r\ndos Dez Clãs Mestres』.",
            "Além disso, os Dez Clãs Mestres não eram compostos por\r\napenas dez famílias. Existe um total de 28 famílias qualificadas para reivindicar\r\num posto entre Dez Clãs Mestres, das quais as dez famílias, a partir do topo,\r\nque produziram o maior número de magos talentosos (excelentes, mas não o\r\nsuficiente para estarem orgulhosos) da época são selecionados e referidos como\r\nos 『Dez\r\nClãs Mestres』.",
            "A Família Saegusa de Mayumi produz um número particularmente\r\ngrande de magos excelente, enquanto a Família Yotsuba possuí um dos magos mais\r\nfortes da era moderna. Yotsuba Maya, a atual chefe de família, possuía os\r\napelidos de 「A\r\nRainha da Noite」\r\ne 「Rei\r\nDemônio do Extremo Oriente」",
            "Eizan:\r\n‘Rei Demônio’ (ou Maou) é um título aplicado ao demônio/diabo mais forte, então\r\nnão tem variação de gênero",
            ". Ambas as famílias eram reconhecidas\r\ncomo as mais fortes entre os Dez Clãs Mestres.",
            "Atualmente, as famílias que compõem os Dez Mestres Clãs são 「Ichijou」, 「Futatsugi」, 「Mitsuya」, 「Yotsuba」, 「Itsuwa」, 「Mutsudzuka」, 「Saegusa」, 「Yatsushiro」, 「Kudou」 e 「Juumonji」. Por\r\ncoincidência, aconteceu de os números de um a dez estarem todos presentes em\r\nordem, no entanto, esta foi a primeira vez que isso ocorreu desde o surgimento\r\ndos Dez Clãs Mestres, e até esse momento era natura ter um ou dois números\r\nduplicados ou números completamente ausentes.",
            "Abaixo dos Dez Clãs Mestres e das 18 famílias restantes, que\r\npodem ser consideradas seus substitutos, na posição seguinte esta as 「Cem\r\nFamílias」.",
            "A Família Chiyoda de Kanon é uma das Cem Famílias. Ela\r\npossuía um poder de ataque direcionado a objetos que superava o de Mari e,\r\nquando se tratava de atacar os oponentes através do solo, seu poder de combate\r\nnão era inferior mesmo aos magos de combate dos Dez Clãs Mestres. Ela possuía\r\num poder mágico digno de ser reconhecida como uma decendente direta da Família\r\nChiyoda.",
            "No entanto, o motivo pelo qual Kanon estava apática não foi\r\nporque ela estava sobrecarregada com os negócios da família. Ao contrário da\r\nsituação de Maiyumi.",
            "Ao ouvir a resposta de Mari, Kanon murmurou 「Entendo」 e direcionou seu olhar para fora janela, deixando\r\nescapar um 「Huh....」 suspiro. Sua atitude era completamente fútil, levando\r\nMari a ter uma expressão sombria.",
            "「Kanon....」",
            "「Sim?」",
            "Diante do olhar de Kanon, que se virou novamente, estava\r\nagora uma expressão fechada, completamente diferente da de antes. Apesar disso,\r\nmesmo com essa expressão fechada, Mari ainda permanecia fascinante. –\r\nPrincipalmente da perspectiva feminina.",
            "「Levará no máximo mais duas horas para chegarmos aos\r\ndormitórios. Você não pode esperar esse tanto?」",
            "「Ei, isso é cruel! Eu não sou criança e posso esperar por\r\ninsignificantes duas ou três horas!」",
            "Assim que Mari perguntou com uma voz cansada, Kanon de\r\ntornou-se mais energética como se fosse outra pessoa. Seus cabelo curtos\r\ntremulavam levemente conforme ela reclamava.",
            "「Mas, eu pensei que estaríamos juntos no ônibus hoje. Então\r\nestá tudo bem eu ficar um pouco decepcionada!」",
            "「Vocês dois estão sempre juntos.... Apesar de vocês serem\r\nnoivos, o tempo que vocês passam juntos não é realmente maior do que o dos\r\nirmãos Shiba?」",
            "「Como existem poucas viagens de ônibus hoje em dia, então\r\neu estava ansiosa por isso. Afinal, no ano passado eu estava sozinha. Além\r\ndisso, é natural que casais de noivos passem mais tempo juntos do que um casal\r\nde irmãos!」",
            "「...É mesmo?」",
            "「Claro!」",
            "Kanon estufou o peito – que, segundo ela, carecia um pouco\r\nde volume – ao declarar isso, enquanto Mari suspirou para si mesma.",
            "Essa kouhai geralmente é uma garota durona, positiva,\r\ncorajosa, além de confiável e decidida; qualidades que Mari apreciava,\r\ncontudo....",
            "(Como sempre, quando se trata de Isori, é como se ela fosse\r\numa pessoa completamente diferente...)",
            "「Falando nisso, por que a equipe técnica está em outro\r\nveículo? Eles não podem trabalhar durante a viagem, então não havia a\r\nnecessidade de irmos separados! Este ônibus possui assentos suficientes para\r\ntodos e, mesmo que não tivesse, poderíamos ter alugado um ônibus de dois ou\r\ntrês andares!」",
            "Kanon parecia ter encontrado uma boa saída para aliviar suas\r\nfrustrações. E Mari, mais uma vez, suspirou para si mesma.",
            "\n",
            "◊ ◊ ◊"
      ]
}