{
      "Competição das Nove Escolas (I) - Capítulo 4 Pt. 7": [
            "A premonição de Kirihara foi na direção que traiu seus\r\npróprios triviais, mas sinceros, desejos.",
            "「Então, o que aconteceu anteriormente não foi um\r\nacidente...?",
            "」",
            "Enquanto empurrava seu carrinho, Tatsuya assentiu para a\r\npergunta de sua irmã, que caminhava ao seu lado com a testa franzida.",
            "「A maneira como o carro pulou não era natural. Após\r\ninvestigar, como esperado, havia vestígios de magia.",
            "」",
            "Seguindo o exemplo de seu irmão, que se preocupava com os\r\nolhos e ouvidos alheios, Miyuki também reduziu o volume de sua voz.",
            "「Mas eu não vi nada... ",
            "」",
            "Apesar de isso parecer uma refutação, Miyuki nunca duvidou\r\ndas palavras de seu irmão. Ela assistiu aquele ",
            "『acidente",
            "』\r\ndesde o princípio. E, até o término do ocorrido, ela não percebeu nenhum\r\nvestígio de uso de magia. No entanto, ao contrário dela, que só podia ver o ",
            "『presente",
            "』,\r\na percepção de seu irmão se estendia até o ",
            "『passado",
            "』.",
            "Miyuki sabe que, se seu irmão afirmasse que ",
            "『existia",
            "』,\r\nentão certamente esse era o caso.",
            "「Magia de pequena escala foi utilizada durante um breve\r\ninstante com seu poder reduzido ao mínimo. Essa é uma técnica avançada que não\r\npermite a detecção dos psions residuais da sequência mágica. Eu acredito que\r\nera um agente secreto com treinamento especializado. É lamentável que ele tenha\r\nsido descartado assim.",
            "」",
            "「Ele foi.... descartado?",
            "」",
            "A sensação desconfortante causada por essa palavra fez com\r\nque a voz de Miyuki fosse mais fraca do que ela pretendia.",
            "「A magia foi usada três vezes. Primeiro, uma magia para\r\nestourar o pneu. A segunda foi uma magia para fazer o veículo girar. E a\r\nterceira, uma magia que aplica uma força diagonalmente ascendente a carroceria\r\ndo veículo e utilizar a parede de proteção como uma rampa para saltá-la. Todas\r\nelas foram lançadas de dentro do veículo. Provavelmente, para esconder o fato\r\nde que magia foi usada. De fato, apesar de haver tantos magos excelentes,\r\nincluindo você, ninguém percebeu. Naquele momento, eu também não percebi. Foi\r\nbastante impressionante. Especialmente a última magia, em que foi necessário\r\nmedir precisamente o momento da colisão enquanto o carro girava. Essa não é uma\r\nhabilidade comum.",
            "」",
            "「Então, aquele que usou magia....",
            "」",
            "「O mago criminoso era o motorista. Em outras palavras, um\r\nataque suicida.",
            "」",
            "Os passos de Miyuki pararam e ela abaixou a cabeça. Seus\r\nombros tremiam levemente.",
            "「Que covardia...!",
            "」",
            "Isso não foi por causa de tristeza, mas de raiva. ",
            "Tatsuya assentiu com satisfação ao ver sua irmã expressar\r\nseu ressentimento em relação aos mandantes ao invés de se afogar em falsa\r\nsimpatia pelo criminoso. ",
            "「Criminosos e terroristas são, em sua essência, covardes. O\r\nmesmo vale para aqueles que os ordenam, já que raramente arriscam suas próprias\r\nvidas. Então, se você ficar com raiva toda vez que isso ocorrer, isso não irá\r\nacabar nunca, certo? Além disso, estou mais preocupado com a intenção por trás\r\ndisso.",
            "」",
            "Tatsuya bateu ",
            "*pom pom*",
            " ",
            "Eizan: esse *pom pom* é\r\npara retratar os dois tapinhas gentis que ele deu",
            " duas vezes nas costas\r\nde sua irmãzinha para acalmá-la e começou a empurrar o carrinho\r\nnovamente. ",
            "Miyuki o seguiu logo depois. ",
            "─ Mas, depois de dez passos, ela parou novamente.",
            "Uma jovem usando uma blusa que deixava os ombros a mostra,\r\nbermuda e sandálias de tiras altas que exibiam livremente seus pés descalços e\r\nsaudáveis estava acenando para eles de um sofá perto da parede.",
            "Quando Tatsuya parou ao lado de Miyuki, uma amiga, que\r\nestava vestida como se tivesse confundido esse lugar com um resort de praia,\r\nparou de acenar e se levantou do sofá. ",
            "「Já faz uma semana, como vocês estão?",
            "」",
            "「Hm, bem....deixando isso de lado, por que você está aqui,\r\nErika?",
            "」",
            "「Para apoiar vocês, é claro.",
            "」",
            "Depois de uma troca casual de cumprimentos, Erika respondeu\r\nfrancamente a Miyuki, que a questionou de maneira desconfiada.",
            "Claro, Miyuki já havia antecipado esse tipo de resposta,\r\nentão ela não estava convencida.",
            "「Mas a competição não começa só depois de amanhã?",
            "」",
            "「Sim, eu sei.",
            "」",
            "Erika tem uma personalidade travessa e parecia gostar de\r\nbrincar com outras pessoas, fazendo com que, às vezes, fosse difícil chegar ao\r\nassunto principal.",
            "「Miyuki, eu estou indo na frente. Erika, te vejo mais\r\ntarde.",
            "」",
            "Tatsuya, abandonando imediatamente qualquer esperança,\r\ndeixou as duas garotas no saguão e se dirigiu para o corredor do elevador,\r\nlevando consigo o carrinho carregado de equipamentos destinados a sala de\r\ntrabalho reservada a equipe técnica.",
            "「Ah, uh, até mais.... pelo menos, você poderia ter dito um\r\noi.",
            "」",
            "「Sinto muito. Os senpais da equipe técnica estão esperando\r\npor ele. Então, por que você veio dois dias antes?",
            "」",
            "Depois de se desculpar em nome de seu irmão, Miyuki voltou a\r\nfazer mais perguntas.",
            "「Hoje a noite é uma reunião social, certo?",
            "」",
            "「.........",
            "」",
            "「.........",
            "」",
            "「......... e então?",
            "」",
            "Miyuki ficou esperando pela continuação da resposta de\r\nErika, entretanto, como não havia sinais de que ela iria concluir sua\r\nexplicação, então ela decidiu dar continuidade na conversa ela mesma.",
            "「Eu vou te dizer apenas por precaução mas, além das partes\r\nenvolvidas, nenhuma outra pessoa pode participar da festa, mesmo se for um\r\naluno.",
            "」",
            "「Ah, está tudo bem. Porque nós também estamos envolvidos.",
            "」",
            "「Huh? O que...",
            "」",
            "「Erika-chan, a chave do quarto... eh, Miyuki-san?",
            "」",
            "Quando Miyuki tentou perguntar ",
            "『O que\r\nela queria dizer com estar envolvida?",
            "』, suas palavras foram interrompidas\r\npela voz de uma jovem que se aproximava rapidamente.",
            "「Mizuki, você também está aqui?",
            "」",
            "「Olá, Miyuki-san... o que aconteceu?",
            "」",
            "Mizuki calorosamente cumprimentou Miyuki, que retribuiu com\r\num aceno, entretanto, em vez de respondê-la, ela a encarou com uma expressão\r\nséria e depois exibiu um sorriso desconfortável.",
            "「....Bastante chamativo.",
            "」",
            "「Huh.... sério?",
            "」",
            "Mizuki, que estava encarando diretamente suas roupas, estava\r\nusando uma blusa com mangas de alça fina e uma saia com comprimento muito acima\r\ndo joelho. Para alguns espectadores, sua figura poderia ser ainda mais atrativa\r\n",
            "Eizan: ‘atrativa’ aqui se refere no contexto sexual, podendo ser\r\nsubstituída por ‘lasciva’, ‘sedutiva’ ou ‘sensual’",
            " do que a Erika.",
            "A impressão honesta de Miyuki era ",
            "『Ela\r\nconfundiu isso com um resort de verão?",
            "』.",
            "「Porque Erika me disse para não se vestir muito\r\nformalmente...",
            "」",
            "「Entendo...",
            "」",
            "Miyuki pensou em dizer algumas palavras para Erika, mas ao\r\nvê-la desviar o olhar e fingir ignorância, ela desistiu, pois percebeu que não\r\nteria qualquer efeito.",
            "Miyuki sentiu que podia entender um pouco seu irmão, que\r\nsuspirava frequentemente ao lidar com Erika.",
            "「Mizuki, esse é um conselho como amiga, mas você deveria\r\ntrocar suas roupas o mais breve possível. Elas são adoráveis e ficam boas em\r\nvocê, mas acho que elas não são adequadas para o momento, local ou ocasião.",
            "」",
            "No entanto, Miyuki era um pouco mais séria que seu irmão,\r\nque deixaria passa apenas com um sorriso amargo, e não gostava de perder.",
            "「Hm.... sério? ....Você também acha?",
            "」",
            "「Sim, esse é o caso.",
            "」",
            "Mizuki perguntou enquanto dirigia seu olhar para Erika, e\r\nMiyuki assentiu enquanto também fazia o mesmo.",
            "「Err~, sério~?",
            "」",
            " ",
            "Eizan:\r\na vontade de por o meme ‘Uhn, é mesmo?’ aqui é grande, mas o\r\nprofissionalismo(?) é maior",
            "Como esperado, Erika foi incapaz de manter seu ato e deixou\r\nescapar sua insatisfação.",
            "「A propósito, você falou sobre a chave do quarto, então\r\nvocês estão ficando aqui?",
            "」",
            "....Desta vez, foi Miyuki que fingiu ignorância.",
            "「Sim.",
            "」",
            "Erika, ao lado de Mizuki, ficou descontente com essa\r\nresposta, entretanto, ela não pressionou ousou pressionar Miyuki.",
            "Erika aprendeu nos últimos quatros meses que esta linda\r\ngarota, que parecia evitar matar até mesmo os insetos, na verdade possuía uma personalidade\r\nforte e implacável.",
            "「Estou surpresa que ainda restavam quartos vagos...... Não,\r\nna verdade, estou mais surpresa de o hotel ter aceitado vocês. Este não é um\r\nlocal onde pessoas comuns possam ficar.",
            "」",
            "「E é aqui onde as conexões entram.",
            "」",
            "Recompondo seu humor, Erika revelou isso sem qualquer sinal\r\nde culpa, fazendo com que Miyuki deixasse escapar uma risada.",
            "「Como esperado da Família Chiba.",
            "」",
            "Embora ainda houvesse traços de riso em sua voz, Miyuki não\r\nfez isso como uma forma de provocação, ela estava apenas mencionando um fato.",
            "Assim como os sobrenomes dos Dez Clãs Mestres incluem\r\nnúmeros de um a dez, os sobrenomes das principais famílias dentre as Cem\r\nFamílias contêm números acima de onze, assim como Chiyoda e Isori. ",
            "Eizan: Chiyoda (",
            "千代田) contem o número 1000 (",
            "千) no nome, já Isori (",
            "五十里) contêm o número 50 (",
            "五十)",
            "Embora a magnitude do valor numérico não está relacionada a capacidade da\r\nfamília, a presença de um número no sobrenome representa uma boa linhagem\r\nsanguínea, um dos indicativos para estimar a capacidade de um mago. Devido a\r\nisso, famílias mágicas que possuem um número em seu sobrenome são comumente\r\nchamada de ",
            "『Numeradas",
            "』. ",
            "Eizan: o termo aqui seria ‘com\r\nnúmeros’, mas adaptei para ‘numeradas’, que é o mesmo e soa melhor.",
            " \r\n(Claro, esse é um critério baseado apenas em uma suposição, e mesmo dentre os\r\nmembros do Conselho Estudantil da Primeira Escola, apenas Mayumi, a presidente,\r\npertence a uma família ",
            "『Numeradas",
            "』.)",
            "Erika pertencia a Família Chiba, ou seja, uma das cem\r\nfamílias chamadas ",
            "『Numeradas",
            "』.",
            "A família Chiba é particularmente famosa por suas técnicas\r\nde combate corpo a corpo utilizando magia de auto aceleração e controle do\r\npróprio peso. O que era único na família Chiba é que, não apenas eles eram excelentes\r\nna utilização da magia, mas eles também criaram e padronizaram o sistema de\r\ntreinamento de magos cujo estilo principal é o combate corpo a corpo.",
            "Atualmente, havia rumores de que aproximadamente metade dos\r\nmagos pertencentes a polícia e a infantaria do exército eram treinados direta\r\nou indiretamente pela Família Chiba. Na Marinha e na Força Aérea, as unidades\r\nque poderiam se deparar com combate corpo a corpo frequentemente recebiam\r\ninstrutores enviados pela família Chiba.",
            "Em relação a conexões com as forças armadas, a família Chiba\r\npossuía uma influência maior do que os Dez Clãs Mestres.",
            "「Mas tudo bem? Eu pensei que Erika odiava usar o apoio de\r\nsua família.",
            "」",
            "「O que eu odeio é que as pessoas me vejam de forma\r\ntendenciosa apenas porque eu sou ",
            "『filha da Família Chiba",
            "』.\r\nConexões são feitas para serem usadas, caso contrário, será um desperdício.",
            "」",
            "Embora essa fosse uma pergunta que, dependendo de quem a\r\nrealizasse, poderia causar uma atmosfera amarga com a outra parte, como foi\r\nMiyuki que perguntou a Erika, tanto a pergunta quanto a resposta eram bastante\r\nindiferentes.",
            "「Hehe, você está certa. Bem, eu também preciso organizar\r\nminha bagagem. Eu não sei como vocês participarão, mas nos vemos na festa\r\nentão.",
            "」",
            "Miyuki seguiu em direção ao elevador enquanto Mizuki se\r\ncurvava e Erika acenava com a mão.",
            "「Hey, Erika. Você deveria carregar suas próprias malas.",
            "」",
            "「Shibata-san, eu trouxe sua bagagem. Peço desculpas por\r\ntrazê-las sem sua permissão, mas a recepção estava lotada.",
            "」",
            "Enquanto caminhava, Miyuki ouviu a voz de um garoto chamando\r\nErika.",
            "Essa era uma voz familiar, mas a outra era completamente\r\nestranha.",
            "‘Então não era um par de garotas, mas um par de casais.’",
            "Miyuki sorriu secretamente sem parar ou olhar para trás.",
            "◊ ◊ ◊"
      ]
}