{
      "Competição das Nove Escolas (I) - Capítulo 4 Pt. 10": [
            "A reunião social foi realizada dois dias antes do evento\r\nprincipal para dar aos participantes um dia de folga.",
            "A equipe técnica e os conselheiros táticos estavam se\r\ndedicando completamente em realizar os preparativos finais, mas cada competidor\r\ntinha sua própria maneira de se preparar mentalmente e fisicamente para a\r\ncompetição depois de amanhã.",
            "No entanto, os estudantes do 1º ano só começariam a competir\r\nno quarto dia do evento. Nessa fase, eles ainda estavam mais eufóricos e\r\nentusiasmados do que nervosos. Considerando suas idades, era inevitável que\r\neles se sentissem como se estivessem fazendo uma excursão com seus colegas de\r\nclasse.",
            "Depois do jantar, Miyuki, Honoka e Shizuku visitaram o\r\nquarto de Tatsuya esta noite também, no entanto, como Tatsuya estava\r\ntrabalhando na organização de sequências de ativação, elas rapidamente\r\nretornaram aos seus quartos. Devido a diferença no itinerário entre as partidas\r\nda Divisão Principal e de Novatos, os estudantes do 1º ano dividiam um quarto\r\nduplo com outro estudante também do 1º ano. Honoka e Shizuku estavam\r\ncompartilhando o mesmo quarto, enquanto Miyuki estava no mesmo quarto que uma\r\ngarota chamada Takigawa Kazumi da Classe C. No entanto, devido a natureza\r\nesportiva de Kazumi, ela costuma passar o tempo com os senpais de seu clube,\r\nsendo assim, Miyuki passava a maior parte de seu tempo no quarto de Honoka e\r\nShizuku.",
            "O ponteiro das horas (por algum motivo, os relógios de\r\nparede deste hotel eram todos do tipo de três ponteiros) estava prestes a\r\napontar para o ",
            "『X",
            "』. A maioria dos estudantes sêniors\r\nque irão competir amanhã provavelmente já estão dormindo. Sabendo isso, não\r\napenas o grupo de Miyuki, mas seus colegas de equipe e os todos os demais\r\nalunos do 1º ano das outras escolas eram sensatos o suficiente para não\r\ncausarem um alvoroço. No entanto, diferente de seus senpais, as meninas tinham\r\nenergia demais para ir ao jardim dos sonhos.",
            "E quando três garotas se reúnem durante a noite, é quase\r\ncerto que elas estarão conversando.",
            "Claro, existem exceções. A partir da aparência externa,\r\nMiyuki e Shizuku deveriam estar incluídas entre as ",
            "『exceções",
            "』,\r\nmas surpreendentemente elas eram ",
            "『comuns",
            "』.",
            "Quanto ao tópico recente era, claro, sobre a Competição das\r\nNove Escolas. Moda e romance não eram os únicos tópicos em conversas de\r\ngarotas. No entanto, é inevitável que a conversa se incline nessa direção\r\nconforme os tópicos avancem.",
            "Como mencionado anteriormente, a hora era quase 10 horas. No\r\nentanto, isso não significava que era hora de apagar as luzes. Portanto, mesmo\r\nse houvesse um som de batida na porta, não havia necessidade de ficar surpreso\r\nou entrar em pânico.",
            "「Ah, deixa que eu atendo.",
            "」",
            "Ao ouvirem a batida, as três garotas se levantaram ao mesmo\r\ntempo, mas Honoka, que estava mais perto da porta, parou as outras duas.",
            "「Boa noite~!",
            "」",
            "「Ah, Eimi. Todos, o que está acontecendo?",
            "」",
            "Espreitando pela abertura da porta estava uma garota\r\npequena, com impressionantes cabelos brilhantes e avermelhados como um rubi.\r\nEssa garota era Akechi Eimi, uma das colegas de equipe de Miyuki. Atrás dela,\r\nestavam outras quatro estudantes. Em outras palavras, os membros da equipe\r\nfeminina da Divisão de Novatos da 1ª Escola estava quase toda reunida aqui.",
            "「Uh, sabe, há um onsen aqui.",
            "」",
            " ",
            "Eizan: ‘onsen’ é uma fonte termal (uma piscina natural\r\naquecida pela atividade vulcânica)",
            "「...Desculpe, por favor, seja mais clara.",
            "」",
            "Honoka não conseguiu entender o significado das palavras\r\nditas por Eimi com uma voz alegre.",
            "「Agora que você mencionou, no subsolo deste hotel existe um\r\nonsen artificial.",
            "」",
            "No entanto, Miyuki parecia entender o que Eimi estava\r\ndizendo.",
            "「Sim! Como esperado da Miyuki, você é brilhante!",
            "」",
            "「....Me desculpe, mas ouvir isso não me deixa exatamente\r\nfeliz.",
            "」",
            "Eimi não estava sendo mal intencionada ou maliciosa, no\r\nentanto, ser elogiada com uma voz tão despreocupada razão fez, por alguma,\r\nMiyuki sentir uma leve dor de cabeça.",
            "Vendo Miyuki massagear suas têmporas, Eimi fez uma expressão\r\n",
            "「Eh?",
            "」\r\nenquanto inclinava a cabeça.",
            "「Não é nada, não se preocupe. Então, o que tem esse onsen?",
            "」",
            "Estimulada por Miyuki, Eimi sorriu inocentemente.",
            "「Certo, então, vamos juntas ao onsen!",
            "」",
            "Para as palavras surpreendentes – pelo menos nos ouvidos de\r\nMiyuki – de Eimi, Miyuki e Honoka olharem uma para a outra. ",
            "Honoka parecia sentir o mesmo que de Miyuki.",
            "「Tudo bem? Esta é uma instalação militar.",
            "」",
            "No entanto, aquele que as representou e questionou Eimi foi\r\nShizuku,  que estava na parte de trás.",
            "Este não era um hotel comum. Essa é uma instalação anexada\r\naos campos de treinamento das Forças de Defesa Nacional. A preocupação de\r\nShizuki de que elas não poderiam entrar em nenhum outro local além daqueles\r\npreviamente autorizados -  ",
            "「Eu tentei pedir e eles me deram permissão. Estamos bem até\r\nas 11.",
            "」",
            "- foram facilmente anuladas por Eimi.",
            "「Como esperado de Eimi.",
            "」",
            "O murmúrio repleto de surpresa e cansaço que Honoka deixou\r\nescapar -",
            "「Valeu a pena ter perguntado!",
            "」",
            "- Parecia não ter tido qualquer efeito sobre Eimi que, pelo\r\ncontrário, respondeu ainda mais animada.",
            "「Mas será necessário roupas de banho para o onsen daqui,\r\ncerto? Eu não trouxe uma.",
            "」",
            "「Não há problema. Eles vão nos emprestar alguns yukatas e\r\ntoalhas.",
            "」",
            "Para o problema específico que Miyuki mencionou, Eimi\r\nparecia já ter lidado com isso.",
            "Com tudo já preparado de antemão, não havia motivos para\r\nMiyuki e companhia recusar. Honestamente, todas as três estavam ligeiramente\r\ninteressadas ​​no - embora artificial - onsen.",
            "「Sendo assim, estaremos acompanhando vocês. Vocês podem ir\r\nem frente enquanto eu vou pegar uma muda de roupas.",
            "」",
            "Ouvindo a resposta de Miyuki, Eimi assentiu alegremente.",
            "「OK, você não precisa se apressar.",
            "」",
            "Miyuki acenou levemente a mão e deu adeus temporariamente as\r\nsuas companheiras de equipe.",
            "O grande banho público (onsen artificial) no subsolo havia\r\nsido monopolizado pelas estudantes do primeiro ano da 1ª Escola. Ele não havia\r\nsido reservado. Não havia outros banhistas porque, das 22h às 23h, o local\r\nrealmente havia sido destinado apenas a elas.",
            "Esse grande banho público era como um banho em grupo, então\r\nele era administrado originalmente desta maneira. Isso ocorre porque este onsen\r\nartificial subterrâneo, embora chamado de um grande banho público, na realidade\r\nsó poderia conter cerca de 10 pessoas. ",
            "Eizan: para aqueles que ficaram\r\nconfusos, embora as garotas não tenham reservado o onsen só para elas, como a\r\ncapacidade do local já havia sido preenchida e elas iam ficar das 10 às 11,\r\nmesmo que outras pessoas quisessem usar, elas não poderiam. No fim, parece que\r\no onsen foi reservado exclusivamente a elas.",
            "Originalmente, esse onsen era uma espécie de instalação para\r\ntratamento médico, aquecendo a água fria e alcalina da fonte que fluía no\r\nsubsolo deste hotel para tratar dores musculares e articulares decorrentes dos\r\nexercícios. Os principais usuários eram os oficiais militares de alta patente\r\n(dentre eles, a maioria era de meia idade ou mais velho), e não era esperado\r\nque fosse utilizado por turistas para fins recreativos. ",
            "Como o onsen era usado exclusivamente para mergulhar o corpo\r\nna água aquecida durante o tempo especificado pelo médico, era necessário lavar\r\no corpo nas cabines de chuveiro e usar roupas de banho ou yukata antes de\r\nentrar nele.",
            "- Além disso, parece que nenhum outro grupo além delas pediu\r\npermissão para usá-lo.",
            "O yukata das mulheres poderia ser descrito, de forma\r\nsimples, como um ",
            "『mini jinbei puramente branco, mas sem os shorts",
            "』",
            " ",
            "Eizan: jinbei é um traje japonês que lembra um pijama\r\nou roupão. Existe uma imagem mais abaixo para referência",
            " . Embora\r\ndescrevê-lo como ",
            "『um mini yukata sem obi",
            "』",
            " ",
            "Eizan:\r\nobi é um cinto feito de tecido. Leiam Tsugumomo e entendam.",
            " também\r\npoderia ser apropriado. Seu design folgado e sem qualquer ponto de aperto era\r\nbastante adequado para banho, mas, por outro lado, também era muito menos\r\nconfortável e confiável do que um traje de banho normal.",
            "「Uau....",
            "」",
            "「O-o que?",
            "」",
            "Este era um traje bastante embaraçoso e não podia ser\r\nexposto a alguém do sexo oposto, mas havia apenas garotas aqui e todas eram\r\namigas e companheiras de equipes​. Contudo, no suspiro que Eimi deixou escapar,\r\nHonoka sentiu uma vergonha e alerta similar a como se um homem a estivesse observando.",
            "Involuntariamente, ela agarrou seu peito com ambos os\r\nbraços.",
            "Os olhos de Eimi estavam, sem dúvidas, colados lá - nos\r\nseios de Honoka.",
            "「Que surpresa! Honoka, você tem um belo corpo~",
            "」",
            "Gradualmente, Eimi começou a se aproximar - e Honoka, a\r\nretroceder. ",
            "No entanto, as costas de Honoka rapidamente bateram na\r\nparede da banheira. ",
            "Eizan: por ser um onsen artificial, a água está em uma\r\n‘piscina artificial’, mas usarei o termo ‘banheira (na raw é isso também)’ para\r\nsimplificar.",
            "「Honoka.",
            "」",
            "「O-o que?",
            "」",
            "Honoka quase gritou devido a atmosfera de um predador que\r\nEimi estava emitindo.",
            "「Posso te despir?",
            "」",
            "「Claro que não!",
            "」",
            "Os olhos de Eimi estavam rindo. Era óbvio que ela estava\r\nbrincando. O único problema era que, mesmo que fosse uma piada, Honoka não\r\nqueria ser o alvo disso.",
            "Honoka olhou ao em volta da banheira em busca de ajuda. Suas\r\ncompanheiras de equipe estavam todas ou submersas na banheira ou sentadas na\r\nborda dela com os pés imersos. Todas elas tinham os mesmos olhos sorridentes\r\nque Eimi, com exceção de uma.",
            "「Está tudo bem. Honoka tem seios grandes afinal!",
            "」",
            "「Esse não é o problema!",
            "」",
            "Os olhos de Eimi ainda estavam sorrindo, no entanto, Honoka\r\npercebeu que havia vestígios de uma luz perigosa neles que lhe dava a sensação\r\nque isso não acabaria como uma mera brincadeira.",
            "「Shizuku, me ajude!",
            "」",
            "Incapaz de suportar, Honoka pediu ajuda a Shizuku, a ",
            "『única\r\nexceção",
            "』.",
            "Quando Shizuku se levantou -",
            "「Por que não?",
            "」",
            "- Ela apenas respondeu isso e deixou saiu da banheira.",
            "「Porque!?",
            "」",
            "Honoka gritou de tristeza na traição de sua melhor amiga.",
            "Por um momento, Shizuku olhou para seu próprio peito com\r\nolhos triste e -",
            "「Honoka, seus seios são grandes.",
            "」",
            "- depois de deixar essas palavras de condenação, ela saiu\r\npara a cabine da sauna privada.",
            "Os gritos de Honoka soaram pela área de banho.",
            "(Por que elas estão fazendo tanto barulho?)",
            "Miyuki estava se perguntando o que estava causando os sons\r\nde água espirrando vindo da área de banho enquanto ela tomava banho novamente ",
            "Eizan:\r\nlembrem-se, ‘área de banho’ aqui refere-se a área do onsen. Miyuki está lavando\r\no corpo na cabine do chuveiro",
            " . Embora ela já havia lavado o suor e a\r\npoeira no chuveiro do seu quarto, ela ainda assim seguiu o procedimento\r\nadequado e lavou seu corpo (do pescoço para baixo) na cabine do chuveiro\r\ntotalmente automatizada, apelidada de ",
            "『lavadora humana",
            "』, e\r\nvestiu o yukata. ",
            "Depois de enrolar seus cabelos compridos em uma toalha,\r\nMiyuki finalmente foi para a área de banho, onde os sinais de alvoroço haviam\r\ndiminuído. E então, de repente, os olhares de todas as suas companheiras de\r\nequipe que estavam relaxando na banheira caíram sobre o corpo de Miyuki de uma\r\nsó vez.",
            "「O-o que houve?",
            "」",
            "Miyuki, involuntariamente, interrompeu seus passos e\r\nperguntou, no entanto, ninguém a respondeu.",
            "O número de olhares sobre ela não mudou também.",
            "「Não, pessoal! Miyuki é normal!",
            "」",
            "O silêncio não natural foi quebrado pela voz de Honoka que,\r\npor alguma razão, se levantou da banheira com uma expressão tensa em seu rosto.",
            "「Honoka?",
            "」",
            "As palavras de Honoka pareciam muito vagas para Miyuki\r\ncompreender seu significado, mas - ",
            "「Ah~ desculpe, desculpe. Nós apenas acabamos ficando\r\nfascinadas.",
            "」",
            "- quando a estudante da Classe D, Satomi Subaru, que estava\r\nsentada no canto da banheira falou em um tom similar ao de um garoto, Miyuki\r\nfinalmente percebeu o que Honoka queria dizer e também o significado por trás\r\ndos olhares dirigidos anteriormente a ela.",
            "「Espere... somos todas garotas aqui, do que você está\r\nfalando?",
            "」",
            "Quando Miyuki falou em um tom impaciente, enquanto\r\ngesticulava com a mão tentando puxar a bainha curta do yukata para a parte interna\r\ndas coxas, o banho mais uma vez foi tomado por um estranho silêncio.",
            "O yukata fino havia aderido totalmente ao corpo de Miyuki\r\ndevido a umidade remanescente do banho e do vapor que subia da banheira, e as\r\ncurvas femininas dela, incluindo o par de colinas em seu peito, eram claramente\r\nvisíveis. ",
            "Olhando pela abertura frontal do yukata, seu peito estava\r\nlevemente tingido de rosa cerejeira. ",
            "Eizan: eu não sei se realmente existe\r\numa cor ‘rosa cerejeira’, mas usei esse termo aqui para se referir a cor das\r\nflores de sakura",
            " ",
            "Suas pernas brancas e deslumbrantes, esbeltas e\r\nimpecavelmente bonitas, esticavam-se para fora da bainha curta do yukata",
            "Para Miyuki, este yukata, que tinha muito menos exposição do\r\nque uma roupa de banho tradicional, a fazia exalar um charme muito mais intenso\r\ndo que se ela estivesse simplesmente nua.",
            "「....Somos todas garotas. Sim, eu sei, mas....",
            "」",
            "「Como devo dizer... estou preocupada que, quando você olha\r\npara Miyuki, o gênero torna-se irrelevante.",
            "」",
            "Para os sussurros sombrios que estavam surgindo -",
            "「Tudo bem! Já chega com essa brincadeira!",
            "」",
            "- Miyuki esbravejou corajosamente.",
            "Sob os olhares faminto das garotas, Miyuki graciosamente\r\ndobrou suas pernas e mergulhou na banheira.",
            "Quando ela se sentou com as pernas dobradas de lado e\r\nsubmergiu na água até a altura do pescoço, o colarinho de seu yukata tremulou\r\ncom o movimento da água e, por um instante, sua nuca ficou exposta.",
            "Um suspiro escapou de todas.",
            "Uma atmosfera estranha que não era nem brincadeira nem algo\r\nengraçado se instalou no local. Se essa situação continuasse, a castidade de\r\nMiyuki poderia estar em perigo.",
            "「Miyuki, eu estou do seu lado!",
            "」",
            "Isso é, se Honoka não tivesse mergulhado com um ",
            "*splash*",
            "\r\npara perto de Miyuki, bloqueando assim os olhares similares ao de uma aranha\r\nenredando uma borboleta em sua teia.",
            "\n",
            "「Se vocês não pararem agora, todo mundo aqui vai acabar tomando um banho\r\nfrio com água congelada!",
            "」",
            " ",
            "Eizan: para deixar claro, ‘água congelada’\r\naqui refere-se ao estado da água antes de se solidificar totalmente (tipo\r\nraspadinha)",
            "Assim que ouviram isso, todas as garotas de repente adotaram\r\numa expressão estranha e se afastaram de assistir Miyuki. No entanto, mesmo que\r\nseus olhos estivessem olhando em outra direção, suas consciências ainda eram\r\natraídas para Miyuki.",
            "Apesar de haver tantas garotas da mesma idade presentes\r\naqui, ninguém ousou apontar isso.",
            "Miyuki, por outro lado, queria protestar contra as palavras\r\nde Honoka, mas sentiu que, se ela descuidadamente dissesse que ",
            "「Eu\r\nnunca faria algo assim",
            "」, o estado delicado de equilíbrio que\r\nestavam seria arruinado, então ela se absteve.",
            "「...O que aconteceu?",
            "」",
            "Shizuku, que até então estava em uma cabine de sauna privada\r\ne não viu o que havia acontecido, perguntou de maneira inocente sobre a\r\natmosfera estranha que pairava sobre a área de banho. ",
            "Como se esse questionamento as fizesse refletir sobre o que\r\nestavam fazendo, as garotas finalmente retornaram a si mesmas.",
            "Uma vez que as meninas voltaram a seus comportamentos\r\nhabituais, a área de banho foi mais uma vez preenchida com vozes animadas. Os\r\nassuntos que as garotas falavam não se limitava apenas a moda e romance. No\r\nentanto, também era verdade que moda e histórias de amor eram seus temas\r\nfavoritos.",
            "A conversa que fluía enquanto se banhavam naturalmente se\r\ntransformou um fofocas sobre os homens que elas haviam encontrado durante a\r\nreunião da noite anterior. Os alvos eram principalmente ",
            "『garotos",
            "』,\r\nmas alguns ",
            "『homens",
            "』 e um pequeno grupo de ",
            "『homens\r\nmais velhos",
            "』",
            " também estavam inclusos. Falando\r\nfrancamente, alguém podia dizer que elas tinham uma mente bastante aberta para\r\nas variadas preferências. No entanto, a situação real era assim...",
            "「─ E, sabe, o barman na área de bebidas era um cavalheiro\r\nmuito bonito.",
            "」",
            " ",
            "Eizan: o termo usado aqui\r\nseria ‘ojiisan’ que, de traduzindo pro português popular, seria o ‘tio’ que\r\nusamos para chamar homens velhos (não o tio de parentesco). Como não consegui\r\nimaginar mais nada para representar um homem de meia idade, optei por ‘cavalheiro’\r\nmesmo.",
            "「Uwa~.... aquele cara certamente tem mais de 40 anos. O\r\nhobby de homens de meia idade já passou, sabe...",
            "」",
            " ",
            "Eizan: para contexto, durante um certo período (bem\r\nrecente para nós, mas há muito tempo na obra), tornou-se uma febre entre as\r\ngarotas japonesas sair (nem sempre envolvendo atos sexuais) com homens mais\r\nvelhos em troca de dinheiro.",
            "「Eu preferiria que você o chamasse de ",
            "nice middle.",
            " Na minha opinião, os garotos\r\ndo ensino médio não passam de crianças. Você não acha que eles não são nem um\r\npouco confiáveis?",
            "」 ",
            "Eizan: ‘nice middle’ (",
            "ナイスミドル) é um termo usado para descrever homens de meia idade atraentes.",
            "「Sério ~? Eu não acho que todos os garotos da nossa idade\r\nsão assim. Talvez você apenas tenha tido azar?",
            "」",
            "「Isso mesmo. Isori-senpai parece bastante compreensivo,\r\ncerto? Sobretudo, ele parece ser alguém gentil.",
            "」",
            "「Eu acho que é inútil pensar em alguém que já tem uma\r\nnamorada, sabe? Além disso, no caso de Isori-senpai, ela já foi mais adiante e\r\nse tornou sua noiva.",
            "」",
            "「Falando em ser confiável, Juumonji-senpai não é alguém\r\nassim?",
            "」",
            "「Bem, no caso de Juumonji-senpai, ele é confiável até\r\ndemais. Pode não parecer, mas essa pessoa é o sucessor de um dos Dez Clãs\r\nMestres.",
            "」",
            "「Falando de sucessor dos Dez Clãs Mestres, não havia o\r\nsucessor da Família Ichijou na 3ª Escola?",
            "」",
            "「Ah, eu o vi. Ele era muito bonito.",
            "」",
            "「Sim. Apesar da aparência de um homem não ser tudo, se ela\r\nfor boa, não há motivos para reclamar disso.",
            "」",
            "....assim.",
            "De repente, Eimi trouxe esse assunto para Miyuki, que estava\r\nsentada no canto da banheira se recuperando da fadiga (mental) de antes.",
            "「Falando de Ichijou da 3ª Escola, ele estava olhando Miyuki\r\ncom um olhar bastante apaixonado, não?",
            "」",
            "Eimi estava conversando com Miyuki, mas Miyuki foi incapaz\r\nde responder essas palavras.",
            "「Eh, verdade?",
            "」",
            "「Talvez tenha sido amor à primeira vista?",
            "」",
            "「Se for Miyuki, isso é bastante provável.",
            "」",
            "「Pelo contrário, não seria estranho se um garoto não se\r\napaixonar por Miyuki?",
            "」",
            "「Talvez eles já se conhecessem há algum tempo.",
            "」",
            "Gritos alegres ",
            "「",
            "Kyaa~",
            "」\r\nsurgiram.",
            "「E então, Miyuki?",
            "」",
            "Shizuku, que não estava em sintonia com os gritos alegres,\r\nperguntou em um tom sério - o tom de voz inflexível de Shizuku a fazia parecer\r\nmuito séria mesmo que esse não fosse sua intenção - a Miyuki.",
            "A resposta de Miyuki foi:",
            "「...Permita-me te responder honestamente, eu só vi\r\nIchijou-kun em fotos. Eu nem sabia onde ele estava no local da reunião.",
            "」",
            "A resposta um tanto fria e impiedosa de Miyuki, que poderia\r\nreduzir consideravelmente a moral dos estudantes da 3ª Escola se eles a\r\nouvissem, deixou as garotas, que estavam ansiosamente ouvindo,\r\ndecepcionadas. ",
            "Ainda assim, sempre existe aqueles que nunca desanimam.",
            "「Então, que tipo pessoa Miyuki gosta? Como esperado, você\r\ngosta de tipos como o seu irmão?",
            "」",
            "Na pergunta de Subaru, foi Honoka quem reagiu em vez de\r\nMiyuki. Apenas Shizuku, que estava sentada ao lado dela, percebeu seu corpo\r\nficando rígido por um momento.",
            "Miyuki, com uma expressão mista de calma e espanto,\r\nrespondeu de forma serena a pergunta a Subaru.",
            "「Eu não sei o que você espera que eu responda mas....\r\nOnii-sama e eu somos irmãos de sangue, sabe? Eu nunca o vi como objeto de\r\ninteresse romântico. Além disso, eu não acho que exista outra pessoa como ele.",
            "」",
            "Ao ouvir a resposta de Miyuki, Subaru e Eimi pareciam\r\nclaramente desapontadas (embora Subaru parecesse estar fingindo).",
            "Depois disso, ninguém mais perguntou sobre o relacionamento\r\nde Miyuki e Tatsuya.",
            "No entanto, havia duas garotas na banheira que não receberam\r\na resposta de Miyuki pelo valor nominal. ",
            "Eizan: ‘valor nominal’ aqui\r\nrefere-se ao fato de que ‘algo não é exatamente o que parece ser externamente’.\r\nOu seja, não interpretar as palavras/frases em seu sentido literal.",
            "No tom de Miyuki, Honoka e Shizuku sentiram que havia algo a\r\nmais nas palavras ",
            "「Eu nunca o vi como objeto de interesse romântico",
            "」.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}