{
      "Matrícula (I) - Capítulo 2 Pt. 3": [
            "O destino deles estava a cerca de dez minutos de sua casa -\r\nna velocidade que eles estavam movendo - em cima de uma colina ligeiramente\r\nelevada.",
            "Se for usar uma única palavra para descrevê-lo, seria um ",
            "『Templo",
            "』.",
            "No entanto, as pessoas que estavam reunidas ali não se\r\nassemelhavam a nenhum ",
            "『sacerdote",
            "』, ",
            "『monge",
            "』,\r\nnem mesmo a ",
            "『noviços",
            "』. Se somos ousados ​​o suficiente\r\npara colocar um rótulo adequado sobre eles, ",
            "『praticantes de artes\r\nmarciais",
            "』 ou ",
            "『sacerdotes guerreiros",
            "』\r\npodem ser mais apropriados.",
            "Envolto pela atmosfera de ser rígido em relação às meninas,\r\nespecialmente em relação às jovens que se tornariam tão medrosas que não seriam\r\ncapazes de se aproximar, Miyuki deslizou em seus patins sem um único momento de\r\nhesitação. Enquanto era um fato que isso era diferente de sua cortesia\r\nhabitual, o chefe do templo repetidamente havia dito a ela ",
            "「Está\r\ntudo bem",
            "」 até o ponto de irritação, então\r\nela apenas dispensou as formalidades.",
            "Quanto ao que Tatsuya estava fazendo naquele momento, ele\r\nnão tinha mantido o ritmo. Não, não foi isso, ele havia sido recebido com uma\r\nrecepção violenta no momento em que ele atravessou o portão do templo.",
            "Quando alguém começa a frequentar este templo, ele começaria\r\na fazer sparring contra uma pessoa por vez, mas neste momento havia cerca de\r\nvinte dos discípulos de nível médio e inferiores avançando em Tatsuya de uma só\r\nvez - não em turno - uma coisa incomum.",
            "「Miyuki-kun! Muito tempo sem te ver.",
            "」",
            "Uma voz alegre de repente chamou do ponto cego de Miyuki.\r\nMiyuki, de pé no terraço do prédio do templo principal, estava virada em\r\ndireção a seu irmão mais velho, que foi enterrado em uma massa de pessoas, com\r\num olhar preocupado.",
            "「Sensei... por favor, pare de apagar sua presença e\r\nesgueirar-se. Nós temos procurado por você...",
            "」",
            "Apesar de qualquer atenção extra, o mesmo tipo de coisa\r\ncontinuava acontecendo repetidamente, até o ponto em que já não era tão\r\nchocante quanto uma ação fútil para Miyuki.",
            "「Dizer para não me esgueirar, Miyuki-kun, está dando uma\r\nordem bastante difícil. Eu sou um ",
            "『shinobi",
            "』. Se\r\nesconder das pessoas é a nossa natureza.",
            "」",
            "Usando um yukata negro com uma cabeça bem barbeada, com uma\r\natmosfera e aparência não demonstrando indícios de idade, o homem não pareceu\r\ninadequado para este local. Entretanto, mesmo estando vestido como um monge,\r\nera impossível não suspeitar dele devido a seu comportamento fútil.",
            "「Nos dias atuais não há nenhuma ocupação como ninja. Desejo\r\nque você corrija isso o mais rápido possível.",
            "」",
            "Mesmo quando Miyuki protestou sinceramente,",
            "「Tut tut tut, não entenda mal, nos rotulando nos ninjas.\r\nSomos ",
            "『shinobis",
            "』 totalmente legítimos. É uma\r\ntradição, não uma ocupação.",
            "」",
            "Ele respondeu enquanto balançava o dedo de um lado para o\r\noutro. – Era bastante grosseiro.",
            "「Nós respeitamos sua legitimidade. Por isso, pare com todo\r\nesse suspense. Por que sensei é tão...",
            "」",
            "‘Frívolo’",
            ", ela estava prestes a dizer, mas desistiu.\r\nEra totalmente inútil, ela já tinha aprendido isso.",
            "Este monge aspirante - bem, na verdade, ele tem as\r\nqualificações de um monge genuíno - Kokonoe Yakumo, é um auto-intitulado ",
            "『shinobi",
            "』.\r\nOu mais comumente conhecido, um ",
            "『usuário de ninjutsu",
            "』. ",
            "Assim como ele insistiu, ele é um agente que traça a linha\r\napenas superando as capacidades físicas, ensinando os caminhos da magia antiga.",
            "Numa época em que a magia estava se tornando o alvo da\r\nciência, mas ainda escondida do mundo público e pensada como ficção, revelou-se\r\nque habilidades como o ninjutsu de certa forma se classificavam não apenas como\r\nmeros tipos de artes marciais medievais, mas uma categoria de magia. No\r\nentanto, ao invés de ficção, provavelmente está mais perto de pensar nisso como\r\numa ",
            "『arte\r\nsecreta",
            "』.",
            "Naturalmente, como com outros sistemas mágicos, a lenda não\r\nconta toda a verdade. As ",
            "『transformações",
            "』 no\r\nninjutsu dos contadores de histórias são apenas movimentos de alta velocidade e\r\nilusões. Não apenas ninjutsu, mas todas as formas tradicionais de magia\r\ndependem de truques como esse, e coisas como transformações, mudanças de forma e\r\nalquimia são consideradas impossíveis em muitos campos da magia moderna.",
            "O Kokonoe Yakumo, a quem Miyuki chama de sensei e Tatsuya\r\nchama de mestre, foi aquele que sucedeu esse conhecimento tradicional de magia\r\nshinobi.",
            "No entanto, deixando de lado seu traje sacerdotal (que\r\ngritava falsidade de qualquer maneira), sua aparência e comportamento, não\r\nimporta como você olhasse, estavam longe de ser veneráveis-",
            "「Isso é o uniforme da 1ª Escola?",
            "」 ",
            "「Sim, tivemos a cerimônia de entrada ontem.",
            "」 ",
            "「Entendo. Mmm, é legal.",
            "」",
            "「...Hoje, eu sabia que você começaria a ensinar...",
            "」",
            "「Esse novo uniforme verde, puro e limpo, tem algum tipo de\r\ncharme escondido.",
            "」",
            "「...",
            "」",
            "「Quase como um botão de flor que está prestes a abrir, um\r\nbroto a ponto de brotar. Ah sim ... moe, isso é verdadeiramente moe! Hm?",
            "」",
            "Com essa tensão em massa, Miyuki estava lentamente\r\nafastando-se, então, de repente, Yakumo se virou enquanto levantava a mão\r\nesquerda acima de sua cabeça. ",
            "Thwak",
            ", o som de um braço cortando.",
            "「Mestre, você assustando Miyuki. Você pode se acalmar um\r\npouco?",
            "」 ",
            "「...Nada mal, Tatsuya-kun. Atacando-me pelas costas, hah.",
            "」",
            "Ao bloquear o braço direito de Tatsuya com o esquerdo,\r\nYakumo atacou pela direita. Envolvendo o braço direito em uma figura ‘8’, ele\r\ndesviou do golpe de Tatsuya e o prendeu entre seu braço e corpo.",
            "Estando frente a frente, Yakumo lançou um chute lateral\r\nmirando as costelas de Tatsuya, que habilmente virou-se e desviou.",
            "O espaço entre os dois fechou. Um suspiro subiu dos\r\nespectadores. Em algum momento, esses dois haviam sido cercados por um grande\r\ncírculo de pessoas.",
            "Yakumo e Tatsuya trocaram golpes novamente.",
            "Não foi apenas Miyuki cujas mãos estavam cerradas de\r\nansiedade.",
            "\n",
            "◊ ◊ ◊"
      ]
}