{
      "Competição das Nove Escolas (I) - Capítulo 5 Pt. 3": [
            "Quando a preparação da hidrovia foi concluída e os\r\ncompetidores foram convocados, Tatsuya finalmente foi libertado. ",
            "No meio disso, ele conseguiu entender o que Miyuki e os\r\noutros queriam dizer. No entanto, ser capaz de compreender seus motivos e ser\r\ncapaz de responder a eles são duas questões completamente diferentes.",
            "Tendo em mente a determinação de ser mais cauteloso com suas\r\npalavras no futuro, Tatsuya voltou sua atenção para as quatro competidoras que\r\nestavam na linha de partida.",
            "Por ser uma hidrovia, não havia linhas traçadas (não há como\r\nfazer isso). Mari estava posicionada próximo ao meio da hidrovia, que pareceu\r\num pouco estreita quando as quatro competidoras se alinharam lado a lado.",
            "Enquanto as outras competidoras estavam ajoelhadas em um joelho\r\nou ambos, apenas Mari estava em pé.",
            "Isso foi, em grande parte, um reflexo da diferença de\r\nequilíbrio, mas dependendo de como você olha, ela se parece muito com uma\r\nrainha-sama (mesmo não sendo uma rainha) sendo servida pelas outras\r\ncompetidoras.",
            "「Uwa~, uma mulher arrogante como sempre...",
            "」",
            "Ouvindo os murmúrios de Erika, Tatsuya pensou que ela era\r\ntão hostil como sempre. Como ele havia decidido ",
            "『não\r\ndizer mais nada",
            "』, ele apenas permaneceu em silêncio.",
            "Parece que Leo e Mizuki, que estavam sentados ao de Erika,\r\ndecidiram ignorar também.",
            "O grande display suspenso por um dirigível no ar exibiu um\r\nclose-up das quatro competidoras. ",
            "Eizan: ‘close-up’ é o enquadramento (ou\r\nfoco) da câmera em uma determinada parte do objeto/elemento do cenário. Não\r\nconfundam com a pasta de dente ‘-‘ ",
            "Apenas Mari tinha um sorriso confiante no rosto.",
            "‘Definitivamente, ela é do tipo antagonista’",
            ", pensou\r\nTatsuya.",
            "- No entanto, parece que a maioria das garotas do ensino médio\r\ntinham uma opinião diferente da dele.",
            "No momento em que o nome de Mari foi chamado pelo anúncio de\r\napresentação das competidoras, aplausos e gritos eufóricos de garotas –\r\nespecialmente das primeiras fileiras – abalaram os espectadores. ",
            "Eizan: o\r\ntermo usado aqui foi ",
            "黄色い歓声",
            " (torcida\r\namarela, ou vozes estridentes de mulheres e crianças), mas preferi adaptar para\r\n‘aplausos e gritos eufóricos de garotas’ para dar mais ênfase na torcida das\r\ngarotas (embora eu realmente gostei do termo ‘torcida amarela’).",
            "Essa euforia apenas se intensificou quando Mari levantou a\r\nmão e acenou em resposta.",
            "「....Parece que nossos senpais tem bases de fãs\r\nestranhamente entusiasmados.",
            "」",
            "Em termos de entusiasmo, esse grupo está alguns degraus\r\nacima do que os fanboys de Mayumi. ",
            "Eizan: ‘fanboy’ é, segundo o dicionário\r\nCambridge, um termo exclusivo para homens ou garotos fãs de algo (se for\r\nmulher, é fangirl). Então eu não estou usando gíria nem nada aqui (embora eu\r\npensasse que fosse).",
            "「Eu posso entender isso. Watanabe-senpai é bastante\r\natraente, afinal.",
            "」",
            " ",
            "Eizan: ‘atraente’ aqui\r\ntambém pode ser ‘legal/estilosa/descolada/etc’",
            "Miyuki retrucou com o tom de um espectador.",
            "Durante essa Competição das Nove Escolas, Miyuki irá\r\nconquistar ainda mais fãs entusiastas masculinos do que Mayumi e femininos do\r\nque Mari. Se ela soubesse desse seu futuro, ela poderia ter mostrado alguma\r\nsimpatia por Mari, que usava seu sorriso para se esconder dos olhares\r\ndesconfortáveis dos fãs excessivamente entusiasmados. Neste momento, entretanto,\r\nela agia como uma completa espectadora da situação.",
            "Embora o Battle Board seja uma competição aquática de verão,\r\nos trajes usados pelos competidores não eram roupas de banho. Um traje de\r\nmergulho, que aderia firmemente ao corpo e tinha um emblema grande e colorido\r\nda respectiva escola estampado nele, era usado por eles.",
            "A visão de Mari de pé sobre a água com seus cabelos curtos,\r\nlisos e envolto por uma bandana balançando na leve brisa era como a ilustração\r\nde uma história de cavaleiros para crianças.",
            "Erika também deve ter ouvido as palavras de Miyuki, mas ela\r\nnão apresentou nenhuma objeção em particular.",
            "『Em suas marcas",
            "』",
            "Um sinal soou pelo alto-falante. ",
            "Em seguida, uma arma sem projétil foi disparada e a partida\r\ncomeçou.",
            "「Táticas de auto-detonação?",
            "」",
            "Erika murmurou com uma voz estupefata.",
            "Tatsuya também ficou tão surpreso que sequer conseguiu\r\nresponder.",
            "Imediatamente após o início da partida, a competidora da 4ª\r\nEscola repentinamente explodiu a superfície da água atrás dela.",
            "Provavelmente, ela pretendia criar uma grande onda para usar\r\ncomo propulsão e, ao mesmo tempo, atrapalhar as outras competidoras, no\r\nentanto...",
            "「Oh, ela se recuperou.",
            "」",
            "‘Agora que ela criou ondas fortes o suficiente para até\r\nmesmo se desequilibrar, o que ela pode fazer?’",
            "Mari, que fez uma boa largada, não foi apanhada pelo caos\r\ncausado pela competidora da 4ª Escola e já estava nesse momento em uma corrida\r\nsolo.",
            "A prancha de Mari se movia suavemente sobre a superfície da\r\nágua. ",
            "‘Em vez de mover a prancha usando magia tipo movimento,\r\nela provavelmente estava movendo a prancha e a si mesma como se fossem uma\r\núnica existência. Ou ela estava aplicando magia tipo movimento em dois objetos\r\n– seu corpo e a prancha – simultaneamente? ",
            "De qualquer forma, isso não é possível a menos que os\r\nobjetos alvo da magia sejam claramente definidos.’",
            "Sua prancha agarrou-se a água quando ela esplendidamente fez\r\numa curva em 90º. ",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEla era tão estável que parecia que a prancha estava colada nas solas de\r\nseus pés.",
            "「Magia de fortalecimento e magia tipo movimento aplicadas\r\nem multicast.",
            "」",
            " ",
            "Eizan: o termo é ‘multicast’\r\n(em inglês)  mesmo, e refere-se a lançar múltiplas magias de uma só vez",
            "Tatsuya pôde entender o que Maria estava fazendo não através\r\nde uma análise mágica, mas pela maneira com que ela se movia pela água e sua\r\npostura e equilíbrio sobre a prancha.",
            "「Magia de fortalecimento?",
            "」",
            "Foi Leo, com seus ouvidos afiados, que o ouviu e perguntou.\r\nComo essa era sua especialidade mágica, então, naturalmente, ele não podia\r\nficar indiferente ao ouvir isso.",
            "「O que ela está fortalecendo?",
            "」",
            "「Ela está corrigindo as posições relativas de seu corpo e\r\nda prancha para evitar cair.",
            "」",
            "Ao que parece, as palavras de Tatsuya não foram muito\r\nclaras. Leo tinha uma expressão ",
            "『?",
            "』 no rosto. Claro, Tatsuya\r\nnão esperava que ele compreendesse tudo apenas com isso.",
            "「A magia de fortalecimento não é uma magia que aumenta a\r\nresistência de uma substância, mas uma magia que fixa a posição relativa entre\r\nas partes. Você entende isso, não é?",
            "」",
            " ",
            "Eizan:\r\nbasicamente, ela ‘trava’ os objetos (as substâncias/átomos do alvo) em sua\r\nposição atual e os mantêm imóveis, impedindo qualquer tipo de força de\r\nalterá-los/movê-los.",
            "「Claro, afinal, eu mesmo a uso.",
            "」",
            "「Watanabe-senpai está definindo a si mesma e a prancha como\r\npartes de um único objeto e lançando magia para fixar suas posições relativas.\r\nE então, com ela e a prancha definidos como um único ",
            "『objeto",
            "』,\r\nela lança a magia tipo movimento. Além disso, não é uma magia contínua. Tanto a\r\nmagia de fortalecimento quanto a magia tipo movimento tem sua duração definida\r\nde acordo com as mudanças do percurso, e ela está se assegurando que a magia\r\nanterior e a nova não se sobreponham.",
            "」",
            " ",
            "Eizan:\r\nresumindo, ela usa magia de fortalecimento para transformar ela+prancha é um só\r\n‘objeto’; dps define esse ‘objeto’ como alvo da magia tipo movimento, que tem\r\nduração de X metros. Esse valor (X) é definido pelo tamanho da reta que ela vai\r\npercorrer (mover 30 metros para frente, por exemplo) ou pela curva que vai\r\nfazer (mover 15 metros curvando suavemente para a direita). Como essas magias\r\nnão estão ativas constantemente, ela precisa lança-las novamente quando o\r\nefeito acabar tomando cuidado para não empilhar uma magia sobre a outra, já que\r\nisso aumentaria a carga de esforço sobre ela",
            "Por essa ser uma magia em que ele se especializou, Leo podia\r\nentender que essa era uma técnica bastante avançada.",
            "「Heh~...",
            "」",
            "Leo suspirou admirado.",
            "Por outro lado...",
            "「Mas essa é uma maneira realmente interessante de\r\nusá-la.... Certamente, o alvo da magia de fortalecimento não precisa ser parte\r\nde uma única estrutura. Hm, sendo assim...",
            "」",
            "...talvez devido a sua natureza de engenheiro genial,\r\nTatsuya estava a prestes a se envolver em pensamentos loucos -",
            "「Onii-sama?",
            "」",
            " - mas a voz de Miyuki o trouxe de volta.",
            "Durante o breve momento em que Tatsuya desviou o olhar, a\r\nfigura de Mari havia desaparecido atrás das arquibancadas e ele já não\r\nconseguia mais vê-la.",
            "Tatsuya respondeu ",
            "「Não é nada",
            "」 de\r\nforma evasiva e dirigiu seu olhar para o grande display.",
            "Mari estava subindo a elevação da hidrovia contra o fluxo\r\nd’água.",
            "「Magia tipo aceleração.",
            "」",
            "Com base em seu comportamento, é uma técnica que inverteu o\r\nvetor de aceleração recebido externamente.",
            "「E também magia tipo oscilação.",
            "」",
            "Ao mesmo tempo, parece que ela estava usando magia para\r\nreduzir a resistência das ondas ao criar ondas no sentido oposto.",
            "「Incrível. Ela está realizando o multicast de três dos\r\nquatro tipos de magia.",
            "」",
            "Palavras de elogio vazaram naturalmente da boca de Tatsuya.",
            "Cada uma das magias não é individualmente poderosa. No\r\nentanto, o resultado da combinação delas era excelente.",
            "Em comparação com Mayumi, que impressionou o público com sua\r\nmagia rápida e precisa que tinha sido elevada ao nível de arte, Mari cativou o\r\npúblico com uma grande variedade de magias, que se sobrepõem como um arco-íris\r\ne se adaptavam constantemente a suas necessidades no momento.",
            "Nenhuma das duas estava no nível de um estudante do ensino\r\nmédio.",
            "Depois de alcançar o pico da elevação, ela saltou a\r\ncachoeira.",
            "Quando ela aterrissou, a superfície da água agitou-se\r\nviolentamente. A grande onda criada pela magia de Mari não só a impulsionou\r\npara a frente, como também engoliu a competidora em segundo lugar e quase a\r\nderrubou na água.",
            "「Que estrategista...",
            "」",
            "「Ela apenas é uma pessoa ruim.",
            "」",
            "Erika respondeu ao murmúrio de Tatsuya com um comentário\r\nabusivo. Como Tatsuya também pensava parcialmente assim, ele não fez nenhuma\r\nrefutação em particular. ",
            "Dito isto, quando se trata de um estrategista, ter seu\r\ncaráter avaliado como ruim é um elogio.",
            "Na primeira volta, antes mesmo da metade do percurso, a\r\nvitória de Mari já era certa.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}