{
      "Competição das Nove Escolas (I) - Capítulo 5 Pt. 4": [
            "Apenas as qualificatórias do Battle Board seriam realizadas\r\nhoje. As rodadas 4, 5 e 6 que ainda restavam serão realizadas depois do almoço.\r\nApós decidir assistir as semifinais e as finais de Speed Shooting a tarde,\r\nTatsuya se separou de seus amigos.",
            "Ele retornou ao hotel e se dirigiu aos aposentos dos\r\noficiais de alta patente. Ele estava indo lá para cumprir a promessa que fez a\r\nKazama na noite passada.",
            "A patente de Kazama era a de major, no entanto, devido a seu\r\nhistórico de guerra e as peculiaridades da unidade que ele lidera, ele recebe\r\num tratamento superior à de seu posto oficial. Em uma grande sala normalmente\r\nreservada a coronéis ou superiores, Kazama estava tendo um breve intervalo com\r\nchá e lanches feitos pelo serviço de quarto juntamente  com os outros\r\noficiais do batalhão.",
            "「Aqui está você. Venha, sente-se.",
            "」",
            "Tatsuya, que havia sido escoltado até aqui por um soldado de\r\nguarda (não um soldado dessa base, mas um subordinado a Kazama), foi convidado\r\nde forma direta por Kazama a se sentar, mas não pode esconder sua hesitação de\r\nse alinhar entre os oficiais.",
            "A patente de ",
            "『oficial especial",
            "』 dada\r\na Tatsuya não significava que ele era um ",
            "『semi oficial",
            "』,\r\nmas um ",
            "『oficial não regular com qualificação militar segundo as\r\ndiretrizes internacionais",
            "』 (atualmente, não existe um sistema\r\nde oficial de dever especial – ou seja, um ",
            "『semi oficial",
            "』\r\n– no sistema militar desse país). Ele não estava totalmente vinculado a\r\nclassificação hierárquica dos militares e, para receber a salvaguarda como\r\ncombatente, ele se comprometeu a seguir a cadeia de comando somente quando\r\nestivesse envolvido em atividades operacionais com o Batalhão Mágico\r\nIndependente. Contudo, mesmo não havendo a obrigação organizacional, eles ainda\r\neram seus superiores e, mais do que isso, eles eram adultos e mais velhos que\r\nele. Ele havia lhe dito para ",
            "「Se sentar",
            "」, e\r\nnão que ele poderia ",
            "「Ficar à vontade",
            "」. ",
            "Eizan: dois pontos a serem\r\ndiscutidos: o sistema de patentes é uma bagunça, pois mistura patentes de\r\ndiversos países. Então, não esperem que eu tente padronizar com o sistema\r\nvigente atual; Até então, eu estava usando ‘Tenente Especial’ e ‘Batalhão\r\nIndependente Equipado com Magia’, mas esses são outros erros que venho\r\ncometendo por ‘vício’. Portanto, a partir de agora, irei utilizar os termos\r\ncorretos ‘Oficial Especial’ e ‘Batalhão Mágico Independente’.",
            "「Tatsuya-kun. Hoje não o chamamos como ",
            "『mago\r\nde classe estratégica, oficial especial Oguro Ryuuya",
            "』, mas\r\ncomo nosso amigo ",
            "『Shiba Tatsuya",
            "』. Se você for muito reservado, nós\r\nestaremos em apuros.",
            "」",
            " ",
            "Eizan: uma curiosidade, ",
            "大黒\r\n(Oguro) pode ser também uma abreviação para Daikokuten, um dos sete deuses\r\nafortunados. Ele é uma divindade budista formada pela ‘união’ de Shiva e\r\nOokuninushi e, inclusive, seu nome é a versão japonesa de Mahakala, o nome\r\nHindu de Shiva. Em uma outra versão, Daikoku era uma divindade da Índia que\r\npresidia o exército, mas mudou depois devido a seu desejo de servir a Kannon.",
            "「E se você ficar de pé, vai ser difícil conversar. Então,\r\npor que você não se senta?",
            "」",
            "Neste momento, dois oficiais que estavam sentados ao redor\r\nda mesa também o chamaram para sentar-se.",
            "「Capitão Sanada, capitão Yanagi... entendo. Com licença.",
            "」",
            "Não sendo tolo o suficiente em continuar relutante e\r\ndesrespeitar essa demonstração de amizade que transcendia a idade, Tatsuya\r\ncurvou-se e depois sentou-se em frente a Kazama.",
            "O formato da mesa era circular.",
            "A hora do chá do Batalhão Mágico Independente tem como base\r\no espírito da távola redonda. ",
            "Eizan: para aqueles que não conhecem/leram a\r\nhistória do Rei Arthur, a távola redonda era uma mesa circular onde os maiores cavaleiros\r\nse reuniam. Essa mesa foi feita intencionalmente redonda como forma de\r\ntransmitir que todos os presentes estavam em igualdade.",
            " ",
            "Essa mesa não era parte originalmente dessa sala, mas algo\r\nKazama se deu o trabalho de trazer. ",
            "Mesmo que o assento de Tatsuya fosse o mais próximo da\r\nporta, os adultos o receberam como um companheiro de trabalho.",
            "「Antes de mais nada, já faz um tempo. Embora essas xícaras\r\nde chá não sejam muito apropriadas, mas vamos fazer um brinde.",
            "」",
            "「Segundo tenente Fujibayashi. Muito obrigado.",
            "」",
            "A oficial que atuava como assessora de Kazama – ou melhor,\r\ncomo secretária – ofereceu a Tatsuya uma xícara, que ele aceitou em com seu\r\npires enquanto a cumprimentava.",
            "Hoje ela estava usando um terno feminino em vez do uniforme\r\nmilitar, fazendo com que ela transmitisse um forte ar de ",
            "『uma\r\njovem secretária de uma grande corporação",
            "』. Não só ela, mas todos\r\nestavam vestidos com trajes cotidianos, com camisas e jaquetas em vez da calça\r\ne terno militar.",
            "「Acabamos de nos encontrar a alguns dias, mas, bem, vamos\r\nignorar isso e manter as aparências por Fujibayashi.",
            "」",
            "「Você não precisa fazer isso, Yamanaka-sensei.",
            "」",
            "「Não, eu não quero ser tão insensível a ponto de estragar o\r\nbrinde em celebração a sua reunião.",
            "」",
            "「...O sensei não está apenas procurando uma desculpa para\r\nderramar um pouco de conhaque no copo?",
            "」",
            "「O álcool é algo indispensável em ocasiões alegres.",
            "」",
            "「Aah~... eu pensei que ",
            "『médico não se cuidar",
            "』",
            " era um termo usado de forma um pouco diferente.",
            "」",
            " ",
            "Eizan: ",
            "医者の不養生 significa tanto ‘não fazer\r\naquilo que prega’ quanto ‘um doutor que não cuida da própria saúde’.\r\nBasicamente, é uma palavra que remete a contradição – ou simplesmente ‘faça o\r\nque eu digo e não o que eu faço’ – , e não encontrei outra forma de traduzir\r\nalém dessa (sem mudar a frase toda assim como os gringos).",
            "Foi o major médico Yamanaka, um médico e mago de cura de\r\nprimeira classe, que rebateu as alegações do capitão Yanagi de forma leviana.",
            "As cinco pessoas, incluindo Kazama, que balançaram a cabeça\r\ncom pesar ao ouvir essas palavras, eram os oficiais do Batalhão Mágico\r\nIndependente que receberam Tatsuya nesse local.",
            "「Já faz um tempo, capitão Yanagi, segundo tenente\r\nFujibayashi. Capitão Sanada, obrigado pelo outro dia.",
            "」",
            "Tatsuya primeiro cumprimentou os dois que não via há algum\r\ntempo, e depois agradeceu ao capitão Sanada, com quem havia trabalhado junto na\r\nbase no mês passado.",
            "「Não, sou eu que deveria estar agradecendo a você. Eu não posso\r\nlidar com o sistema de mira de longo alcance e alta precisão do ",
            "『Third\r\nEye",
            "』\r\nsem você.",
            "」",
            "「Esse CAD foi originalmente projetado para mim, afinal....\r\nA propósito, Yamanaka-sensei, eu ainda não recebi os resultados dos testes do\r\noutro dia.",
            "」",
            "「....Não é apenas eu que está sendo tratado de forma\r\ndiferente, Tatsuya?",
            "」",
            "「Sensei... eu não acho que alguém teria gentileza com um\r\nmédico que lhe pediu cara a cara para ser cobaia em experimentos humanos.",
            "」",
            "Foi Fujibayashi quem respondeu com um tsukkomi a reclamação\r\nde Yamanaka.",
            "Yamanaka deliberadamente virou o rosto para o lado,\r\nrecusando-se a responder.",
            "A mesa redonda foi tomada por gargalhadas.",
            "Embora eles digam que já faz um tempo, isso não significava\r\nque eles não tinham se visto por anos.",
            "Fazia um pouco mais de meio ano desde que ele se encontrou\r\ncom Yanagi, e não havia se passado nem um mês desde seu último trabalho com\r\nSanada e Yamanaka.",
            "O tópico da conversa naturalmente se voltou para um\r\nrelatório sobre a situação atual e depois mudou para a Competição das Nove\r\nEscolas e os movimentos da organização criminosa em direção a ela.",
            "A verdadeira identidade dos bandidos da noite anterior foi,\r\nconforme o primeiro relato via telefone, o ",
            "『No Head Dragon",
            "』.\r\nNo entanto, foi dito que o inquérito sobre os objetivos deles não havia sido\r\nbem sucedido. Se qualquer uma das cinco pessoas aqui (especialmente Yamanaka)\r\ncolocassem suas mãos neles, seria fácil fazê-los abrir a boca, mas atualmente,\r\neles não pareciam ter qualquer intenção de se envolver ativamente.",
            "「Ainda assim, você fez um bom trabalho na noite passada.\r\nVocê já estava em alerta por acaso?",
            "」",
            "「Você está me superestimando, segundo tenente. Aconteceu\r\napenas de eu ter notado enquanto estava dando um passeio.",
            "」",
            "「Tão tarde?",
            "」",
            "「Por que estava ajustando os CAD’s para a competição.",
            "」",
            "Devido a proximidade de suas idades, era natural que, dentre\r\nos membros presentes, a segundo tenente Fujibayashi fosse aquela que mais\r\nconversasse com Tatsuya. Treinada no serviço militar, ela possui proporções\r\nagudas que são um veneno para os olhos, mas como suas roupas e aparência não\r\neram muito chamativas, e sua personalidade também era modesta, então Tatsuya\r\nfoi capaz de conversar facilmente com ela.",
            "「Como esperado, você está participando da equipe técnica.\r\nSeus companheiros de equipe sabem sobre ",
            "『Silver",
            "』?",
            "」",
            "「Negativo, pelo menos por enquanto, isso é um segredo.",
            "」",
            "Tatsuya respondeu a pergunta de Yamanaka enquanto balançava\r\na cabeça.",
            "「Você agindo como um engenheiro de CAD para uma competição\r\nescolar parece trapaça para mim. Os níveis não são muito diferentes?",
            "」",
            "「Capitão Sanada, Tatsuya-kun também não é claramente um\r\nestudante colegial?",
            "」",
            "Sanada riu enquanto levantava algumas suspeitas de certa\r\nforma plausíveis e Fujibayashi, também rindo, o repreendeu antes de virar seu\r\nolhar para Tatsuya.",
            "「Você não vai participar como um competidor? Eu acho que\r\nvocê iria se sair muito bem com sua habilidade de flash cast. E em caso de\r\nemergência, além de ",
            "『Material Burst",
            "』, você também tem ",
            "『Mist\r\nDispersion",
            "』.",
            "」",
            " ",
            "Eizan:\r\nFlash Cast, Material Burst e Mist Dispersion são todos nomes em inglês mesmo.",
            "「Não, além de ",
            "『Material Burst",
            "』 e ",
            "『Mist\r\nDispersion",
            "』 serem segredos militares, suas letalidades violam os\r\nregulamentos da competição. E em primeiro lugar, ",
            "『Material\r\nBurst",
            "』\r\nnão pode ser usada sem o ",
            "『Third Eye",
            "』.",
            "」",
            "「Mas você trouxe o ",
            "『Trident",
            "』 com\r\nvocê, certo?",
            "」",
            "「Suas especificações são muito elevadas e violam o\r\nregulamento sobre CAD. Além disso, o flash cast é uma técnica secreta dos Yotsuba.",
            "」",
            "Tatsuya negou as palavras de Fujibayashi com um sorriso\r\namargo.",
            "No momento seguinte, Yanagi continuou com um tom\r\ndesamparado.",
            "「Fujibayashi... eu acho que você está indo muito longe ao\r\nconectar uma competição entre estudantes do ensino médio com ",
            "『Material\r\nBurst",
            "』,\r\na magia final e de classe estratégica da ",
            "『decomposição",
            "』.",
            "」",
            "「Eu não acho que ele teria a oportunidade de usar ",
            "『Material\r\nBurst",
            "』\r\ndurante a Competição das Nove Escolas. Mas na competição do ano passado, o\r\nherdeiro da Família Juumonji usou ",
            "『Phalanx",
            "』, e a\r\nfilha mais velha da Família Saegusa usou ",
            "『Atirador de Projétil\r\nMágico",
            "』, então eu não acho que seria muito estranho se ele usasse\r\n",
            "『Mist\r\nDispersion",
            "』.",
            "」",
            "「Fujibayashi-kun, a ",
            "『Phalanx",
            "』 da\r\nFamília Juumonji é classificada com uma magia defensiva e não está sujeita a\r\nclassificação de letalidade. O ",
            "『Atirador de Projétil Mágico",
            "』\r\nda Família Saegusa tem como ponto forte a flexibilidade de seu poder, e seu\r\npoder letal é avaliado somente após a utilização. Por outro lado, ",
            "『Mist\r\nDispersion",
            "』,que decompõe a matéria em nível molecular, tem\r\nclassificação A na escala de letalidade. Você não pode colocar todas elas na\r\nmesma categoria.",
            "」",
            "「Ara, Capitão Sanada, você não sabe? As restrições de\r\nletalidade da Competição das Nove Escolas são aplicadas apenas em disputas que\r\npode haver interferência no adversário, então Speed Shooting e Pillars Break\r\nnão são afetados. O manual não menciona esse ponto porque enfatiza mais a\r\nsegurança.",
            "」",
            "Faz dez anos desde que a Competição das Nove Escolas começou\r\na ser realizada no formato e com as regras atuais. O único dos membros presente\r\nneste grupo que havia participado da Competição das Nove Escola foi Fujibayashi,\r\nque foi campeã com a 2ª Escola.",
            "No momento em que eles estavam começando a lutar entre si\r\nusando seus pontos fortes, Kazama os interrompeu.",
            "「De qualquer forma, magias que são designadas como segredo\r\nmilitar não podem ser usadas em uma competição pública, sendo assim, de que\r\nadianta discutir sobre isso?",
            "」",
            "Kazama interveio no debate de seus subordinados com um tom\r\namargo, como se não acreditasse no que estava ouvindo, e então, ele se virou\r\npara Tatsuya com uma voz de aço e uma expressão vazia.",
            "「Por falar nisso, Tatsuya, se você tiver que participar\r\ncomo um competidor -",
            "」",
            "「Eu entendo, major. Se eu for forçado a uma situação em que\r\nteria que usar ",
            "『Mist Dispersion",
            "』, eu irei desistir e aceitar a\r\nderrota.",
            "」",
            "Mesmo se estiver embainhada, ele podia distinguir a\r\ndiferença entre uma lâmina real e um bokken. Pelo menos, Tatsuya não\r\ninterpretou mal as verdadeiras intenções de Kazama - que uma lâmina implacável\r\nespreitava por trás de seu comportamento calmo. ",
            "Eizan: para aqueles que\r\nnão entenderam, a primeira frase refere-se a ‘saber o que é real e o que é\r\nfalso’ (ou o que é brincadeira e o que é sério). Já a segunda parte, refere-se\r\na que ‘mesmo que ele tenha dito de forma calma e com poucas palavras, ele\r\nestava falando sério e agir contrário traria grandes consequências’.",
            "Kazama e Tatsuya são discípulos do mesmo mestre, e\r\ncertamente havia algo que pode ser chamado de amizade entre eles. No entanto,\r\nnem o vínculo como discípulos do mesmo mestre e nem a amizade entre eles são\r\nprioridades para Kazama. Se necessário, Kazama abandonaria Tatsuya sem qualquer\r\nhesitação. E isso era o mesmo para Tatsuya.",
            "「...No entanto, é difícil imaginar uma situação em que eu\r\nestaria participando com um competidor.",
            "」",
            "「É uma questão de prudência. Desde que você entenda, está\r\ntudo bem.",
            "」",
            "Enquanto sorriam com um leve desdém um para o outro, Kazama\r\ne Tatsuya encerraram o assunto enquanto se encaravam com olhares vigilantes.",
            "Ambos sabiam que o ponto de Tatsuya era correto ao se pensar\r\nde forma lógica, no entanto, ninguém pode prever o que irá acontecer no futuro.",
            "Mas, no fundo, nem Kazama nem Tatsuya estavam totalmente\r\nconfiantes em suas especulações.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}