{
      "Competição das Nove Escolas (I) - Capítulo 5 Pt. 6": [
            "No primeiro dia da competição, o Speed Shooting, como muitos\r\nesperavam, terminou com uma vitória esmagadora de Mayumi na categoria feminina,\r\nenquanto que a divisão masculina também foi conquistada pela 1ª Escola.",
            "「Parabéns, Presidente!",
            "」",
            "Mayumi acenou com um sorriso para a congratulação de Azusa.",
            "「Obrigado. E Mari também avançou com sucesso para as\r\nsemifinais.",
            "」",
            "Quando ela virou seus olhos para o lado,",
            "「Está indo tudo conforme o planejado.",
            "」",
            "Mari, que estava em sua linha de visão, assentiu em\r\nresposta.",
            "Já era tarde da noite, depois de comer e tomar banho, tudo o\r\nque resta era dormir para restaurar as energias, contudo, os membros femininos\r\ndo Conselho Estudantil (mais a presidente do Comitê de Moral Pública) se\r\nreuniram no quarto de Mayumi.",
            "Foi apenas o fim do primeiro dia, e Mayumi teria outra\r\ncompetição amanhã. A celebração em grande escala ocorreria somente depois da\r\nvitória geral, então elas estavam apenas fazendo uma celebração simples com\r\ncopos de suco.",
            "Foi uma celebração apenas para mulheres devido ao horário\r\nenvolvido, mas não era uma festa do pijama, então não haveria nenhum problema\r\nse houvesse um homem ali.",
            "No entanto, a razão pela qual apenas as mulheres se reuniram\r\nfoi -",
            "「Foi um pouco assustador, mas Hattori conseguiu sobreviver.",
            "」",
            "Assim como Mari murmurou em um tom desanimado, os resultados\r\nda equipe masculina não foram tão bem quanto esperavam. Embora a vitória em\r\nSpeed ​​Shooting tenha ocorrido como previsto, as qualificatórias do Battle\r\nBoard foram inesperadamente difíceis.",
            "「Parece que os ajustes do CAD não foram corretos. Desde que\r\na partida terminou, ele e Kinoshita-senpai estão refazendo os ajustes juntos,\r\nmas....",
            "」",
            "「Parece que ainda não acabaram.",
            "」",
            "Em resposta às palavras de Azusa, Suzune confirmou os\r\nrelatórios de trabalho de cada membro da staff em seu terminal.",
            "「Kinoshita-kun não é, de certa forma, inábil.",
            "」",
            "「Infelizmente, ele também não pode ser chamado de expert.",
            "」",
            "Embora timidamente, Mayumi mostrou uma atitude de apoio a\r\nKinoshita, contudo, ela não refutou a avaliação categórica de Mari e apenas\r\nsorriu amargamente. Azusa, por outro lado, pareceu pensar que essa avaliação\r\nfoi um pouco dura demais.",
            "「Hm, eu não acho que a culpa seja apenas de\r\nKinoshita-senpai. Eu sinto que, desde que chegamos aqui, Hattori-kun tornou-se\r\num pouco inseguro.",
            "」",
            "「Minhas palavras podem parecer duras, mas é competência do\r\nengenheiro fazer os ajustes considerando esse tipo de coisa.",
            "」",
            "Mas mesmo isso foi rejeitado por Mari.",
            "「Bem.... sim, mas....",
            "」",
            "Mari estava certa. De fato, esse era o papel do\r\nengenheiro. ",
            "‘No entanto, eu também acho que os competidores tem a\r\nresponsabilidade de administrar suas próprias condições.’",
            " Embora ela tenha\r\npensado isso, Azusa não conseguiu expressar isso em voz alta.",
            "「Hey, hey, Mari. Não intimide A-chan.",
            "」",
            "Mari está do lado dos competidores e Azusa está do lado dos\r\nengenheiros. Independente dos pontos fortes e fracos de seus argumentos, ambos\r\neram iguais em um nível emocional. Em momentos como esse é necessário que o\r\nlíder intervenha.",
            "「Felizmente, Hanzou-kun estará de folga amanhã, então vamos\r\ndeixá-los trabalhar nisso até que ele esteja satisfeito.... Mas então, o\r\nproblema é o que fazer com aqueles que Kinoshita-kun era encarregado amanhã.",
            "」",
            "「Kinoshita-kun é o sub do Cloud Ball feminino. Como ele é\r\num sub, então eu acho que não haverá problemas se deixarmos ele de fora.",
            "」",
            " ",
            "Eizan: sub=substituto mesmo. Como a raw usa ‘sub’\r\nmesmo, preferi manter assim.",
            "「Certo... eu acho que estará tudo bem porque Izumin estará\r\nlá....",
            "」",
            "「Não é arriscado deixar Izumi sozinha? Há seis quadras para\r\no Cloud Ball. ",
            "Ainda na primeira rodada, haverá duas partidas ocorrendo ao\r\nmesmo tempo e, se todas as três competidoras vencerem na primeira rodada, na\r\nsegunda rodada haverá três partidas ocorrendo simultaneamente. ",
            "Mesmo que Mayumi possa fazer seus próprios ajustes, pode\r\nacontecer de as outras duas competidoras precisarem dela para ajustes ao mesmo\r\ntempo. Apesar do intervalo entre cada partida serem longos, é bem provável que\r\no tempo não seja o suficiente. E é para isso que temos um sub, certo?",
            "」",
            "Suzune apoiou a decisão de Mayumi, mas Mari parecia\r\nrelutante. Essa também foi uma objeção porque ela entendia a importância dos\r\najustes, e não se opondo apenas por se opor ou discutindo apenas por discutir.\r\nPlanejar as coisas com um número limitado de pessoas é bastante árduo, afinal.",
            "「Que tal fazer Ishida-kun, que é sub da equipe masculina,\r\nser um sub da equipe feminina também?",
            "」",
            "As partidas femininas serão realizadas durante a manhã,\r\nenquanto as masculinas serão à tarde. A sugestão de Suzune foi plausível em\r\ntermos de cronograma, mas a reação de Mayumi foi negativa.",
            "「Ishida-kun estará sobrecarregado se ele tiver que\r\ntrabalhar de manhã e à tarde. Cloud Ball tem o maior número de partidas em um\r\ndia afinal.",
            "」",
            "「Então, que tal Shiba-kun, que estará de folga nos próximos\r\ndois dias?",
            "」",
            "Depois de pensar brevemente sobre a sugestão alternativa de\r\nSuzune, Mayumi acenou com a cabeça em concordância.",
            "「...Isso pode ser o melhor. Então, Miyuki-san, você poderia\r\nfalar com Tatsuya-kun sobre isso?",
            "」",
            "「Sim.",
            "」",
            "Para o pedido de Mayumi, Miyuki acenou com a cabeça com um\r\nsorriso. Foi uma proposta bem vinda para Miyuki seu irmão ter mais\r\noportunidades para brilhar.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}