{
      "Competição das Nove Escolas (I) - Capítulo 6 Pt. 1": [
            "Segundo dia da Competição das Nove Escolas.",
            "Tatsuya estava na tenda da 1ª Escola, montada na área de\r\ncompetição vestindo o bluson do uniforme da equipe técnica. ",
            "Eizan: bluson\r\né um tipo de jaqueta. Anteriormente, foi mencionado apenas ‘jaqueta’, mas agora\r\nfoi especificado como ‘bluson’. Google imagens qualquer coisa.",
            "Essa é a primeira vez que ele está usando esse uniforme\r\ndesde a cerimônia de apresentação (somente os competidores participaram da\r\ncerimônia de abertura da competição). Não importa se era o blazer usado na\r\nreunião social ou esse bluson, ele não conseguia se livrar da sensação de\r\ndesconforto.",
            "Contudo, como isso havia sido designado como o uniforme, ele\r\nsabia que não tinha escolha a não ser se acostumar com isso.",
            "「Qual o problema? De mau humor?",
            "」",
            "「Não, eu não estou. Por que você acha isso?",
            "」",
            "Ao ser questionado por Mayumi, Tatsuya a retornou uma\r\npergunta com uma voz calma, no entanto, interiormente, ele não pode deixar de\r\nse sentir frustrado.",
            "‘Eu pensei que estava mantendo minha poker face, mas era\r\nassim tão fácil de entender?’",
            " ",
            "Eizan: deixei ‘poker face’ dessa vez por ser um\r\npensamento e por ter sido explicitamente escrito dessa forma. Em outras\r\nocasiões, continuarei a usar ‘expressão neutra’.",
            "「Hm~, de alguma forma?",
            "」",
            "「Não, mesmo que você diga algo tão vago de forma\r\nquestionável...",
            "」",
            "Tatsuya estava se sentindo exausto, mas não fisicamente.",
            "Aparentemente, não foi por causa de alguma expressão em\r\nparticular sua ou estar emitindo uma atmosfera espinhosa. No entanto, se ela\r\ntivesse adivinhado seus pensamentos sem qualquer indicação, isso seria bastante\r\nassustador, ou melhor, ameaçador.",
            "「Deixando isso de lado, você precisa de mais alguma coisa\r\nde mim?",
            "」",
            "Deixando de lado as coisas que não valia a pena se preocupar\r\nno momento – e mesmo que ele se preocupasse, não havia nada que ele pudesse\r\nfazer sobre isso – Tatsuya perguntou a Mayumi o por que ela veio até ele antes\r\nda partida.",
            "「Eu só vim para ver como as coisas estavam indo, mas....\r\nvocê já memorizou todos os dados?",
            "」",
            "A decisão de nomear Tatsuya como sub engenheiro da equipe\r\nfeminina de Cloud Ball foi tomada às pressas ontem à noite, e no caso de ele\r\nrealmente ter que realizar ajustes nos CAD’s das competidoras, ele teve que\r\nmemorizar apressadamente os dados com as características dos psions de cada\r\ncompetidora.",
            "「Bem, sim.",
            "」",
            "「De todas?",
            "」",
            "「Bem, sim.",
            "」",
            "Mayumi encarou Tatsuya, que repetiu exatamente a mesma\r\nresposta curta, com um olhar atônito.",
            "「É um pouco tarde para dizer isso mas.... Tatsuya-kun é\r\nrealmente incrível. Isso não é o que chamam de memória fotográfica ou memória\r\nperfeita?",
            "」",
            " ",
            "Eizan: ‘memória fotográfica’\r\n(ou memória eidética) refere-se a capacidade de lembrar coisas vistas\r\nperfeitamente detalhadas, enquanto ‘memória perfeita’ (ou memória\r\nautobiográfica altamente superior) é a capacidade de lembrar todos os momentos\r\nda vida. Até eu ir pesquisar os kanjis para a tradução, eu nem sabia que\r\nexistia isso, então resolvi compartilhar essa info com vcs.",
            "「Eu teria preferido ter um poder mágico normal em vez\r\ndisso.",
            "」",
            "「Como uma estudante que está se preparando para os exames\r\nde admissão, esse é um luxo difícil de perdoar.",
            "」",
            "Embora ela pudesse ir para a universidade sem a necessidade\r\nde realizar os exames de admissão através de uma recomendação, Mayumi ainda\r\ndisse isso.",
            "– Como acompanhamento, ela colocou ambas as mãos na cintura\r\ne estufou as bochechas. ",
            "Eizan: ela reproduziu a cena clichê de alguém\r\n‘bravo’, com as mãos na cintura e bochecha estufada.",
            "「......",
            "」",
            "「Hm? O que há de errado?",
            "」",
            "Para Tatsuya, que começou a massagear sua têmpora usando o\r\npolegar e o indicador, Mayumi inclinou um pouco a cabeça.",
            "「Presidente, você está.... não importa.",
            "」",
            "「?",
            "」",
            "Tatsuya estava prestes a dizer ",
            "「Você\r\nestá apenas fingindo, não é?",
            "」, mas ele engoliu essas palavras – o\r\nque pode ter sido uma decisão sábia, em primeiro lugar.",
            "「.... A partida não está prestes a começar?",
            "」",
            "「Sim. Bem, vamos?",
            "」",
            "「Huh?",
            "」",
            "「Então, vamos?",
            "」",
            "「....Sim, certo.",
            "」",
            "Ajustes não foram permitidos durante uma partida, no\r\nentanto, ela pode ser necessária imediatamente após o término da partida. Era\r\nnatural que ele tivesse que ficar ao lado da quadra e não na\r\narquibancada. ",
            "– Na verdade, ele não precisava ir até a quadra com ela, mas\r\nTatsuya dirigiu-se até lado de Mayumi que se virou para encará-lo.",
            "「Miyuki-san está na arquibancada?",
            "」",
            "Quando eles estavam lado a lado, essa foi a primeira que ela\r\nfalou.",
            "「Ela foi assistir Pillars Break.",
            "」",
            "Ouvindo a pergunta de Mayumi, Tatsuya não pensou ",
            "‘Por que\r\nessa pergunta?’",
            ", mas sim ",
            "‘De novo isso?’",
            ".",
            "「Certo.... então vocês realmente agem separados às vezes.",
            "」",
            "Mayumi assentiu de maneira expressiva enquanto caminhava\r\npara as palavras de Tatsuya, que respondeu tomando cuidado para não deixar\r\ntransparecer seu desconforto.",
            "Tatsuya sentiu-se um pouco lamentável.",
            "「...Nós realmente parecemos estar juntos o tempo todo?",
            "」",
            "Sua expressão provavelmente parecia bastante lamentável.\r\nMayumi acenou com as mãos em pânico para demonstrar sua negação.",
            "「Ah, não, eu sei que esse realmente não é o caso, sabe? Sei\r\nque vocês sempre estão separados durante o trabalho do Conselho Estudantil e\r\nque suas salas de aula e treinamento prático também são diferentes. Bem, como\r\nposso dizer... impressão, é uma impressão!",
            "」 ",
            "Eizan: impressão\r\naqui é o jeito que ela vê/tem como imagem mental. Não confundam com imaginação\r\n‘-‘",
            "「Presidente... para um mago, a impressão é a própria\r\nrealidade.",
            "」",
            "O olhar cada vez mais pesado e úmido fez com que Mayumi\r\ndeixasse escapar gotas de suor invisíveis. ",
            "Eizan: internamente, ela tava\r\nsuando frio.",
            "Essa atmosfera pesada continuou até eles chegarem à quadra.",
            "Como era de se esperar, Tatsuya pensou que seria ruim\r\ncontinuar mantendo uma atitude prejudicial a moral na frente do local da\r\npartida, então ele se repreendeu internamente e endureceu sua expressão.",
            "No entanto, no momento em que Mayumi tirou a jaqueta\r\nrefrigerada (uma jaqueta com proteção térmica equipada com função de\r\nresfriamento por efeito termoelétrico) que ia até os joelhos que estava usando,\r\nela quase desabou de novo.",
            "「...Você estará competindo com essa roupa?",
            "」",
            "「Sim, porque?",
            "」",
            "Tatsuya sentiu uma dor de cabeça quando ela acenou como se\r\nfosse óbvio.",
            "「Você realmente vai competir usando esse skort?",
            "」",
            " ",
            "Eizan: skort é aquela saia comumente usada no tênis de\r\ncampo.",
            "「Eh~, é estranho?... Não parece bom?",
            "」",
            "「......Ficou muito bem em você.",
            "」",
            "「Sério....? ",
            "Fufu~",
            ", obrigado.",
            "」",
            "Quando Mayumi começou a se alongar de bom humor, Tatsuya\r\nmais uma vez olhou para a aparência dela como se estivesse confirmando.",
            "Não importava quantas vezes ele olhasse para ela, ele não\r\nhavia se enganado. ",
            "Uma camisa polo e skort que juntos só poderiam ser descritos\r\ncomo um uniforme para tênis. Além disso, seu design enfatizava mais a moda do\r\nque o propósito competitivo. Se ela se inclina-se levemente para baixo, a\r\nbainha da saia se elevaria e o bloomer poderia ser visto.",
            "O Cloud Ball é uma competição com intensa movimentação. Esse\r\né um esporte onde uma bola de seis centímetros de diâmetro e baixa elasticidade\r\né ejetadas por um lançador de ar comprimido e os competidores disputam para ver\r\nquem derruba o maior número de bolas na quadra adversária dentro do tempo\r\nlimite usando uma raquete ou magia. Com duração de três minutos por set, bolas\r\nadicionais são ejetadas a cada vinte segundos na quadra completamente coberta\r\npor uma caixa transparente, fazendo com que, eventualmente, os competidores\r\nperseguissem nove bolas sem descanso.",
            "Geralmente, os competidores usam shorts e camisa de manga\r\ncurta. Alguns deles usam protetores de cotovelo e joelho para o caso de quedas.",
            "Se o competidor usar apenas a magia, ele não precisará\r\ncorrer e, portanto, também não precisará de protetores para o caso de quedas,\r\nmas por outro lado, por não usar uma raquete, ele utiliza roupas que o impedem\r\nde se machucar caso a bola o acerte.",
            "Normalmente, essa não deveria ser o tipo de competição em\r\nque você disputaria com roupas finas e com os membros expostos.",
            "‘Não há limites para essa mulher.’",
            "Depois de se acostumar com isso e pensar a respeito, Tatsuya\r\nse convenceu disso.",
            "「Tatsuya-kun.... você acabou de pensar em algo rude, não\r\nfoi?",
            "」",
            "「Isso seria um absurdo. Você não vai usar de uma raquete?",
            "」",
            "Ignorando a observação bastante afiada com um olhar solene,\r\nele desviou o assunto com um tom profissional.",
            "「Sim, este é o meu estilo habitual.",
            "」",
            "Por um momento, ele quase se confundiu que o estilo habitual\r\nse referia ao ",
            "『uniforme de tênis",
            "』, mas era óbvio que ela estava se\r\nreferindo ao estilo de competir ",
            "『só com magia",
            "』.",
            "「Qual CAD você estará usando?",
            "」",
            "「Este aqui.",
            "」",
            "Depois de dizer isso, Mayumi tirou um CAD especializado em\r\nforma de pistola de uma pequena bolsa. É um tipo curto, conhecido por alguns\r\ncomo modelo civil, onde o que poderia ser considerado o cano em uma arma real é\r\ncurto. (O CAD de Tatsuya é um tipo longo, conhecido por alguns como modelo\r\ncavalaria, onde o cano da arma é mais longo.)",
            "CAD’s em forma de pistola/espingarda possuem um dispositivo\r\nde auxílio de mira construído na parte do cano. Um radar ativo usado para medir\r\nas coordenadas mágicas (coordenadas relativas do Eidos alvo dentro da Idea) -\r\nessa é a verdadeira identidade desse ",
            "『cano",
            "』. ",
            "Um CAD com um cano longo significa que ele atribui uma maior\r\nênfase no auxílio de mira. Por outro lado, para magos que desejam apenas a\r\nvelocidade de ativação aprimorada e não precisam do auxílio de mira, pode-se\r\ndizer que o modelo curto, que é leve e fácil de transportar e manusear, é o\r\nmais adequado.",
            "「A Presidente geralmente não usa um modelo de propósito\r\ngeral?",
            "」",
            " ",
            "Eizan: corrigindo outro erro\r\nmeu: CAD Generalizado agora será chamado de CAD de propósito geral.",
            "「Normalmente sim. Eu só estou usando um tipo de qualquer\r\nforma.",
            "」",
            "Foi uma maneira bastante resumida de se expressar, mas\r\nTatsuya entendeu corretamente que significava ",
            "「Eu\r\nescolhi um modelo especializado porque só uso um tipo de magia durante",
            "」.",
            "「É magia tipo movimento? Ou magia de aceleração reversa?",
            "」",
            "「Correto. É ",
            "『Double Bound",
            "』.",
            "」",
            " ",
            "Eizan: ‘double bound’ (salto duplo) é escrito em inglês\r\nmesmo.",
            "Mayumi respondeu a pergunta de Tatsuya de forma leviana\r\nenquanto continuava a se alongar meticulosamente.",
            "「Tatsuya-kun, você poderia me ajudar um pouco?",
            "」",
            "「Certo.",
            "」",
            "Mayumi sentou-se no chão com as pernas esticadas e ele\r\nempurrou levemente suas costas diagonalmente. Sem quase nenhuma resistência, o\r\npeito dela encostou em suas pernas.",
            "「Invertendo e dobrando a velocidade do vetor de\r\nmovimento.... mas não é arriscado com algo assim? Como as bolas tem baixa\r\nelasticidade, se elas perderem energia cinética na parede ou no chão, você pode\r\nnão conseguir enviá-las de volta para a quadra adversária.",
            "」",
            "Sentindo uma temperatura corporal ligeiramente mais baixa em\r\nsuas palmas, Tatsuya murmurou um aviso por cima dos ombros dela.",
            "「Hmmm.... apenas no caso, eu incluí outra magia tipo\r\naceleração, mas eu também não a usei no ano passado.",
            "」",
            "Ela falou isso de forma bem desleixada, mas isso não é algo\r\nque pode ser feito sem uma diferença considerável de poder. ",
            "Tatsuya mais uma vez percebeu o quão excepcional era o nível\r\nde Mayumi.",
            "「Já está bom.",
            "」",
            "Depois de repetir o movimento de se esticar para a direita e\r\npara a esquerda quatro vezes, Mayumi falou e Tatsuya afastou suas mãos. Quando\r\nele endireitou sua postura para se distanciar, Mayumi, com suas pernas juntas,\r\nestendeu sua mão e olhou para ele.",
            "Tatsuya não entendeu imediatamente o que Mayumi queria, mas\r\nvendo a expressão ligeiramente insatisfeita dela enquanto continuava a\r\nencará-lo sem se mover, ele finalmente entendeu sua intenção.",
            "Ele deu a voltar até a frente dela e segurou sua mão\r\nestendida. Era uma mão pequena e macia.",
            "Quando ele puxou levemente, Mayumi habilmente se levantou\r\nenquanto ainda mantinha seus joelhos alinhados.",
            "「Obrigado.",
            "」",
            "「De nada.",
            "」",
            "Até mesmo Tatsuya pensou que sua resposta não foi muito\r\namigável, mas por algum motivo Mayumi parecia feliz.",
            "「Hmm~. Isso é algo novo.",
            "」",
            "「Huh?",
            "」",
            "Como era de se esperar, essa declaração foi muito fora de\r\ncontexto.",
            "Mayumi sorriu em resposta a Tatsuya, que a questionou\r\nreflexivamente.",
            "「Eu tenho irmãos mais velhos e irmãs mais novas, mas nenhum\r\nirmão mais novo.",
            "」",
            "「Certo...",
            "」",
            "‘Eu já sabia.’",
            " ",
            "Ao contrário da sigilosa Família Yotsuba, a Família Saegusa\r\né uma família sociável. As festas de aniversário dos filhos também são\r\ncomemoradas todos os anos com um grande número de convidados. Com um pouco de\r\npesquisa, não é particularmente difícil conhecer a estrutura familiar da\r\nFamília Saegusa. ",
            "‘Se bem me lembro, além de seus dois irmãos mais velhos,\r\nela também deve ter duas irmãs gêmeas mais novas no último ano do ensino\r\nfundamental.’",
            "「Tatsuya-kun não me trata de forma especial, certo?",
            "」",
            "「Eu não quero parecer tão excessivamente familiarizado....",
            "」",
            "Quando Tatsuya respondeu isso enquanto se mantinha cauteloso\r\ncom as armadilhas, mas Mayumi riu.",
            "「Não é isso o que eu quis dizer. Você não fica\r\nestranhamente tímido, nervoso ou desconfortável perto de mim, certo?",
            "」",
            "‘Deixando o primeiro de lado, os dois últimos não é\r\nporque você intencionalmente induz a isso?’",
            ", Tatsuya pensou, mas, é claro,\r\nele não podia expressar isso.",
            "「Você se dirige a mim com honoríficos, mas na verdade não é\r\nreservado. Eu pensei que você fosse uma pessoa fria, mas você ainda está\r\ndisposto a ouvir o meu egoísmo. Eu me pergunto se um irmão mais novo é assim.",
            "」",
            "Tatsuya involuntariamente virou-se para trás e olhou para\r\nMayumi com um olhar surpreso.",
            "De fato, excluindo sua altura, ela é bastante confiável,\r\nsurpreendentemente sexy e, embora um pouco incompreendida, ela demonstrava\r\nconsideração pelos outro, de modo que,  se ela se autointitulasse ",
            "『irmã\r\nmais velha",
            "』, não haveria nenhuma incongruência.",
            "‘Mas, honestamente, se eu tivesse uma irmã mais velha\r\nassim, acho que eu nunca teria tempo pra relaxar.’",
            "「....Quem sabe? Eu também só tenho uma irmã mais nova.",
            "」",
            "「Isso é verdade.",
            "」",
            "Mayumi encarou Tatsuya com um sorriso que poderia levar\r\nalguém a pensar que ela havia esquecido completamente a disputa que estava por\r\nvir.",
            "Tatsuya, que ficou um pouco desconfortável, tentou escapar.",
            "「Sinto muito, eu gostaria de verificar como estão os outros\r\ncompetidores.",
            "」",
            "「Isso não será necessário.",
            "」",
            "No entanto, seu plano de fuga foi frustrado devido a\r\nintervenção de um terceiro.",
            "「Ara, Izumin.",
            "」",
            "「Saegusa... como sempre, você ainda continua me chamando\r\nassim.",
            "」",
            "Aquele que mostrou um gesto que parecia estar lutando contra\r\numa dor de cabeça foi uma estudante usando o bluson que Tatsuya. Ela era Rika\r\nIzumi, um membro da equipe técnica do terceiro ano.",
            "「Você prefere Rika-chan?",
            "」",
            "「Você está fazendo isso de propósito! Huh, ok, Izumin está\r\nbem.",
            "」",
            "「Então, Izumi-senpai. O que você quer dizer com não há\r\nnecessidade?",
            "」",
            "Tatsuya já havia aprendido que não haveria fim se entrar em\r\num jogo de palavras com Mayumi. Ignorando completamente a troca entre Mayumi e\r\nIzumi, ele perguntou o significado por trás de sua primeira frase.",
            "「Hm? Oh.... Shiba-kun, você assistirá a partida da Saegusa.\r\nEu cuidarei dos outros.",
            "」",
            "Essa estudante chamada Izumi não gostou muito da adição de\r\nTatsuya à equipe técnica. Em vez de dizer que ela tem uma mentalidade elitista,\r\nseu orgulho era muito forte. Provavelmente, ela acreditava que poderia dar\r\nconta de todos sozinha, mesmo sem a ajuda dele.",
            "「Certo. Entendi.",
            "」",
            "Na verdade, Tatsuya realmente queria fugir dali, mas como a\r\ndivisão do trabalho foi definida dessa forma, então ele não tinha escolha.",
            "Tatsuya assentiu sem fazer qualquer comentário adicional.",
            "「Então, estou contando com você.",
            "」",
            "Deixando essas palavras como um adendo, Izumi saiu\r\nrapidamente.",
            "「Ela não é uma pessoa ruim, mas....",
            "」",
            "Mayumi olhou para as costas dela enquanto exalava uma\r\natmosfera impotente, mas as palavras que ela intencionalmente murmurou para\r\nTatsuya ouvir foram totalmente desconsideradas por ele.",
            "Não importa que tipo de atitude Izumi tinha ou como Mayumi\r\ntentou apoiá-la, isso era irrelevante para Tatsuya.",
            "Cloud Ball é um jogo muito semelhante ao tênis e ao squash,\r\nmas não existe um sistema de saque.",
            "Cada set durou três minutos, com um intervalo de três\r\nminutos, com um total de três sets por partida. (As partidas masculinas tem\r\ncinco sets)",
            "As bolas, ejetadas por um lançador ar comprimido a partir do\r\ninício da partida, aumentam em número a cada vinte segundos e não param de voar\r\nfreneticamente pela quadra até que o sinal anuncie o final do set.",
            "─ Usualmente, pelo menos.",
            "No entanto, a partida ocorrendo diante de Tatsuya foi um\r\npouco diferente.",
            "A oponente de Mayumi também tem o mesmo estilo de só usar\r\nmagia.",
            "Como esperado de alguém que está participando dessa\r\ncompetição, ela parece ser excelente em magias tipo movimento.",
            "Provavelmente sendo do tipo que complementava a imagem\r\nmental com movimentos físicos, ela estava movendo desesperadamente o CAD em\r\nformato de pistola curta que segurava em ambas as mãos em direção a bola.",
            "A bola sob efeito de sua magia tipo movimento tem sua\r\ntrajetória alterada em pleno ar antes de cair do seu lado da quadra e voava em\r\num arco não natural para o lado de Mayumi – e, no momento em que cruzava a\r\nrede, ela é rebatida de volta com o dobro da velocidade.",
            "Isso ocorreu com cada bola, sem nenhuma exceção.",
            "Mayumi permaneceu de pé no centro da quadra segurando seu\r\nCAD na frente do peito com as duas mãos.",
            "Ela ficou apenas ali, parada, como uma modelo de\r\npintura. ",
            "Dentro da quadra, coberta por paredes transparentes, não\r\nhavia vento soprando através de seus cabelos ou tremulando a bainha de seu\r\nskort curto.",
            "A forma como ela segurava seu CAD com ambas as mãos a fazia\r\nparecer estar rezando, e uma luz misteriosa brilhava em seu olhar ligeiramente\r\ninclinado.",
            "Com apenas isso foi o suficiente para impedir seu oponente\r\nde marcar um único ponto.",
            "Medindo pelo olho, foi aproximadamente dez centimetros. Este\r\nfoi o limite do quanto a bola adversária podia invadir seu lado da quadra.",
            "A magia de Mayumi não adicionou nenhum controle preciso a\r\nbola. Em vez de apontar para os pontos cegos do oponente, ela simplesmente as\r\nrebateu de volta. Para aqueles observando, a magia de sua oponente, que alterava\r\na trajetória da bola e mirava na quadra adversária de diversos ângulos, parecia\r\nmuito mais avançada.",
            "No entanto, era Mayumi quem estava marcando pontos. De forma\r\nunilateral e sem perder nenhum ponto",
            "No momento em que o sinal soou indicando o fim do primeiro\r\nset, sua oponente desabou de joelhos na quadra. Esse movimento de desabar\r\nparecia refletir seu desespero.",
            "Mayumi parecia estar usando magia de forma indiferente, sem\r\nperturbar seu ritmo ou perder o foco, no entanto, suas emoções não estavam tão\r\ncalmas. Isso foi ao ponto em que, ao ouvir o sinal indicando o fim do set, ela\r\ninvoluntariamente soltou um longo suspiro.",
            "Ela não sentiu que a partida em si tenha sido difícil.",
            "Ela sabia, não por arrogância, mas por uma perspectiva\r\nobjetiva, que seu poder mágico era esmagadoramente superior ao da sua oponente.\r\nNesse ritmo, a partida definitivamente será decidida no próximo set.",
            "O problema era o olhar fixo nela vindo da lateral da quadra.",
            "Ela estava acostumada a ser vista. Ela tem estado sob os\r\nholofotes desde que consegue se lembrar. Fosse os olhares de pura admiração ou\r\naqueles que escondiam um ciúme vicioso e luxúria intensa, eles eram tão\r\nfamiliares para ela quanto o próprio ar.",
            "No entanto, o olhar que ela sentiu nos últimos três minutos\r\nfoi algo que ela nunca havia experimentado antes.",
            "A ilusão foi de que tudo sobre ela havia sido visto.",
            "Não estava no nível de apenas ser vista nua. (Embora isso\r\ntambém fosse um grande problema)",
            "Se fosse um olhar dirigido a bainha curta da saia (ou skort)\r\nou ao decote do peito, ela já estaria familiarizada.",
            "O olhar que Mayumi sentiu dele - de Tatsuya, não foi algo\r\ntão comum.",
            "Não apenas sua pele nua, mas tudo abaixo - a carne, os ossos\r\ne o sangue, os elementos que a compõe materialmente, além disso, suas\r\nintenções, sentimentos e valores, hábitos, hobbies, gostos, o passado que a\r\nmoldou na pessoa que ela é hoje, o talento e o esforço que a sustentam – esse\r\nfoi um olhar que provocou uma misteriosa sensação de ansiedade, como se todos\r\nos elementos que constituem o ser humano chamado ",
            "『Saegusa\r\nMayumi",
            "』 fossem lidos e expostos.",
            "Esta foi a primeira vez que Tatsuya assistiu uma partida de\r\nMayumi de perto. No entanto, ele deve ter observado o treino das estudantes do\r\nprimeiro ano no qual estava encarregado várias vezes a essa distância, e essas\r\nmesmas estudantes sendo observadas nunca reclamaram de ficar ansiosas.",
            "‘Não acho que uma estudante mais jovem que eu poderia\r\nsuportar esse sentimento.",
            "Então, esse sentimento foi realmente uma ilusão minha, ou\r\n– foi algo que apenas eu poderia sentir.’",
            "É um intervalo de três minutos a partir de agora.\r\nGeralmente, durante esse período, ela enxugaria o suor e se reidrataria. ",
            "No entanto, a bolsa contendo as toalhas e bebidas estava\r\nsendo guardada por Tatsuya.",
            "Sair da quadra significava ir voluntariamente para onde\r\nTatsuya estava esperando - onde ele estava esperando por ela.",
            "Mayumi estava com um pouco de medo de sair da quadra.",
            "Dito isto, não é seria estranho permanecer na quadra durante\r\ntodo o intervalo. Mesmo que ela não dado um único passo, ela definitivamente\r\ndeveria se sentar e se reidratar. Ela até mesmo tinha que trocar de lado na\r\nquadra.",
            "Ela não se importava se parecesse estranho para os membros\r\ndo comitê gestor, mas seria muito ruim para sua posição se ela fizesse seus\r\ncolegas de classe e kouhais que vieram apoiá-la se preocuparem.",
            "Mayumi inspirou fundo e expeliu a ansiedade de seu corpo ao\r\nexpirar. ",
            "‘Certo, as mulheres tem que ser corajosas!’",
            "Mayumi ordenou que seus pés avançassem.",
            "「Bom trabalho.",
            "」",
            "Diante de seu kouhai oferecendo-lhe uma toalha, Mayumi se\r\nsentiu decepcionada. Aquela sensação misteriosa de opressão desapareceu como se\r\nnunca tivesse existido.",
            "Como de costume, ele tinha uma poker face que não a permitia\r\nler seus pensamentos mais íntimos e que deve estar escondendo uma ou duas\r\npeculiaridades sob essa expressão séria. Esse garoto mais novo a fazia se\r\nsentir desconfortável por não saber o que ele estava pensando mas, ainda assim,\r\nele lhe transmitia uma estranha sensação de segurança de que jamais a trairia.",
            "O comentário de antes ",
            "「Você parece um irmão mais\r\nnovo",
            "」\r\nnão foi uma ideia momentânea ou uma brincadeira para provocar Tatsuya.\r\nCertamente, Mayumi disso isso como uma piada, mas de certa forma, isso também\r\nera como ela realmente se sentia.",
            "Mayumi sentiu-se um pouco ridícula por ter tido medo dele e\r\nter assumido uma atitude desnecessariamente otimista.",
            "「Obrigado, mas a partida ainda não terminou. Não se\r\ndistraia.",
            "」",
            "Tatsuya é um membro da equipe, mas não um competidor. Seu papel\r\né antes e depois das partidas, e como ele é apenas um espectador durante a\r\npartida, é estranho dizer a ele ",
            "「Não se distraia",
            "」.\r\nEmbora Tatsuya tenha percebido esse ponto, ele não se atreveu a apontá-lo.",
            "「Não, acabou.",
            "」",
            "O que ele apontou foi algo diferente e mais objetivo.",
            "「Eh?",
            "」",
            "「Sua adversária não tem mais energia para continuar a\r\npartida. Mesmo se ela for para o próximo set, é evidente que ela ficará\r\nesgotada no meio do caminho. A equipe dela também sabe disso. Essa partida\r\nterminará com eles abandonando.",
            "」",
            "Quando Mayumi dirigiu seu olhar para a quadra, ela viu que o\r\npessoal da equipe adversária estava conversando com os árbitros sobre algo.",
            "Sua adversária estava sentada no banco com um aferidor\r\nclínico enrolado no braço.",
            "「Esgotamento de psions devido a invocação contínua de\r\nmagia. Provavelmente, ela cometeu um erro em seu ritmo. Ela era um pouco fraca\r\npara ser oponente da Presidente.",
            "」",
            "「....Você entendeu isso só olhando?",
            "」",
            "「Se você olhar bem, você também perceberá.",
            "」",
            "Não parecia que eles haviam ouvido as palavras de Tatsuya,\r\nmas logo após ele dizer isso, os árbitros anunciaram que a adversária havia\r\nabandonado.",
            "Mayumi ficou ali, parada e com uma expressão boba no rosto,\r\numa visão rara e que provocaria risos, no entanto, Tatsuya não riu e apenas\r\npediu que Mayumi começasse a se mover.",
            "「Vamos para a tenda. É melhor verificar o seu CAD para a\r\npróxima partida.",
            "」",
            "「Sim, você está certo. Por favor, faça isso.",
            "」",
            "Embora Tatsuya tenha assumido completamente a iniciativa,\r\nMayumi não demonstrou qualquer resistência fútil e apenas o seguiu enquanto ele\r\ncaminhava com sua bolsa.",
            "Enquanto entregava seu CAD para Tatsuya, que terminou de\r\ninicializar o dispositivo de ajuste, Mayumi sentou-se ao lado dele. Não de\r\nfrente.",
            "Mayumi não estava usando a jaqueta refrigerada que se\r\nestende até os joelhos, mas está no estilo ",
            "『uniforme de tênis",
            "』\r\nque usou durante a partida. Entretanto, isso não foi devido a uma travessura\r\ndela, mas porque Tatsuya parou de fazê-la se sentir anormalmente tensa. ",
            "Eizan:\r\nesse trecho pode ser um pouco confuso... a tal ponto que o tradutor da YP\r\npreferiu pular TODO esse diálogo, mas, pra resumir, Mayumi ficou mais a vontade\r\ncom Tatsuya e não sentiu necessidade de ‘se esconder’ com a jaqueta.",
            "Os assentos estavam alinhados tão próximos que seus ombros\r\nestavam se tocando, mas como de costume, Tatsuya nem mesmo desviou seu olhar\r\npara as coxas expostas dela.",
            "Mayumi não ficou particularmente chateada com isso. Sua\r\natenção estava direcionada para o dispositivo de ajuste e no CAD conectado a\r\nele.",
            "「Você não deveria medir meu status atual?",
            "」",
            "「Nesse intervalo de dez ou quinze minutos, mesmo que\r\nprograma seja reescrito, não haverá tempo para testá-la. Portanto, não há\r\nsentido usar uma máquina para fazer as medições.",
            "」",
            "Como algo ocasional ao conversar com ele, Mayumi\r\ninconscientemente inclinou ligeiramente a cabeça. ",
            "Eizan: não sei se\r\nmencionei antes, mas inclinar a cabeça = gesto de demonstrar confusão.\r\nDiferente do tradutor da YP, eu não uso ‘expressão confusa’ pq remete muito a\r\nexpressão facial, oq não é o caso aqui.",
            "‘Pela maneira com que ele falou, parece que ele é capaz\r\nde fazer uma medição grosseira sem usar o dispositivo...’",
            "「....Você pode dizer apenas olhando?",
            "」",
            "「Sim, eu posso. A Presidente também, não é?",
            "」",
            "「Huh....",
            "」",
            "「Um mago é capaz de dizer se a magia está ativando\r\ncorretamente ou se um CAD está funcionando corretamente só de olhar e sem o uso\r\nde um dispositivo de medição. A Presidente sabe disso, certo?",
            "」",
            "「Isso eu sei.",
            "」",
            "「Eu apenas sou capaz de, em certo nível, entender um pouco\r\nmais detalhado.",
            "」",
            "Os olhos de Tatsuya ainda estavam fixos na sequência de\r\ncaracteres que fluía pelo display.",
            "Mayumi ficou muito curiosa para saber qual era esse nível,\r\nmas ela hesitou em atrapalhar o trabalho de um engenheiro devido a mera\r\ncuriosidade.",
            "Depois de remover o CAD do dispositivo de ajuste,\r\ndesligá-lo, verificar a sensação do gatilho e do switch de ativação, Tatsuya o\r\nentregou de volta para Mayumi. ",
            "Assim como ele havia dito, ele não tocou no programa interno.",
            "Mayumi ficou um pouco aliviada com isso (ela pretendia\r\nesconder isso, mas foi algo evidente para Tatsuya) e, enquanto se perguntava o\r\nque ele estava pensando, ela agarrou o cabo do CAD que lhe foi entregue e o\r\nsegurou sobre seus joelhos enquanto mantinha o dedo no gatilho.",
            "「Presidente.... eu me sinto um pouco incomodado, então você\r\npoderia, por favor, não apontar o bocal para mim?",
            "」",
            " ",
            "Eizan: ‘bocal’ aqui refere-se a saída frontal do cano\r\nda arma de fogo. Anteriormente, eu traduzi o mesmo kanji como ‘cano da arma’(q\r\nera realmente o certo), mas dessa vez vou adaptar pra focar só no bocal dela.",
            "Falando estritamente, não há um ",
            "『bocal",
            "』\r\nno CAD.",
            "Alguns tipos CAD’s grandes em forma de rifle possuem um\r\ndispositivo de captação de imagem na ponta e não aparentam ser o ",
            "『bocal",
            "』\r\nde uma arma laser, mas nos CAD’s em forma de pistola, seja curta ou longa, a\r\nponta do ",
            "『cano",
            "』 é apenas uma superfície metálica.",
            "Ainda assim, o formato padrão é muito semelhante ao de uma\r\narma real, então, para aqueles que estão familiarizados com os horrores das\r\narmas de fogo, ter o ",
            "『bocal",
            "』\r\napontado para si é algo bastante desconfortável.",
            "「Ah, me desculpe.",
            "」",
            "Ele não sabia o quanto ela entendia sobre tal situação, mas\r\nMayumi expressou um sincero pedido de desculpas e girou o CAD, pegando-o pelo\r\ncano e apontando para si mesma.",
            "「Eu também devo me desculpar por incomodá-la com essas\r\npequenas coisas.",
            "」",
            "「Não se preocupe. São boas maneiras, afinal. E então, o que\r\nvocê achou?",
            "」",
            "Essa foi uma pergunta bastante resumida, mas Tatsuya\r\ninterpretou corretamente o que Mayumi estava perguntando.",
            "「Acredito que foi bem ajustado. Sem excessos, sem\r\nexcentricidades, um trabalho fiel ao básico com segurança garantida. Devido a\r\nênfase excessiva na segurança, existe algumas partes redundantes na sequência\r\nde ativação, mas considerando o poder mágico da Presidente, é uma pontuação\r\nperfeita.",
            "」",
            "Por agora, como esse não era o momento para enganar, bajular\r\nou procurar por defeitos, Tatsuya expressou seus pensamentos sinceros. Ele\r\nrespondeu enquanto olhava para a sequência de ativação exibida no dispositivo\r\nde ajuste, e ao dirigir seu olhar para Mayumi – ela estava ligeiramente\r\nenvergonhada.",
            "「É mesmo....? ",
            "Fufufu",
            ", por algum motivo, eu estou feliz.",
            "」",
            "A área ao redor de seus olhos estava ligeiramente\r\navermelhada, e ela desviou sutilmente seu olhar enquanto sorria de forma\r\ntímida.",
            "Essa foi uma mais uma reação de estar constrangida do que\r\ntímida.",
            "「...Sério?",
            "」",
            "Houve um ligeiro atraso na resposta de Tatsuya, mas também\r\nhouve uma dúvida verdadeira de que Mayumi já deveria ter ouvido elogios diários\r\no suficiente para se cansar deles.",
            "「Sim. Não é bom ser elogiada por alguém que você sabe que\r\nnão é bajulador?",
            "」",
            "Tatsuya não pensava em si mesmo como um adulto sensato.\r\nSendo objetivo, ele sentia que ainda era uma criança imatura. Ainda assim, ele\r\nestava mais do que relutante ao ouvir essa avaliação de Mayumi, pois sentiu que\r\nela o fazia parecer alguém não sociável e de poucos elogios. ",
            "Eizan:\r\ndeixando o ‘não sociável’ de lado, além de Miyuki, Tatsuya realmente não elogia\r\nmuito outras pessoas. Ou seja, Mayumi está meio que correta kkk.",
            "「....Eu também posso bajular como qualquer outra pessoa.",
            "」",
            "Contudo, Mayumi contra-atacou a refutação habitual de\r\nTatsuya com um sorriso, como se ela tivesse visto através dela.",
            "「Então você estava me bajulando?",
            "」",
            "「...Não, eu não estava.",
            "」",
            "Tatsuya se sentiu um pouco lamentável ao vê-la sorrir com\r\numa expressão satisfeita, mas ele não tinha dúvidas de que, se ele avançasse\r\nainda mais, ele apenas ficaria preso em um pântano sem fundo. ",
            "Em primeiro lugar, desde o início essa não era uma situação\r\nque precisava de uma refutação.",
            "Tatsuya calmamente aceitou o sorriso de Mayumi.",
            "Cloud Ball foi a competição com o maior número de partidas\r\npor dia dentre as modalidades da Competição das Nove Escolas.",
            "Quanto ao maior número de partidas, o Monolith Code tem o\r\nmaior número com seis partidas, e Cloud Ball, assim como Pillars Break, tem\r\ncinco partidas cada, no entanto, enquanto Monolith Code e Pillars Break tem sua\r\nprogramação dividida em dois dias, Cloud Ball tem suas cinco partidas\r\nrealizadas em meio dia.",
            "Embora o tempo das partidas sejam curtos, devido a natureza\r\ndo competição, durante os três minutos do set, a magia deve ser lançada\r\ncontinuamente e em um ritmo veloz a tal ponto que torna-se difícil recuperar o\r\nfôlego, portanto, o fardo de cada partida sobre o competidor não pode ser\r\nconsiderado pequeno.",
            "Sendo assim, é dito que, para vencer essa competição, é\r\nimportante reduzir o esgotamento do poder mágico.",
            "Naturalmente, vencer dois sets seguidos era o desejável.",
            "Também é dito que, mesmo durante um set, não é recomendado\r\nrebater todas as bolas, mas contabilizar alguns pontos cedidos e manter um bom\r\nritmo.",
            "Um competidor como Mayumi, que pode usar magia no mesmo\r\nritmo do início ao fim, estava fora do padrão e praticamente violava as regras\r\nda competição.",
            "Mesmo assim, Mayumi não deixou o orgulho de sua própria\r\nforça a cegar. Ela também pensou em estratégias.",
            "Dois sets consecutivos eram uma obrigação. ─ E fazer um\r\ntsukkomi que ",
            "『foi apenas pela força bruta",
            "』 é\r\nalgo proibido.",
            "O motivo de ela competir com apenas um tipo de magia que\r\nsimplesmente rebate a bola, algo não muito adequado para essa competição, foi também\r\npara reduzir a exaustão causada pelo uso múltiplo da magia repetidamente. ─ E\r\nfazer um tsukkomi que ",
            "『algo assim não ajuda a reduzir o\r\nconsumo do poder mágico",
            "』 também foi rejeitado. ",
            "Eizan:\r\npara aqueles que ficaram confusos, Mayumi lança a mesma magia em vários alvos\r\ndiferentes ao mesmo tempo repetidamente e alega que, por estar usando apenas um\r\ntipo de magia, isso ‘reduz’ o fardo nela (algo pouco provável).",
            "Enfim, devido a essas razões, uma vez que a partida começa,\r\né a filosofia dela ir com todo o seu poder desde o início sem hesitação.",
            "No entanto, quando a segunda partida começou, Mayumi estava\r\nestranhamente confusa.",
            "‘Eu não estou em má forma.’",
            "Como de costume, metade do primeiro set já havia passado e\r\nsua adversária não havia marcado nenhum ponto. ",
            "‘Pelo contrário, é o oposto.’",
            "‘Como...?’",
            "Certamente, ela conseguiu fazer uma pausa mais longa do que\r\no normal devido a sua primeira partida ter acabado com o abandono da\r\nadversária. Porém, ainda é um cronograma apertado com cinco partidas em meio\r\ndia.",
            "Embora sua condição física piore devido a fadiga, uma\r\nmudança tão alta a ponto de ser capaz de sentir normalmente é algo impensável.",
            "Isso só poderia significar que havia uma causa incomum.",
            "‘Só consigo pensar em um motivo.’",
            "Juntamente com o sinal indicando o fim do set, Mayumi\r\ndecidiu interrogar seu kouhai mentiroso.",
            "「Tatsuya-kun, você não mexeu no programa, não é?",
            "」",
            "Foi exatamente o oposto do que ocorreu na primeira partida.",
            "Quando o sinal indicando o fim do set soou, Mayumi correu\r\npara fora da quadra onde Tatsuya estava.",
            "Tatsuya não conseguiu esconder sua surpresa com a atitude\r\nameaçadora de Mayumi, mas manteve um tom calmo ao responder.",
            "「Eu não mexi no programa. Não deveria haver nenhum problema\r\noperacional, mas você notou algo que a incomodou?",
            "」",
            "「Mentiroso!",
            "」",
            "Mayumi apontou o dedo para o nariz de Tatsuya com um impulso\r\nque quase poderia fazer alguém ouvir o som ",
            "*Shh*",
            ". ",
            "Eizan: ‘Shh’\r\nseria uma onomatopéia usada pelos japas para indicar alguém fazendo o gesto de\r\nsilenciar outro. É o equivalente ao ‘xiu/quieto!’ do nosso pt-br.",
            "「A eficiência da construção mágica foi claramente\r\nmelhorada. Como não houve tempo para modificar o hardware, então só consigo\r\npensar que você alterou o software!",
            "」",
            "「....A eficiência melhorou, certo? Não piorou.",
            "」",
            "Quando Tatsuya perguntou ainda confuso, a tensão de Mayumi\r\nmurchou em um piscar de olhos.",
            "「Bem.... sim.",
            "」",
            "É uma história diferente se a eficiência tivesse sido\r\ncomprometida, mas... parece que ela finalmente percebeu que sua atitude de\r\nreclamar que a eficiência havia melhorado era irracional.",
            "「De qualquer forma, por que você não se senta?",
            "」",
            "Mayumi, que recebeu uma toalha enquanto ainda tinha um olhar\r\nconfuso, sentou-se no banco com uma expressão ligeiramente embaraçada e mal\r\nhumorada.",
            "「A eficiência aumentou provavelmente porque eu removi o\r\nlixo.",
            "」",
            "Tatsuya, que se sentou ao lado de Mayumi com uma distância\r\nde meio corpo entre eles, falou em um tom calmo e sem olhar para ela.",
            "「Não minta para mim. Eu estava ao seu lado observando. Você\r\nnão o desmontou para limpeza e também não usou um limpador.",
            "」",
            "Mayumi havia se tornado um pouco teimosa ao refutá-lo, mas\r\nTatsuya a respondeu pacientemente.",
            "「Não, não foi uma limpeza do hardware, eu removi o lixo do\r\nsoftware.",
            "」",
            "O desempenho do CAD também dependia do estado mental do\r\nusuário. A desconfiança em relação ao engenheiro reduz significativamente o desempenho\r\ndo CAD.",
            "Uma vez que foi um consentimento pós ato, isso não poderia\r\nser chamado exatamente de um consentimento informado, portanto, Tatsuya pensou\r\nque deveria dar uma explicação clara e detalhada. ",
            "Eizan: basicamente, ele\r\nsó recebeu a ‘aprovação’ depois de realizar o serviço, então ele pulou o ato de\r\n‘informar/receber a aprovação e só depois realizar o serviço’. ‘Consentimento\r\ninformado’ é um termo mais usado na medicina, mas sua essência encaixou bem\r\naqui então resolvi usá-lo, já que não encontrei outro meio de traduzir ‘-‘",
            "「Havia restos de arquivos de sistema pré-atualizados\r\nespalhados na área do sistema do CAD da Presidente, então eu os removi. O\r\nsistema operacional do CAD é projetado de forma que esse lixo seja difícil de\r\npermanecer, no entanto, isso não é perfeito. Ao apagar esses arquivos\r\ndesnecessários, a eficiência do CAD melhora um pouco. No entanto, essa melhoria\r\nnão está em um nível que normalmente poderíamos perceber, então eu não\r\nexpliquei isso antes. Eu acho que a sensibilidade da Presidente é muito\r\naguçada. Sinto muito, eu fui descuidado.",
            "」",
            "「Ah, uh, se esse é o caso, tudo bem então.",
            "」",
            "Para Tatsuya, que se curvou de forma exagerada, Mayumi\r\nacenou as mãos enquanto estava um pouco perplexa. ",
            "Eizan: eu provavelmente\r\njá mencionei isso antes, mas o ato de se curvar é utilizado pelos japoneses na\r\nhora de se desculpar (e em algumas outras ocasiões também). Procurem ‘Ojigi’\r\npara mais informações.",
            "「Nesse caso, Tatsuya-kun estava apenas desempenhando seu\r\npapel, certo? Sou eu que deve se desculpar por duvidar de você assim.",
            "」",
            "Quando Tatsuya levantou seu rosto, Mayumi estava se curvando\r\ndiante dele.",
            "‘Ela é capaz de mudar de rumo muito rápido’",
            ", pensou\r\nTatsuya",
            "「Bem, vamos terminar essa conversa por aqui então.",
            "」",
            "‘Ela é uma pessoa que pode se desculpar de forma bastante\r\ndireta’",
            ", ele pensou também.",
            "「Você está certo.",
            "」",
            "Tatsuya se perguntou se essa era a compostura de alguém mais\r\nvelho.",
            "「Hey, Tatsuya-kun",
            "」",
            "Ainda assim, ela não tinha uma compostura como se estivesse\r\nmenosprezando-o.",
            "「Sim?",
            "」",
            "「Mais tarde, esse método de manutenção.... remoção de lixo?\r\nVocê poderia me ensinar como fazer isso?",
            "」",
            "Ele não se sentiu mal com isso.",
            "「Tudo bem. Mas por agora, concentre-se na partida.",
            "」",
            "「Claro. Deixe isso para a onee-san!",
            "」",
            "Especialmente por que a atitude dela de agir como alguém\r\nmais velho do que realmente é foi bastante encantadora.",
            "Mayumi oprimiu suas adversárias e venceu todas as suas\r\npartidas com sets consecutivos e sem perder nenhum ponto, ganhando assim o\r\ntorneio feminino de Cloud Ball.",
            "\n",
            "◊ ◊ ◊"
      ]
}