{
      "Matrícula (I) - Capítulo 2 Pt. 4": [
            "Desde que Tatsuya era um estudante do primeiro ano do\r\ncolegial, ou para ser preciso desde outubro, esse tipo de caos ocorreria e\r\nterminaria, antes que uma paz relativa se estabelecesse no terreno do templo,\r\ntodas as manhãs.",
            "Os discípulos retornaram aos seus próprios exercícios e os\r\núnicos que permaneceriam diante do prédio principal eram os irmãos, Tatsuya e\r\nMiyuki, juntamente com Yakumo.",
            "「Sensei, aqui. Onii-sama gostaria de alguns também?",
            "」 ",
            "「Oh, Miyuki-kun, obrigado.",
            "」",
            "「...Aguarde um pouco.",
            "」",
            "Com uma mão, Yakumo, ainda suando, pegou a xícara e a toalha\r\nde Miyuki com um sorriso enquanto Tatsuya, respirando bruscamente e esparramado\r\nno chão, levantou a mão em reconhecimento antes de se preparar cuidadosamente.",
            "「Onii-sama, você está bem...?",
            "」",
            "Enquanto Tatsuya lutava para se levantar, Miyuki, com uma\r\nexpressão preocupada, ajoelhou-se a seu lado desconsiderando sujar suas roupas\r\ne começou a limpar o suor escorrendo dele com uma toalha na mão.",
            "「Sim, estou bem.",
            "」",
            "Nenhum deles percebeu a calorosa expressão que Yakumo fazia\r\nquando Tatsuya pegou a toalha de Miyuki e, depois de uma pausa, reuniu suas\r\nforças e levantou-se.",
            "「Desculpe, sua saia ficou suja por minha causa.",
            "」",
            "A jaqueta de Tatsuya estava, naturalmente, também manchada\r\nde sujeira, mas Miyuki não precisava apontar isso.",
            "「Isso não é nada.",
            "」",
            "Miyuki sorriu em resposta e, em vez de escovar a bainha da\r\nsaia, ela removeu um terminal móvel fino. A frente do dispositivo foi quase\r\ninteiramente ocupada por um painel de feedback de força, sobre o qual ela\r\ncomeçou a inserir dígitos. ",
            "Miyuki estava segurando um tipo de CAD móvel geral. A forma\r\nmais popular é uma pulseira, pois o risco de deixar cair um celular é\r\nconsiderável. No entanto, a vantagem do CAD de Miyuki é que ele pode ser usado\r\ncom apenas uma mão. Como os magos avançados não gostavam de ter ambas as mãos\r\nocupadas, este tipo de modelo é preferido.",
            "Um padrão complexo de luz foi desenhado na mão esquerda\r\nsegurando o CAD, à medida que a magia foi iniciada.",
            "A ferramenta de um mago moderno, em lugar de varinhas e tomos,\r\numa máquina produzida pela engenharia mágica - o CAD.",
            "Este dispositivo, que incorpora materiais sintéticos\r\n(neurônios fabricados artificialmente) capazes de converter sinais de psions em\r\nsinais elétricos, usa o psions fornecido pelo mago para ativar o registro\r\neletrônico de uma magia - a sequência de ativação.",
            "A sequência de ativação é a estrutura da magia. Dentro dela\r\nexiste informação igual ou maior aos dados combinados de longos feitiços,\r\nsímbolos complexos e mudanças rápidas mudras.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nOs magos absorvem as partículas de psions inerentes de seus corpos na\r\nsequência de ativação produzida pelo CAD e os envia para o sistema de\r\nprocessamento mágico subconsciente presente em todos os magos, a área de\r\ncálculo mágica.",
            "Nessa região, a sequência de ativação é expandida, e todos\r\nos parâmetros necessários são inseridos, a fim de montar o ritual mágico. Desta\r\nforma, o CAD permite o processamento de todos os componentes necessários para a\r\nmagia em um único momento.",
            "Nuvens intangíveis apareceram do nada e envolveram Miyuki a\r\npartir de sua saia, seguindo para a calça legging preta, e então, todo o\r\ncaminho até as sandálias. As partículas também voaram do ar e derramaram-se por\r\ntodo o corpo de Tatsuya.",
            "Depois que a névoa fina se dissipou, o uniforme de Miyuki e\r\na jaqueta de Tatsuya estavam completamente novos.",
            "「Onii-sama, você gostaria de café da manhã? Se o sensei\r\nquiser, pode se juntar também.",
            "」",
            "Miyuki, perguntou em tom claro enquanto levantava a cesta,\r\ncomo se isso tivesse sido algo natural.",
            "Na verdade, Tatsuya sabia muito bem que tal quantidade de\r\nmagia era de fato ",
            "『absolutamente nada",
            "』 para sua irmã.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}