{
      "Competição das Nove Escolas (I) - Capítulo 6 Pt. 3": [
            "Com o avanço para a terceira rodada, Kanon e companhia –\r\nincluindo Tatsuya, Miyuki e Shizuku - retornaram para a tenda em alto astral,\r\nno entanto, eles franziram a testa diante da atmosfera pesada presente no\r\nlocal.",
            "「...O que aconteceu?",
            "」",
            "Isori perguntou a Suzune, que ainda mantinha uma atmosfera\r\nrelativamente normal.",
            "Quando Suzune se virou, seu rosto parecia menos expressivo\r\nque o habitual.",
            "「Os resultados do Cloud Ball masculino foram\r\ndecepcionantes, então estamos recalculando nossas perspectivas de pontos.",
            "」",
            "A classificação na Competição das Nove Escolas é determinada\r\npela soma dos pontos obtidos em cada competição. ",
            "O primeiro lugar recebe 50 pontos, o segundo recebe 30\r\npontos e o terceiro recebe 20 pontos.",
            "O quarto lugar em Speed ​​Shooting, Battle Board e Mirage\r\nBat recebe 10 pontos, e em Cloud Ball e Pillars Break, os três competidores\r\neliminados na terceira rodada recebem 5 pontos cada por que não há definição do\r\nquarto ao sexto lugar.",
            "O Monolith Code é a competição mais importante em termos de\r\npontos, com 100 pontos para a equipe em primeiro lugar, 60 pontos para a equipe\r\nem segundo lugar e 40 pontos para a equipe em terceiro lugar.",
            "Os pontos obtidos na Divisão de Novatos são reduzidos pela\r\nmetade e depois adicionados a pontuação geral.",
            "Esse é o sistema de pontuação para a Competição das Nove\r\nEscolas.",
            "Nessa estrutura, se os competidores não ficarem entre os\r\nquatro ou seis primeiros lugares, eles não receberão nenhum ponto, portanto,\r\nmesmo que eles percam a competição, se conseguirem o segundo, terceiro e quarto\r\nlugares, ainda existirá a possibilidade de exceder o número de pontos do\r\ncampeão. A primeira condição para a vitória geral é chegar nas finais/final do\r\nmaior número possível de competições. ",
            "Eizan: como cada escola pode enviar\r\nde 2 a 3 competidores por competição, se 2 desses competidores ocuparem\r\nrespectivamente o 2º e o 3º lugar, essa escola já terá obtido o mesmo número de\r\npontos que o campeão (50 no caso), e se for 3 alunos no top 4/top 6, eles podem\r\naté superar os pontos ganhos pela escola que teve o competidor campeão.",
            "「Quando você diz decepcionante...",
            "」",
            "「Perda na primeira, segunda e terceira rodada.",
            "」",
            "A voz que respondeu a Isori, que perguntou um pouco\r\ncauteloso, soou bastante indiferente.",
            "「Conseguimos manter o número de competidores para o próximo\r\nano, mas esse resultado estava fora dos cálculos.",
            "」",
            "A voz pode ter soado indiferente porque aquele que estava\r\nescutando estava chocado.",
            "Certamente, em comparação com as outras competições, a\r\nescalação masculina de Cloud Ball parecia ser mais fraca.",
            "No entanto, isso era só porque não havia competidores\r\nproeminentes que poderiam ser considerados ",
            "『franco favoritos",
            "』,\r\ncomo no Speed Shooting e Cloud Ball feminino ou no Battle Board feminino e\r\nPillars Break masculino que ainda iriam ocorrer. Em termos de habilidade, eles\r\ndeveriam estar em um nível alto o suficiente para almejar o campeonato.",
            "「É difícil prever a pontuação da Divisão dos Novatos, mas\r\ncom base na nossa liderança atual, se vencermos o Battle Board feminino, o\r\nPillars Break masculino, Mirage Bat e Monolith Code, devemos ter uma margem\r\nsegura.",
            "」",
            "Um estudante do segundo ano da equipe relatou o resultado\r\ndas estimativas.",
            "‘Os obstáculos desse cálculo não são um pouco altos?’",
            "\r\npensou Tatsuya, que estava à parte ouvindo.",
            "Dos seis eventos masculino e feminino restantes na Divisão\r\nPrincipal, eles estão dizendo que precisam vencer quatro deles.",
            "É possível antecipar que Katsuto e Mari irão ganhar as\r\ncompetições que estarão participando mas, com esse tipo de previsão, no caso\r\nimprovável de um acidente vir a ocorrer, existe também o risco de que ocorra um\r\ncolapso total do psicológico.",
            "Contudo - isso não era algo com que Tatsuya tinha que se\r\npreocupar. Ele estaria sendo presunçoso se estivesse se preocupando com tais\r\ncoisas.",
            "Em vez disso, havia outra coisa que o estava incomodando.",
            "Kirihara estava competindo no Cloud Ball masculino.",
            "Embora ele tenha um lado imprudente, ele também possuía um\r\nforte senso de responsabilidade.",
            "‘Ele não estaria desanimado, não é...?’",
            "\n",
            "◊ ◊ ◊"
      ]
}