{
      "Competição das Nove Escolas (I) - Capítulo 6 Pt. 4": [
            "Pouco antes do pôr do sol, quando as partidas do dia já\r\nhaviam acabado, Tatsuya encontrou-se com Kirihara no salão do hotel. ",
            "A primeira vista, ele parecia o mesmo de sempre.",
            "Sayaka estava sentada ao lado de Kirihara.",
            "Ele estava se esforçando para agir alegremente, mas era\r\npossível dizer apenas olhando que seu sorriso era forçado.",
            "「Kirihara-senpai, obrigado pelo seu trabalho duro.",
            "」",
            "「Oh, é você, Shiba?",
            "」",
            "Naturalmente, havia a opção de ele passar sem dizer nada,\r\nmas Tatsuya não fez isso.",
            "「Eu perdi no início da segunda rodada. Foi uma derrota\r\nesmagadora.",
            "」",
            "Ele claramente estava fingindo estar bem, mas ele parecia\r\nestar se recuperando mais rápido do que Tatsuya pensou.",
            "‘Será que os atletas, que ganham e perdem frequentemente,\r\ntêm uma maior tolerância e resiliência mental a perda?’",
            "Tatsuya, que era constantemente derrotado em seu\r\ntreinamento, tinha pouca experiência em ",
            "『partidas competitivas",
            "』,\r\nentão ele não conseguia entender mais do que a lógica por trás disso.",
            "Incapaz de decidir se palavras de conforto eram apropriadas\r\npara esse momento, Tatsuya escolheu falar apenas os fatos.",
            "「Você não teve sorte no sorteio. Na segunda rodada, você\r\nacabou contra o às da 3ª Escola, que era o favorito para vencer a competição, e\r\nperdeu por 3 sets a 2 com uma diferença total de apenas oito pontos. Esse\r\ncompetidor favorito ao campeonato foi derrotado na terceira rodada por 2 sets a\r\n0 devido a exaustão da partida anterior com o senpai, então foi realmente uma\r\nvitória pírrica.",
            "」",
            " ",
            "Eizan: ‘vitória pírrica’ (ou\r\n‘vitória de pirro’) é uma expressão usada para se referir a uma vitória\r\nconquistada a um preço muito alto, ou seja, sem realmente ser benéfica ou até\r\nmesmo sendo prejudicial. Essa expressão não estava na raw japa, mas é a única\r\nque conheço q poderia usar como tradução (já q a expressão da raw ia ser ainda\r\nmais confusa de explicar).",
            "「....Cara, você realmente vai direto ao ponto.",
            "」",
            "Kirihara não ficou com raiva de Tatsuya que, sem tentar se\r\nesquivar do fato que ele havia perdido, fez uma análise calma e que\r\ndificilmente poderia ser considerada reconfortante.",
            "「Você não pensou que eu poderia estar deprimido ou algo\r\nassim?",
            "」",
            "Em vez disso, seu tom e expressão sugeriram que ele estava\r\nse divertindo.",
            "「Eu pensei, mas não sei como confortá-lo.",
            "」",
            "Alguns segundos se passaram em silêncio.",
            "E então, de repente, Kirihara explodiu em gargalhadas.",
            "Ele estava rindo tanto a ponto de se curvar no sofá. ",
            "Sayaka, ao seu lado, começou a se ficar perturbada com esses\r\nrisos.",
            "Tatsuya continuou a observá-lo sem qualquer expressão.",
            "「Shiba.... você realmente é um cara engraçado. Normalmente,\r\nem um momento como esse, você deveria ter adotado uma expressão desajeitada,\r\nfingir que não me viu e passar direto. Você não precisava se incomodar em vir\r\nme cumprimentar.",
            "」",
            "Isso – de fingir não perceber – também era uma das opções,\r\ncontudo, Tatsuya refletiu que passar por ele sem dizer nada seria de alguma\r\nforma rude. No entanto, parece que foi apenas uma ",
            "『intromissão\r\ndesnecessária",
            "』.",
            "‘Parece que ser amigável não combina comigo’",
            ", pensou\r\nTatsuya, contudo....",
            "「Mas, graças a isso, eu me sinto revigorado. Se você diz\r\nque foi uma ",
            "『vitória pírrica",
            "』, então realmente foi. Isso\r\nprovavelmente significa que eu não sou tão ruim assim.",
            "」",
            "....inesperadamente, parece que esse não era o caso.",
            "Se Kirihara realmente acreditava ou não nisso, é\r\nirrelevante. Da mesma forma, se este realmente era ou não o resultado\r\npretendido por Tatsuya, também é irrelevante.",
            "\n",
            "◊ ◊ ◊"
      ]
}