{
      "Competição das Nove Escolas (I) - Capítulo 7 Pt. 2": [
            "「Onii-sama, está prestes a começar!",
            "」",
            "No final, Tatsuya foi liberado pouco antes do início da\r\ncorrida de Mari.",
            "Se ele perdesse, mesmo que uma parte, da corrida após ela\r\nter vindo até seu local de trabalho ",
            "「Você irá assistir a minha corrida,\r\nnão é?",
            "」 para lembrá-lo, ele não sabe o que ela iria dizer mais\r\ntarde.",
            "Depois de agradecer sua irmã e amigos por reservar-lhe um\r\nlugar, Tatsuya direcionou sua atenção para a linha de partida.",
            "Parece que ele realmente havia chegado em cima da hora.",
            "Com seus cabelos curtos tremulando sob a bandana, Mari já\r\nestava em sua posição inicial.",
            "As semifinais são duas corridas com três competidores em\r\ncada uma. Que seria disputada em duas partidas. Os vencedores irão se enfrentar\r\nem um duelo na corrida final.",
            "Enquanto as outras duas competidoras estavam tensas, apenas\r\nMari estava esperando o sinal de início com um olhar destemido.",
            "O primeiro sinal, indicando para ficarem prontos, soou.",
            "Os espectadores ficaram em silêncio.",
            "Um instante depois, o segundo sinal soou.",
            "O início da corrida foi anunciado.",
            "Mari saltou para a liderança. No entanto, ao contrário da\r\nrodada qualificatória, a segunda colocada estava logo atrás. Um pouco mais\r\natrás estava a terceira colocada.",
            "「Ela é formidável...!",
            "」",
            "「Como esperado da ",
            "『7ª Escola dos Mares",
            "』.",
            "」",
            "「Essa é a mesma disputa das finais do ano passado.",
            "」",
            "A superfície da água ondulando violentamente era uma prova\r\nde que ambas estavam usando magia para interferir uma na outra.",
            "Em uma situação normal, Mari, que está a frente, teria uma\r\nvantagem maior graças a sinergia do recuo das ondas, no entanto, a competidora\r\nda 7ª Escola compensava a desvantagem mágica com um manuseio hábil da prancha.",
            "Depois de passarem pelo longo percurso sinuoso em frente as\r\narquibancadas, as competidoras se aproximaram de uma curva fechada quase sem\r\ndistância entre elas. Após passarem por esse ponto, elas entraram em um ponto\r\ncego da arquibancada. A corrida então terá que ser assistida pelo grande\r\ndisplay.",
            "Tatsuya olhou para a imagem da saída da curva no grande\r\ndisplay.",
            "「Hm?",
            "」",
            "Uma pequena anomalia que ele encontrou ali chamou sua\r\natenção.",
            "「Ah!?",
            "」",
            "Devido a isso, ele acabou sendo pego desprevenido e perdeu\r\nesse instante.",
            "Um grito soou da arquibancada.",
            "Do canto da sua visão que ele havia retornado com pressa\r\npara o percurso, ele notou que o equilíbrio da competidora da 7ª Escola havia\r\nsido gravemente abalado.",
            "「Excesso de velocidade!?",
            "」",
            "Alguém estava gritando.",
            "De fato, parecia ser isso. A prancha da competidora já não\r\nestava agarrada a superfície da água.",
            "A competidora da 7ª Escola deslizou pela superfície da água\r\ncomo se estivesse voando e não tinha outro destino além de se chocar contra a\r\nbarreira de proteção. ",
            "- Isso se não houver alguém em seu caminho.",
            "No meio de sua trajetória estava Mari, que havia acabado de\r\nfinalizar sua desaceleração e estava pronta para acelerar novamente.",
            "Mari estava de frente para a barreira de proteção.",
            "Ainda assim, talvez percebendo uma presença se aproximando\r\npor trás, ela olhou por cima do ombro.",
            "Sua reação só poderia ser descrita como admirável.",
            "Ela cancelou a aceleração para a frente e mudou para\r\naceleração rotacional horizontal. E então, usando as ondas refletidas na parede\r\nda hidrovia, ela fez um meio giro com a prancha através de uma combinação de\r\nmagia e habilidade física.",
            "Para interceptar a competidora da 7ª Escola fora de\r\ncontrole, ela lançou duas novas magias em multicast. A primeira foi uma magia\r\ntipo movimento para ricochetear a prancha que estava vindo em sua direção, e em\r\nseguida, uma magia sistematizada tipo peso de neutralização de inércia para\r\nevitar que ela fosse arremessada na barreira de proteção devido ao impacto de\r\ninterceptar a adversária.",
            "Em essência, isso seria o suficiente para evitar o desastre.",
            "- Se não fosse a superfície da água repentinamente\r\nafundando.",
            "Foi uma leve mudança. No entanto, isso ocorreu logo após ela\r\nusar uma técnica de alto nível para realizar um giro de 180 graus.",
            "Mari não é uma especialista em surf, portanto, devido a essa\r\nrepentina perda de flutuabilidade, sua postura que havia sido alterada\r\nforçosamente através de uma excelente combinação de magia e habilidade física\r\nfoi gravemente perturbada.",
            "Devido a isso, houve uma lacuna na ativação das magias.",
            "Ela conseguiu desviar a prancha que estava prestes a atingir\r\nsuas pernas. No entanto, antes que a magia de neutralização de inércia fosse\r\nativada, a competidora da 7ª Escola, que havia perdido o apoio em seus pés,\r\ncolidiu com Mari.",
            "As duas voaram emaranhadas em direção a barreira de\r\nproteção.",
            "Diversos gritos agudos soaram.",
            "A bandeira indicando a interrupção da corrida foi acenada.",
            "Tatsuya também se levantou inconscientemente.",
            "Mari estava entre a barreira de proteção e a competidora da\r\n7ª Escola quando se chocaram contra a barreira de proteção. E parecia que ela\r\nnão havia conseguido se proteger.",
            "「Onii-sama!",
            "」",
            "Miyuki olhou para ele com uma expressão pálida.",
            "「Estou indo. Vocês esperem aqui.",
            "」",
            "Tendo sido treinado como um guarda costa – ou soldado –\r\ndesde sua infância, Tatsuya era hábil o suficiente para realizar procedimentos\r\ncirúrgicos simples. ",
            "Eizan: não que ele realmente precise fazer uma\r\ncirurgia, dada a magia dele ‘-‘",
            "「Entendi.",
            "」",
            "A partir da voz calma de Tatsuya, Miyuki entendeu que mesmo\r\nse eles também fossem, isso iria apenas aumentar a confusão, então ela acenou\r\npara Tatsuya e gesticulou para seus amigos já meio levantados se sentarem\r\nnovamente.",
            "Tatsuya correu através da arquibancada lotada, deslizando\r\natravés da multidão de pessoas como se usasse um truque de mágica.",
            "\n",
            "◊ ◊ ◊"
      ]
}