{
      "Competição das Nove Escolas (I) - Capítulo 7 Pt. 3": [
            "Seu despertar não poderia ter sido considerado rápido. ",
            "Ela não conseguia entender muito bem sua atual situação,\r\ncomo se sua consciência estivesse nebulosa.",
            "‘O que eu estou fazendo aqui...?’",
            "Quando Mari acordou, esse foi o primeiro pensamento que\r\nsurgiu em sua mente.",
            "「Mari, você recobrou sua consciência? Você sabe quem eu\r\nsou?",
            "」",
            "Uma companheira indesejável - mesmo em tal momento e, além\r\ndisso, na privacidade de sua mente, ela ainda não a chamava de amiga – estava\r\nolhando para seu rosto de cima.",
            "Mari, que entendeu o significado literal da pergunta mas foi\r\nincapaz de compreender o por que ela havia feito tal pergunta, perguntou de\r\nvolta intrigada -",
            "「Mayumi, do que você está falando? Por que você\r\nperguntaria...",
            "」",
            "- e, no meio de suas palavras, ela entendeu o motivo assim\r\ncomo sua situação atual.",
            "「Isso é um hospital...",
            "」",
            "「Sim, esse é o hospital da base de Susono. Que alívio...\r\nparece que não há nenhuma anormalidade com sua mente.",
            "」",
            "「Por quanto tempo eu estive inconsciente?",
            "」",
            "Uma dor maçante vindo da parte de trás de sua cabeça fez\r\nMari perceber que ela não estava simplesmente dormindo, mas que havia desmaiado\r\ndevido a não conseguir se proteger.",
            "「Por volta de meio dia. Ah, não se levante ainda.",
            "」",
            "Mari tentou se levantar da cama, mas Mayumi rapidamente a\r\nimpediu empurrando-a de volta para baixo. Ela não aplicou muita força, mas Mari\r\ntinha apenas metade de sua condição física habitual.",
            "「Suas costelas estavam quebradas. Por agora, elas estão\r\nsendo mantidas juntas com magia, mas ainda não se reconectaram. Como você\r\nprovavelmente sabe, o tratamento mágico é, afinal, apenas uma medida de\r\nemergência.",
            "」",
            "「É apenas uma cura temporária até que se reconectem. Não é\r\nalgo que restaura a saúde instantaneamente. ─ Tudo bem. Eu sei disso.",
            "」",
            "Enquanto roubava as palavras de Mayumi e as dizia para si\r\nmesma, Mari relaxou e deitou-se de novo na cama.",
            "「Então, quanto tempo vai demorar para se reconectarem?",
            "」",
            "「Uma semana para a recuperação completa. Você não terá\r\nproblemas em suas atividades diárias após um dia de descanso deitada, mas, por\r\nprecaução, sem atividades extenuantes pelos próximos dez dias.",
            "」",
            "「Hey, então...!?",
            "」",
            "「Portanto, você também está fora do Mirage Bat. Não há o\r\nque fazer sobre isso.",
            "」",
            "「Então é assim...",
            "」",
            "Mari suspirou e fechou os olhos.",
            "Demorou um tempo até que ela os abrisse novamente.",
            "「O que aconteceu com a corrida?",
            "」",
            "「A 7ª Escola foi desclassificada devido a manobra perigosa.\r\nA final será entre a 3ª e a 9ª Escola. A disputa pelo terceiro lugar será entre\r\nnós e a 2ª Escola. Kobayakawa-san estava bastante motivada, então acho que\r\npodemos conseguir o terceiro lugar.",
            "」",
            "「Se não houver nenhum desequilíbrio emocional, as\r\nhabilidades de Kobayakawa são suficientes para isso.",
            "」",
            "「De fato. Além disso, parece que as lesões da competidora\r\nda 7ª Escola não foram graves. Seu esforço em protegê-la não foi em vão.",
            "」",
            "「...Não ajuda se eu mesma estou gravemente ferida.",
            "」",
            "Para a atitude falsa de Mari, que resmungava enquanto exibia\r\numa expressão abatida, Mayumi sorriu de forma maliciosa.",
            "Mari virou o rosto, fingindo não ver.",
            "「Na divisão masculina, Hanzou-kun avançou para as finais.\r\nMas Murakami-kun acabou falhando por pouco. Juumonji-kun avançou para a rodada\r\nfinal no Pillars Break masculino. Kanon-chan também avançou para a rodada final\r\nno Pillars Break feminino.",
            "」",
            "「Então eu fui o único erro de cálculo...",
            "」",
            "「Não há o que fazer. Mari, sua decisão não estava errada.\r\nSe você não tivesse parado sua aceleração ali, você poderia ter evitado a\r\ncolisão por uma pequena brecha. Provavelmente, você estaria na corrida final.\r\nNo entanto... a competidora da 7ª Escola teria sofrido graves ferimentos e,\r\nprovavelmente, sua vida como maga teria acabado. Isso era o quão perigoso uma\r\ncolisão naquela velocidade era. Quanto a isso, Tatsuya-kun também concorda.",
            "」",
            "「...Hey, por que você está trazendo o nome desse cara?",
            "」",
            "「Porque ele foi quem a trouxe até aqui e a acompanhou\r\nenquanto você recebia o tratamento.",
            "」",
            "「O que?",
            "」",
            "「Naturalmente, não deixamos tudo por conta do Tatsuya-kun…\r\nSurpresa?",
            "」",
            "Mari desviou o olhar de Mayumi, que tinha um sorriso\r\ncomplacente, com uma expressão azeda.",
            "Quanto mais auto-consciente de seu alívio ela estava, mais\r\ndesagradável o sorriso de Mayumi se tornava.",
            "「Não poderíamos deixar um garoto ver uma garota trocando de\r\nroupa. Ouvir dizer que ele esperou diligentemente no corredor durante o\r\ntratamento. Mesmo assim, é melhor agradecê-lo mais tarde. Ele avançou tão\r\nrápido quanto a equipe de resgate até você e ajudou a retirá-la da hidrovia.\r\nFoi também Tatsuya-kun que notou em um piscar de olhos que você tinha fraturas\r\nósseas e instruiu as medidas de primeiros socorros.",
            "」",
            "「...Quem diabos é esse cara?",
            "」",
            "Mayumi assentiu profundamente para Mari, que tinha uma\r\nexpressão de espanto com os olhos arregalados.",
            "「Como devo dizer, eu sinto que ele parece acostumado lidar\r\ncom acidentes e pessoas feridas.... A propósito, como você está se sentindo?",
            "」",
            "「O que há com essa mudança tão repentina... Minha cabeça\r\ndói um pouco, mas acredito que seja apenas uma lesão externa. Minha consciência\r\nestá clara.",
            "」",
            "「Parece que não há danos cerebrais.... Bem, então acho que\r\nvou lhe perguntar isso agora.",
            "」",
            "「?",
            "」",
            "Mayumi encarou o olhar confuso de Mari com um olhar sério.",
            "「O que foi assim tão de repente?",
            "」",
            "「Mari... naquele momento, você foi perturbada pela magia de\r\num terceiro?",
            "」",
            "「...O que você quer dizer?",
            "」",
            "「A razão pela qual Mari se desequilibrou logo antes de\r\npegar a competidora da 7ª Escola não foi por que a magia ilegal de um terceiro\r\nque interferiu na superfície da água? É isso o que eu quero dizer.",
            "」",
            "Ao compreender o significado das palavras de Mayumi, os\r\nolhos afiados de Mari brilharam.",
            "「... Certamente, um pouco antes da prancha afundar, eu\r\nsenti uma flutuação estranha nos meus pés. No entanto, eu não sabia se isso era\r\ndevido a uma magia, muito menos se era uma interferência ilegal... Por que você\r\nacha isso?",
            "」",
            "「A ondulação na superfície da água no momento em que você\r\nse desequilibrou não era natural. Havia uma descontinuidade inerente a\r\nmodificação de evento pelo uso de magia. No entanto, naquele momento, nem a\r\ncompetidora da 7ª Escola nem a da 9ª Escola estavam usando tal magia. Então, a\r\núnica possibilidade remanescente é que tal magia tenha sido usada por um\r\nterceiro. Tatsuya-kun também concorda com isso. Ele pegou emprestado o vídeo com\r\no comitê do torneio e irá analisar as ondulações na superfície da água. Dessa\r\nforma, podemos pelo menos descobrir se algum fenômeno não natural ocorreu.",
            "」",
            "「Antes de mais nada, eu gostaria de questionar se isso pode\r\nrealmente ser feito com as habilidades de um estudante do primeiro ano, mas\r\nvamos deixar isso de lado por enquanto.... Como eu e as outras competidoras\r\nestávamos usando magia, não há a necessidade de investigar para saber que\r\nfenômenos não naturais estavam ocorrendo, não é? Pelo menos, eu não acho que\r\nisso faça sentido...",
            "」",
            "「Ele disse que levaria em conta os efeitos da magia usada\r\npelas competidoras também e verificaria se havia alguma outra força agindo.\r\nIsori-kun também disse que iria ajudá-lo depois que as partidas de hoje\r\nterminassem. Talvez possamos obter alguns resultados significativos. Mari, se\r\nvocê se lembrar de alguma coisa, por favor, me avise. Isso não é apenas uma\r\nquestão relacionada a classificação da nossa - da 1ª Escola, mas pode ser um\r\nproblema relacionado a toda a Competição das Nove Escolas e a todas as escolas\r\nde magia.",
            "」",
            "「.....",
            "」",
            "Mayumi despediu-se de Mari, que havia ficado em silêncio\r\nenquanto estava deitada, dizendo ",
            "「Eu tenho que voltar logo.",
            "」\r\ne deixou o quarto do hospital.",
            "Mari, que foi deixada sozinha, continuou a olhar para o teto\r\ncom um olhar sério.",
            "\n",
            "◊ ◊ ◊"
      ]
}