{
      "Matrícula (I) - Capítulo 2 Pt. 5": [
            "Tanto Tatsuya quanto Yakumo estavam sentados na varanda,\r\nenchendo-se com sanduíches. Miyuki segurou um sanduíche em uma mão e, com a\r\noutra galantemente servia a Tatsuya, entregando-lhe chá e pratos.",
            "Yakumo observou essa cena com uma expressão calorosa, mas de\r\nalguma forma, desagradável. Depois de limpar as mãos e a boca com uma toalha\r\noferecida por um pupilo careca, ele juntou as mãos e se curvou em direção a\r\nMiyuki, sussurrando algo com uma voz calma,",
            "「É possível que eu já não possa vencer Tatsuya-kun\r\npuramente com artes marciais...",
            "」",
            "Havia uma admiração inconfundível.",
            "Se algum outro aluno estivesse por aí, a inveja teria sido\r\ninevitável. Na verdade, os discípulos a serviço de Yakumo estavam dirigindo uma\r\nmistura de ciúmes e inveja para Tatsuya ao ouvir essas palavras. ",
            "Miyuki estava radiante como se aquelas palavras tivessem\r\nsido dirigidas a ela. No entanto, o coração de Tatsuya não pode ser movido com\r\ntão simples elogio.",
            "「Eu não posso dizer que eu estou terrivelmente satisfeito\r\npor essas palavras, considerando que você me demoliu mais cedo...",
            "」",
            "Na refutação de Tatsuya, Yakumo deu uma risada surpresa.",
            "「Isso é natural, Tatsuya-kun. Eu sou seu mestre depois de\r\ntudo, e eu tinha enfrentado você em uma arena onde eu sou dominante. Você ainda\r\ntem quinze anos. Se eu tivesse caído para alguém que é apenas metade da minha\r\nidade, todos os meus discípulos se desvinculariam de mim.",
            "」",
            "「Eu acredito que Onii-sama deve ser mais honesto. É raro ser\r\nlouvado pelo sensei, então acho que você deve aproveitar esta oportunidade para\r\nrir com orgulho.",
            "」",
            "Miyuki ainda estava pregando em seu tom virtuoso, mas sua\r\nboca estava com um sorriso de satisfação.",
            "「... Eu acho que isso me faria parecer um idiota...",
            "」",
            "Ambos, Yakumo e Miyuki estavam rindo felizmente, e até\r\nTatsuya não era tão teimoso a ponto de não se repreender e se juntar a eles.",
            "O sorriso amargo de Tatsuya se transformou em uma risada\r\nsimples, desaparecendo com toda a rigorosidade.",
            "\n",
            "◊ ◊ ◊"
      ]
}