{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 2": [
            "「A corrida de Honoka é a última, huh...",
            "」",
            "「Sim! A corrida será a tarde, então não se sobrepõe ao\r\nSpeed ​​Shooting feminino!",
            "」",
            "Tatsuya ficou um pouco perdido sobre como lidar com Honoka,\r\nque o estava pressionando enquanto exibia um sorriso brilhante. ",
            "Tatsuya é responsável por três competições diferentes: Speed\r\n​​Shooting feminino, Pillars Break feminino e Mirage Bat. O motivo de ele estar\r\napenas em competições femininas não foi, é claro, por ele ser um mulherengo,\r\nmas porque havia uma forte oposição a Tatsuya por parte dos competidores do\r\nprimeiro ano.",
            "─ Claro, esse não foi o único motivo. Houve também um forte\r\napelo por parte de algumas competidoras do primeiro ano. Por exemplo, Miyuki,\r\nHonoka, e Miyuki, e Honoka, Miyuki.",
            "...Em outras palavras, essas duas apelaram insistentemente\r\npor ele.",
            "No entanto, surgiu um problema nesse ponto.",
            "Pillars Break é a competição mais compatível com o poder\r\nmágico de Miyuki. Tanto os membros do Conselho Estudantil quanto seus colegas\r\nsabiam que ela é boa no sistema de desaceleração de oscilações. Afinal, sua\r\nproficiência nisso é tão alta que ela acaba, às vezes, inconscientemente\r\nativando magia de resfriamento.",
            "Com a participação de Miyuki garantida em Pillars Break e\r\nMirage Bat, que é uma competição célebre onde cada escola irá enviar seu às\r\nfeminino, a questão era onde Honoka iria competir.",
            "O resultado dos exames práticos do primeiro semestre dos\r\nestudantes do primeiro ano da 1ª Escola foram: em primeiro lugar, Shiba Miyuki;\r\nem segundo lugar, Kitayama Shizuku; em terceiro lugar, Morisaki Shun; e em\r\nquarto lugar, Mitsui Honoka. Isso significava que, dentre as estudantes do\r\nprimeiro ano, Honoka está entre as melhores em habilidades práticas abaixo\r\napenas de Miyuki e Shizuku. ",
            "No entanto, suas habilidades mágicas não são muito adequadas\r\npara competições mágicas esportivas. Ela é capaz de lidar com todos os sistemas\r\nsem problemas e pode montar sequências mágicas complexas sem muitas\r\ndificuldades. Se algo tivesse que ser dito seria que Honoka é mais do tipo\r\nacadêmica do que atlética.",
            "Sua magia de ilusão do sistema de oscilação de ondas de luz\r\npoderia ser considerada por alguns como sua especialidade, mas mesmo dentro do\r\nsistema de oscilação, Shizuku, que é boa nos sistemas de aceleração e oscilação\r\nem alta frequência, é mais adequada para o Pillars Break do que ela.",
            "Desde o início já havia sido determinado que Tatsuya estaria\r\nencarregado de Miyuki. Nenhum dos alunos do terceiro ano foi imprudente o\r\nsuficiente para discordar disso. Portanto, para estar sob a tutela de Tatsuya,\r\na rota mais segura é entrar na mesma competição que Miyuki. ",
            "No entanto, não é uma estratégia aconselhável ter as três\r\nmelhores competidoras na mesma competição. Ou melhor.... é inviável.",
            "Portanto, é necessário que uma delas fosse alocada para uma\r\ncompetição que não se sobreponha ao Pillars Break e, infelizmente para Honoka,\r\nShizuku também era bastante adequada para o Speed ​​Shooting. ",
            "O cronograma da competição é originalmente criado levando em\r\nconsideração permitir que os competidores possam se inscrever nas modalidades\r\nem que se destacam, portanto, pode-se dizer que isso era inevitável desde o\r\ninício.",
            "Devido a uma série de decisões estratégicas, foi decidido\r\nque Honoka competiria em Battle Board e Mirage Bat. (Inicialmente, os\r\nconselheiros táticos haviam decidido pela combinação de Battle Board e Cloud\r\nBall para ela, mas devido ao desejo da própria pessoa e o apoio de suas amigas\r\nque levaram seus sentimentos em consideração, o último evento foi alterado para\r\num que Miyuki estava participando.)  ",
            "Eizan: para aqueles que não\r\nentenderam, Tatsuya inicialmente estava encarregado de dois eventos (Pillars\r\nBreak e Mirage Bat), que são os eventos em que Miyuki estará participando. Como\r\nHonoka queria que ele fosse o engenheiro dela, o jeito mais ‘fácil’ para isso\r\nseria ela participando de alguma dessas duas competições. Para o azar dela,\r\ncomo Shizuku foi confirmada em Pillars Break, ela não poderia participar dessa\r\ncompetição. Para piorar, Shizuku, que já estava sob tutela de Tatsuya, iria\r\ndisputar Speed Shooting, uma competição em que Honoka não é muito adequada,\r\nfazendo assim com que Tatsuya ‘fechasse seu cronograma’ de eventos que\r\ntrabalharia. Então, a única chance que sobrou para Honoka ficar sob a tutela do\r\nTatsuya foi participar do Mirage Bat de um jeito ou de outro.",
            "...Devido a essas circunstâncias, Tatsuya foi capaz de\r\nentender o que ela realmente queria dizer ao apelar de forma entusiástica que ",
            "『o\r\nhorário das partidas não se sobrepõe",
            "』.",
            "Porém, mesmo que em questão de tempo seja possível, devido\r\nas circunstancias que isso traria a equipe, é impossível uma mudança de\r\nengenheiro responsável nesse momento. E mesmo que estivesse tudo bem hoje, não\r\nhá garantias de que no sexto dia – o terceiro dia da Divisão de Novatos – o\r\ncronograma do Pillars Break e do Battle Board não coincidam.",
            "Honoka também deveria estar ciente disso.....",
            "Por algum motivo, somente hoje Miyuki não estava lhe\r\najudando. Com um suspiro que carregava dois significados distintos, um para sua\r\nirmã e outro para Honoka, Tatsuya pronunciou uma frase que poderia soar como\r\numa desculpa de um homem adúltero. ",
            "Eizan: fiquei uns 20 minutos pra\r\nentender esse texto em japonês (um homem casado e adúltero dando desculpa para\r\nsua esposa) só pra dar risada no final... a única coisa que poderia ser\r\nconsidera ‘errada’ seria que Honoka é, na verdade, a ‘amante’, enquanto Miyuki\r\né a ‘esposa oficial’.",
            "「...Eu realmente gostaria de examinar o seu CAD, mas isso\r\nnão é possível, então eu pelo menos estarei assistindo sua corrida da\r\narquibancada.",
            "」",
            "「Sério? É uma promessa!",
            "」",
            "Alguém deixou escapar uma risada. Tatsuya sabia de quem era\r\na voz, mas sua consciência optou por fingir que não.",
            "Do ponto de vista de um espectador, ele era\r\nindiscutivelmente um ",
            "『mulherengo",
            "』...\r\nprovavelmente.",
            "\n",
            "◊ ◊ ◊"
      ]
}