{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 3": [
            "Embora um interlúdio jamais será considerado algo ",
            "『trivial",
            "』\r\npara as partes envolvidas, do ponto de vista da história principal, eles não\r\npassam de episódios paralelos.",
            "Uma vez que as cortinas se levantam, deve-se focar a atenção\r\nno palco.",
            "Depois de terminar suas verificações finais, Tatsuya\r\nentregou um CAD longo e fino em forma de um rifle exclusivo para Speed Shooting\r\na Shizuku e a instruiu a verificar sua condição.",
            "O CAD absorve psions do mago e os transmite para a sequência\r\nde ativação, que é um corpo de informação formado por psions. Se ocorrer um\r\nproblema neste processo de comunicação, não importa quão habilmente as outras\r\npartes estão ajustadas, é inútil. ",
            "Se houver uma falha de comunicação no hardware, o CAD deve\r\nser substituído por um dispositivo sobressalente e, se houver um bug no\r\nsoftware, será necessário corrigi-lo imediatamente.",
            "「Mm.... perfeito. É mais confortável do que o meu.",
            "」",
            "Devido ao tom e ao rosto de Shizuku serem pouco expressivos,\r\nno início, quando ele formou um par com ela, Tatsuya muitas vezes não conseguia\r\ndiscernir se ela estava sendo sincera ou se estava mentindo, mas atualmente ele\r\njá havia se acostumado com isso.",
            "Ela basicamente não mente. E se for algo inconveniente, ela\r\napenas permanece em silêncio.",
            "「Tatsuya-san, você não gostaria de ser contratado, afinal?",
            "」",
            "No entanto, ele ainda não conseguiu se acostumar tanto assim\r\na ponto de dizer se ela está falando sério ou apenas brincando.",
            "「...Se você pode fazer uma brincadeira assim logo antes da\r\npartida, você vai ficar bem.",
            "」",
            "「Não foi uma brincadeira.",
            "」",
            "「.....",
            "」",
            "A propósito, o que ela quis dizer foi ",
            "「Você\r\nnão vai assinar formalmente um contrato para manutenção de CAD comigo?",
            "」.",
            "Shizuku já perguntou ",
            "「Você gostaria de ser\r\ncontratado?",
            "」 a Tatsuya mais de 10 vezes. Tatsuya pensou que ela não\r\nrepetiria a mesma piada dada a sua personalidade, mas ele também não conseguia\r\nacreditar que ela estivesse falando sério.",
            "「Não precisa ser exclusivo.",
            "」",
            "O CAD de Shizuku, que anteriormente foi apresentado a\r\nTatsuya para que ele o usasse como referência no ajuste do CAD de competição,\r\nhavia sido tão habilmente ajustado que mesmo ele não tinha espaço para realizar\r\nmudanças. Isso não foi algo surpreendente, já que aquele realizava os ajustes\r\nno CAD para Shizuku era um famoso engenheiro mágico atualmente considerado um\r\ndos cinco melhores do país. ",
            "- Embora seja mais preciso dizer para a família Kitayama em\r\nvez de apenas para Shizuku.",
            "Quando ouviu isso pela primeira vez, Tatsuya não deixar de\r\nficar surpreso, mas a família de Shizuku é considerada ",
            "『extremamente\r\nrica",
            "』. ",
            "No entanto, a família Kitayama era uma família de magos de\r\nprestígio, como os Dez Clãs Mestres ou as Cem Famílias. ",
            "A mãe de Shizuku era uma maga de primeira classe que se\r\napaixonou à primeira vista pelo herdeiro de um milionário e, depois de uma\r\ngrande confusão, eles finalmente se casaram. Devido a isso, não há magos na\r\nfamília paterna, e mesmo seu irmão mais novo não possui qualidades mágicas que\r\npodem ser consideradas práticas. ",
            "Eizan: antes que falem que ela casou por\r\ninteresse, o pai da Shizuku é gente boa pra caramba (vocês o conhecerão no\r\nvolume 5), e embora com um montante inferior, a família da mãe da Shizuku também\r\né rica.",
            " ",
            "Matheus Freitas: Acreditem no Eizan, o pai da Shizuku terá um papel\r\nbem legal. Além de ser podre de rico!",
            "Seja devido a essas circunstâncias ou não, o comprometimento\r\nque o pai de Shizuku tem com ela - o comprometimento que ele tem com o talento\r\nmágico dela, parece ser fora do comum.",
            "Pode-se dizer que a razão pela qual Shizuku era\r\ncompletamente viciada em Monolith Code é por que seu pai fazia uso de seu\r\npoderio financeiro para realizar tours de observação de competições mágicas\r\ntodos os anos.",
            "「...Tenho certeza que já lhe disse isso muitas vezes, mas\r\npodemos deixar esse assunto para depois que eu obter uma licença?",
            "」",
            "A taxa de contrato e o pagamento que Shizuku ofereceu\r\nanteriormente quando Tatsuya não respondeu eram, mesmo da perspectiva dele que\r\nganha grandes quantidades de dinheiro como Taurus Silver, excepcionais.",
            "Se ele fosse apenas um estudante comum não independente, ele\r\nteria ficado deslumbrado com tal montante.",
            "No entanto, há uma diferença entre fazer ajustes sem qualquer\r\ncompensação como parte de um evento escolar e fazer isso como um trabalho real\r\nremunerado. Embora não seja ilegal trabalhar sem uma licença, não há dúvidas de\r\nque ele seria visto pelo público como ",
            "『não qualificado",
            "』.",
            "「Entendi.",
            "」",
            "Como de costume, Shizuku acenou com a cabeça de forma clara.\r\nNo entanto, era duvidoso o quanto ela realmente entendeu.",
            "Pode não ter significado nada para a própria Shizuku, mas\r\npara Tatsuya, essa conversa diminuiu significativamente a tensão pré-partida.",
            "‘Bem, desde que não haja nenhum efeito adverso sobre as\r\ncompetidoras, isso provavelmente é uma coisa boa.’",
            "Eles já haviam tido muitas reuniões estratégicas\r\nanteriormente. Havia até mesmo um plano secreto que Tatsuya elaborou para\r\nShizuku no qual ele preparou um CAD especificamente para isso. (No entanto,\r\nesse ",
            "『plano\r\nsecreto",
            "』 só seria usado durante as finais, que são disputas em\r\nforma de duelo.)",
            "「Finalmente é sua vez, Shizuku.",
            "」",
            "「Sim.",
            "」",
            "Só havia uma coisa a dizer antes de ela subir ao palco.",
            "「Tudo bem, faça o seu melhor!",
            "」",
            "「Un, eu farei!",
            "」",
            "Era algo simples, mas também era a melhor e definitiva\r\nestratégia.",
            "\n",
            "◊ ◊ ◊"
      ]
}