{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 4": [
            "「O assento ao seu lado está disponível?",
            "」",
            "「Ah, Miyuki. Sim, ele está. Fique a vontade.",
            "」",
            "Na verdade, essa mesma pergunta havia sido feita repetidas\r\nvezes para as garotas sentadas na arquibancada, mas, ao contrário dessa vez, os\r\núnicos que estavam perguntando eram caras aleatórios com motivos ocultos (mesmo\r\nque Leo e Mikihiko estivessem sentados nas duas extremidades!). Erika, porém,\r\ngarantiu que o assento permanecesse vago, afastando esses playboys com inúmeras\r\nmentiras acompanhadas por sede de sangue.",
            "A ordem dos assentos era Mikihiko, Mizuki, Honoka, assento\r\nvago, Erika, Leo. A razão pela qual eles haviam deixado o assento vago para\r\nMiyuki no meio foi porque se eles não a escoltassem de ambos os lados, sabe-se\r\nlá quantas pessoas ousadas se aproximariam dela. ",
            "No começo, Erika odiou ter que se sentar ao lado de Leo, mas\r\nMizuki a persuadiu argumentando que Leo e Honoka estavam em classes diferentes\r\ne não eram muito próximos, então, embora relutante, ela acabou aceitando. ─\r\nDevido a isso, eles não pareciam estar brigando um com o outro hoje, o que era\r\nincomum.  ",
            "Até a chegada de Miyuki, todos os quatro, exceto Honoka,\r\ntinham um panfleto destinado ao público em mãos e pareciam estar observando o\r\ncronograma da Divisão dos Novatos. (Honoka é uma competidora, então não havia a\r\nnecessidade de ela verificar novamente a essa altura.)",
            "Depois de levantar o rosto para trocar saudações com Miyuki,\r\nMizuki, que havia retornado seu olhar para o panfleto, de repente notou a\r\nexpressão de Honoka e falou com ela.",
            "「...Honoka-san, seus preparativos estão prontos?",
            "」",
            "「Está tudo bem. Minha corrida é à tarde.",
            "」",
            "Ao ser questionada por Mizuki, Honoka respondeu com um\r\nsorriso levemente forçado.",
            "Miyuki intrometeu-se na conversa com um tom incrédulo.",
            "「Ho-no-ka. Se você já está nervosa agora, você não\r\nconseguirá aguentar até a corrida, sabe?",
            "」",
            "「U~uh, eu sei, mas...",
            "」",
            "「Vai ficar tudo bem, Honoka. Onii-sama também disse isso,\r\nnão foi?",
            "」",
            "「U~un, sim...",
            "」",
            "「Você veio aqui assistir para evitar pensar demais na corrida,\r\nnão é? Por enquanto, vamos torcer por Shizuku.",
            "」",
            "「...Uun, certo.",
            "」",
            " ",
            "Eizan:\r\nPor um momento, pensei q tava traduzindo uma cena +18 pela quantidade de\r\nvariações de gemido que teve ‘-‘",
            "Pela forma com que ela exageradamente acenou com a cabeça,\r\nficou evidente que sua tensão não havia sido completamente dissipada. Devido a\r\nsua personalidade séria e obstinada, talvez seja inútil dizer para ela não\r\nficar muito nervosa.",
            "「...U~uh, eu disse algo desnecessário?",
            "」",
            "E então, quando Mizuki, desprovida de qualquer malícia,\r\ndesferiu o golpe final, a expressão de Honoka torceu ligeiramente.",
            "◊ ◊ ◊"
      ]
}