{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 5": [
            "Um pouco longe dos assentos onde esses estudantes do\r\nprimeiro ano estão realizando essa espécie de cena inocente, ou melhor, de suas\r\nbrincadeiras barulhentas, o trio de estudantes do 3º ano, composto pela\r\ntesoureira e presidente do Conselho Estudantil mais a Chefe do Comitê de Moral\r\nPública, estava reunido.",
            "「Mari, você não deveria estar dormindo?",
            "」",
            "「Eu não estou doente. Contanto que eu não me esforce muito,\r\nnão há problema. Deixando isso de lado, você não deveria estar de prontidão na\r\ntenda, Mayumi?",
            "」",
            "「Está tudo bem. Não é como se eu estivesse a quilômetros de\r\ndistância e, se algo acontecer, eles me informarão imediatamente.",
            "」",
            "Respondeu Mayumi, penteando para trás os fios de cabelo que\r\ncobriam sua bochecha. Com isso, um receptor de comunicação por voz anexado ao\r\nseu ouvido foi exposto.",
            "「Ainda assim, se fosse apenas Mayumi não deveria haver\r\nproblemas, mas a Ichihara deixar seu posto junto com ela me faz pensar se isso\r\nrealmente é uma boa ideia.",
            "」",
            "「Não há problema. Hoje eu fui meio que forçada a sair de\r\nlá.",
            "」",
            "「...Suas piadas são tão difíceis de entender como sempre,\r\nIchihara.",
            "」",
            "Essa resposta, dita sem ser acompanhada por um sorriso\r\nirônico, levou Mari a suspeitar por um momento que ela estava insatisfeita com\r\no fato de ter sido tirada de seu papel como conselheira.",
            "Claro, Mari sabia que não deveria ser o caso.",
            "Embora Suzune seja a supervisora da equipe de tática (embora\r\nhaja apenas quatro conselheiros táticos), o planejamento das estratégias\r\nindividuais segue um sistema de divisão do trabalho. A maior separação das\r\nresponsabilidades foi que o planejamento das partidas masculinas ficaria a\r\ncargo dos membros masculinos e o planejamento das partidas femininas ficaria a\r\ncargo dos membros femininos.",
            "Nos eventos de hoje, Suzune é a responsável pelo Speed ​​Shooting\r\nfeminino.",
            "── Entretanto, esse originalmente é um evento que dependente\r\nprincipalmente das habilidades do competidor, não deixando muito espaço para\r\nestratégias detalhadas. Não seria exagero dizer que é uma competição de força\r\nbruta. Se há uma etapa na preparação em que os conselheiros poderiam se\r\nenvolver seria na seleção dos tipos de magias com base nas características do\r\ncompetidor e a orientação no ajuste do CAD para corresponder a elas,\r\nentretanto... essa é uma etapa que se sobrepõe ao trabalho da equipe técnica.",
            "E todo o processo – do planejamento até a execução – de\r\nseleção dos tipos de magias e ajuste nos CAD para o Speed Shooting feminino da\r\nDivisão dos Novatos havia sido feito unicamente por Tatsuya.",
            "Dito isto, Suzune já havia concordado com esse plano\r\nantecipadamente. Além disso, ela também não é do tipo que ficaria com raiva por\r\nalgo desse nível.",
            "「Bem... agora que pensei sobre isso, esta será a primeira\r\nvez que verei as habilidades daquele cara como engenheiro em ação.",
            "」",
            " ",
            "Eizan: por algum raios de motivo que desconheço, Mari\r\nvem se referindo a Tatsuya como ‘aquele cara’ desde que soube que ele a\r\n‘socorreu’. Para o meu azar, nenhum dos tradutores americanos (seja YenPress ou\r\nfandom) prestou atenção a isso, então tornou-se mais uma coisa para mim\r\nverificar continuamente na raw.",
            "Mayumi acenou com uma expressão de profundo interesse em\r\nresposta as palavras de Mari, que expuseram sua curiosidade.",
            "「Isso é verdade. No meu caso, foi realmente apenas uma\r\najuda. Estou ansiosa para ver que tipo de desempenho um CAD que ele ajustou do\r\nzero irá mostrar.",
            "」",
            "「Parece que ele se tornou bastante popular com as\r\ncompetidoras, incluindo Kitayama-san.",
            "」",
            "As palavras de Suzune não foram exageradas.",
            "Na equipe feminina do 1º ano, composta inteiramente por\r\nestudantes do Curso 1, com exceção de Miyuki, Honoka e Shizuku, houve uma\r\ngrande resistência – quase como se fosse uma alergia – a ideia de confiar o\r\najuste dos CAD a um estudante também do 1º ano, e ainda por cima um estudante\r\ndo Curso 2. ",
            "No entanto, depois de algumas sessões de prática com os CADs\r\nque ele ajustou, esses sentimentos negativos desapareceram completamente.",
            "Talvez seja mais apropriado dizer que essa mudança drástica\r\nfoi como uma ",
            "『explosão repentina",
            "』. ",
            "Eizan: se alguém\r\nconhece a expressão ",
            "吹っ飛んでしまった, por favor, me informe pelos\r\ncomentários o verdadeiro significado dela, pois eu desconheço. (essa tradução\r\nque utilizei é uma adaptação da usada pela fandom. Basicamente, a mudança foi\r\nsúbita e massiva, ‘destruindo’ os antigos sentimentos negativos.)",
            "「E parece que hoje em dia, algumas das competidoras estão\r\ntrazendo seus próprios CADs.",
            "」",
            "A revelação dessa história por Suzune fez com que Mari\r\ndeixasse escapar uma voz de surpresa.",
            "「Hey hey.... isso não vai interferir nas partidas?",
            "」",
            "「Parece que Shiba-kun está controlando bem essa situação.\r\nAparentemente, ele só vai realizar o serviço depois que as partidas terminarem.",
            "」",
            "O serviço refere-se ao ajuste do CAD.",
            "As competidoras que usaram os CADs de competição ajustados\r\npor Tatsuya trouxeram até mesmo seus CADs pessoais para ele ajustar. Além\r\ndisso, não foi apenas uma ou duas, mais quase todas as competidoras do primeiro\r\nano.",
            "「Ele está aumentando constantemente seu número de fãs.",
            "」",
            "「A boa natureza das pessoas pode surgir nos lugares mais\r\nestranhos.",
            "」 ",
            "Mayumi e Mari olharam uma para a outra e riram.",
            "\n",
            "◊ ◊ ◊"
      ]
}