{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 6 e pt. 7": [
            "Se Tatsuya tivesse ouvido a observação ",
            "「Ele\r\nestá aumentando seus fãs",
            "」 de Mayumi, ele teria negado com uma\r\nexpressão amarga.",
            "Na verdade, durante a reunião social, as garotas estavam\r\nevitando ele (ou era como Tatsuya sentia).",
            "Contudo, é desnecessário dizer que ele não possuía uma\r\naudição tão ",
            "『vantajosa",
            "』 assim. Além disso, sua atenção estava\r\ndirecionada para o campo de tiro onde Shizuku estava.",
            "Tatsuya não possuía os ",
            "『olhos",
            "』 de\r\nMizuki. Mas, em vez disso, ele tem a capacidade de ler as estruturas de\r\ninformação. ",
            "As estruturas de informações do CAD que ele ajustou do zero\r\nestavam todas em sua mente. E se um pequeno truque for adicionado a elas, mesmo\r\nque ele não consiga perceber o ",
            "『truque",
            "』 em\r\nsi, ele poderia prever o ",
            "『resultado",
            "』. ",
            "Eizan:\r\nTive dificuldade ao traduzir essa última frase, então perdão se ficou confuso.\r\nBasicamente, ela diz que, se alguém adicionar alguma coisa nas estruturas de\r\ninformação que o Tatsuya criou, mesmo que ele não saiba o que é essa ‘coisa’,\r\nele saberá o resultado que isso trará.",
            "── Shizuku assumiu sua posição.",
            "As luzes que indicam o início da partida começaram a\r\nacender.",
            "‘Parece que está tudo bem desta vez. Não há sinais\r\nde que o CAD foi adulterado como o que causou o acidente de Mari’",
            ", pensou\r\nTatsuya ainda sem desviar seus ",
            "『olhos",
            "』.",
            "◊ ◊ ◊",
            "No momento em que todas as luzes acenderam, um alvo de\r\nargila voou para o ar.",
            "E, no momento em que entrou na área de pontuação, foi\r\nesmagado em pedaços.",
            "O próximo alvo foi esmagado no meio da área.",
            "Em seguida, dois alvos, cada um em uma extremidade da área,\r\nforam esmagados simultaneamente.",
            "Um grande número de espectadores suspirou. Até mesmo Miyuki\r\ne companhia, que estavam nos assentos da arquibancada observando atentamente,\r\nsoltaram o fôlego que estavam segurando em alívio pelo bom início.",
            "Não houve nenhuma mudança na linha de visão de Shizuku. Ela\r\napenas permaneceu olhando para frente e parecia nem mesmo estar olhando para os\r\nalvos voando.",
            "「Uwa~, incrível!",
            "」",
            "Do lado oposto ao de Erika, que deixou escapar sua sincera\r\nadmiração,",
            "「...Poderia ser que ela definiu toda a área de pontuação\r\ncomo sendo a área de efeito da magia?",
            "」",
            "Mizuki perguntou a Miyuki e Honoka sem qualquer confiança.",
            "「Isso mesmo. Shizuku está destruindo seus alvos com uma\r\nmagia que aplica ondas vibratórias aos sólidos dentro da área de efeito. Ao\r\ngerar ondas longitudinais no interior do alvo, a matéria sólida é desgastada\r\npela repetição da expansão e contração parcial. O raciocínio por trás é o mesmo\r\nque leva a até mesmo uma rocha dura tornar-se quebradiça e se desintegrar\r\nquando submetida ao rápido aquecimento e resfriamento repetidas vezes.",
            "」",
            "「Para ser preciso, ela definiu vários epicentros dentro da\r\nárea de pontuação para gerar ondas virtuais que aplicam as ondas vibratórias\r\nnos objetos sólidos. Em vez de usar magia para aplicar diretamente as ondas\r\nvibratórias no alvo, ela criou uma área de modificação de eventos que aplica as\r\nondas vibratórias neles. No momento em que o alvo entra em contato com as ondas\r\nvirtuais que se espalham em uma forma esférica do epicentro, essas ondas\r\nvirtuais se tornam ondas vibratórias reais dentro do alvo e faz com que eles\r\nentrem em colapso.",
            "」",
            "Mizuki apenas assentiu constantemente para a explicação\r\ncuidadosa dada por Honoka e Miyuki, que mantiveram seus olhos fixos no campo de\r\ntiro enquanto falavam.",
            "\n",
            "◊ ◊ ◊"
      ]
}