{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 9": [
            "「Bom trabalho. ",
            "」",
            "Quando Shizuku retornou do campo de tiro, Tatsuya a\r\nparabenizou enquanto lhe entregava uma toalha. Os engenheiros não eram\r\nmanagers, então ele não era obrigado a entregá-la uma toalha, no entanto,\r\nTatsuya não tinha esse tipo de orgulho mesquinho. ",
            "Eizan: preferi manter\r\nmanagers em inglês mesmo, já que é uma palavra com vasta abrangências de uso.\r\nNesse caso em específico, manager remete a um treinador/pessoa encarregada dos\r\ncuidados do atleta (como um treinador de boxe ou tênis);",
            "「Foi um pouco decepcionante.",
            "」",
            "Ela não estava sendo modesta ou irônica, parece que ela\r\nrealmente se sentia assim.",
            "Shizuku tinha uma expressão insatisfeita enquanto enxugava o\r\nsuor que escorria levemente da testa. Mas, ao mesmo tempo, ela não foi capaz de\r\nesconder sua alegria (embora ela provavelmente nem estivesse tentando\r\nescondê-la).",
            "A pontuação média para avançar nas qualificatórias da\r\nDivisão dos Novatos é de aproximadamente 80% de acerto todos os anos. Como ela\r\ndestruiu todos os seus alvos, não haverá nenhuma pontuação maior do que a dela,\r\nportanto, independentemente da nota de corte, ela obviamente avançaria para as\r\nfinais.",
            "「Pensei que você não seria capaz de atingi-los se viessem\r\npor um ponto cego, mas como esperado, não foi configurado disparos com\r\ntrajetórias tão desagradáveis.",
            "」",
            "A magia usada por Shizuku não cobriu toda a área de\r\npontuação. Havia pontos cegos nas áreas ao redor das bordas externas. ",
            "No entanto, tendo em vista o desempenho do dispositivo de\r\nlançamento de alvos, Tatsuya havia previsto que a trajetória dos alvos não\r\nseria configurada para abranger tais limites. Se os alvos de argila não\r\npassassem pela área de pontuação, a disputa teria que ser refeita por questões\r\nde justiça, e isso seria uma falha para o comitê do torneio. Devido a natureza\r\nda competição, esse era um risco desnecessário.",
            "Tatsuya não estava muito preocupado porque essa era uma\r\nestratégia que já havia previsto até aquele ponto, mas ainda ficou aliviado ao\r\nvê-la se sair bem e sem nenhum contratempo.",
            "「Tatsuya-san, você se preocupa demais. O nível da Divisão\r\ndos Novatos não é tão alto a ponto de eles precisarem explorar pontos cegos\r\npara diminuir o número de competidores.",
            "」",
            "O argumento de Shizuku estava correto.",
            "Tatsuya tomou a iniciativa de mudar seu humor buscando mudar\r\no de Shizuku também.",
            "「No começo, vamos de acordo com o planejado. Mas a partir\r\ndas quartas de final, a partida será no formato de duelo. Eu já ajustei seu CAD\r\npela manhã, então certifique-se de verificá-lo.",
            "」",
            "「Tudo bem.",
            "」",
            "O formato das partidas qualificatórias e as finais são\r\ndiferentes. Nas qualificatórias, os competidores competem em velocidade e\r\nprecisão mágica para ver quantos dos 100 alvos de argila eles podem destruir em\r\num período de cinco minutos. Nas finais, no entanto, o competidor que destruir\r\no maior número de alvos na área de pontuação compartilhada vence. Além da\r\nvelocidade e precisão, esse formato também exigiria força de interferência e\r\ntécnica para resistir a obstrução das magias dos adversários. ",
            "Devido a essa mudança no formato da disputa, normalmente a\r\nmagia utilizada também muda. E o próprio CAD especializado para competição\r\nnormalmente também muda dependendo do tipo de magia.",
            "Tatsuya começou nesse momento a se preparar para a próxima\r\ncompetidora ── para a próxima partida.",
            "Shizuku dirigiu-se sozinha para a tenda onde o CAD a ser\r\nusado nas finais estava armazenado.",
            "\n",
            "◊ ◊ ◊"
      ]
}