{
      "Matrícula (I) - Capítulo 2 Pt. 6": [
            "Em geral, os deslocamentos para o trabalho e para a escola\r\nsão agora realizados através de mini-vagões em plataformas que partem de uma\r\nprogramação sistemática. O conceito de \"trem completo\" é uma coisa do\r\npassado.",
            "Não são apenas os trens, mas todas as principais formas de\r\ntransporte público sofreram mudanças drásticas no último século.",
            "Os veículos grandes que acomodam dezenas de passageiros em\r\nassentos designados não são mais utilizados, exceto em alguns casos de longa\r\ndistância em alta velocidade.",
            "Um pequeno veículo chamado Gabinete, que consiste em um\r\npequeno carro linear de dois ou quatro lugares ligado a um sistema de controle\r\ncentral, é o mais popular no momento.",
            "Tanto a propulsão como a energia são derivados das vias,\r\nentão, o tamanho é cerca de metade de um automóvel auto-propulsado de mesma\r\ncapacidade.",
            "As pessoas se alinham sequencialmente em uma plataforma para\r\nembarcar nos gabinetes, que verifica o destino através de um bilhete ou\r\npassagem, e depois se desloca ao longo das vias.",
            "As vias são divididas em três velocidades e existe um\r\nsistema de controle automático que gerencia o fluxo do tráfego, além de\r\nsupervisionar a transição de carros das vias lentas para vias de alta\r\nvelocidade, a mudança de alta velocidade de volta para a via lenta conforme o\r\ncarro se aproxima do destino e o encaixe do carro na plataforma de destino.",
            "Esse sistema é semelhante à mudança de pista em uma rodovia,\r\ne essa operação de alta densidade só foi possível graças aos avanços na tecnologia\r\nde controle, uma vez que é necessário consolidar de forma segura o\r\nfuncionamento de dezenas de carros que transportam a mesma quantidade que os\r\nveículos maiores teriam no passado.",
            "No caso de viagens de média a longa distância entre as\r\ncidades, os gabinetes são acoplados a um rebocador que corre em uma quarta\r\nfaixa de alta velocidade. O sistema de reboque permite que o passageiro viaje\r\ncom maior conforto devido a suas comodidades, mas eles raramente são usados\r\n​​em deslocamentos regulares.",
            "Os clichês românticos do passado, como o encontro casual no\r\ntrem, já não podem mais ocorrer na jornada diária para a escola. Em troca de\r\nnem sequer encontrar amigos, a ameaça de molestadores foi completamente\r\nerradicada.",
            "Dentro do gabinete não há câmeras de segurança ou microfone.\r\nNão se pode deixar o assento enquanto o carro está em movimento, e há\r\ndivisórias de emergência que separam os assentos. Além disso, o consenso\r\npúblico é que a privacidade é de extrema importância.",
            "Os trens de hoje tem a mesma privacidade que um carro\r\nparticular. Existem gabinetes com medidas de segurança que comportam apenas um\r\npassageiro, ou pode acomodar-se em um veículo de dois lugares sozinho (tomando\r\num veículo de quatro lugares com duas pessoas ou menos inclui uma sobretaxa),\r\nmas, claro, Tatsuya e Miyuki não viajam separadamente, e hoje também estão\r\nviajando juntos para a escola.",
            "「Onii-sama, na verdade eu...",
            "」",
            "Tatsuya, que estava olhando as notícias através da tela do\r\nterminal, ouviu aquelas palavras hesitantes e olhou para ela rapidamente.",
            "Era raro que sua irmã falasse de maneira tão relutante.\r\nTinha que ser algo ruim.",
            "「Ontem à noite, recebi uma ligação daquelas pessoas...",
            "」",
            "「Aquelas pessoas? Ahh... com isso, o pai fez alguma coisa\r\npara te irritar de novo?",
            "」",
            "「Não, eles... essas pessoas têm celebrado vigorosamente a\r\nadmissão escolar de sua filha. E... Onii-sama, eles realmente...?",
            "」",
            "「Ahh, é como você imagina... é o mesmo de sempre.",
            "」",
            "Nas palavras de seu irmão, ela deixou abaixar o rosto\r\nenquanto seus traços se nublavam e, no próximo momento, o som de seus dentes\r\nrangendo em raiva poderia ser ouvido saindo dos cabelo compridos que escondiam\r\nsua expressão.",
            "「Eu vejo ... não importa como você olhe para isso, era uma\r\nesperança bastante improvável, mas no final, eles nem sequer se preocuparam em\r\nenviar um e-mail para Onii-sama... essas pessoas são, essas...",
            "」",
            "「Acalme-se.",
            "」",
            "Conforme Miyuki lutava contra uma raiva que não podia ser\r\nexpressada com palavras, Tatsuya que estava sentado ao lado dela, tomou suas\r\nmãos em um firme aperto.",
            "A temperatura dentro do veículo, que de repente despencou\r\nabaixo do nível regulado, ativou os aquecedores mesmo fora de temporada, e um\r\nvento quente soprava pela cabine agora silenciosa.",
            "「...Sinto muito, eu me deixei levar.",
            "」",
            "Depois de ter certeza de que o fluxo de magia descontrolada\r\nparou, Tatsuya soltou a mão de Miyuki.",
            "Ele então bateu ligeiramente sobre sua mão enquanto olhava\r\nnos olhos de Miyuki e sorriu gentilmente, mostrando que não havia nada errado.",
            "「Eu ignorei o desejo do pai de continuar a ajudar com o\r\ntrabalho da empresa e entrei no ensino médio. Eu não esperava nenhum parabéns.\r\nEssa parte da natureza do pai, pelo menos, você deveria entender, certo?",
            "」",
            "「Para o meu próprio pai agir tão pateticamente e infantil é\r\nenfurecedor. Em primeiro lugar, se ele quisesse me separar de Onii-sama, ele\r\ndeveria me notificar primeiro e, em seguida, nossa tia, mas ele nem tem coragem\r\npara isso. Em qualquer caso, quando irão parar de pensar que eles podem usar\r\nOnii-sama como desejarem? Não é de se esperar que um jovem de 15 anos entre no\r\nensino médio?",
            "」",
            "O pensamento sobre a necessidade de informar sua tia e todo o\r\nrestante causou a Tatsuya um sentimento de desconforto severo - ele nunca teria\r\nintenção de deixar Miyuki sozinha só porque alguém o ordenou – mas, sem\r\ndemonstrar isso, o rosto de Tatsuya entrou involuntariamente em uma máscara oca\r\ne ele deu uma risada cínica.",
            "「Não há educação compulsória, portanto, não é exatamente\r\nesperado por si só. Tanto o pai como Sayuri-san aprovaram a minha maioridade,\r\npor isso, tenho certeza de que eles simplesmente estão tentando encontrar uma\r\nmaneira de me tornar útil. Se eles pensam que eles podem me deixar em débito\r\nassim, então, eu também mostrarei minhas verdadeiras intenções.",
            "」",
            "「...Se você diz, Onii-sama...",
            "」",
            "Houve uma relutância considerável, mas Miyuki deu um aceno\r\nde cabeça, e Tatsuya suspirou aliviado.",
            "Miyuki não conhece a verdade total do envolvimento de\r\nTatsuya com a fabricante de equipamentos de engenharia mágica, ",
            "『Four\r\nLeaves Technology",
            "』, onde seu pai é o chefe da seção de desenvolvimento. Ele\r\nhavia inventado muitas coisas em seu tempo livre, então, fazendo ela acreditar\r\nque ele tinha um trabalho razoável era uma tarefa simples.",
            "Se ela soubesse que, na verdade, ele era apenas usado como\r\num equipamento de recuperação para amostras de pesquisa, era muito possível que\r\nela pudesse paralisar todo o sistema de transporte.",
            "Apesar de seus medos, o veículo seguiu em constante direção\r\nquando começou a transição para a pista lenta.",
            "\n",
            "◊ ◊ ◊"
      ]
}