{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 13": [
            "Alvos vermelhos e brancos dançavam no ar.",
            "Os alvos que Shizuku deve destruir são os vermelhos.",
            "Os três alvos pintados de vermelho mudaram suas trajetórias\r\nde voo, reuniram-se no centro da área efetiva de pontuação e colidiram uns\r\ncontra os outros, destruindo-se.",
            "「Sistema de movimento.... não, é diferente. Sistema de\r\nconvergência?",
            "」",
            "A tenda usada por cada escola como sede está equipada com um\r\ngrande monitor dividido em várias telas, podendo assim exibir todas as partidas\r\nem andamento. Mayumi e Suzune estavam assistindo a partida de Shizuku usando\r\nesse monitor quase que totalmente.",
            "「Boa resposta.",
            "」",
            "Desta vez, o alvo vermelho que estava prestes a voar para\r\nlonge da área efetiva de pontuação foi sugado para o centro da área e\r\ndestruído.",
            "「Essa não é a mesma magia que ela usou nas qualificatórias?",
            "」",
            "「Sim. É uma ativação contínua de magia tipo convergência e\r\nmagia tipo oscilação.",
            "」",
            "Dois dos alvos brancos são destruídos ao colidirem um contra\r\no outro.",
            "A adversária, uma competidora da 2ª Escola, havia adotado\r\numa estratégia bastante ortodoxa, onde ela faz uso da magia tipo movimento para\r\ntransformar seus próprios alvos em projéteis para atingir outros alvos. \r\nEssa era uma estratégia ortodoxa porque já havia provado sua eficácia no\r\npassado.",
            "No entanto, desde o início da partida, os alvos brancos\r\ntransformados em projéteis estavam errando frequentemente os alvos próximos do\r\ncentro da área de pontuação. Ela estava acertando a maioria dos alvos nas\r\nextremidades da área de pontuação, portanto, ao invés de isso ser resultado de\r\nsua inexperiência técnica...",
            "「Eu entendo que os alvos brancos estão sendo repelidos da\r\nárea central de pontuação devido a influencia da magia de convergência, que\r\nreconhece em nível macro os alvos voando na área de pontuação e aumenta a\r\ndensidade de alvos vermelhos no centro, mas...",
            "」",
            "A forma base da magia de convergência é uma magia que\r\nseleciona objetos existentes dentro da área de atuação da magia contendo ",
            "『informações",
            "』\r\ndefinidas na sequência mágica, e então os reúne nas coordenadas também\r\ndefinidas na sequência mágica. Quando o alvo desta magia é uma substância, ela\r\ntem o efeito de aumentar a concentração da substância alvo enquanto que, ao\r\nmesmo tempo, reduz a densidade das demais substâncias não alvo.",
            "Por exemplo, a magia usada por Mayumi para criar projéteis\r\nde gelo seco e os fazer voar também incorpora a magia de convergência, que\r\ncoleta dióxido de carbono no processo inicial para obter um número suficiente\r\nde projéteis. Nesse caso em específico, o dióxido de carbono coletado em um\r\nlocal não repele os outros gases e cria uma área de alta densidade, mas flui em\r\ndireção as coordenadas designadas ao mesmo tempo em que os outros gases são\r\nexpelidos dessa área. ",
            "Eizan: 1h pra fazer esse trecho e não fiquei\r\ncontente, então lá vem nota explicativa: basicamente a magia básica de\r\nconvergência aumenta a concentração os objetos alvos em um local enquanto\r\nrepele os demais objetos (ou seja, a densidade de matéria naquele espaço será\r\ncada vez maior). No caso da magia de Mayumi, em vez de acumular/repelir, ela\r\n‘substitui’ os objetos não alvos pelos objetos alvos, mantendo assim a mesma\r\ndensidade de matéria naquele espaço (se tinha 50 CO² e 50 O², terá 100 CO²).",
            "A magia usada por Shizuku era essencialmente o mesmo,\r\nsubstituindo apenas ",
            "『dióxido de carbono",
            "』 por ",
            "『alvos\r\nvermelhos",
            "』. Uma magia tipo convergência que reescreve as informações\r\nde um espaço específico – neste caso, o centro da área efetiva de pontuação –\r\nem ",
            "『um\r\nespaço onde os alvos vermelhos são reunidos",
            "』.",
            "Mais especificamente, é uma magia que altera um espaço de 20\r\nm² – cobrindo totalmente a área efetiva de pontuação – para ",
            "『um\r\nespaço onde a densidade de alvos vermelhos aumenta conforme se aproxima do\r\ncentro",
            "』.",
            "O volume do espaço é enorme, mas como o número total de\r\nalvos voando ao mesmo tempo é pequeno, então o fardo sobre o conjurador não é\r\ntão grande. Isso porque o objeto a ser modificado não é o espaço em si, mas a\r\ndistribuição dos alvos existentes dentro desse espaço.",
            "Os alvos vermelhos são atraídos para o centro da área devido\r\na modificação das informações pela sequência mágica, e a trajetória de voo dos\r\nalvos brancos é desviada do centro. Os alvos que a competidora da 2ª Escola\r\nestava interferindo diretamente não eram afetados por essa interferência\r\nsecundária, mas os ",
            "『alvos",
            "』 que ela estava tentando atingir não\r\nestavam sob o controle de sua magia, então suas trajetórias eram alteradas pela\r\nmagia de Shizuku e, como resultado, os alvos brancos transformados em projéteis\r\nacabavam errando seus alvos.",
            "As regras das finais do Speed ​​Shooting permitem\r\ninterferência desde que não ataque diretamente seu oponente, a interferência é\r\npermitida. No entanto, como os intervalos em que os alvos são disparados são\r\ncurtos e irregulares, é muito difícil mirar em seus próprios alvos enquanto\r\nsimultaneamente interfere com o oponente.",
            "Houve muitos casos em que competidores ficaram indecisos\r\nentre atirar ou atrapalhar e acabaram se autodestruindo, entretanto, como a\r\nmagia de convergência usada por Shizuku é capaz de tanto obstruir seu oponente\r\nquanto destruir seus alvos, essa estratégia tornou-se bastante eficiente.",
            "Embora poucos, houve alguns exemplos dessa estratégia sendo\r\nusada no passado e tendo demonstrado certos aspectos. Devido a necessidade de\r\numa forte capacidade de interferência de eventos, essa é uma estratégia\r\nlimitada a certos competidores. Então, embora raramente seja vista em ação,\r\nMayumi também havia estudado essa estratégia cuidadosamente.",
            "Portanto, as dúvidas de Mayumi não eram sobre a estratégia\r\nem si, mas...",
            "「....como o processo final tipo oscilação da magia não é\r\nativada frequentemente? ",
            "Eizan: já mencionei antes, mas é sempre bom\r\nlembrar: os ‘processos’ de uma magia nada mais são do que uma abordagem\r\nutilizada para facilitar a compreensão da magia como um todo. A magia em si não\r\né realmente dividida em várias partes, mas é um único ‘bloco’ de informações e\r\né executada como um todo. Então, se um mago tentar usar uma magia com muitos\r\nprocessos e não ter capacidade de processá-la, ela simplesmente não vai\r\n‘funcionar’ em vez de ‘executar’ os processos até onde ele conseguiu\r\nprocessar.",
            "Quando vários alvos vermelhos são reunidos, eles são\r\ndestruídos ao colidir uns contra os outros. Somente quando há um único alvo\r\nvermelho voando é que a magia tipo oscilação é ativada para destruí-lo.",
            "Se tiver sido estruturada como uma única magia, então é\r\nestranho que o processo final de destruir o alvo com magia tipo oscilação possa\r\nser ativado ou não.",
            "「Será que está programado para que, se houver múltiplos\r\nalvos, eles sejam destruídos colidindo uns contra os outros antes que o sistema\r\nde oscilação seja ativado?",
            "」",
            "O próprio tom de Mayumi revelava que nem mesmo ela acreditava\r\nnessa linha de raciocínio que havia mencionado.",
            "Afinal, não havia mérito em definir essa diferença de tempo.",
            "「Presidente, eu disse ",
            "『ativação contínua de\r\nmagia tipo convergência e magia tipo oscilação",
            "』.",
            "」",
            "Com um sorriso um pouco malicioso, Suzune corrigiu o\r\nmal-entendido de Mayumi.",
            "Mayumi imediatamente entendeu o significado dessas palavras.\r\nE em um reflexo, levantou a voz em refutação.",
            "「De jeito nenhum! CAD’s especializado só deveriam ser\r\ncapazes de armazenar sequências de ativação do mesmo sistema, não é!?",
            "」",
            "「Sua dúvida é razoável, mas esse não é um CAD\r\nespecializado, mas sim um de propósito geral.",
            "」",
            "A resposta de Suzune apenas confundiu ainda mais Mayumi.",
            "「Isso é impossível! Os CAD’s de propósito geral têm um\r\nhardware, software e arquitetura diferente dos CAD’s especializados. E o\r\nsistema auxiliar de mira é um subsistema projetado apenas para a arquitetura\r\ndos CAD’s especializados. Não é tecnicamente impossível conectar um sistema auxiliar\r\nde mira a estrutura de um CAD de propósito geral?",
            "」",
            "O ímpeto por trás das palavras de Mayumi foi gradualmente se\r\nacalmando, mas ainda era possível ver traços de excitação em suas bochechas\r\nlevemente coradas.",
            "O sorriso de Suzune também mudou nesse momento para um calmo\r\ne maduro, que acalmava a outra parte.",
            "「Eu também pensava assim. Mas, de fato, é possível. Isso\r\nnão é uma ideia original de Shiba-kun, mas algo anunciado na Alemanha há um\r\nano.",
            "」",
            "「....um ano atrás, isso é o mesmo que tecnologia de ponta!",
            "」",
            "「Você não deveria se surpreender com isso, Presidente. Ele\r\nme pediu para ficar quieta sobre isso, mas Shiba-kun tem uma tecnologia recente\r\nque é ainda mais incrível do que isso.",
            "」",
            "「Haa~... bem, já que é um segredo, eu não vou perguntar.\r\nMas..., estou um pouco chocada que ele falou com Rin-chan sobre isso e não\r\ncomigo.",
            "」 ",
            "Eizan: Olha o ciúmes aí… embora eu prefiro a Suzune\r\ndo que a Mayumi ‘-‘",
            " ",
            "Matheus Freitas: Olha… No meu caso, eu aceitaria um\r\nharém tranquilamente, mas a Suzune não está inclusa. '-'",
            " ",
            "Eizan: No Suzune? Axo que alguém vai deixar de ser meu revisor --'",
            "「A Presidente é uma competidora. Tenho certeza de que ele\r\nsimplesmente não queria perturbá-la.",
            "」",
            "「Aa~h, certo.... Se eu tivesse sido informada previamente\r\nde que existia tal técnica, eu certamente teria ficado perturbada.",
            "」",
            "Mayumi soltou um suspiro e dirigiu seu olhar para o canto,\r\nonde o tempo restante e a pontuação dos competidores eram exibidos.",
            "Com pouco tempo restando, a vitória já estava assegurada.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}