{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 15": [
            "Meio-dia",
            "A tenda da 1ª Escola estava repleta com uma atmosfera\r\nagitada.",
            "「Isso é incrível, Tatsuya-kun! Um feito notável!",
            "」",
            "Ao ter suas costas atingidas várias vezes, Tatsuya começou a\r\nficar um pouco farto disso. Assim como sua aparência sugeria, o pequeno braço\r\nde Mayumi não tinha muita força, portanto não estava doendo, mas sua\r\npersistência era tanto que já estava o irritando.",
            "「...Presidente, por favor, se acalme.",
            "」",
            "Suzune, a quem ele solicitou ajuda via contato visual,\r\nimediatamente exortou Mayumi.",
            "‘Ela é uma senpai confiável – mas ao me abandonar até que\r\neu a pedisse ajuda, sinto que elas são tudo ",
            "『",
            "farinha\r\ndo mesmo saco",
            "』",
            ".’",
            "「Ah, me desculpe.",
            "」",
            "Talvez porque ela já estava calma o suficiente para perceber\r\nque estava agindo muito agitada, Mayumi parou imediatamente de bater\r\nnele. ",
            "...Entretanto, não parecia que ela iria deixá-lo ir.",
            "「Mas ainda é realmente incrível! Monopolizamos o primeiro,\r\nsegundo e terceiro lugar!",
            "」",
            "「...O torneio, o segundo e o terceiro lugar foram todos\r\nconquistados pelas competidoras, e não por mim.",
            "」",
            "「É claro que Kitayama-san, Akechi-san e Takigawa-san também\r\nforam incríveis! Todas fizeram um ótimo trabalho!",
            "」",
            "Quando a Presidente do Conselho Estudantil deu-lhes um\r\ngrande sorriso, a equipe feminina de Speed ​​Shooting do 1º ano, um pouco\r\nnervosas, mas felizes, se curvaram e agradeceram ",
            "「Obrigado!",
            "」\r\nem uníssono.",
            "「Mas por consequência, essa também é uma conquista sua. Foi\r\nsem dúvidas uma façanha brilhante.",
            "」",
            "Embora não tão animada quanto Mayumi, Mari também se juntou\r\nao círculo de elogios com uma expressão feliz.",
            "「Haa~, muito obrigado.",
            "」",
            "「Não seja tão inexpressivo. Todos aqui reconhecem que suas\r\nhabilidades como engenheiro contribuíram muito para o feito de monopolizarmos o\r\npódio da competição esse ano.",
            "」",
            "Shizuku e suas companheiras foram as primeiras a assentir\r\nprofundamente em resposta as palavras de Mari.",
            "「Eu mesma não consigo acreditar.",
            "」",
            "「Parecia que de repente eu fiquei muito melhor em magia.",
            "」",
            "Esses comentários não vieram de Shizuku, mas das outras duas\r\ngarotas. Shizuku apenas acenou com a cabeça como se tudo isso fosse algo\r\nnatural.",
            "「Quanto a magia que Kitayama-san em particular, houve uma\r\nabordagem da universidade para ver se ela poderia ser adotada oficialmente no ",
            "『Index",
            "』.",
            "」",
            "No entanto, ao ouvir as palavras adicionais de Suzune, os\r\nolhos de Mayumi se arregalaram, Mari ficou sem palavras e Shizuku endureceu.",
            "O nome oficial do Index é ",
            "『Índice de Nomes Próprios",
            "・\r\nEnciclopédia de Magias ",
            "・ Compilada pela Universidade Nacional\r\nde Magia",
            "』. Ele é uma lista de nomes próprios de magias registradas\r\nna enciclopédia de magias produzida pela Universidade Nacional de Magia. Uma\r\nmagia ser adotada no Index significa que ela não será registrada nele como uma\r\nvariante de uma magia já existente, mas receberá um título independente como um\r\nnovo tipo de magia reconhecida oficialmente pela universidade. Para os\r\npesquisadores domésticos envolvidos no desenvolvimento de magias, essa é uma\r\nhonraria que todos têm como um de seus objetivos. ",
            "Eizan: ‘domésticos’ aqui\r\nrefere-se a pesquisadores ‘dentro do país’",
            "Entretanto-",
            "「Eu vejo. Por favor, responda o nome de Kitayama-san quando\r\nperguntarem o nome do desenvolvedor.",
            "」",
            "「O quê?! De jeito nenhum!",
            "」",
            "Shizuku rapidamente aproximou-se de Tatsuya, que havia\r\nrespondido sem qualquer interesse. ",
            "「Isso é totalmente original de Tatsuya-san!",
            "」",
            "「...É comum que o nome do primeiro usuário seja cadastrado\r\ncomo o desenvolvedor de um novo tipo de magia.",
            "」",
            "Enquanto mantinha distância de Shizuku com um gesto que\r\nparecia tentar acalmar um cavalo furioso, Tatsuya se defendeu ainda com uma\r\natitude bastante desinteressada.",
            "「Hmm... humildade excessiva pode parecer sarcasmo, sabe?",
            "」",
            "Quando Mari o repreendeu com uma expressão de quem perdeu um\r\npouco do interesse, Tatsuya simplesmente balançou a cabeça com relutância.",
            "「Não é humildade.",
            "」",
            "「Então, o que é?",
            "」",
            "「Eu só não quero passar pela vergonha de ter meu nome\r\nregistrado como o desenvolvedor de uma magia que eu não posso usar.",
            "」",
            "Certamente, quando alguém é reconhecido como o desenvolvedor\r\nde um novo tipo de magia, eles muitas vezes são solicitados a demonstrá-las. Se\r\nessa pessoa afirmar ser ",
            "『incapaz de usar",
            "』 a\r\nmagia que ela própria desenvolveu, ela poderá ser suspeita de ter roubado a\r\nmagia desenvolvida por outra pessoa.",
            "A evasão de Tatsuya não é injustificada, entretanto....",
            "「...Como você confirmou o funcionamento da magia que você\r\nmesmo não pode usar?",
            "」",
            "A possibilidade de construir uma magia apenas através da\r\nteoria é algo bastante fora da norma, e mesmo que isso fosse possível, permitir\r\nque outros usem essa magia sem que sua funcionalidade tenha sido verificada \r\nseria o ato de um cientista maluco, que ignora os riscos, e extremamente\r\nantiético.",
            "「Não é que eu não possa usá-la. É só que leva muito tempo\r\npara ativá-la, portanto não está no nível de ",
            "『utilizável",
            "』.",
            "」",
            "「Maa, maa, Mari, e Tatsuya-kun também, vocês não precisam\r\ndiscutir sobre isso nesse momento.",
            "」",
            "Vendo que as respostas de Tatsuya estavam sendo gradualmente\r\ndescartadas, Mayumi interveio entre os dois.",
            "「Nós tivemos um bom começo. Tatsuya-kun, continue com o bom\r\ntrabalho nas outras disputas.",
            "」",
            "Quando Mayumi deu um leve tapinha em seu ombro com um\r\nsorriso, Tatsuya fez uma reverência modesta.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}