{
      "Competição das Nove Escolas (II) - Capítulo 8 pt. 18 e 19": [
            "「...O resultado já está definido.",
            "」",
            "「...Quem pensou nessa estratégia?",
            "」",
            "Mayumi e companhia, que assistiam através do monitor, não\r\nprecisaram se preocupar com clarão repentino porque o nível de claridade foi\r\najustado automaticamente pelo monitor. Devido a isso, eles puderam avaliar com\r\ncalma a originalidade dessa estratégia e se sentirem surpresos. (Embora seja\r\ncontraditório estar calmo e surpreso ao mesmo tempo).",
            "Aquele que respondeu à pergunta de Mayumi, feita após o\r\nmurmúrio de Mari, foi Suzune.",
            "「Foi Shiba-kun.",
            "」",
            "「Eeh~, mas Tatsuya-kun não deveria estar responsável por\r\nessa competição.",
            "」",
            "Ao ouvir essa resposta, Mayumi inclinou a cabeça com uma\r\nexpressão ",
            "『Huh?",
            "』. A resposta de Suzune provavelmente\r\nfoi um pouco simplista demais.",
            "「Foi a própria Mitsui-san quem propôs essa estratégia. No\r\nentanto, ela me disse naquela época que foi Shiba-kun quem fez todo o plano\r\nestratégico, incluindo o arranjo das sequências de ativação.",
            "」",
            "A razão pelo qual Suzune intencionalmente acrescentou ",
            "『incluindo\r\no arranjo das sequências de ativação",
            "』 provavelmente foi porque ela mesma\r\nreconheceu que isso era algo incomum.",
            "「...Ele traz uma coisa atrás da outra.",
            "」",
            "Um leve traço de reprovação pode ser percebido no tom de\r\nMari. ",
            "「O que foi? Você parece um pouco mal humorada.",
            "」 ",
            "Mari não respondeu à pergunta de Mayumi. No entanto, seu\r\npróprio silêncio foi uma prova convincente do que estava se passando em sua\r\nmente. ",
            "「...Artifícios são importantes. Assim como o Sábio havia\r\ndito.",
            "」",
            "Pelo que Mayumi podia ver, Mari havia ficado de mau humor\r\npor ter visto uma estratégia que ela não havia conseguido pensar. Para Mari,\r\nque tem como ponto forte sua variedade de técnicas, isso não era algo\r\nengraçado.",
            "「Essa é uma estratégia que ninguém pensou nos últimos nove\r\nanos, então acho que devemos ficar realmente impressionadas.",
            "」",
            "「...Eu estou impressionada. E é por isso que estou\r\nchateada.",
            "」",
            "O comentário afiado de Suzune forçou Mari a admitir\r\nrelutantemente seu ciúme.",
            "Suzune se atreveu a deliberadamente apontar isso porque\r\nsabia que Mari era tolerante o suficiente para admitir isso.",
            "「Ainda assim, essa não é uma estratégia de uso único? E\r\nquanto às finais?",
            "」",
            "Embora ela provavelmente não estivesse cobrindo Mari, Mayumi\r\nprosseguiu com essa pergunta. Entretanto -",
            "「Não se preocupe. Não há como esse homem não ter pensado\r\nnisso.",
            "」",
            "「Isso mesmo. Isso também é a base para a próxima corrida.",
            "」",
            "- Parece que suas preocupações eram desnecessárias.",
            "◊ ◊ ◊",
            "「Hmm... talvez isso tenha sido ruim para Honoka.",
            "」",
            "Observando Honoka defender a liderança conquistada com seu\r\ntruque anterior até a linha de chegada, Tatsuya murmurou com um tom\r\nligeiramente amargo. Ao lado dele, Miyuki olhou para o rosto de seu irmão e franziu\r\na testa.",
            "「....Aconteceu alguma coisa?",
            "」",
            "Notando a maneira como os dois estavam agindo, Azusa\r\nperguntou a Tatsuya em voz baixa com medo de ser ouvida.",
            "「Ah, não....",
            "」",
            "O que retornou foi algo evasivo, como se estivesse se\r\ndesculpando. Ainda assim, ele não cessou suas palavras recusando-se a\r\nrespondê-la.",
            "「Parece que ela poderia ter vencido essa corrida\r\nsimplesmente com velocidade.... não havia a necessidade de uma distração.",
            "」",
            "「Hm.... mas como ela foi capaz de assumir a liderança com\r\naquela magia cegante no início, a estratégia não foi um sucesso?",
            "」",
            "Azusa, sem entender o que preocupava Tatsuya e sua irmã,\r\ninclinou a cabeça em confusão novamente.",
            "「Quando alguém faz algo que se destaca, essa pessoa será\r\nvisada pelos outros competidores...",
            "」",
            "「Como a semifinal é uma corrida com três competidores...\r\nexiste a possibilidade da próxima corrida ser uma batalha dois contra um.",
            "」",
            "Miyuki prosseguiu complementando as palavras de Tatsuya. Só\r\nentão Azusa compreendeu o que os preocupava.",
            "「O que, é apenas isso?",
            "」",
            "E então riu de suas preocupações.",
            "「Apenas isso?... Eu acredito que isso seja uma grande\r\ndesvantagem.",
            "」",
            "Azusa balançou a cabeça alegremente para Miyuki, que refutou\r\nde forma modesta.",
            "「Ela não precisava fazer aquilo para isso, afinal já\r\nestamos sendo visados desde o início.",
            "」",
            "「Ha~a....",
            "」",
            "Azusa disse isso tão alegremente que Tatsuya se perguntou\r\npor um momento se ela estava se gabando disso.",
            "─ Bem, apenas por um momento.",
            "Por mais denso que ele fosse, ele não era cabeça dura o\r\nsuficiente a ponto de não perceber que estava sendo consolado.",
            "\n",
            "◊ ◊ ◊"
      ]
}