{
      "Matrícula (I) - Capítulo 2 Pt. 7": [
            "Na classe E do primeiro ano houve uma sensação considerável\r\nde caos conforme os alunos começaram a chegar. Com toda a certeza, uma cena\r\nsemelhante estava se desenrolando em todas as outras salas de aula.",
            "Muitos estudantes já se conheceram ontem e pequenos grupos\r\nformaram-se aqui e alí conversando.",
            "Sem novos conhecidos para cumprimentar, Tatsuya estava\r\ntentando encontrar seu próprio terminal olhando os números carimbados em cada\r\nmesa quando, de repente, seu nome foi chamado inesperadamente e ele olhou para\r\ncima.",
            "「Diiaa~!",
            "」",
            "A voz de Erika estava tão vibrante quanto sempre. ",
            "「Bom Dia.",
            "」",
            "Ao lado dela, o sorriso de Mizuki era comparativamente\r\nmodesto.",
            "Como se eles já estivessem em bons termos, Erika estava\r\nencostada ao lado da mesa de Mizuki acenando sua mão. Parece que elas estavam\r\nconversando até o encontrarem.",
            "Tatsuya levantou a mão em reconhecimento e depois caminhou\r\naté o assento. Ao invés de uma coincidência, parece que eles foram ordenados\r\nalfabeticamente. Assim, como Shiba e Shibata, Tatsuya estava ao lado de Mizuki.",
            "「Parece que estaremos ao lado um do outro, estou satisfeito\r\nem ser um conhecido.",
            "」 ",
            "「Sim, eu estarei ao seus cuidados.",
            "」",
            "Mizuki respondeu as palavras de Tatsuya com um sorriso. Ao\r\nlado deles (ou melhor, acima deles), Erika tinha uma expressão bastante insatisfeita,\r\nprovavelmente de propósito.",
            "「Por algum motivo, eu me sinto excluída!",
            "」",
            "Sua voz ecoou de uma forma bastante incrédula. No entanto,\r\nesse nível de fofura não foi suficiente para alcançar Tatsuya. ",
            "「Excluir Chiba-san seria uma questão extremamente difícil.",
            "」",
            "Observando seu tom e atitude inexpressivos, Erika olhou para\r\nele com os olhos semi-fechados. Ela não parecia estar agindo neste momento.",
            "「...O que diabos isso significa?",
            "」",
            "「Simplesmente que sua sociabilidade não conhece limites.",
            "」",
            "Apesar do olhar inabalável de Erika, o poker face de Tatsuya\r\nnão cintilou um centímetro. Pelo contrário, foi Erika quem quebrou primeiro.",
            "「...Shiba-kun, você realmente tem uma personalidade ruim,\r\nnão é?",
            "」",
            "Após ver Mizuki cair no riso, Tatsuya colocou seu cartão de\r\nidentificação no terminal e iniciou uma verificação de informações.",
            "Dos regulamentos do curso, regulamentos disciplinares e\r\nregras relativas ao uso de instalações para eventos associados à admissão,\r\nguias automáticos de atividades e o currículo para o semestre, um número incontável de informações fluiu sua cabeça enquanto ele operava o terminal\r\ncom apenas o teclado e, no momento que ele olhou para cima, havia o rosto de um\r\nestudante masculino olhando para ele do banco da frente com os olhos\r\narregalados.",
            "「...Não é como se eu tivesse um problema com você me\r\nobservando, mas...",
            "」 ",
            "「Eh? Ahh, foi mal. É que é algo muito raro, então acabei\r\nencarando.",
            "」",
            "「Raro?",
            "」",
            "「Tenho certeza de que é raro nos dias atuais, certo? Esta é\r\na primeira vez que vi alguém usando um teclado.",
            "」",
            "「Se você está acostumado com isso, esse método é mais\r\nrápido. Além disso, ponteiros visuais e assistência neural são menos preciso.",
            "」",
            "「Sim. A velocidade é incrível. Isso deve ser suficiente\r\npara mantê-lo confortável por um bom tempo, certo?",
            "」",
            "「Não... possivelmente um trabalho em tempo parcial no\r\nmelhor dos casos.",
            "」 ",
            "「Então é assim...? Whops, ainda não me apresentei. Eu sou\r\nSaijou Leonhart. Meu pai é meio e minha mãe é um quarto japonês, então,\r\nenquanto eu pareço japonês, meu nome é ocidental, e minha especialidade é a\r\nmagia sistemática convergente de reforço. O meu curso desejado é aperfeiçoar\r\nmeu corpo e me tornar um policial ou um homem do batalhão das montanhas. Você\r\npode me chamar Leo.",
            "」",
            "Para a juventude de hoje, ter uma carreira que já aspiram\r\nantes do ingresso ao ensino médio é geralmente incomum, mas as escolas mágicas\r\nsecundárias são exceções. O curso que os magos (nesta fase ainda sendo\r\nconsiderados mudas, ou pintinhos) se comprometem está intimamente ligado ao seu\r\ntalento, ou melhor, à habilidade natural. Foi por isso que Tatsuya não achou a\r\ninserção de Leo de suas esperanças para o futuro em sua auto-introdução\r\nestranha.",
            "「Eu sou Shiba Tatsuya, mas Tatsuya está bem.",
            "」 ",
            "「Ok, Tatsuya. Então, em que magia você se especializa?",
            "」",
            "「Minhas habilidades práticas estão severamente em falta,\r\nentão estou planejando me tornar um engenheiro mágico.",
            "」",
            "「Eu vejo... não é de se admirar que você pareça tão\r\ninteligente.",
            "」",
            "Engenheiros Mágicos ou Artesãos Mágicos, são abreviaturas\r\npara especialistas em engenharia mágica e referem-se a quem coordena, desenvolve\r\ne fabrica máquinas que amplificam, fortalecem e ajudam com a magia.",
            "Em termos de posição social, eles estão abaixo dos magos,\r\nmas sua demanda na indústria é muito maior que a dos magos. A renda de um\r\nartesão mágico top pode ultrapassar a de um mago de elite. Por isso, não é\r\nincomum para aqueles que não têm habilidade em pura magia para tentar tornar-se\r\num artesão mágico...",
            "「Eh, o que é isso? Shiba-kun, você quer se tornar um\r\nartesão mágico?",
            "」 ",
            "「Tatsuya, quem é essa pessoa aleatória?",
            "」",
            "Com a visão de Erika correndo com toda a tensão de alguém\r\nque está bisbilhotando por aí, Leo apontou e perguntou com certa hesitação.",
            "「Oqu-, chamando alguém de ",
            "『pessoa\r\naleatória",
            "』 de repente, sem falar em apontar, como você é grosseiro,\r\ncomo você é grosseiro! Como você é absolutamente grosseiro! Por isso, pessoas\r\ncomo você não são populares com as garotas!",
            "」",
            "「Mas o quê é isso? O grosseiro aqui é você! Apenas\r\nporque você é um pouco bonita, não fique toda arrogante!",
            "」",
            "「Aparência é muito importante, sabe? Embora eu suponha que\r\nalguém tão descuidado e selvagem como você não entenderia. E o que há com essa\r\ngíria, esse tipo de coisa é do século passado. Por que você não aprende com o\r\ntempo~?",
            "」",
            "「Oqu, oqu, oqu...",
            "」",
            "Erika teve um sorriso desdenhoso em seu rosto, enquanto Leo\r\nestava sem palavras e gaguejando.",
            "「...Erika-chan, pare. Você foi um pouco longe.",
            "」",
            "「Leo, deixe isso. Vocês dois estão errados e outras discussões\r\nserão inúteis.",
            "」",
            "Tanto Mizuki quanto Tatsuya intervieram, tentando dissipar o\r\nar pesado.",
            "「...Se Mizuki diz assim.",
            "」 ",
            "「...Entendi.",
            "」",
            "Os dois viraram o rosto mas mantiveram os olhos um no outro.",
            "Tatsuya pensou que, com suas força mentais e naturezas inflexíveis,\r\neles eram bastante compatíveis um com o outro.",
            "\n",
            "◊ ◊ ◊"
      ]
}