{
      "Matrícula (I) - Capítulo 2 Pt. 8": [
            "Quando o primeiro sino tocou, os alunos começaram a se\r\ndissipar e a voltar para seus próprios assentos. Este sistema não havia mudado\r\nda era anterior, embora houvesse algumas diferenças.",
            "Os terminais que ainda estavam desligados iniciaram-se\r\nautomaticamente e, aqueles que já estavam logados, atualizaram as telas. Ao\r\nmesmo tempo, uma mensagem foi aberta na tela na frente da classe.",
            "「A apresentação começará em cinco minutos, então espere na\r\nsua mesa. Estudantes que ainda não inseriram seu cartão de identificação, faça\r\no mais rápido possível.",
            "」",
            "A mensagem não tinha sentido para Tatsuya. Foram apenas\r\nquestões diversas como se registrar em aulas que ele já selecionou, juntamente\r\ncom orientação on-line e efeitos visuais excessivos. ",
            "Assim como ele estava pensando em ignorar todo o processo e\r\nnavegar nos dados de pesquisas da escola, duas coisas inesperadas aconteceram.",
            "Primeiro, acompanhado pelo sino da classe, a porta da sala\r\nde aula se abriu. Não era um estudante atrasado. Em vez de um uniforme, a\r\nsenhorita estava vestindo um terno.",
            "Com todos observando, o que não era um exagero, a bela e,\r\nalém disso, excepcionalmente encantadora mulher foi até a mesa do professor,\r\nmontou um grande terminal móvel que ela estava carregando debaixo do braço e\r\ndepois olhou ao redor da sala de aula.",
            "Não era apenas Tatsuya que estava surpreso, mas a classe\r\ninteira estava impressionada e com uma sensação de confusão.",
            "Nas escolas que adotaram aulas on-line não há professores\r\nque estejam a frente da classe. Uma vez que as próprias aulas são realizadas\r\natravés dos terminais, há ainda menos motivos para enviar membros da equipe\r\npara salas de aula simplesmente para transmitir informações. As únicas vezes\r\nque o console da equipe era usado na classe foram apenas para circunstâncias\r\nexcepcionais, como em caso de teoria.",
            "No entanto, não havia nada indicando que essa mulher era uma\r\nprofessora.",
            "「Tudo bem, parece que ninguém está ausente. Em primeiro\r\nlugar, parabéns a todos por entrarem nesta escola.",
            "」",
            "Havia alguns alunos que foram atraídos por ela e responderam\r\ncom um cumprimento. Na verdade, o cara do assento da frente que Tatsuya acabara\r\nde conhecer respondeu ",
            "「Ah, obrigado",
            "」, mas Tatsuya simplesmente inclinou a cabeça devido ao\r\ncomportamento estranho da mulher.",
            "Em primeiro lugar, para verificar a presença não há\r\nnecessidade de olhar ao redor a olho nu. Os cartões de identificação nos\r\nterminais atualizariam o status dos alunos em tempo real. ",
            "Além disso, não havia necessidade de funcionários da escola\r\npara transportar um terminal de tal tamanho. O campus estava cheio de consoles.\r\nNa verdade, deve haver um console integrado ao monitor na mesa dos professores\r\nonde ela estava parada agora.",
            "Finalmente, apenas quem era ela? A partir das informações\r\nrecolhidas, esta escola não usou um sistema tão desatualizado como professores\r\ninternos, ou pelo menos tinha certeza de não ter tal informação durante a\r\ninscrição -",
            "「É um prazer conhecer todos. Eu sou a conselheira de\r\nintegração desta escola, Ono Haruka. Estou aqui para estabelecer uma relação de\r\nmentoria com qualquer um de vocês caso vocês sintam que gostariam de algum\r\naconselhamento em relação a aspectos especializados do seu curso.",
            "」",
            "'...Venho pensar nisso, havia algo nesse sentido...'",
            "Tendo alguém para falar sobre suas preocupações era um\r\nconceito que Tatsuya ignorou completamente por considerar desnecessário, mas o\r\nfato era que o sistema de aconselhamento era um dos pontos de venda da escola.",
            "「Há 16 conselheiros nessa escola. Estamos agrupados em\r\npares de um homem e uma mulher e seremos responsáveis ​​por uma classe em cada\r\nsérie. Yanagisawa-sensei e eu fomos designados para esta classe.",
            "」",
            "Com isso, ela parou de falar e operou o console na mesa dos\r\nprofessores. A parte superior do corpo de um homem em seus trinta e poucos anos\r\nfoi exibida diante da classe.",
            "「É um prazer conhecê-lo, eu sou seu conselheiro Yanagisawa.\r\nJunto com a Ono-sensei, eu me encarregarei de cuidar de vocês. Espero que\r\npossamos nos dar bem.",
            "」",
            "A medida que a tela projetou a imagem do conselheiro\r\nYanagisawa, ",
            "『Ono-sensei",
            "』 continuou sua explicação na\r\nplataforma.",
            "「O aconselhamento está disponível através dos terminais,\r\nentão vocês não precisam nos encontrar pessoalmente. A comunicação é feita através\r\nde criptografia quântica e os relatórios são armazenados por bancos de dados\r\nindependentes, de modo que a privacidade de todos é segura.",
            "」",
            "Ao dizer isso, Haruka ergueu o grande banco de dados em\r\nforma de livro, que Tatsuya confundiu com um terminal móvel de grande porte.",
            "「A escola irá apoiá-lo totalmente, para que cada um possa\r\nviver uma vida plena como estudante ao máximo.... Como tal, todos, vamos\r\ntrabalhar duro juntos.",
            "」",
            "Ela estava falando em uma voz bastante séria até agora, mas\r\ncom isso ela trocou de tom e falou suavemente. ",
            "Toda a energia parecia escorrer da sala. Tanto a tensão\r\nquanto o relaxamento, mesmo capaz de calcular sua linguagem corporal. Seu\r\ncontrole emocional foi excelente.",
            "Embora exteriormente ela aparentasse ser jovem o suficiente\r\npara apenas ter acabado de sair da universidade, sua experiência era visível.",
            "Se você falar com ela face a face, você poderia facilmente\r\nacabar dizendo mais do que pretendia.",
            "Essa qualidade é importante para um conselheiro, mas ela\r\nparecia possuir o suficiente para ser uma espiã.",
            "Ela é alguém para ficar cauteloso, pensou Tatsuya.",
            "- Esse sentimento só se intensificou quando ela se virou\r\npara a tela ao fundo, curvou-se para o colega superior e cortou a conexão. Com\r\numa pequena tosse, seu sorriso profissional voltou, e ela continuou como se\r\nnada tivesse acontecido.",
            "「Por agora, o currículo da escola e os guias sobre as\r\ninstalações devem ter sido enviados para seus terminais. Depois disso, vocês se\r\nregistrarão para suas aulas e esse será o fim da orientação. Se houver algo que\r\nvocê não entenda, por favor use o botão de chamada. Aqueles que já se\r\nfamiliarizaram com o currículo e as instalações podem se sentir livres para\r\nignorar a orientação e continuar diretamente com o registro.",
            "」",
            "Neste ponto, Haruka rapidamente olhou para o monitor na mesa\r\ndo professor e fez um ",
            "「oh? ",
            "」.",
            "「Para aqueles que já terminaram o registro também, não há\r\nproblemas em sair. No entanto, você não pode fazer isso depois que a orientação\r\ncomeçar, então, se você deseja fazer isso, saia agora. Se for esse o caso, não\r\nesqueça seu cartão de identificação.",
            "」",
            "Como se esperasse por essas palavras, o som de uma cadeira\r\nraspando o chão ecoava em toda a sala de aula.",
            "Não foi Tatsuya.",
            "Aquele que se levantou estava sentado no assento da janela\r\nda frente, a pouca distância, um menino delgado e nervoso.",
            "Ele inclinou-se para a mesa do professor, depois saiu no\r\ncorredor perto da parte de trás da sala de aula.",
            "Ele enfrentou o caminho todo, não olhando nem para a\r\nesquerda nem para a direita. Tatsuya considerou bastante interessante ver\r\naquela figura colocar um rosto corajoso e deixar a sala de aula arrogantemente,\r\nmas isso foi apenas por um momento. ",
            "Não foi apenas Tatsuya, mas quase a metade da sala que\r\nobservava a parte de trás do jovem enquanto ele desaparecia pelo corredor, mas\r\nlogo todos os olhos estavam de volta as suas mesas.",
            "Não parecia que mais alguém estivesse prestes a ir. Tatsuya\r\nnão queria sair tanto assim para estar disposto a arriscar atrair todos aqueles\r\nolhares também.",
            "Voltando à tarefa em questão, Tatsuya colocou as mãos sobre\r\no teclado e considerou as coisas que poderia fazer para matar o tempo, quando\r\nde repente ele sentiu um olhar e olhou para cima.",
            "Do outro lado da mesa do professor, Haruka estava olhando\r\npara ele. Mesmo quando seus olhares se encontraram ela não fez nenhuma\r\ntentativa de desviar, mas continuou e exibiu um sorriso.",
            "'O que foi isso...'",
            "Como se percebendo isso, o sorriso de Haruka se ampliou.\r\nIsso não durou por muito tempo, foi tão curto e discreto que nenhum outro aluno\r\npercebeu, mas, no entanto, carregava um ar exageradamente sigiloso.",
            "Ele estava certo de que esta era a primeira reunião deles.\r\nNo entanto, foi notavelmente além de um sorriso falso, então Tatsuya passou\r\nvigorosamente por suas memórias.",
            "Graças a isso, ele matou muito tempo, mas ...",
            "'",
            "「",
            "Você pode relaxar",
            "」...\r\n",
            "foi esse o significado por trás disso? Ou ela está tentando tirar minha\r\ncompostura... Eu nem irei considerar a possibilidade de que ela tenha chegado a\r\numa sala de aula em uma escola sem professores para flertar com\r\nos estudantes...'",
            "Conforme ele considerou, ele não seguiu os outros alunos que\r\ntinham terminado o registro para fora da sala, mas preferiu ficar em seu lugar,\r\nisso pode ter atraído seu interesse. Enquanto ele pensava nisso, alguém falou\r\nem um tom amigável.",
            "「Tatsuya, o que você vai fazer até o almoço?",
            "」",
            "Quando ele ergueu a cabeça, uma voz soou do banco da frente.",
            "Como se fosse sua pose de assinatura, Leo estava descansando\r\no queixo em seus braços cruzados sobre sua cadeira exatamente na mesma posição\r\nque anteriormente.",
            "Já não é habitual, tanto na escola secundária como no\r\nsecundário, comer na sala de aula. Apesar dos avanços na tecnologia de\r\nimpermeabilização e proteção contra poeira, os terminais de informação\r\ncontinuam sendo instrumentos sensíveis. Se você acabar fazendo algo como\r\nderramar uma sopa acidentalmente sobre um, é esperado um resultado bastante\r\nexplosivo.",
            "Seria melhor encontrar um lugar mais adequado em algum\r\nlugar, como a cafeteria, pátio, telhado ou sala de clubes. Embora faltasse mais\r\nde uma hora até a lanchonete abrir.",
            "「Eu estava planejando olhar o catálogo de informações a\r\npartir daqui, mas... okay, eu vou acompanhá-lo.",
            "」",
            "Os olhos que estavam brilhando alegremente foram ofuscados\r\npelas palavras de Tatsuya. Tatsuya sorriu para as expressões fáceis de ler de\r\nLeo.",
            "「Então, o que você vai fazer?",
            "」",
            "A magia não é ensinada em escolas públicas até o ensino\r\nmédio. Para as crianças com a aptidão para magia, as escolas públicas após o\r\nhorário das aulas regulares eram os alicerces do seu conhecimento mágico. Nessa\r\netapa, as crianças não eram julgadas com base em quão boa ou ruim a técnica\r\nmágica delas era - era puramente para aumentar seu potencial. Se eles tinham ou\r\nnão o talento para percorrer o caminho da magia como meio de vida, era algo\r\ndecidido pelos próprios alunos e seus pais ou responsáveis.",
            "Enquanto algumas escolas privadas incorporam formas de\r\neducação mágica como atividades extra curriculares, ressalta-se que elas não\r\nsão, de modo algum, refletidas sobre o desempenho acadêmico do aluno.",
            "A magia começa como uma educação curricular plena no ensino\r\nmédio. Embora entre as escolas secundárias de magia a 1ª Escola é considerada a\r\nmais difícil de entrar, há muitos estudantes que vêm a partir de escolas\r\nsecundárias comuns. Existem aulas sobre cursos de magia especializados que\r\nalguns estudantes nunca viram antes.",
            "A fim de aliviar a confusão decorrente da falta de\r\nfamiliaridade com alguns dos cursos especializados, eles têm a oportunidade de\r\nir e observar as aulas em curso hoje e amanhã.",
            "「Quer ir a oficina?",
            "」",
            "Esta foi a resposta de Leo à pergunta de Tatsuya. ",
            "「Não é a arena?",
            "」",
            "Ficando surpreso com a próxima pergunta de Tatsuya, Leo\r\nsorriu ao responder. ",
            "「Eu acho que eu pareço ser desse tipo. Bem, você não está\r\nerrado.",
            "」",
            "Embora não menosprezando sua habilidade intelectual uma vez\r\nque ele passou os exames de admissão, mas o fato é que esse cara tem uma\r\naparência mais do tipo ",
            "『vivo ao ar livre",
            "』 nele,\r\nou melhor, um ar travesso. Provavelmente não teria sido apenas Tatsuya que\r\nsentiu que ele era mais adequado à ação da arena do que mexer com máquinas de\r\nprecisão na oficina.",
            "Mas, ao ouvir as palavras seguintes de Léo, Tatsuya admitiu\r\nseu erro.",
            "「A magia de reforço produz o maior efeito quando combinada\r\ncom habilidade de armas. Eu quero, pelo menos, ser capaz de preservar minhas\r\npróprias armas o máximo possível.",
            "」",
            "As ambições de Leo eram o batalhão das montanhas ou a\r\npolícia. Se essas ambições fossem realizadas, ele teria muitas oportunidades de\r\nusar armas simples, como bastões, escudos, machetes, etc. Essas ferramentas são\r\ntodas compatíveis com magia de reforço e, dependendo da composição dos\r\nmateriais utilizados, produzirão diferentes efeitos.",
            "Este colega de classe parece ter uma compreensão muito mais\r\nrealista de suas capacidades do que aparenta.",
            "「Se você está indo para a oficina, por que você não vem\r\nconosco?",
            "」",
            "Quando os dois finalizaram essa conversava, eles receberam\r\numa súbita proposta dos assentos próximos a eles.",
            "「Shibata-san também vai a oficina?",
            "」 ",
            "「Sim... Eu também quero ser uma artesã mágica. ",
            "」",
            "「Ah, entendo!",
            "」",
            "Erika estava se intrometendo na pergunta de Mizuki. Foi um\r\npadrão bastante semelhante ao que aconteceu antes, mas o rosto de Leo permaneceu\r\nneutro dessa vez.",
            "「No entanto, se você considerar isso, você é muito mais\r\nadequado para cursos físicos. Vá ver a arena.",
            "」",
            "「Eu não quero ser informado disso por um animal selvagem\r\ncomo você!",
            "」 ",
            "Olho por olho.",
            "「O que foi isso? Você nem hesitou!",
            "」",
            "Eles sempre pareciam entrar em discussões imediatamente após\r\nse encontrarem.",
            "「Pare com isso vocês dois... vocês acabaram de se conhecer\r\nhoje, certo?",
            "」",
            "A compatibilidade deles é realmente alguma coisa, não é?\r\nTatsuya pensou, enquanto suspirava e tentava arbitrar, mas os dois não pareciam\r\nestar prestes a ser tão facilmente detidos.",
            "「Heh, você deve ser um inimigo amargo de alguma vida\r\npassada.",
            "」",
            "「Você foi um urso devastando os campos, e eu fui o caçador\r\ncontratado para se livrar de você.",
            "」",
            "「Tudo bem, vamos! Estamos perdendo tempo.",
            "」",
            "Até agora, Mizuki estava pacientemente se abstendo de\r\ninterromper, mas agora ela finalmente desistiu e tentou mudar forçadamente o\r\ncurso.",
            "「Sim! Se não nos apressarmos, seremos os únicos na sala de\r\naula.",
            "」",
            "Imediatamente, Tatsuya também prosseguiu. Com seu argumento\r\nde fogo rápido interrompido, tanto Leo quanto Erika se encararam com desgosto,\r\nentão imediatamente giraram e se afastaram.",
            "\n",
            "◊ ◊ ◊"
      ]
}