{
      "Matrícula (I) - Capítulo 1 Pt. 2": [
            "O campus escolar possuía três edifícios: o edifício principal, o edifício de prática e um edifício para experimentos. ",
            "Um auditório/ginásio cujo layout interno pode ser alterado através de maquinário. Uma biblioteca com três níveis acima do solo e dois níveis abaixo. Dois pequenos ginásios. Um edifício de preparação equipado com um vestiário, uma casa de banho, uma sala de armazenamento de equipamentos e salas de clube. A cantina, a cafeteria e o departamento de compras estando em um edifício separado. E acima de tudo, os vários grandes e pequenos anexos construídos no entorno fazem com que o design da 1º Escola pareça mais como o campus de uma universidade suburbana do que uma simples escola do ensino médio.",
            "O jovem olhou para a esquerda e para a direita enquanto andava por um caminho pavimentado com uma camada de tijolos, procurando um lugar para descansar até chegar a hora de entrar no auditório.",
            "O cartão de identificação que lhe permitiria usar as instalações da escola só seria distribuído após a cerimônia de entrada. A fim de evitar uma cena de caos, o café aberto que era destinado a servir os visitantes também estava fechado hoje.",
            "Depois de cinco minutos de caminhar enquanto se localizava pelo mapa do campus exibido em seu terminal móvel, além de uma fileira de árvores, que estavam posicionadas de forma que não podia escapar do campo de visão, ele viu um banco no pátio.",
            "'É bom que não está chovendo'",
            ", um pensamento frívolo entrou em sua mente quando ele sentou no banco para três pessoas, abriu seu terminal móvel e começou a acessar um portal de livros que ele gostava.",
            "Este pátio parece ser um atalho do edifício de preparação para o auditório. Provavelmente foi delimitado pela administração para ajudar durante a cerimônia de entrada. ",
            "Alguns alunos já matriculados (senpais para os calouros) passaram pelo jovem a uma pequena distância. Todos eles tinham o mesmo emblema de uma flor de oito pétalas no lado esquerdo de seu peito.",
            "Ao passarem por ele, um rastro de palavras artificiais e mal-intencionadas escapou de suas costas.",
            "「Não é essa criança um Weed?",
            "」",
            "「Ele chegou cedo... ele com certeza está entusiasmado para um mero Weed. ",
            "」",
            "「No final, ele é apenas uma peça de reposição. ",
            "」",
            "Uma conversa, que ele realmente não queria ouvir, entrou em seus ouvidos. ",
            "A palavra Weed refere-se a um estudante do Curso 2. Os alunos que têm desenhado o emblema de uma flor de oito pétalas na área do peito do lado esquerdo de seus blazers são chamados de ",
            "『Blooms (",
            "flores",
            ") ",
            "』, enquanto os alunos do Curso 2, que não têm, são comparados a ervas daninhas que não possuem flores desabrochando, e são desprezados como ",
            "『Weeds (",
            "ervas daninhas",
            ") ",
            "』.",
            "A cota para os calouros nesta escola é de duzentos. Entre eles, cem entrariam nesta escola como estudantes do Curso 2.",
            "A 1ª Escola, que é afiliado à Universidade Nacional da Magia, é uma instituição estabelecida sob a política nacional com a finalidade de nutrir técnicos mágicos. Em troca de um orçamento concedido pelo país, ela tem a obrigação de produzir resultados definitivos.",
            "Todos os anos, esta escola produz mais de uma centena de diplomados que entram na Universidade Nacional da Magia ou se inscrevem em um Instituto Técnico Mágico de Treinamento Superior Especializado. ",
            "Infelizmente, a educação mágica era propensa a acidentes. Falhas mágicas, seja em exercícios ou experimentos, estavam diretamente correlacionadas com acidentes que eram tudo menos importantes. ",
            "Mesmo enquanto os alunos estão conscientes dos perigos envolvidos, eles apostarão seu futuro em seu próprio talento em magia e a possibilidade que existe em si mesmo, e seguirão o caminho para se tornarem um mago.",
            "Quando há apenas um punhado de indivíduos que possuem tal talento, e esse talento é altamente valorizado pela sociedade, poucos o jogariam fora. Isso é ainda mais verdadeiro para os jovens que ainda não atingiram a maturidade individual, tornando-os incapazes de perseguir outro caminho fora o de um ",
            "『futuro brilhante",
            "』.",
            "Outro fato, como consequência de tal sistema de crença se fixando dentro deles, é que muitas crianças foram carregadas de 『feridas』 desse sistema de crenças. Felizmente, graças à acumulação de know-how, a maioria dos acidentes que resultam em mortes ou deficiência físicas foram erradicados.",
            "No entanto, o talento da magia pode ser facilmente prejudicado através de um componente psicológico.",
            "Todos os anos, o número de alunos que abandonaram como resultado da incapacidade de usar magia devido ao choque de um acidente não é pequeno.",
            "E aqueles que preenchem esta 『lacuna』 são os alunos do curso 2.",
            "Ao se matricularem na escola, eles podem participar de aulas, utilizar as instalações e ter acesso a dados e pesquisas mágicas, mas eles não podem contar com o componente mais importante em seus estudos, que seria o direito a receber instrução pessoal em habilidades práticas de magia.",
            "Eles só podem aprender por conta própria e mostrar resultados através de seus próprios esforços. Se eles não conseguirem fazer isso, eles terão que se graduar em uma escola secundária normal. Sem a graduação em uma escola de magia, eles não poderiam prosseguir os estudos na Universidade Nacional da Magia.",
            "Dado que o número de pessoas que podem ensinar magia é muito pouco, é inevitável que os mais talentosos recebam prioridade. Desde o início, os alunos do Curso 2 são aceitos sob a condição de que ninguém os ensinará.",
            "Publicamente, é proibido chamar os alunos do Curso 2 de ",
            "『Weeds",
            "』. No entanto, em parte, quase se pode dizer que isso se tornou um termo depreciativo bem conhecido para eles, é um termo que está enraizado mesmo dentro dos próprios alunos do Curso 2. Mesmo os alunos do Curso 2 reconheciam que não são mais que peças de reposição.",
            "Isso foi o mesmo para o jovem. Era por isso que não havia necessidade de eles terem falado em voz alta de propósito para ele perceber isso. Ele havia entrado nesta escola enquanto estava plenamente ciente disso.",
            "'Que favor desnecessário deles',",
            " o jovem pensou enquanto direcionava sua atenção para o portal de livros que havia carregado no seu terminal de dados.",
            "◊ ◊ ◊"
      ]
}