{
      "Matrícula (I) - Capítulo 3 Pt. 1": [
            "A plataforma de embarque usada pela 1ª Escola era\r\nsimplesmente denominada como ",
            "『Estação 1ª Escola Secundária",
            "』.\r\nEra uma rota praticamente direta para a escola e usada por quase todos os\r\nalunos.",
            "Devido às mudanças nos bondes e sua diminuição em número, o\r\nevento conhecido como ",
            "『andar de bonde juntos",
            "』\r\nfoi alterado para mais precisamente ",
            "『caminhar até a escola com os amigos",
            "』.\r\nEntretanto, para esta escola, este evento ainda é bastante comum. ",
            "De fato, este evento pôde ser visto muitas vezes ontem, o\r\nsegundo dia de aula, assim como nesta manhã também.",
            "‘Embora isso não possa ser considerado inesperado, isso é\r\nmuito repentino’",
            ", pensou Tatsuya.",
            "「Tatsuya-kun... Você está familiarizado com a presidente?",
            "」",
            "「Nós nos encontramos pela primeira vez antes da cerimônia\r\nde entrada... Então, sim.",
            "」",
            "Em relação à pergunta de Mizuki, Tatsuya estava tão confuso\r\nquanto ela.",
            "「Certamente não parecia uma primeira reunião.",
            "」",
            "「É como se ela intencionalmente estivesse procurando por\r\nvocê.",
            "」",
            "Tatsuya tinha confiança suficiente em sua memória para dizer\r\nque o dia da cerimônia de entrada foi definitivamente a primeira vez que ele se\r\nencontrou com Saegusa Mayumi. No entanto, assim como Leo e Erika disseram, essa\r\nabordagem não parecia ser de alguém que acabara de conhecer.",
            "「...Talvez ela venha por causa de Miyuki?",
            "」",
            "「...Mas ela mencionou especificamente o nome de Onii-sama\r\nentretanto.",
            "」",
            "Tatsuya estava cercado por Mizuki, Erika e Leo, as pessoas\r\nque ele poderia chamar de ",
            "『rostos familiares",
            "』 sem\r\nqualquer problema. Assim como ontem, e provavelmente no futuro também, o grupo\r\nse reuniu em torno de Tatsuya e Miyuki próximo da estação, trocaram cumprimentos\r\ne foram juntos para a escola.",
            "Isso não era uma coisa ruim afinal. Na verdade, foi uma\r\nótima maneira de começar o dia.",
            "No entanto, enquanto os cinco estavam andando vagarosamente\r\npelo curto caminho até a escola, eles ouviram um chamado de ",
            "「Tatsuya-kun\r\n~~",
            "」 por trás deles que qualquer\r\nespectador razoável acharia embaraçoso. Isso foi acompanhado pela forma de um\r\npequeno indivíduo que se aproximava rapidamente e, de acordo com a crença\r\ninfundada de Tatsuya, trazendo o fim da paz e do silêncio.",
            "「Tatsuya-kun, bom dia~. E Miyuki também, bom dia.",
            "」",
            "Comparado com a saudação de Miyuki, a saudação dirigida a\r\nele era bem casual, pensou Tatsuya. No entanto, ela ainda era a Presidente do\r\nConselho Estudantil do 3º ano.",
            "「Bom dia, presidente.",
            "」",
            "Era necessário observar o protocolo adequado, apenas para\r\nestar no lado seguro. Imediatamente após Tatsuya, Miyuki também se curvou\r\nrespeitosamente. ",
            "Os outros três ofereceram cumprimentos educados, embora\r\nligeiramente hesitantes. Era natural ter essa reação nesse tipo de situação\r\ndepois de tudo.",
            "「Você está sozinha, presidente?",
            "」",
            "Apesar de óbvio, a questão ainda era oferecida como um sutil\r\nconvite para caminhar juntos até a escola.",
            "「Hm. Não há ninguém que me acompanhe ao caminhar para a\r\nescola durante a manhã.",
            "」",
            "Uma confirmação para ambas, a consulta óbvia e o convite\r\nsutil.",
            "Além disso... ela estava agindo bastante informal com ele.",
            "「Eu gostaria de falar com Miyuki sobre algumas coisas...\r\nPosso acompanhar vocês até a escola?",
            "」",
            "O comentário dirigido a Miyuki foi falado em um tom acessível,\r\nmas em um nível diferente em relação à conversa anterior. E não parecia que\r\nTatsuya estava interpretando mal a situação. ",
            "「Hm, se está tudo bem...",
            "」",
            "「Oh, não é como se o tópico fosse um segredo. Ou você\r\nprefere conversar mais tarde?",
            "」",
            "Quando ela disse isso, a presidente sorriu para os três\r\nindivíduos se retirando lentamente, que imediatamente congelaram.",
            "‘Fique a vontade’",
            ", os três responderam verbalmente ou\r\ncom gestos de mão. Mayumi sorriu e acenou com a cabeça ao mesmo tempo que\r\nTatsuya mostrava uma expressão desapontada.",
            "「Presidente... eu sinto como se a sua atitude em relação a\r\num de nós é um pouco diferente... ou isso é apenas minha má interpretação?",
            "」",
            "「Eh? É esse o caso?",
            "」",
            "A essa altura, mudar sua escolha de palavras e fingir não\r\nperceber era tarde demais. Seu tom e expressão já a haviam traído.",
            "「O assunto que você deseja falar está relacionado ao\r\nConselho Estudantil?",
            "」",
            "Neste momento, Tatsuya não planejava recuar, mas também estava\r\nsentindo a pressão. Miyuki mudou freneticamente o assunto de volta para si\r\nmesma.",
            "「Hm, eu pretendia encontrar uma oportunidade para falar com\r\nvocê detalhadamente. Você tem algo durante a pausa para o almoço?",
            "」",
            "「Eu pretendo comer na cafeteria.",
            "」",
            "「Com Tatsuya-kun?",
            "」",
            "「Não, Onii-sama e eu estamos em classes diferentes...",
            "」",
            "Parecia que ela se lembrava do que tinha acontecido ontem.",
            "Ao ver Miyuki abaixando um pouco a cabeça e abaixando a voz,\r\nMayumi assentiu como se entendesse.",
            "「Há muitos estudantes que se importam com essas pequenas\r\ncoisas.",
            "」",
            "Tatsuya olhou ligeiramente para o lado dele. Para nenhuma\r\nsurpresa, Mizuki assentiu em afirmação. Parecia que ela ainda estava incomodada\r\ncom o incidente de ontem. ",
            "‘No entanto, se a presidente falar coisas assim, isso não\r\nseria um problema?’",
            " Tatsuya pensou.",
            "「Nesse caso, por que não se juntar a mim na sala do\r\nConselho Estudantil para o almoço? Não há problemas em levar seu próprio bento\r\ne a sala se disponibiliza de um distribuidor automático de refeições.",
            "」",
            "「...A sala do Conselho Estudantil está equipada com um\r\nmódulo servidor de refeições?",
            "」",
            "A normalmente composta Miyuki não conseguiu esconder seu\r\nespanto quando ela respondeu. Essa resposta também foi acompanhada por um\r\nsentimento de confusão. Por que algo que é normalmente visto em terminais\r\naéreos ou trens de longa distância está presente em uma Sala do Conselho\r\nEstudantil?",
            "「Eu não queria falar muito sobre isso antes de você ter\r\nentrado no Conselho Estudantil, mas é para os dias em que trabalhamos até\r\ntarde.",
            "」",
            "Mayumi, embaraçada, sorriu meio sem jeito enquanto\r\nprosseguia com seu convite à Miyuki.",
            "「E se é a sala do Conselho Estudantil, não será um problema\r\nse Tatsuya-kun vier junto com você.",
            "」",
            "Por um momento, o rosto sorridente de Mayumi se tornou\r\nprovocativo e, para ser franco, travesso. ",
            "‘Espero que isso tenha sido um erro da minha parte’",
            ",\r\npensou Tatsuya.",
            "Mesmo que fosse uma má interpretação, essa maneira\r\nparticular de colocá-lo, ainda lhe dava dor de cabeça.",
            "「...Falando em problemas, existe um. Parece haver algum\r\nconflito entre mim e o vice-presidente. Sinto muito.",
            "」",
            "Tatsuya não planejou interferir entre Miyuki e o Conselho\r\nEstudantil, e assim ele deixou essa interrupção.",
            "No dia da matrícula, o estudante por trás de Mayumi que\r\ncontinuamente encarou Tatsuya foi provavelmente o vice-presidente. Esse tipo de\r\nolhar não era passível de má interpretação. Se Tatsuya descuidadamente fosse à\r\nsala do Conselho Estudantil para almoçar, isso com certeza levaria ao conflito entre\r\nos dois.",
            "No entanto, parecia que Mayumi não havia entendido o significado\r\npor trás das palavras de Tatsuya.",
            "「O vice-presidente...?",
            "」",
            "Mayumi inclinou a cabeça ligeiramente, mas rapidamente bateu\r\npalmas, em uma ação diretamente dos dramas de cinema.",
            "「Se é o Hanzou-kun, você não precisa se preocupar com isso,\r\nnão haverá problema.",
            "」",
            "「Tem certeza?",
            "」",
            "Naquele instante, Tatsuya decidiu evitar qualquer incidente\r\nque leve sua irmã a receber esse tipo apelido, não importando o custo.",
            "「Hanzou-kun estará em seu clube para o almoço.",
            "」",
            "Isso não tinha nenhuma relação com o que Tatsuya estava pensando\r\n- isso era natural -, mas o sorriso de Mayumi não diminuiu nem um pouco\r\nconforme ela continuava a falar.",
            "「Além disso, todos podem vir também se quiserem. Permitir\r\nque todos saibam sobre as atividades do Conselho Estudantil é um dos nossos\r\ndeveres também.",
            "」",
            "Entretanto, o convite sociável de Mayumi foi recusado de uma\r\nforma completamente brusca.",
            "「Mesmo que seja uma oportunidade rara, acho que vamos\r\npassar.",
            "」",
            "Mesmo usando a palavra ",
            "『passar",
            "』 dessa\r\nmaneira, ela ainda transmitia uma ",
            "『recusa",
            "』\r\ndefinitiva.",
            "A resposta inesperada de Erika e companhia fez com que a\r\nsituação se tornasse um pouco desajeitada. No entanto, Tatsuya sem entender os\r\nreais pensamentos dela sobre o assunto, tentar suavizar as coisas era,\r\nfrancamente, impossível.",
            "「Entendo.",
            "」",
            "Havia apenas uma coisa que não mudou, e esse era o rosto sorridente\r\nde Mayumi.",
            "‘Ela está simplesmente ignorando ou foi capaz de\r\ncompreender algo que todos os outros não conseguiam?’",
            " Tatsuya sentiu\r\nque ela simplesmente não precisava de um motivo.",
            "「Nesse caso, será apenas vocês dois então?",
            "」",
            "『",
            "O que nós fazemos?",
            "』 Os olhos de Miyuki\r\nsilenciosamente perguntaram a Tatsuya.",
            "Recusar ainda era uma opção válida até aquele momento, mas,\r\nconsiderando a atitude na recusa de Erika agora pouco, simplesmente não havia\r\nmaneira de recusar gentilmente.",
            "「...Compreendo. Miyuki e eu estaremos incomodando vocês\r\nentão.",
            "」",
            "「Excelente. Então os detalhes podem esperar. Vou esperar\r\npor vocês dois.",
            "」",
            "Por alguma razão, Mayumi ficou muito satisfeita com essa\r\nresposta. Virando-se rapidamente, ela os deixou como se houvesse uma mola em\r\nseu sapato.",
            "Apesar de todos estarem indo para a mesma escola, os passos\r\ndos cinco que assistiram à saída de Mayumi se tornaram realmente pesados.",
            "Tatsuya suspirou.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}