{
      "Matrícula (I) - Capítulo 3 Pt. 3": [
            "Graças à proliferação de terminais educacionais, uma teoria\r\nem que as escolas se tornaram desnecessária já foi popular. Considerando que,\r\ncomo você poderia ter aulas através da rede online, fazer viagens tão longas de\r\nida e volta para uma escola era perda de tempo e energia.",
            "No final, essa teoria da escola ",
            "『ser\r\ndesnecessária",
            "』 nunca evoluiu além de uma moda passageira.",
            "Não importa o quão avançada seja a interface, as\r\nexperiências virtuais não são a realidade. A prática e a experimentação devem\r\nser realizadas em circunstâncias reais e combinadas com sessões de perguntas e\r\nrespostas em tempo real, resultando em uma experiência real de aprendizagem.\r\nAlém disso, como um adicional, os alunos aprendendo juntos na mesma classe pode\r\npromover seus aprendizados. Esses dois pontos foram comprovados, sem dúvida,\r\npor experimentos simulados.",
            "A classe E do 1º ano estava atualmente no meio de uma dessas\r\naulas práticas.",
            "Dito isto, não havia um professor presente para responder às\r\nperguntas em tempo real. Este é um exemplo simples de quando os resultados da\r\npesquisa não são colocados em prática. ",
            "Os alunos da classe 1-E estavam seguindo as instruções\r\nexibidas no monitor de parede para operar o CAD de uso educacional integrado. O\r\nassunto de hoje foi o básico do básico, que é a simples operação deste\r\ndispositivo.",
            "Embora oficialmente fosse uma sessão de aprendizagem guiada,\r\nainda havia uma tarefa a ser concluída. Como não havia um professor\r\nsupervisionando, reportar a conclusão da tarefa tornou-se o único critério para\r\nessa aula. A tarefa de hoje era usar o CAD para direcionar uma pequena\r\nplataforma de um lado para o outro três vezes. Apesar da falta de um lembrete,\r\nera um fato que a operação manual é estritamente proibida.",
            "「Tatsuya, como foi na sala do Conselho Estudantil?",
            "」",
            "Enquanto esperava na fila para usar o CAD, Leo perguntou\r\ndepois de cutucar Tatsuya pelas costas. Seu rosto não revelou nenhum motivo\r\noculto. Ele estava simplesmente curioso.",
            "「Transformou-se em uma conversa intrigante...",
            "」",
            "Erika, que estava na frente de Tatsuya na fila, também se\r\nvirou para perguntar.",
            "「Intrigante?",
            "」",
            "「Eles me pediram para se juntar ao Comitê de Moral Pública.\r\nComo as coisas ficaram assim tão de repente?",
            "」",
            "Leo e Erika inclinaram a cabeça. Verdade seja dita, a única\r\nmaneira de descrever seria ",
            "『como as coisas ficaram assim?",
            "』.",
            "「Você está certo. Isso é bem repentino.",
            "」",
            "Leo também concordou que isso foi bastante inesperado.",
            "「Mas não é ótimo ser procurado pelo Conselho Estudantil?",
            "」",
            "A opinião de Mizuki no entanto, foi diferente dos outros.\r\nEla parou quando estava voltando para o final da fila para repetir novamente a\r\ntarefa e estava olhando para Tatsuya com admiração. As filas à esquerda e à\r\ndireita deles ficando um pouco barulhentas provavelmente foi porque seus outros\r\ncolegas de classe se sentiam da mesma maneira que Mizuki.",
            "「Ótimo? Isso não é meramente um pacote complementar para\r\nminha irmãzinha?",
            "」",
            "Mesmo assim, Tatsuya foi incapaz de aceitar o elogio de\r\nMizuki.",
            "Erika sorriu levemente quando viu a atitude cética e teimosa\r\nde Tatsuya.",
            "「Bem, bem, vamos parar com toda essa auto-depreciação.\r\nEntão, o que o Comitê de Moral Pública faz, afinal?",
            "」",
            "Depois de ouvir a pergunta de Erika, Tatsuya repetiu o que\r\nouviu de Azusa. Ouvindo aquilo, todos os três pares de olhos se arregalaram.",
            "「É uma tarefa bastante incômoda...",
            "」",
            "Leo suspirou enquanto a expressão de Mizuki ficou\r\npreocupada.",
            "「Se não é seguro, então... Erika-chan, o que há de errado?",
            "」",
            "Erika estava extremamente chateada - na verdade, ela parecia\r\nestar brava por algum motivo.",
            "「... Realmente, tão egoísta...",
            "」",
            "Sua visão pairava pelo ar. Dizendo coisas para o vazio,\r\nparecia que ela estava repreendendo alguém que não estava presente.",
            "「Erika-chan?",
            "」",
            "「Eh? Ah, desculpe. Isso realmente está indo longe demais.\r\nTatsuya-kun, é melhor você recusar uma tarefa tão perigosa.",
            "」",
            "Quando aquela expressão solene se transformou em um sorriso\r\ntravesso, a voz de Erika ficou notavelmente mais brilhante quando ela o\r\nestimulou.",
            "「Não. isso ainda parece ser bem interessante! Por que você\r\nnão aceita, Tatsuya? Eu vou torcer por você.",
            "」",
            "Embora fosse compreensível que Erika estivesse brincando\r\npara disfarçar o que ela disse antes, parecia que ela ainda estava escondendo\r\nalguma coisa.",
            "「Mas se você tiver que intervir em conflitos, você não será\r\nalvo de ataques mágicos também?",
            "」",
            "Mizuki perguntou",
            "Tatsuya tinha um leve palpite sobre quem o ",
            "『egoísta",
            "』\r\nse referia.",
            "「Sim, e definitivamente haverá pessoas que confundirão boas\r\nintenções com ações a sangue-frio.",
            "」",
            "No entanto, os detalhes exatos por trás desses sentimentos\r\npermanecem um mistério.",
            "「Por outro lado, em vez de deixar que esses alunos\r\npretensiosos do Curso 1 consigam os holofotes, você não acha que é melhor se\r\nTatsuya fizer isso?",
            "」",
            "E ele não foi precipitado o suficiente para se juntar à\r\nconversa com perguntas sobre isso.",
            "「Hm... Bem, isso pode ser verdade.",
            "」",
            "「Erika-chan, por favor, não pense dessa maneira! Se não\r\nqueremos que isso aconteça, não é melhor não entrar em brigas?",
            "」",
            "「Mas Mizuki, mesmo que não planejemos, ainda há momentos em\r\nque temos que apagar o fogo antes de ele começar, certo? Como ontem, por exemplo.",
            "」",
            "「Bem, isso...",
            "」",
            "「Há muitas suspeitas e injustiças no mundo. Nem sempre\r\npodemos esperar um resultado positivo se nos acuarmos o tempo todo.",
            "」",
            "Esse caso em questão, inconscientemente, Tatsuya sentiu que\r\njá era hora de terminar essa conversa antes que isso levasse a um território\r\nperigoso.",
            "「Erika, é a sua vez.",
            "」",
            "「Ah, desculpe, desculpe.",
            "」",
            "Com o cutucão de Tatsuya, Erika, levemente nervosa,\r\nrapidamente assumiu sua posição. A julgar pelas costas dela, ela estava em um\r\nestado de seriedade completa e não foi afetada pela conversa anterior. Aparentemente,\r\nela é do tipo que pode facilmente mudar de um estado mental para outro. Apesar\r\nde uma aparência exteriormente volúvel, seu estado natural é provavelmente de\r\nseriedade.",
            "As costas de Erika subiram e desceram um pouco,\r\nprovavelmente porque respirou fundo. ",
            "Ocorrendo por apenas um segundo, as ondas de psions – uma\r\nforma de luz invisível a olho nu, mas detectável por magos – puderam ser vista\r\na partir das costas de Erika. Este foi um sinal de que a ativação e a subsequente\r\ninvocação da magia não consumiram todos os psions fornecidos pelo mago,\r\nresultando nos psions excedentes gerar esta luz psions. ",
            "Magos altamente qualificados deixam para trás apenas\r\npequenas quantidades de luz psions, mas para um estudante do primeiro ano do\r\nensino médio, este nível era aceitável. ",
            "Quando há um excesso de psions remanescentes, uma\r\ninterferência entre fótons e psions resultaria em uma manifestação física da\r\nluz. Em contrapartida, uma ausência total de luz psions denotaria uma\r\nhabilidade excelente controle por parte do indivíduo.",
            "A pequena plataforma em frente ao CAD deslocou-se para a\r\nfrente e retornou à sua posição original. Esse processo foi repetido três\r\nvezes. ",
            "「Yes!",
            "」 ",
            "Era óbvio que Erika estava muito satisfeita com o resultado,\r\ncomo podia ser visto a partir de seu punho cerrado e do jeito que ela se virou\r\npara olhar para Tatsuya. De fato, ela foi mais hábil dessa vez em comparação\r\ncom a primeira vez que realizou este exercício. Especificamente, houve uma\r\nmelhora acentuada tanto na aceleração quanto na desaceleração.",
            "O objetivo deste exercício era acelerar a pequena plataforma\r\naté o meio da pista, depois desacelerar até o final do caminho, acelerar\r\nnovamente a partir desse ponto de volta para a metade do trajeto e desacelerar\r\naté o ponto de partida... repetindo três vezes esse percurso de ida e volta. A\r\nsequência de ativação inserida no CAD foi para executar essas 6 invocações de\r\naceleração e desaceleração. Como não havia vetores de aceleração ou\r\ndesaceleração, isso poderia ser usado para examinar o nível de habilidade entre\r\nos alunos. Observando a estabilidade da pequena plataforma enquanto ela se movia,\r\nfoi o suficiente para avaliar se usuário era habilidoso ou não.",
            "Erika secretamente exibiu um sinal de mão de vitória que não\r\nera esnobe enquanto ela se movia para o final da linha atrás de Mizuki.\r\nSeguindo a ordem, Tatsuya tomou seu lugar diante do CAD integrado.",
            "Ele pisou no pedal para ajustar a altura do CAD, colocou a\r\npalma da mão no touchpad branco e transparente que estava em cima de uma caixa\r\ngrande e começou a manipular o fluxo de psions.",
            "O que retornou foi o som da confirmação de ativação, misturado\r\ncom vários ruídos conflitantes. Resistindo ao impulso de franzir as\r\nsobrancelhas, Tatsuya começou a construir a sequência de invocação.",
            "A plataforma pareceu tropeçar duas ou três vezes antes de\r\navançar em um movimento estável.",
            "Como a tarefa de hoje era somente se acostumar a operar um\r\nCAD, não havia timer instalado. Além do próprio Tatsuya, ninguém mais\r\nsaberia. ",
            "Do início da manipulação dos psions até o momento em que a plataforma\r\ncomeçou a se mover, o tempo gasto foi maior do que o de Erika por uma larga\r\nmargem. Na verdade, não apenas em comparação com a Erika. Das 25 pessoas da\r\nClasse 1-E, ele definitivamente seria um dos usuários inferiores. A única razão\r\npela qual isso não ficou imediatamente óbvio foi porque o movimento da\r\nplataforma era similar ao dos outros estudantes.",
            "No entanto, Tatsuya estava bem ciente de seu próprio\r\ndesempenho decepcionante.",
            "\n",
            "◊ ◊ ◊"
      ]
}