{
      "Matrícula (I) - Capítulo 3 Pt. 4": [
            "Ele estava grato por seus amigos não terem inveja ou ciúmes\r\ndele mas, ao receber um caloroso ",
            "「Boa sorte!",
            "」 ao se despedir, isso não melhorou seu humor, pelo\r\ncontrário, ele ficou ainda mais deprimido. O motivo foi porque Tatsuya\r\noriginalmente não estava interessado no assunto, levando assim a sua depressão\r\nafundar ainda mais.",
            "Depois da escola, Tatsuya dirigiu-se para a sala do Conselho\r\nEstudantil, arrastando passos ainda mais pesados ​​do que durante a pausa para\r\no almoço.",
            "Embora a atmosfera em torno das circunstâncias fosse um\r\npouco lamentável, Miyuki podia entender os sentimentos de Tatsuya, então ela\r\npermaneceu em silêncio.",
            "Graças ao fato dos cartões de identificação já estarem\r\nregistrado no sistema de autenticação - (juntar-se ao Comitê de Moral Pública\r\nestava sendo, aparentemente, considerado uma certeza. Embora uma resistência\r\nainda seja possível, Mayumi e Mari estavam confiantes sobre isso) - os irmãos\r\nentraram na sala.",
            "Imediatamente após entrar, havia um olhar agudo marcado pela\r\nhostilidade. A fonte veio do lado oposto do terminal encostado na parede, um\r\nassento que estava desocupado durante a pausa para o almoço.",
            "「Com licença.",
            "」",
            "Era difícil dizer se ele deveria ter orgulho ou sentir-se\r\ntriste por isso, mas Tatsuya já estava acostumado a esse tipo de olhar e\r\natmosfera. Ele manteve seu poker face, curvou-se em silêncio e, com isso, o\r\nolhar hostil se dissipou como nuvens de chuva diante do sol. Mesmo assim, não\r\nfoi como se a hostilidade dirigida a ele tivesse desaparecido completamente,\r\nera mais como o olhar hostil anterior foi agora dirigido em uma forma mais\r\nfavorável para Miyuki, que agora estava de pé na frente. O raciocínio por trás\r\ndisso não precisava de maiores explicações.",
            "O dono desse olhar levantou-se e caminhou em direção aos\r\nirmãos. Não, para ser mais preciso, ele caminhou em direção a Miyuki. Tatsuya\r\nlembrou seu rosto. Ele era o aluno do segundo ano que estava próximo de Mayumi\r\ndurante a cerimônia de entrada - o que significava que ele era o\r\nvice-presidente do conselho estudantil.",
            "O vice-presidente era quase tão alto quanto Tatsuya. A\r\ndiferença era que os ombros dele eram um pouco mais estreitos.",
            "Ele tinha um semblante bonito que não necessita de palavras\r\nadicionais para descrever e um físico não digno de nota. Ele não emitiu uma\r\nimpressão robusta, mas do modo como a luz psions era emitida densamente em\r\ntorno de seu corpo, ele deve ser um jovem com considerável poder mágico.",
            "「Eu sou o vice-presidente, Hattori Gyoubu. Shiba Miyuki,\r\nbem-vinda ao Conselho Estudantil.",
            "」",
            "Sua voz era um pouco anormal, mas considerando sua idade,\r\nele provavelmente estava reprimindo qualquer reação pessoal. Sua mão direita\r\nbalançou um pouco, provavelmente porque o desejo de apertar as mãos não foi\r\ncompletamente apagado. Quanto ao motivo pelo qual o tremor parou, Tatsuya não\r\nse importou em considerar.",
            "Hattori voltou a seu lugar enquanto ignorava completamente\r\nTatsuya. Atrás de Miyuki, uma aura desagradável estava se formando, mas isso\r\ntambém desapareceu em um instante. O único que notou foi provavelmente Tatsuya,\r\ngraças a sua proximidade. ",
            "‘Felizmente, ela conseguiu se controlar’",
            ", Tatsuya\r\nafagou discretamente seu peito.",
            "O vice-presidente estava completamente inconsciente das preocupações\r\nde Tatsuya - embora isso não devesse ser surpreendente, dado que eles acabaram\r\nde se conhecer - ou a fonte delas. Só então, duas saudações muito casuais voaram.",
            "「Ah, você está aqui.",
            "」",
            "「Bem-vindo, Miyuki. Você também, Tatsuya-kun, obrigado por\r\nvir. ",
            "」",
            "Do jeito que Mari casualmente levantou a mão em saudação,\r\nela já estava tratando Tatsuya como um dos seus. Mayumi foi o completo oposto.\r\nSua atitude era muito diferente de antes. Tatsuya já havia chegado à conclusão\r\nde que tentar entender essas duas era uma causa sem esperança.",
            "「Nesse caso, não há necessidade de atrasos. A-chan, por\r\nfavor.",
            "」",
            "「...Sim.",
            "」",
            "Parecia que ela já desistiu. Por um momento, a cabeça de\r\nAzusa se inclinou com uma expressão triste antes de colocar um sorriso desajeitado\r\ne levar Miyuki até o terminal ao lado.",
            "「Ok, devemos nos mover também. ",
            "」",
            "‘Ainda não passou sequer um dia inteiro e ela já está\r\nfalando tão casualmente. Talvez esse modo de falar tão casual seja parte de sua\r\npersonalidade’",
            ", pensou Tatsuya.",
            "「Para onde?",
            "」",
            "Então, novamente, a educação de Tatsuya não era privilegiada\r\no suficiente para ele se importar com a escolha de palavras de outra pessoa.\r\nEle simplesmente respondeu no método mais curto e eficiente possível.",
            "「Sede do Comitê de Moral Pública. Há um monte de coisas que\r\nvocê precisa ver em primeira mão para entender. Ele está localizado diretamente\r\nsob esta sala. Dito isto, ambas estão conectadas.",
            "」",
            "Depois que Mari terminou de falar, Tatsuya respirou antes de\r\nresponder.",
            "「...Esse é um layout estranho.",
            "」",
            "「Também achei.",
            "」",
            "Enquanto ela dizia isso, Mari começou a se levantar. Mas\r\nassim que ela estava prestes a deixar a cadeira, um comentário a impediu.",
            "「Watanabe-senpai, por favor, espere um minuto.",
            "」",
            "A voz veio do vice-presidente Hattori. Ao ouvir isso, Mari\r\nrespondeu a ele usando um nome que Tatsuya até então não conhecia.",
            "「Tem alguma coisa, Hattori Gyoubushoujou Hanzou?",
            "」",
            "「Por favor, não me chame pelo meu nome completo!",
            "」",
            "Tatsuya olhou para Mayumi. Vendo o olhar de Tatsuya, Mayumi\r\ninclinou a cabeça com um ",
            "「Hm?",
            "」.",
            "‘Você está me dizendo que ",
            "『",
            "Hanzou",
            "』",
            "\r\né realmente o seu nome verdadeiro? Completamente... Inesperado.’",
            "「Então, vamos com vice-presidente Hattori Hanzou.",
            "」",
            "「Por favor, me chame de Hattori Gyoubu!",
            "」",
            "「Esse não é seu nome, mas apenas sua posição oficial na sua\r\nfamília, não é?",
            "」",
            "「Não tem nada a ver com títulos agora. A escola já aceitou\r\no nome ",
            "『Hattori Gyoubu",
            "』!... Não, não é isso que eu queria\r\ndizer.",
            "」",
            "「Isso é porque você é muito formal, não é?",
            "」",
            "「Ok, ok, Mari, Hanzou também tem coisas que ele não vai\r\ndesistir.",
            "」",
            "O olhar de todos caiu para o orador, Mayumi, como se\r\ndissessem 『",
            "Você não está qualificada para dizer isso!",
            "』.",
            "Mas Mayumi não teve reação alguma. Provavelmente porque ela\r\nsequer percebeu isso. ",
            "Entretanto, por que Hattori não disse nada?",
            "Isso foi um pouco diferente de não estar acostumado a lidar\r\ncom a presidente. Mesmo quando confrontou Mari, a expressão de Hattori não\r\nvacilou ao mínimo. Mas comparando com sua expressão atual... Tatsuya achou isso\r\nmuito interessante.",
            "- Claro, isso foi apenas sob a condição de que ele era um\r\nespectador. ",
            "Infelizmente, o tempo atribuído para ser um espectador foi\r\nmuito curto.",
            "「Watanabe-senpai, o tópico que eu queria falar com você é\r\nprecisamente sobre as substituições do Comitê de Moral Pública.",
            "」",
            "O sangue que originalmente causara o rosto de Hattori ficar\r\ncompletamente vermelho já havia recuado. Assim como a exibição em câmera lenta\r\nde uma animação, Hattori se acalmou.",
            "「O que?",
            "」",
            "「Eu me oponho a você nomear este aluno do 1º ano para o\r\nComitê de Moral Pública.",
            "」",
            "Quando Hattori declarou sua opinião, ele estava perfeitamente\r\ncalmo - ou estava forçosamente segurando suas emoções sob controle.",
            "As sobrancelhas de Mari se enrugaram um pouco, e isso não\r\nparecia ser um ato. Tatsuya não podia dizer se ela estava apenas surpresa ou\r\nirritada com isso.",
            "「O que é esse absurdo? Aquele que nomeou Shiba Tatsuya-kun\r\nfoi a Presidente Saegusa. Mesmo que fosse verbal, o direito da nomeação ainda\r\npermanece válido.",
            "」",
            "「Ouvi dizer que a parte receptora não concordou. Apesar da\r\nnomeação, o assunto não é oficial até que ele concorde pessoalmente. ",
            "」",
            "「Isso depende do próprio Shiba Tatsuya-kun. A presidente já\r\nelaborou a decisão do Conselho Estudantil. A decisão final é dele, não sua.",
            "」",
            "Os olhos de Mari estavam fixados em Hattori enquanto ela\r\ndizia isso.",
            "Hattori nunca olhou para Tatsuya. Ou talvez fosse mais\r\ncorreto dizer que ele estava intencionalmente ignorando a presença de Tatsuya.",
            "Observando essas duas pessoas, Suzune estava muito calma,\r\nAzusa estava muito nervosa, e Mayumi estava completamente ilegível, sentada ali\r\ncom um sorriso tradicional no rosto.",
            "Miyuki estava olhando para o terminal ao lado com uma\r\nexpressão sutil no rosto. No entanto, ela provavelmente estava a um fio de\r\ncabelo de explodir a qualquer momento. Por razões completamente diferentes,\r\ntanto Tatsuya quanto Azusa estavam ficando muito preocupados.",
            "「Não há precedência para nomear um Weed para o Comitê de\r\nMoral Pública.",
            "」",
            "A refutação de Hattori foi atada a um termo pejorativo. Ao\r\nouvir isso, Mari levantou ligeiramente uma sobrancelha.",
            "「Esse é um termo tabu, vice-presidente Hattori. Um termo\r\ntabu banido pelo Comitê de Moral Pública. Você tem muita coragem de usar isso\r\nna minha frente, a presidente do Comitê de Moral Pública.",
            "」",
            "Enfrentando a reprimenda, advertência, ou talvez um pouco de\r\nambos de Mari, Hattori não demonstrou nenhum sinal de fraqueza.",
            "「Não há sentido em manter as aparências, não é? Ou você\r\nplaneja punir um terço de todo o corpo estudantil dessa escola? A diferença\r\nentre Blooms e Weeds é algo reconhecido pela própria escola e integrado no\r\nsistema escolar. A origem da diferença entre Blooms e Weeds é a diferença de\r\nhabilidade. Os membros do Comitê de Moral Pública são responsáveis ​​pela\r\ntarefa de subjugar estudantes que infringem as regras da escola usando\r\nhabilidades reais. Um Weed com habilidades inferiores é incapaz de realizar\r\nessa tarefa.",
            "」",
            "Para a arrogante afirmação de Hattori, Mari apenas sorriu\r\nfriamente.",
            "「É verdade que o Comitê de Moral Pública é baseado em habilidades,\r\nmas a habilidade vem em muitas formas. Se precisamos usar a força para a\r\nsupressão, é para isso que estou aqui. Mesmo que eu enfrente 10 ou 20\r\noponentes, eu posso lidar com eles sozinha. Nesta escola, as únicas pessoas que\r\npodem ir 1 contra 1 comigo são a Presidente Saegusa e o Líder do Grupo de\r\nGerenciamento de Clubes Juumonji. De acordo com você, as pessoas com baixa\r\ncapacidade de combate são desnecessárias. Então, você pretende me desafiar,\r\nvice-presidente Hattori?",
            "」",
            "O único motivo de Mari dizer isso foi devido a sua confiança\r\ne registro de combate a apoiando por trás. No entanto, apesar de recuar um\r\npouco diante dessa enorme pressão, Hattori não tinha planos de se render.",
            "「Não sou eu a causa do problema. É uma questão sobre a\r\naptidão dele no final.",
            "」",
            "O ponto de partida era que Hattori acreditava firmemente que\r\nsua posição estava correta. Alunos do Curso 2 com habilidades inferiores não\r\npoderiam lidar com as responsabilidades do Comitê de Moral Pública que eram\r\nmuito dependentes da habilidade. O fato de que nenhum aluno do Curso 2 tinha\r\nsido indicado para o Comitê de Moral Pública até então também apoiou isso.",
            "Apesar disso, a confiança de Mari superou Hattori.",
            "「Eu não acabei de dizer que habilidade vem em muitas\r\nformas? Tatsuya-kun pode ler a sequência de ativação e, assim, prever com\r\nprecisão a magia que está sendo invocada através de seus olhos e cérebro.",
            "」",
            "「...O que você disse?",
            "」",
            "Ao ouvir esse detalhe inesperado, Hattori perguntou\r\nreflexivamente. Em vez de dizer que isso era inesperado, seria mais apropriado\r\ndizer que isso era impossível de acreditar.",
            "Ler a sequência de ativação. Isso, por todos os meios,\r\ndeveria ser algo impossível para alguém fazer. Para Hattori, isso era ",
            "『senso\r\ncomum",
            "』.",
            "「Em outras palavras, antes mesmo de a magia ser invocada,\r\nele já sabe a magia que seu oponente está usando.",
            "」",
            "No entanto, a resposta de Mari não mudou. Essa era a\r\nverdade. Isso definitivamente era possível e Mari não tinha qualquer dúvida\r\nsobre isso conforme ela falava.",
            "「De acordo com as regras da nossa escola, dependendo do\r\ntipo de magia usada, o nível de punição também muda. Infelizmente, se\r\ninterrompermos a sequência de ativação antes da invocação assim como Mayumi,\r\nnão há como dizer qual tipo de magia seria usada. E se esperarmos até que a\r\nsequência de ativação seja finalizada, então isso acabaria com todo o propósito\r\nda prevenção. Assim, é mais seguro interromper a magia durante a sequência de\r\nativação. Sem qualquer prova definitiva da infração, a única coisa que podemos\r\nacusar é a tentativa de utilizar magia sem autorização e a subsequente\r\naplicação de uma punição mais leve. Mas com Tatsuya, nós podemos\r\napropriadamente identificar aqueles que tentam usar magias mais fortes.",
            "」",
            "「...Mas, se ele se deparasse com uma cena de crime real,\r\nele seria incapaz de parar a invocação mágica...",
            "」",
            "Hattori não conseguiu superar seu choque, mas ainda\r\nconseguiu rebater.",
            "「Nesse caso, isso está além de um estudante do 1º ano do\r\ncurso 1 de qualquer maneira. E provavelmente além dos estudantes do 2º ano\r\ntambém. Quantas pessoas você conhece que são capazes de invocar a magia com\r\natraso e ainda conseguirem negar a magia que seu oponente que invocou primeiro?\r\nAlém disso, ainda há mais uma razão pela qual eu quero que ele se junte ao\r\nComitê de Moral Pública.",
            "」",
            "Mari apresentou seu primeiro motivo e indicou haver um\r\nsegundo. Até mesmo Hattori não encontrou imediatamente nenhuma palavra para\r\nresponder.",
            "「Até hoje não houve nenhum membro do Comitê de Moral\r\nPúblico indicado a partir dos alunos do Curso 2. Em outras palavras, os alunos\r\ndo Curso 2 que usam a magia contrariando as regras da escola estão sujeitos ao\r\ncontrole dos alunos do Curso 1. Como você disse, há uma grande divisão entre os\r\nalunos do Curso 1 e do Curso 2. Os alunos do Curso 1 podem controlar alunos do\r\nCurso 2, mas o inverso não é possível. Esse arranjo só serviu para ampliar\r\nainda mais essa divisão. Eu não gosto que os membros do comitê sob o meu comando\r\nestejam apenas servindo para ampliar essa atitude discriminatória.",
            "」",
            "「Ah... Impressionante, Mari. Você até levou isso em conta?\r\nAchei que você só se importava com o Tatsuya-kun.",
            "」",
            "「Por favor, fique quieta, Presidente.",
            "」",
            "Mayumi queria mudar a atmosfera circundante, mas foi detida\r\npor Suzune.",
            "Um deu um olhar de reprovação. O outro balançou a cabeça. O\r\nprimeiro foi de Mayumi e o último, Suzune.",
            "O confronto de ideais ainda não decidido continuou a expor\r\nseus ressentimentos.",
            "「Presidente... como vice-presidente, eu me oponho a nomear\r\nShiba Tatsuya como membro do Comitê de Moral Pública. Embora eu aceite que a\r\npresidente Watanabe tenha um ponto em sua afirmação, a missão original de um\r\nmembro do Comitê de Moral Pública é descobrir e subjugar os infratores das regras\r\nda escola. Um aluno do Curso 2 que não tem habilidade mágica, não pode\r\ndesempenhar as funções de um membro do Comitê de Moral Pública. Tal nomeação\r\nmal colocada certamente prejudicará sua reputação como Presidente. Por favor,\r\nreconsidere.",
            "」",
            "「Por favor, espere!",
            "」",
            "Tatsuya se virou freneticamente. Assim como ele temia,\r\nMiyuki não podia mais suportar isso. Absorvido no discurso de Mari, ele perdeu\r\no tempo correto para contê-la. Ele tentou apressadamente impedi-la, mas Miyuki\r\njá havia começado a falar.",
            "「Isso pode soar audacioso, vice-presidente. Os resultados\r\npráticos de magia de meu irmão podem de fato ser desfavoráveis, mas isso foi\r\nsimplesmente porque o teste prático não foi eficaz em medir a força de meu\r\nirmão. Em uma batalha real, meu irmão não perderia para ninguém.",
            "」",
            "Ao ouvir aquelas palavras cheias de confiança os olhos de\r\nMari se arregalaram um pouco. O sorriso fraco de Mayumi desapareceu também, e\r\nseu olhar tornou-se sério ao se voltarem para Miyuki e Tatsuya. No entanto, a\r\nseriedade no olhar que Hattori dirigia para Miyuki tornou-se mais fina.",
            "「Shiba-san.",
            "」",
            "Aquele com o qual Hattori estava falando era, é\r\ndesnecessário dizer, Miyuki.",
            "「Independentemente do que aconteça, um mago deve fazer\r\njulgamentos de forma lógica e com calma. Os pré-conceitos individuais podem ser\r\ninevitáveis para uma pessoa normal, mas para aquele que tem o objetivo de se\r\ntornar um mago, por favor, tenha em mente que você não deve deixar sua\r\ntendência individual obscurecer seu julgamento.",
            "」",
            "Não houve sentimentos de benevolência nessa reprimenda. Ele provavelmente\r\nestava apenas atuando como um excelente ",
            "『senpai",
            "』, que,\r\napesar de sua justiça própria, estava cuidando de seu ",
            "『kouhai",
            "』\r\ndo mesmo Curso 1. ",
            "- Mas, nessas circunstâncias, Tatsuya parecia saber que tal\r\nmaneira de falar causaria efeito oposto, uma vez que Miyuki já estava repreendendo\r\nHattori.",
            "E, como esperado, Miyuki ficou ainda mais irritada.",
            "「Perdoe-me por dizer isso, mas meu julgamento não está\r\nobscurecido! Se Onii-sama pudesse usar mais de seu poder—",
            "」",
            "「Miyuki!",
            "」",
            "Tatsuya estendeu sua mão na frente de Miyuki para\r\ninterrompê-la, já que ela tinha perdido completamente sua calma. Com um rosto\r\nassustado, Miyuki fechou a boca e depois, com uma mistura de vergonha e\r\narrependimento, abaixou sua cabeça.",
            "Tatsuya, tendo interrompido Miyuki através de palavras e um\r\naceno de mão, moveu-se em direção a Hattori.",
            "Miyuki tinha realmente falado demais. Ela quase disse coisas\r\nque não deveriam ser ditas. No entanto, foi Hattori quem fez Miyuki ir tão\r\nlonge. Tatsuya não tinha intenção de colocar toda a culpa em Miyuki apenas.",
            "「Vice-Presidente Hattori, por que não temos uma batalha\r\nsimulada entre nós dois?",
            "」",
            "「O que...?",
            "」",
            "Hattori, o desafiado, não foi o único a ficar perdido com\r\nessa proposta inesperada. Tanto Mayumi quanto Mari olharam espantada para os\r\ndois devido a essa inesperada e ousada retaliação.",
            "Sob o olhar de todos, o corpo de Hattori começou a tremer.",
            "「Não seja tão convencido, seu mero Weed!",
            "」",
            "Um pequeno grito foi ouvido - era Azusa. As outras três,\r\ncomo esperado de veteranas, mantiveram a calma. E então, um pequeno sorriso\r\nirônico surgiu no rosto daquele que estava sendo insultado.",
            "「O que é tão engraçado?!",
            "」",
            "「Um mago deve permanecer calmo, certo?",
            "」",
            "「Kuh!",
            "」",
            "Sendo ridicularizado ao ter suas próprias palavras jogadas\r\nde volta contra ele, Hattori soltou um grunhido de frustração. Tatsuya não\r\nparou por aí. Ele não sentiu vontade de parar.",
            "「Como é? Eu acho que não vamos conhecer a habilidade de\r\nbatalha um do outro sem lutar. Não é como se eu quisesse me tornar um membro do\r\nComitê de Moral Pública mas... para provar que o julgamento da minha irmã não\r\nestá obscurecido, então não pode ser recusado.",
            "」",
            "Ele parecia estar murmurando para si mesmo. Entretanto, para\r\nHattori, isso soou mais como uma provocação.",
            "「...Tudo bem. Eu vou te ensinar a reconhecer qual é o seu\r\nverdadeiro lugar.",
            "」",
            "Hattori não permitiu que sua agitação durasse muito tempo –\r\nprovando, de certa forma, que não era apenas alguém com uma boca grande. Seu\r\ntom de voz controlado entretanto, ainda indicava a profundidade de sua raiva.",
            "Sem um momento de atraso, Mayumi interveio.",
            "「Como presidente do Conselho Estudantil, eu aprovo ​​a\r\nbatalha simulada entre Hattori Gyoubu, da classe 2-B, e Shiba Tatsuya, da\r\nclasse 1-E, como um duelo oficial.",
            "」",
            "「Com base na declaração do presidente do Conselho\r\nEstudantil, como presidente do Comitê de Moral Pública, eu reconheço que a\r\npartida entre vocês dois é uma atividade extracurricular válida de acordo com\r\nas regras da escola.",
            "」",
            "「A hora da partida será daqui a trinta minutos, na terceira\r\nsala de treinos. O duelo será privado. Ambos os combatentes estão autorizados a\r\nusar CADs.",
            "」",
            "Essa foi uma medida para evitar que a partida se tornasse um\r\nincidente de briga - um ato de violência proibido pelas regras da escola.",
            "Na declaração de Mayumi e Mari com expressões solenes e\r\nvozes indiferentes, Azusa começou a digitar furiosamente no terminal.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}