{
      "Matrícula (I) - Capítulo 4 Pt. 2": [
            "Depois do jantar, no porão que havia sido convertido em uma\r\nsala de manutenção de CAD, Tatsuya se virou ao ouvir o único outro ocupante da\r\ncasa chamando.",
            "「Tudo bem, vá em frente e entre. Já era hora de fazer uma\r\npausa.",
            "」",
            "Ele não estava mentindo. Na verdade, Miyuki havia esperado\r\nprecisamente por aquele momento antes de tentar falar com ele.",
            "「Com licença. Onii-sama, eu estava esperando que você\r\npudesse ajustar meu CAD...",
            "」",
            "Ela estava segurando um CAD em forma de celular.",
            "Quando ela se aproximou, o suave e agradável cheiro de sabão\r\ngolpeou os sentidos. Ela usava um simples e grande manto de veludo, algo\r\ncomumente visto durante exames médicos.",
            "「As configurações são incompatíveis?",
            "」",
            "Essa aparência era de alguém com intenção de manutenção.",
            "「Isso é impossível! Os ajustes de Onii-sama são sempre\r\nperfeitos.",
            "」",
            "Porque as respostas dela sempre foram elogios superlativos,\r\nhavia pouco sentido em tentar corrigi-la. Pelas experiências anteriores,\r\nTatsuya sabia que tentar fazer isso era inútil.",
            "No entanto, a última vez que fizeram uma manutenção completa\r\nfoi há 3 dias. Normalmente, eles realizam esse procedimento apenas uma vez por\r\nsemana, ",
            "‘a menos que exista alguma razão urgente’",
            ", pensou Tatsuya.",
            "「É só que...",
            "」",
            "「Você não precisa hesitar. Vá em frente e diga como\r\ncostumava fazer.",
            "」",
            "「Desculpe, eu realmente queria que Onii-sama alterasse\r\nalgumas das minhas sequências de ativação...",
            "」",
            "「O que, apenas isso? Você não precisa se desculpar por\r\ncoisas assim. Eu estava ficando um pouco preocupado.",
            "」",
            "Ele suavemente escovou o cabelo de sua irmã e tirou o CAD de\r\nsuas mãos. Miyuki baixou a cabeça um pouco embaraçada.",
            "「Então, quais sistemas você deseja adicionar?",
            "」",
            "CADs generalizados foram limitados a 99 sequências de\r\nativação registradas. Mesmo para o CAD altamente personalizado de Miyuki, esse\r\nera um limite intransponível.",
            "A variabilidade das sequências de ativação dependia de onde\r\na combinação de sequência de ativação terminava e onde a área de cálculo mágico\r\ndo indivíduo começava em termos de execução. Na realidade, havia combinações\r\nilimitadas.",
            "De um modo geral, os requisitos de coordenadas, intensidade\r\ne condições finais foram definidos como variáveis ​​a serem executadas pela\r\nárea de cálculo mágico, enquanto todos os outros itens essenciais seriam\r\nincorporados na sequência de ativação. No entanto, não era raro incluir a\r\nintensidade na sequência de ativação, reduzindo assim os cálculos necessários e\r\naumentando a velocidade de invocação. Muitas magias defensivas confiavam em\r\nusar as próprias coordenadas relativas como um valor fixo, enquanto que magia\r\nde tipo contato tornava todos os valores fixos. Todos estes tópicos foram\r\nintroduzidos na aula de habilidades práticas.",
            "Miyuki pertencia a uma minoria que registrava uma grande\r\nvariedade de sequências de ativação altamente flexíveis, eliminando o máximo\r\npossível desses valores fixos.",
            "Para Miyuki de apenas quinze anos, que podia dominar\r\nhabilidades mágicas muito além do que sua idade poderia sugerir e tinha um\r\nrepertório incrivelmente variado de magia, 99 sequências de ativação estavam\r\nmuito abaixo de sua capacidade real.",
            "「Sequência de ativação tipo-liberação... Eu quero aumentar\r\nos tipos de magias de combate anti-pessoal.",
            "」",
            "「Hm? Você já tem magias de velocidade, então você realmente\r\nprecisa adicionar tipo-liberação?",
            "」",
            "De todos os diferentes tipos de magia, Miyuki se\r\nespecializou em magia tipo-aceleração. Uma ramificação da magia tipo-aceleração\r\nera a magia de congelamento, capaz de reduzir a temperatura de um alvo para\r\nperto do zero absoluto.",
            "「Onii-sama deve saber que magias de velocidade raramente é\r\ndirecionado ao uso no individuo por inteiro e é muito difícil aplicá-la em uma\r\nparte específica. A desaceleração ou congelamento de partes individuais não é\r\nimpossível, mas o tempo de execução é muito longo. Estive pensando nisso depois\r\nde assistir a partida de hoje. Estou em falta de magias que usam a velocidade\r\ncomo foco principal, com a intenção de usar a força mínima para subjugar o\r\nadversário.",
            "」",
            "「Hm... Mas eu não acho que Miyuki se encaixa nesse tipo.\r\nAtacar antes que o oponente esteja pronto e usar a velocidade para atrapalhar o\r\noponente é uma estratégia eficiente. No entanto, surpreendendo com uma força\r\nnascida de superioridade absoluta, usando Zona de Interferência para anular as\r\nmagia de ataque do inimigo, e então, golpear usando uma magia com maior força e\r\nescala que a capacidade defensiva do oponente, você não acha que o estilo\r\nortodoxo se encaixa melhor para você?",
            "」",
            "A Zona de Interferência foi uma técnica para anular a magia\r\nde um oponente, colocando o espaço ao seu redor sob os efeitos de seu poder\r\nmágico. Isso ocorre quando uma zona foi saturada com o poder mágico de um\r\nusuário, tornando essa zona ",
            "『incapaz de ser alterada",
            "』,\r\nobstruindo assim a tentativa da magia do oponente de reescrever os eventos nos\r\narredores.",
            "Assim como Tatsuya disse, a Zona Interferência de Miyuki era\r\nincrivelmente poderosa. Mesmo que ela perdesse a iniciativa em um combate\r\nmágico, era improvável que ela fosse prejudicada de alguma forma. Normalmente,\r\nquem toma a iniciativa tem a vantagem. Esta é uma estratégia fundamental no\r\ncombate mágico mas, quando se enfrenta um adversário como Miyuki, a vantagem de\r\naproveitar a iniciativa seria bastante reduzida.",
            "「...Você não pode fazer isso?",
            "」",
            "Então, novamente, diante da pergunta submissa de sua irmã,\r\nTatsuya não disse ",
            "「não",
            "」.",
            "「Não, não é esse o caso. Na verdade... no Conselho\r\nEstudantil, se é contra um colega, então essa estratégia seria necessária. Eu\r\nentendo. Sob a premissa de não reduzir suas magias atuais, eu vou reajustar os\r\nsistemas da sequência de ativação.",
            "」",
            "Agora que sua irmã expressou seu pedido, Tatsuya não\r\nrecusou. No entanto, ele não esqueceu de uma sugestão anterior.",
            "「Você não vai considerar obter outro CAD?",
            "」",
            "「Somente Onii-sama pode manejar dois CADs ao mesmo tempo.",
            "」",
            "「Se você colocar sua mente nisso, você pode fazer isso\r\ntambém.",
            "」",
            "Tatsuya forçou um sorriso enquanto passava a mão sobre a\r\ncabeça de Miyuki que olhava para ele. Suavemente esfregando o cabelo ou a\r\ncabeça era um dos métodos básicos de Tatsuya para melhorar o humor de sua irmã.",
            "O efeito foi imediato.",
            "Miyuki estreitou os olhos de prazer com a sensação suave da\r\nmão de seu irmão confortavelmente em sua pequena cabeça.",
            "「Vamos começar com um exame rápido.",
            "」",
            "Vendo que o clima agradável de Miyuki havia retornado, Tatsuya\r\nadotou a expressão de um especialista.",
            "Relutantemente em se afastar da sensação da mão de seu\r\nirmão, Miyuki recuou e tirou o roupão. O que foi revelado diante dos olhos de\r\nTatsuya era um corpo vestido de forma sensual.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEnquanto estava deitada na cama de exame, Miyuki estava apenas coberta\r\npor suas roupas íntimas brancas. Aquele branco puro como a neve parecia tornar\r\na situação ainda mais sensual. Mesmo que eles sejam parentes - não, contra a\r\nbeleza de tirar o fôlego de Miyuki, ninguém deveria ter sido capaz de manter a\r\ncompostura. O atual estado de Miyuki exalava charme suficiente para deixar\r\nqualquer homem louco.",
            "Os olhos de sua irmã não conseguiam esconder seu senso de\r\nvergonha. Entretanto, mesmo sob esse olhar, Tatsuya permaneceu impassível, sem\r\nrevelar uma única expressão emocional. Agora, ele era uma máquina. Uma máquina\r\nde observação, análise e gravação envolvida em carne.",
            "Completamente não afetado pela emoção, analisando\r\nobjetivamente a situação; Tatsuya tornou-se a realização do estado ideal que os\r\nmagos esperavam alcançar.",
            "\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}