{
      "Matrícula (I) - Capítulo 4 Pt. 3": [
            "「Bom trabalho, está feito.",
            "」",
            "Ouvindo as palavras de Tatsuya, Miyuki levantou-se e saiu da\r\ncama. Este tipo de exame não pôde ser obtido em nenhum lugar.",
            "Na verdade, é extremamente raro ver esse tipo de manutenção\r\nintensamente detalhada. As instalações de manutenção no campus envolveram\r\nsimplesmente colocar um par de fones de ouvido e colocar as mãos no touch pad\r\npara realizar as medições.",
            "Tatsuya entregou o roupão de volta a Miyuki sem olhar para\r\nela. Depois de colocá-lo, ela olhou para as costas de Tatsuya com uma expressão\r\ntriste.",
            "Seu irmão mais velho estava sentado em uma cadeira com um\r\nencosto que só alcançava a parte superior da cintura e, como se nada tivesse\r\nacontecido, estava encarando o terminal.",
            "Não, não foi ",
            "『como se",
            "』.",
            "Na verdade, esperava-se que nada acontecesse, uma vez que\r\neste era um processo que ocorre semanalmente. Isso continuaria sem fim se eles\r\nestivessem conscientes de cada ocorrência individual.",
            "Mesmo que o embaraço de Miyuki não tivesse desaparecido, e\r\nela estivesse ciente de que esse sentimento de vergonha era algo que não\r\ndeveria ser perdido, ela não tinha nenhum pensamento em dar o próximo passo.",
            "Ela se forçou a não pensar no próximo passo. ",
            "Seu irmão mais velho podendo manter sua compostura, isso era\r\nalgo que Miyuki deveria estar feliz.",
            "- Se apenas fosse como de costume.",
            "「Onii-sama é muito astuto...",
            "」",
            "「Miyuki?",
            "」",
            "Ouvindo o sussurro coquete de Miyuki, Tatsuya respondeu\r\nrapidamente.",
            "- Era muito raro ouvir Onii-sama usar aquele tipo de voz\r\nagitada e confusa.",
            "- Ao ouvir isso, aquele cujo batimento cardíaco se tornou\r\nerrático, cuja temperatura aumentava e cujo coração cantava de prazer não era\r\noutro senão ela própria.",
            "Com o manto de veludo sobre os ombros e não fechado na\r\nfrente, Miyuki pressionou seus peitos macios nas costas de Tatsuya. Ela\r\nesfregou suavemente seu rosto contra a bochecha de Tatsuya e continuou a sussurrar\r\nbaixinho no ouvido do irmão mais velho.",
            "「Miyuki estava tão envergonhada, mas Onii-sama era como\r\nsempre, completamente sem expressão...",
            "」",
            "「Uh, Miyuki, eu digo?",
            "」",
            "「Ou você não me vê como alguém do sexo oposto?",
            "」",
            "「Se eu te visse desse jeito, então estaríamos em sérios\r\napuros!",
            "」",
            "Esse era um argumento sólido. No entanto, no momento em que\r\nfoi expressado em palavras, isso tornou-se como correntes de ferro, arrastando\r\naquilo que ele não precisava pensar para a vanguarda de sua mente.",
            "「Onii-sama não está interessado em Miyuki? Onii-sama está\r\nmais interessado no tipo de Saegusa-senpai? Ou, talvez alguém como\r\nWatanabe-senpai? Hoje mais cedo, sua conversa pareceu muito intima...",
            "」",
            "「Você estava ouvindo?",
            "」",
            "Parecia extremamente improvável. Miyuki deveria estar na\r\nsala do Conselho Estudantil sendo orientada por Azusa em relação ao uso do\r\nsistema de computador. Além disso, mesmo que alguém estivesse escutando, não\r\nhavia como Tatsuya não tê-lo detectado.",
            "No entanto, Tatsuya não tinha tempo agora para organizar\r\nesses pensamentos em argumentos.",
            "「Aha, como esperado! Ambas são beldades!",
            "」",
            "「Oi, Miyuki? Você não está entendendo errado alguma coisa?",
            "」",
            "「Onii-sama está sendo puxado entre duas lindas senpais de\r\nambos os lados.",
            "」",
            "Em algum momento, Miyuki havia agarrado seu Cad com sua mão\r\nesquerda.",
            "「Esta é sua punição!",
            "」",
            "「Gwah!",
            "」",
            "Inesperadamente, não foi uma magia, mas um surto de psions\r\nlançado por Miyuki que causou o corpo de Tatsuya convulsionar e o derrubou da\r\ncadeira.",
            "[Auto-Restauração, Início Automático.]",
            "[Dados do Núcleo do Eidos, Lendo a partir do Backup.]",
            "[Carregando sequência mágica - Completa. Auto-Restauração\r\n- Completa.]",
            "O período de tempo que ele ficou inconsciente foi de menos\r\nde um segundo. Ele nunca havia perdido sua consciência por mais tempo que um\r\ninstante. Seu corpo físico não permitia que ele desmaiasse por mais tempo do um\r\ninstante. Essa era sua magia pessoal, sua maldição.",
            "Quando ele abriu os olhos naturalmente, o que viu foi um\r\nlindo rosto olhando para ele.",
            "「Onii-sama, bom dia.",
            "」",
            "「...Eu fiz alguma coisa para causar seu descontentamento?",
            "」",
            "「Minhas desculpas, eu fui longe demais com minha\r\nbrincadeira.",
            "」",
            "Embora sua voz fosse apologética, o rosto de Miyuki estava\r\nsorrindo mais uma vez. Aquele sorriso era capaz de desarmar até mesmo a atitude\r\ndo adulto mais severo, um sorriso fofo combinando com sua idade que Miyuki\r\nraramente usava.",
            "Observando aquele rosto sorridente, nem mesmo ele podia\r\nfazer nada, pensou Tatsuya.",
            "Na realidade, isso não era exatamente como um par de irmãos\r\ninocentes brincando? No final, sua irmã era incapaz de realmente fazer algo que\r\npudesse lhe causar danos.",
            "「Por favor, pegue leve comigo...",
            "」",
            "Agarrando a mão de sua irmã, Tatsuya murmurou isso enquanto\r\nsorria também.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}