{
      "Matrícula (I) - Capítulo 4 Pt. 4": [
            "Ela acordou em seu horário habitual. Mas, em comparação com\r\nseu humor habitual ao sair da cama, hoje estava pior. Talvez o cérebro dela\r\nainda estivesse confuso com o sono.",
            "A casa não tinha a presença de seu irmão mais velho. Ele provavelmente\r\nhavia saído para o treinamento matinal.",
            "Isso aconteceu todos os dias.",
            "Seu irmão mais velho, que sempre ia dormir mais tarde do que\r\nela, mas sempre acordava antes dela. Algo como ontem, onde ela se levantou\r\nprimeiro, era muito raro.",
            "No passado, ela estava preocupada que seu irmão mais velho\r\niria arruinar seu corpo. Agora ela entendia que tais preocupações não tinham\r\nsentido. Seu irmão mais velho... essa pessoa era especial.",
            "As pessoas ao seu redor o chamavam de gênio.",
            "Esse foi o louvor que eles deram a pessoas especiais,\r\npessoas que eram diferentes de si mesmas.",
            "Na verdade, eles não entendiam nada.",
            "O único realmente incrível, aquele realmente especial, o\r\nverdadeiro gênio, é seu irmão. Essa pessoa existia em uma dimensão diferente.\r\nEles nem podiam compreender isso. Aqueles que escondem seu próprio ciúme ao\r\nlisonjear os outros... eles provavelmente jamais poderão entender.",
            "Verdadeiro talento que domina os mortais inferiores, que\r\ntranscende o ciúme e atrai o terror. ",
            "Não temor, mas terror.",
            "Aquele homem, que por todos os direitos seria o pai desses\r\ndois irmãos, foi amassado di​​ante desse terror. E em face desse terror, ele\r\ndiminuiu e abusou de seu próprio filho. ",
            "Ela sabia de tudo isso. ",
            "Seu irmão mais velho acreditava que ela permanecia\r\nignorante. Assim, ela fingiu não saber.",
            "Pai - esse homem até hoje ainda procurava menosprezar o\r\ntalento de seu irmão mais velho, dando a ele uma falsa sensação de fracasso,\r\nbuscando quebrar as asas de seu espírito e ambição. Tudo isso ela sabia.",
            "Quão cômico.",
            "Ele originalmente tentou aprisionar seu irmão mais velho,\r\napenas para se ver esmagado pelo fato de que o talento de seu filho excedia em\r\nmuito o seu.",
            "Esse filho obteve os ",
            "『recursos",
            "』 de\r\nque precisava para negociar sua liberdade.",
            "Aquele homem só pode assistir como seu poder de restrição,\r\nseu único talento, desmoronava diante de seus próprios olhos.",
            "A única coisa que aquele homem poderia fazer era força-lhe\r\num título falso e roubar os louvores das massas.",
            "Seu irmão não estava interessado nisso, e aquele homem\r\nprovavelmente também sabia disso. ",
            "... Ela estava perdendo o controle de seus pensamentos.",
            "Ela começou a se sentir como se fosse outra pessoa. Ela teve\r\na sensação de que ela não estava totalmente acordada ainda.",
            "‘Deve ser falta de sono’.",
            "A causa foi extremamente óbvia. Foi por causa do que\r\naconteceu ontem à noite. Aquele momento tinha sido perfeitamente pacífico.",
            "Era raro ver seu irmão mais velho tão atormentado; a visão\r\nera cômica e fofa. Seu humor tinha sido muito agradável.",
            "No entanto, uma vez separada de seu irmão mais velho e\r\ndeitada sozinha na cama, essa sensação de paz havia desaparecido.",
            "Seu peito latejava e ela não conseguia dormir. Com seu\r\ncoração perturbado, o sono permaneceu elusivo. Isso deve ser amor.",
            "Mas,",
            "Essa não pode ser a paixão do amor romântico.",
            "E esse não poderia ser o afeto do amor romântico.",
            "Porque essa pessoa era seu irmão mais velho. Seu irmão mais\r\nvelho pelo sangue. Ela havia dito isso a si mesma desde três anos atrás.",
            "‘Desde que fui salva por essa pessoa e conheci a verdade\r\nnaquele dia 3 anos atrás, eu tenho trabalhado duro para ser uma irmã mais nova\r\nadequada para aquela pessoa.",
            "Eu sempre tive esse sonho, que um dia eu seria capaz de\r\najudar essa pessoa, assim como ele me ajudou. Eu quero me tornar aquela que\r\nessa pessoa pode depender. Foi assim que eu racionalizei.",
            "Daquela pessoa, eu não exijo nada. Porque esta vida que\r\ndeveria ter desaparecido no esquecimento, foi salva por aquela pessoa.",
            "Mesmo que agora eu seja apenas os grilhões que prendem\r\nessa pessoa no lugar. Mas um dia quero ser a chave que o liberta. Eu quero ser\r\na pessoa que pode ser de ajuda para ele.",
            "- E, por enquanto, isso significa fazer o café da manhã.’ ",
            "‘Enquanto ele provavelmente poderia comer lá, Onii-sama\r\nprovavelmente retornará obedientemente para casa com o estômago vazio. ",
            "Para deixar Onii-sama tomar um delicioso café da manhã:\r\nisso é o que eu posso fazer por agora.’",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMiyuki se levantou suavemente e se esticou."
      ]
}