{
      "Matrícula (I) - Capítulo 5 Pt. 2": [
            "Enquanto Tatsuya se dirigia para o QG do Comitê de Moral\r\nPública após o término das aulas, uma voz estridente chamou-o.",
            "Quando ele se virou, uma garota esbelta de cabelos curtos o\r\ncumprimentou.",
            "「Estou surpreso Erika... você está sozinha?",
            "」",
            "「Isso é algo para se surpreender? Eu não me vejo marcando\r\ncompromissos com outras pessoas e andando por aí com elas.",
            "」",
            "Agora que ela mencionou isso, havia vários casos em que\r\nTatsuya conseguia pensar.",
            "「De qualquer forma, Tatsuya-kun, o que você vai fazer sobre\r\nos clubes? Mizuki disse que iria se juntar ao Clube de Artes. Ela me convidou\r\npara se juntar a ela, mas eu não sou exatamente o tipo artístico, então eu\r\nestou apenas caminhando ao redor para ver se há algo mais divertido para fazer.",
            "」",
            "「Leo disse que ele já decidiu, também, certo?",
            "」",
            "「O Clube de Montanhismo. Isso realmente combina com ele.",
            "」",
            "「Bem... realmente combina com ele.",
            "」",
            "「O clube de montanhismo da nossa escola se concentra mais\r\nna sobrevivência do que apenas alpinismo. Sério, é quase como se o clube fosse\r\nfeito para ele.",
            "」",
            "O jeito que ela estava xingando sutilmente quase a fazia\r\nparecer entediada.",
            "「Ei Tatsuya, se você ainda não se juntou a um clube, quer\r\ndar uma olhada comigo?",
            "」",
            "Tatsuya não foi capaz de rejeitá-la descaradamente porque\r\nela parecia ter um rosto solitário, mas se ele apontasse isso para ela, ela com\r\ncerteza ficaria com raiva dele.",
            "「Para falar a verdade, parece que o comitê disciplinar já\r\nestá me usando como bem entenderem. É possível eu andar por aí com você, mas\r\ntenho que fazer isso como uma patrulha. Se está tudo bem com você, então eu\r\nposso fazer isso.",
            "」",
            "「Hmmmmm... ah, bem. Vamos nos encontrar na frente da sala\r\nde aula então.",
            "」",
            "Erika pareceu pensar muito antes de deixar escapar um\r\nencolher de ombros como se estivesse relutante em aceitar, mas o sorriso no\r\nrosto dela traiu seu pequeno teatro.",
            "\n",
            "◊ ◊ ◊"
      ]
}