{
      "Matrícula (I) - Capítulo 5 Pt. 4": [
            "「Hey.",
            "」",
            "Logo após sair do QG, Tatsuya foi chamado por Morisaki. Ele\r\npodia dizer pelo seu tom que a outra parte não era nada amigável.",
            "Tatsuya pensou em ignorá-lo, mas isso apenas tornaria as\r\ncoisas mais complicadas, então ele se virou de má vontade.",
            "「O que?",
            "」",
            "Uma voz ressentida e uma resposta arrogante. Não havia como\r\numa atmosfera amigável sair disso.",
            "「Você parece ser bom em blefar. Foi assim que você chegou\r\nao lado bom da presidente e dos outros membros?",
            "」",
            "「Você é ciumento?",
            "」",
            "「Oqu…",
            "」",
            "‘Se uma pequena retórica como essa é o suficiente para\r\nirritar você, pare de fazer comentários sarcásticos’",
            ", pensou Tatsuya. Mas,\r\nao mesmo tempo, ele sentiu um pouco de inveja da atitude direta de Morisaki.",
            "「...De qualquer maneira, você realmente cruzou a linha\r\ndesta vez. Não há como vocês, do Curso 2, usarem vários CAD’s ao mesmo tempo.",
            "」",
            "'Para não ter dito ",
            "『",
            "Weed",
            "』",
            ", ele\r\nprovavelmente está colocando sua consciência no papel de membro disciplinar'",
            ",\r\npensou Tatsuya cinicamente. Mas Morisaki não notou o olhar entediado de Tatsuya\r\ne continuou sua palestra como se estivesse embriagado com suas próprias\r\npalavras.",
            "「Se você anexar CAD’s em ambos os braços, então a\r\ninterferência de psions faria ambos inutilizáveis. Você nem sabia o que você\r\nfez? Tudo o que você estava pensando era parecer legal. Já que você não pode\r\nusar nenhum feitiço decente, eu acho que você tem que fazer essas pequenas\r\ncoisas sorrateiras para sobreviver, assim você não parece estúpido.",
            "」",
            "「Isso deveria ser um conselho? Você parece muito confiante,\r\nMorisaki.",
            "」",
            "「Ha! Eu sou diferente de vocês. Eu fui pego de surpresa\r\noutro dia, mas isso não vai acontecer da próxima vez. Eu vou te mostrar a\r\ndiferença em nossos níveis.",
            "」",
            "‘Como é ingênuo ao supor que sempre haverá uma",
            " ",
            "『",
            "próxima\r\nvez",
            "』...’ pensou Tatsuya enquanto observava Morisaki sair.",
            "\n",
            " ◊ ◊ ◊"
      ]
}