{
      "Matrícula (I) - Capítulo 5 Pt. 5": [
            "Apesar de Tatsuya ter planejado uma reunião com Erika, ela\r\nnão estava na frente da sala de aula quando ele veio.",
            "‘Ah bem…’",
            "Tatsuya soltou um suspiro, um hábito que adquiriu desde o\r\ncomeço da escola, e iniciou o LPS em seu terminal móvel. Havia um ponto\r\nvermelho se movendo lentamente no mapa da escola. ",
            "‘Pelo menos ela teve a gentileza de não desligar seu\r\nterminal.’ ",
            "Ela não parecia tão longe.",
            "‘Era suposto ser apenas uma medida de precaução, mas...’",
            "Ela estava confiando nele para procurá-la. Ele ampliou sua\r\nlocalização e começou a caminhar em direção a ela.",
            " ",
            "As tendas aglomeradas de um lado para o outro da escola\r\nquase fez este lugar parecer uma feira com vendedores ambulantes.",
            "「Parece que há um festival acontecendo aqui...",
            "」",
            "Erika murmurou para si mesma. ",
            "Quando ela percebeu essa ação, ela começou a rir de si\r\nmesma. Ela tinha o hábito de falar consigo mesma, mas desde o início do ano\r\nletivo ela escondeu esse hábito.",
            "‘Incomum eu estar sozinha, huh... Parece que você\r\nrealmente não me entende muito bem, Tatsuya-kun.’",
            "Ela estava mentalmente falando com ele - o garoto com quem\r\nela quebrou sua promessa.",
            "Durante o ensino médio, na verdade, mesmo no ensino\r\nfundamental, ela passou a maior parte do tempo sozinha. ",
            "Não é como se ela odiasse pessoas ou algo assim. Ela tinha\r\numa atitude agradável e ela poderia facilmente se dar bem com alguém. Ela só se\r\ntorna negligente em relação aos relacionamentos rapidamente. Ela simplesmente\r\nnão poderia estar com ninguém 24 horas por dia. ",
            "Seus amigos antigos a chamavam de fria e diziam que ela agia\r\ncomo um gato caprichoso. Outros disseram que ela agia nobre e prepotente. Havia\r\nmuitos meninos que queriam ter um relacionamento com ela, mas nenhum\r\npermaneceu. ",
            "Livre, desenfreada, livre de promessas - esse era seu lema.",
            "‘…Bem, esse ERA o meu lema… mas ultimamente tenho andado\r\num pouco esquisita.’",
            "Olhando de uma perspectiva de terceira pessoa, parecia que\r\nela estava perseguindo ele, Erika pensou para si mesma. ",
            "‘Esta é a primeira vez que prometo me encontrar e sair\r\ncom alguém. Faz apenas uma semana para que eu pudesse ter ficado entediada com\r\nisso como sempre, mas ao mesmo tempo, eu estava pensando que isso poderia ser\r\ndiferente.’",
            "「Erika~",
            "」",
            "10 minutos após o tempo prometido. ",
            "Quando Erika estava saindo do prédio da escola para entrar\r\nno pátio, ela ouviu a voz de Tatsuya chamando-a.",
            "‘Ele me achou mais rápido do que eu esperava’",
            ", ela\r\npensou.",
            "「Tatsuya-kun, você está atrasado.",
            "」",
            "「…Desculpe.",
            "」",
            "Ele mostrou uma expressão dolorida no rosto por um momento,\r\nmas depois abaixou a cabeça.",
            "「...Você está se desculpando?",
            "」",
            "Erika não estava esperando isso, então ela ficou estupefata.",
            "「Sinto muito por estar 10 minutos atrasado para o horário\r\nda reunião. Mas, estar atrasado e não estar no local prometido são duas coisas\r\ndiferentes.",
            "」",
            "「Ack... desculpe.",
            "」",
            "Era uma expressão estranha, mas Erika não foi capaz de\r\nresponder aquele sorriso no rosto sério.",
            "「...Diga Tatsuya, as pessoas não dizem que você tem uma\r\npersonalidade ruim?",
            "」",
            "「Não, isso é impensável. Ninguém nunca se queixou da minha\r\npersonalidade. Eles disseram que eu sou ruim com as pessoas.",
            "」",
            "「É a mesma coisa! Espere, isso é ainda pior!",
            "」",
            "「Oh, espere, isso é errado. Não é que eu sou ruim com as\r\npessoas, mas que sou uma pessoa ruim.",
            "」",
            "「Isso é ainda pior!",
            "」",
            "「Eu até fui chamado de demônio por algumas pessoas.",
            "」",
            "「Ok, eu já tive o bastante!",
            "」",
            "Diante de uma Erika ofegante, Tatsuya inclinou a cabeça\r\nenquanto exalava um ar de um filósofo ponderando.",
            "「Você parece cansada. Você está bem?",
            "」",
            "「...Tatsuya, você definitivamente disse que tem uma\r\npersonalidade ruim, não é?",
            "」",
            "「Bem, na verdade, eu tenho.",
            "」",
            "「…Então você vai apenas ignorar toda a conversa que\r\nacabamos de ter?",
            "」",
            "Erika apenas inclinou a cabeça pela fadiga.",
            "\n",
            "◊ ◊ ◊"
      ]
}