{
      "Matrícula (I) - Capítulo 5 Pt. 7": [
            "Depois de escorregar pelo meio da multidão como mágica,\r\nTatsuya foi capaz de correr para um local remoto entre os edifícios. ",
            "Após soltar a mão de Erika e se virar, ele finalmente\r\npercebeu a bagunça em que ela estava. Seu cabelo estava bagunçado, seu novo\r\nuniforme estava enrugado, seu blazer estava aberto, e sua gravata estava em sua\r\nmão desde que tinha caído.",
            "Tatsuya, por pura coincidência, foi capaz de ver a pele\r\ndebaixo de seu uniforme enquanto ela tentava freneticamente se consertar.",
            "「Não olhe!",
            "」",
            "Mesmo que ela estivesse olhando para baixo, ela era capaz de\r\ndizer pela jeito que os pés de Tatsuya estavam se voltando para ela. Erika\r\ngritou imediatamente, mas pouco antes de ser advertido, Tatsuya já havia\r\ndesviado seus olhos e se virado.",
            "「…Você viu?",
            "」",
            "Ele poderia facilmente imaginar seu rosto vermelho.",
            "「…",
            "」",
            "Mas Tatsuya foi incapaz de lhe dar uma resposta.",
            "Ele deveria dizer que ele não viu. Essa seria a coisa\r\ninteligente a fazer.",
            "Mas, seu peito ligeiramente bronzeado e ainda mantendo a sua\r\npalidez original, o contorno de sua clavícula, e até mesmo a cor bege da renda\r\nque decorava as bordas do sutiã estavam gravadas em sua memória.",
            "「Você viu?!",
            "」",
            "Parecia que ela tinha acabado de se vestir, já que ele não\r\npodia mais ouvir qualquer farfalhar de roupas. Ao mesmo tempo, ele entendeu que\r\nnão tinha mais tempo para pensar com base no tom de voz dela.",
            "‘Bem, nesse caso, eu deveria ser socado no rosto’",
            ",\r\nele pensou. ",
            "Mesmo que não fosse culpa dele, ele deveria pelo menos\r\nmostrar alguma sinceridade como homem. ",
            "-E assim, depois de escapar brevemente da realidade, ele se\r\nvirou (agora que ele pensou sobre isso, ele não era completamente inocente\r\ndesde que ele a deixou no meio da multidão em primeiro lugar). Felizmente ela\r\nrealmente acabou de se vestir. Se ela não tivesse, provavelmente teria piorado\r\nas coisas.",
            "Tatsuya ficou aliviada ao vê-la com o colarinho totalmente\r\nabotoado e com a gravata bem presa em seu pescoço.",
            " ‘Venho a pensar\r\nsobre isso, se ela não tivesse afrouxado a gravata do pescoço e desabotoado o\r\nbotão superior em primeiro lugar, as coisas não teriam ficado tão ruim.’",
            "「Desculpe, eu vi.",
            "」",
            "Mas ele não ousou dizer aquilo. Depois de ver seu rosto\r\nvermelho e as linhas de lágrimas que foram deixadas em seus olhos, ele não\r\npodia dizer mais nada além disso.",
            "Erika olhou para Tatsuya de baixo. Ela começou a ficar\r\nvermelha novamente e cerrou os punhos, provavelmente por lembrar a vergonha que\r\nela acabou de sofrer.",
            "「...Idiota!",
            "」",
            "Ela não usou suas mãos para socá-lo, em vez disso, ela o\r\nchutou na canela. Após isso, ela rapidamente se virou e foi embora.",
            "Tatsuya silenciosamente a seguiu.",
            "Tatsuya não podia ver seu rosto, mas ele poderia dizer que\r\nestava cheio de lágrimas.",
            "Ele treinou sua canela para que pudesse suportar o ataque de\r\numa espada de madeira. ",
            "Ela, com seus sapatos flexíveis sem proteção para os dedos,\r\nprovavelmente sentia muito mais dor do que ele. Mas, se ele tentasse dizer\r\nalguma coisa sobre isso, ela provavelmente apenas atacaria novamente.",
            "Tudo o que ele podia fazer era fingir não notar a maneira\r\nantinatural que ela andava.",
            "\n",
            "◊ ◊ ◊"
      ]
}