{
      "Matrícula (I) - Capítulo 1 Pt. 4": [
            "Como resultado da conversa com a presidente do conselho estudantil, quando Tatsuya entrou no auditório, mais de metade dos assentos já estavam preenchidos.",
            "Uma vez que não havia designação de assento, seja a primeira fileira, a última, bem no centro, ou mesmo na borda, ele estava livre para se sentar em qualquer lugar. Mesmo nos tempos atuais, dependendo da escola, ainda existem aquelas que seguem o estilo tradicional de organizar os assentos por ordem das classes que serão anunciadas antes do inicio da cerimônia de entrada, mas, quanto a esta escola, só se pode verificar a sua classe após receber seu cartão de identificação.",
            "Portanto, os assentos não foram organizados em ordem de classe.",
            "No entanto, havia claramente uma ordem para a distribuição de assentos para os calouros.",
            "A primeira metade da frente seria ocupada pelos Blooms. Os alunos que usavam o emblema de uma flor de oito pétalas no peito esquerdo. Os calouros que poderiam receber todos os benefícios do currículo desta escola. A segunda metade na parte de trás seria ocupada pelos Weeds. Os alunos cuja área no peito esquerdo foi deixada em branco. Os calouros que só podiam se matricular nessa escola como suplentes.",
            "Mesmo quando todos eram igualmente calouros, que estavam se tornando estudantes desta escola no mesmo dia, eles foram divididos de maneira limpa em um grupo com o emblema e um grupo sem ele. E isso sequer foi resultado de uma solicitação ou imposição.",
            "(As pessoas que estão mais conscientes da discriminação, acabaram por aceitar a discriminação, huh...)",
            "Isso certamente foi uma espécie de bom senso para si mesmo. Sem a intenção de ir contra o fluxo abertamente, Tatsuya escolheu a seu critério um assento vazio perto do centro das ultimas três fileiras e sentou-se.",
            "Ele virou os olhos para o relógio na parede. Outros vinte minutos restavam até o inicio da cerimônia.",
            "Ele não podia acessar nenhum site nesse auditório onde a comunicação eletrônica estava restrita. Os dados salvos em seu terminal também não eram mais novas informações para ele e, o mais importante, era proibido abrir um terminal nesse local.",
            "Tatsuya tentou pensar sobre sua irmã, que deveria estar fazendo seu ensaio final neste momento ... e sacudiu a cabeça. Essa irmãzinha não ficaria nervosa antes do evento principal.",
            "No final, Tatsuya, sem nada para fazer, ajustou sua postura no banco rígido e fechou os olhos. Então, conforme ele estava prestes a entrar em uma soneca,",
            "「Com licença, o assento ao seu lado está ocupado?",
            "」",
            "Uma voz o chamou.",
            "Ele abriu os olhos e, assim como pensou, a voz tinha sido dirigida a ele. Como esperado da voz, era uma estudante. ",
            "「Fique a vontade.",
            "」",
            "Apesar de ter ficado perplexo por que ela propositadamente escolheu sentar-se ao lado de um estudante masculino aleatório, apesar de ainda haver muitos assentos vazios. No final, os assentos aqui, é feito grande o suficiente, levando o conforto em mente, e a outra parte era uma jovem mulher com uma construção esbelta (note que isso está se referindo ao aspecto horizontal), e assim, Tatsuya não sentiu nenhum mal-estar com ela sentada ao lado dele. Em vez disso, era muito mais confortável do que se um bloco de músculo imundo se sentasse ao seu lado. Pensando nisso, Tatsuya deu um aceno de cortesia.",
            "Agradecendo, a jovem acenou com a cabeça enquanto se sentava. Ao lado dela, outras três jovens se sentaram uma após a outra. ",
            "‘Eu vejo’",
            ", Tatsuya reconheceu o motivo. Parecia que elas estavam procurando um lugar que pudesse acomodar todas as quatro sentando juntas. Elas são provavelmente amigas, embora seja bastante raro ver quatro amigas entrando numa escola difícil como essa e estarem juntas no Curso 2 acima de tudo, pensou Tatsuya. Não seria estranho mesmo que uma delas fosse uma estudante de honra, ele sentiu - mas não importava para ele de qualquer forma.",
            "「Err...",
            "」",
            "A voz chamou Tatsuya novamente, que se voltou para de frente depois de não ter mais interesse na estudante do mesmo ano ao seu lado a quem ele acabara de encontrar por acaso.",
            "'O que é que ela quer?'",
            " Claramente, ela não era sua conhecida, e tampouco ele bateu contra o cotovelo ou o pé dela.",
            "Se Tatsuya tivesse que falar sobre si mesmo, ele estava sentado em uma boa postura. Ele não deveria ter feito nada que justificasse uma queixa, mas – ",
            "「Eu sou Shibata Mizuki. Muito prazer em conhecê-lo.",
            "」",
            "Inesperadamente, ela se apresentou num tom aparentemente tímido para Tatsuya, que inclinou a cabeça. Embora possa ser perigoso julgar alguém pela aparência, ela não parecia ser o tipo que era boa em impressionar os outros. ",
            "'Ela provavelmente se forçou a fazer isso'",
            ", julgou Tatsuya. Ela poderia ter feito isso com o pensamento de que eles precisariam ajudar-se mutuamente, pois ambos eram estudantes do Curso 2 desfavorecidos.",
            "「Eu sou Shiba Tatsuya. Muito prazer em conhecê-la também.",
            "」",
            "Ao retornar uma suave introdução enquanto pensava nisso, os olhos além das grandes lentes pareciam estar aliviados.",
            "Nos tempos atuais era bastante raro que as meninas usassem óculos. Desde meados do século XXI, como consequência de o procedimento de correção da visão tornar-se generalizado, a doença conhecida como miopia tornou-se uma coisa do passado neste país. A menos que alguém nascesse com uma forma hereditária de anormalidade na visão em um nível sério ou algo assim, não seria necessário qualquer ferramenta de correção de visão, e mesmo no caso de alguém precisar delas, era mais comum que as pessoas utilizassem lentes de contato usadas continuamente por anos que eram inofensivas para o corpo. Se ela estivesse usando óculos apesar disso, poderia ser porque era seu hobby, um acessório de moda ou devido a -",
            "'Sensibilidade excessiva à emissão de pushions, huh...'",
            "Com apenas um rápido olhar, ele poderia dizer que não havia grau nas lentes. Pelo menos, ele sabia que elas não eram usadas ​​para a correção da visão.",
            "Por sua impressão desta jovem mulher, ao invés de usá-los para a moda, era mais provável que ela estivesse usando esses óculos por causa de uma necessidade particular, pensou Tatsuya naturalmente.",
            "『Sensibilidade excessiva à emissão de pushions",
            "』 refere-se a uma condição do corpo onde se pode ver a emissão de pushions sem esforço consciente e não pode ser obstruída com esforço consciente, ou seja, um tipo de transtorno em que o controle cognitivo completo não pode ser alcançado. Assim, não era realmente uma doença, nem uma desvantagem. Era uma desordem em que os sentidos de alguém eram excessivamente afiados.",
            "Pushions (partículas espirituais) e Psions (Partículas de pensamentos). Ambas as partículas foram observadas em ",
            "『Fenômenos Para-Psicológicos",
            "』 - que incluíam magia também - constituídos por entidades não-físicas que não correspondiam ao Fermions, partículas que compõem a composição da matéria, e nem eram similares aos Bosons, que provocam a interação entre matéria. Psions eram manifestações de partículas de intenção e pensamento, enquanto Pushion podia ser pensado como manifestações de partículas das emoções provocadas pela intenção e pelo pensamento. (É uma pena que isso ainda estivesse em um estágio hipotético).",
            "Normalmente, são os psions que é usado na magia, e nos sistemas de tecnologia da magia moderna foi dada ênfase ao controle dos psions. Os magos começam aprendendo técnicas de manipulação de psions. ",
            "Pessoas que sofrem devido a ",
            "『sensibilidade excessiva à emissão de pushions",
            "』, um transtorno hereditário, apresentam sintomas devido a super sensibilidade à emissão de partículas espirituais – uma luz não física gerada dependendo da atividade dos pushions. Aqueles que estavam visualmente expostos à emissão de pushions teriam seu estado emocional afetado. Consequentemente, foi feita a hipótese de pushions serem partículas formadas por emoções e, e como resultado, uma pessoa que sofre de ",
            "『sensibilidade excessiva à emissão de pushions",
            "』 tende a ser suscetível à degradação de sua estabilidade mental.",
            "Fundamentalmente, para evitar isso, exigia-se o controle da sensibilidade de pushions, e para aqueles que não podiam fazer isso, eles precisariam de ajuda tecnológica. Uma dessas ajudas eram óculos feitos a partir de um tipo especial de lentes conhecidas como ",
            "『Lentes de revestimento de corte de aura",
            "』. ",
            "Na realidade, para os magos, ",
            "『sensibilidade excessiva à emissão de pushions",
            "』 não era tão estranho como uma condição. Uma vez que a sensibilidade de um mago a pushions e a sensibilidade a psions foram mais ou menos diretamente proporcionais, o número de magos que manipularam conscientemente psions e ficaram incomodados por serem hipersensíveis à radiação de pushions pendeu para tornar-se o maior lado. Poderíamos até dizer que era algo que não poderia ser ajudado.",
            "No entanto, seria raro ver uma pessoa que a tivesse como um distúrbio, de tal forma que ele ou ela precisasse bloquear constantemente a emissão de pushions com óculos. Não seria muito preocupante se fosse por uma fraca habilidade de manipulação, mas, se fosse devido a uma sensibilidade extremamente alta, então seria uma má notícia para Tatsuya. (Embora seja o contrário para a pessoa em questão).",
            "Tatsuya tinha um segredo. Era um segredo que não podia ser descoberto apenas por sua aparência externa e, como tal, não preocupante. Mas, se ela tivesse aqueles olhos especiais que lhe permitissem sentir pushions e psions como se fossem completamente visíveis para ela, seu segredo pode ser descoberto por uma chance aleatória.",
            "- Ele teria que estar muito mais alerta e agir com cautela sempre que ela estivesse por perto.",
            "「Eu sou Chiba Erika. Muito prazer em conhecê-lo, Shiba-kun.",
            "」",
            "「Prazer em conhece-la também.",
            "」",
            "A voz da jovem sentada ao lado de Mizuki cortou os pensamentos de Tatsuya. Mas foi uma interrupção bem-vinda.",
            "O olhar de Tatsuya se transformara inconscientemente em um olhar fixo, e as tonturas de Mizuki aproximavam-se de seu limite, mas tudo isso tinha passado despercebido por Tatsuya.",
            "「Mas, posso dizer que esta é uma coincidência interessante, não é?",
            "」",
            "Diferente de sua amiga, Erika parecia ser uma extrovertida e de um tipo não reservado. Seus cabelos curtos e brilhantes e suas características faciais distintas amplificaram a impressão de que ela era uma menina animada.",
            "「O que?",
            "」",
            "「Bem, você sabe, somos Shiba, Shibata e Chiba certo? Não rimam de alguma forma? Embora sejam um pouco diferentes.",
            "」",
            "「...Entendo.",
            "」",
            "Ele podia entender o que ela queria dizer com isso.",
            "'Mesmo assim, Chiba",
            " ",
            "mil folhas",
            " ",
            "huh... outra numerada? Eu não sabia que a casa de Chiba tinha uma filha chamada",
            " ",
            "『",
            "Erika",
            "』",
            ", mas é possível que ela seja de ascendência colateral...",
            "'",
            "Enquanto pensava nisso, ",
            "‘Muito interessante’",
            ", um riso um pouco fora do lugar escapou dele, mas não foi na medida em que atraiu um olhar frio daqueles ao seu redor.",
            "Depois que as duas estudantes restantes do outro lado de Erika acabaram de se apresentar, Tatsuya sentiu vontade de satisfazer sua curiosidade trivial.",
            "「Vocês quatro eram do mesmo colégio?",
            "」 ",
            "A resposta de Erika foi inesperada.",
            "「Não, todas nós acabamos de nos conhecer.",
            "」",
            "O olhar surpreendido de Tatsuya poderia ter sido estranho, pois Erika começou a rir enquanto ela explicou.",
            "「Eu não sabia onde era o local e eu estava olhando para o quadro de informação. Foi quando Mizuki me chamou.",
            "」",
            "「...Quadro de informações?",
            "」",
            "Isso é estranho, pensou Tatsuya. Os dados para a cerimônia de entrada da escola incluíram a localização do local e foram enviados a todos os novos alunos. Ao usar o LPS (Sistema de Posicionamento Local), um recurso padrão em um terminal móvel, mesmo que um novo aluno não leia o quadro de informações ou lembre-se de qualquer informação, não deveria perder-se no caminho.",
            "「Nós três não trouxemos nossos terminais de dados.",
            "」",
            "「Bem, os modelos de tela virtual são proibidos e eu tive o guia de entrada da escola armazenado no meu.",
            "」",
            "「Nós conseguimos entrar por sorte nesta escola, afinal. Não faria sentido ser marcada logo na cerimônia de entrada na escola.",
            "」",
            "「Eu esqueci o meu na verdade.",
            "」",
            "「Então essa é a razão para você, huh...",
            "」",
            "Ele realmente não podia aceitar isso. É a sua própria cerimônia de entrada na escola; pelo menos, verifique a localização do local antes de chegar, ele pensou honestamente para si mesmo, mas não disse uma palavra.",
            "Não havia necessidade de agitar qualquer problema sem sentido - pensando nisso, Tatsuya se restringiu.",
            "◊ ◊ ◊"
      ]
}