{
      "Matrícula (I) - Capítulo 5 Pt. 9": [
            "Dentro do ginásio, a.k.a ",
            "『arena",
            "』, o\r\nque quebrou o silêncio foi sussurros de hostilidade.",
            "「Quem é aquele?",
            "」",
            "「Eu nunca o vi antes.",
            "」",
            "「Ele não é um novo aluno?",
            "」",
            "「Olhe para isso, ele é um Weed.",
            "」",
            "「O que diabos um Weed está fazendo?",
            "」",
            "「Mas aquela braçadeira dele...",
            "」",
            "「Espere, ouvi um rumor de que alguém do Curso 2 entrou no\r\ncomitê disciplinar.",
            "」",
            "「O quê? Sério? Um Weed no comitê disciplinar?",
            "」",
            "Os sussurros se originaram do clube de kenjutsu e se espalharam\r\npara a multidão. Dentre aqueles circulando ao redor, metade encarava Tatsuya\r\ncom hostilidade, enquanto o restante simplesmente olhava enquanto prendiam a\r\nrespiração.",
            "Inundado nessa atmosfera hostil, Tatsuya friamente (enquanto\r\nsegurava Kirihara) pegou seu dispositivo de comunicação em seu terminal móvel.\r\nSua atmosfera calma não parecia um blefe. Parecia que ele estava acostumado a\r\nser o cara mau na maioria das situações.",
            "「Este é Tatsuya, atualmente dentro do segundo ginásio. Eu\r\nprendi um aluno. Ele parece estar ferido, então, por favor, traga uma maca para\r\no caso.",
            "」",
            "Ele não falou em voz alta, mas sua voz ecoou pela multidão.",
            "Depois que a percepção do que estava acontecendo afundou, um\r\nmembro do clube de kenjutsu deu um passo à frente e começou a gritar com\r\nTatsuya.",
            "「Ei, o que você está fazendo?!",
            "」",
            "Ele deve ter ficado confuso, fazendo perguntas sem sentido\r\ncomo essa. Na verdade, pode não ter sido uma pergunta, mas mais uma ameaça.",
            "「Eu estou apreendendo Kirihara-sempai devido ao uso\r\nindevido de magia.",
            "」",
            "Tatsuya obedientemente respondeu ao indivíduo que gritava.\r\nBem, tecnicamente, seus olhos ainda estavam focados em Kirihara abaixo dele,\r\nentão, mesmo que ele foi honesto, isso não era exatamente educado. Dependendo\r\nde como você olha para ele, parecia que ele estava menosprezando seu oponente.",
            "E é exatamente assim que o veterano membro do clube de\r\nkenjutsu assumiu.",
            "「Ei, você! Pare de me menosprezar, seu maldito Weed!",
            "」",
            "Ele avançou para Tatsuya mirando seu colarinho.",
            "Tatsuya rapidamente soltou Kirihara e recuou. Ele deu uma\r\nolhada em Kirihara e viu que sua consciência ainda estava embaçada pela queda,\r\nentão parecia que ele não iria fugir para lugar nenhum. Depois de fazer esse\r\njulgamento, ele concentrou sua atenção no veterano (que se aproximava) na\r\nfrente dele.",
            "Outros membros do clube de kenjutsu estavam ficando\r\nirritados com a atitude de Tatsuya de agir com frieza como se seus oponentes\r\nnão fossem uma ameaça. O veterano que estava de frente para ele cerrou os\r\ndentes a um ponto em que você podia ouvir o ranger.",
            "「Por que é apenas Kirihara? Mibu ali é tão culpada quanto\r\nele! Foi ela quem continuou a luta!",
            "」",
            "A declaração veio da multidão. Foi uma crítica disparada em\r\ndireção a Tatsuya e também foi feita para apoiar o veterano. Mas Tatsuya nem se\r\nimportou ao enquanto disse:",
            "「Como eu disse antes, estou apreendendo-o pelo uso indevido\r\nda magia.",
            "」",
            "Mais uma vez, com uma voz calma, ele obedientemente\r\nrespondeu.",
            "‘Você deveria simplesmente ignorá-los...’",
            " pensou\r\nErika, e nesse ponto, suas preocupações se tornaram reais.",
            "「Pare de brincadeira!",
            "」",
            "O veterano se encheu de raiva novamente e se lançou em direção\r\na Tatsuya. ",
            "Tatsuya evitou os ataques como um toureiro em um ringue, mas\r\nisso só piorou as coisas. Agora, o veterano estava jogando os punhos para ele\r\ne, novamente, Tatsuya apenas continuou se esquivando dele.",
            "Não importa o que o veterano fez, ele não foi capaz de tocar\r\nem Tatsuya. Não apenas fora de sua especialidade de combate ao estar de mãos\r\nvazias, mas o veterano também estava fazendo movimentos grosseiros por causa de\r\nsua raiva.",
            "Tatsuya estava dando passos leves para evitar os golpes do\r\nadversário. Apenas quando Tatsuya parou de se mover porque o veterano parou\r\ndevido ao cansaço, mais dois membros do clube de kenjutsu atacaram Tatsuya por\r\ntrás.",
            "Apenas quando Erika estava prestes a gritar ",
            "「Atrás\r\nde você! ",
            "」, Tatsuya\r\nse virou e entrelaçou os dois membros juntos. Os dois membros do Kenjutsu se\r\nencontraram e rolaram para o chão.",
            "O silêncio encheu o local novamente. ",
            "Todo o barulho desapareceu da arena. Se houvesse algum\r\nefeito sonoro neste momento, seria o som de um ponto de ebulição chegando ao\r\nseu pico. Porque no momento seguinte, todo o clube de kenjutsu começou a atacar\r\no Tatsuya.",
            "Gritos surgiram da multidão e todos que não estavam\r\nenvolvidos (incluindo os membros de kendo) começaram a fugir para evitar a\r\nbriga.",
            "Sayaka foi a única na multidão que se adiantou para ajudar\r\nTatsuya.",
            "「Espere, Mibu.",
            "」",
            "Mas um veterano do 3º ano do mesmo clube de kendo agarrou\r\nseu pulso e a deteve.",
            "「Ah, Tsukasa-senpai.",
            "」",
            "Ela resistiu por um momento, mas quando viu a pessoa que\r\nagarrou seu pulso, ela deixou que ele a afastasse da cena. Seu rosto foi tomado\r\npela culpa de fugir da luta, mas ela não afastou a mão daquele veterano - o\r\npresidente do clube masculino de kendo.",
            "Enquanto o presidente do clube masculino de kendo levou\r\nSayaka para longe da briga, Tatsuya estava no meio dela, se preparando para\r\nreceber os membros do clube de kenjutsu de frente.",
            "Bem, não necessariamente ",
            "『de frente",
            "』\r\ncomo em um contra-ataque, afinal, tudo o que ele fez foi esquivar-se e desviar\r\ndos ataques que os ",
            "『Blooms",
            "』 desencadearam nele.",
            "Os movimentos de Tatsuya não eram graciosos; eles eram\r\nsólidos, ou mesmo seguros, se há uma palavra certa para isso. Era quase como se\r\nele pudesse dizer a ordem que os veteranos, vindo de todas as direções, iriam\r\natacar.",
            "Tudo o que ele fez foram os movimentos mínimos necessários.\r\nEle permaneceu calmo durante a provação e não mostrou sinais de estar\r\nencurralado. ",
            "Quando eles cooperaram para levá-lo a um canto, ele simplesmente\r\nfez uma finta e os fez bater um no outro. Quando avançaram para ele como uma\r\nparede, ele habilmente abriu caminho através deles.",
            "Mesmo que mais de 10 pessoas o atacassem de uma só vez, elas\r\nnão conseguiram sequer atrapalhar sua respiração, quanto mais pará-lo no lugar.",
            "Os Blooms entenderam com raiva que este insolente Weed não\r\nestava atacando de volta não porque ele não podia, mas porque ele nem\r\nprecisava.",
            "Isso fez com que o resto dos membros do clube de kenjutsu\r\nativassem seus CAD’s com raiva. Mas quando eles prepararam-se para atirar magia\r\nem direção a ele, nada aconteceu.",
            "Sempre que Tatsuya olhava em suas direções, um sentimento de\r\nenjoo os atacou e seus blocos de psion se dissipavam no ar.",
            "Os membros do clube de kenjutsu amaldiçoaram por não\r\nconseguiam entender o que estava acontecendo, então apenas atacaram Tatsuya com\r\nseus punhos novamente.",
            "\n",
            "Durante todo esse tempo, Sayaka nunca percebeu que seu\r\npresidente estava assistindo tudo isso com grande interesse."
      ]
}