{
      "Matrícula (II) - Capítulo 1 Pt. 3": [
            "Em um café diferente do que eles visitaram no dia da\r\ncerimônia de entrada, os cinco falaram sobre os acontecimentos do dia - clubes\r\nque se juntaram, assuntos chatos de limpeza, pessoas que perguntaram seus nomes\r\nna tentativa de bater neles, todos os tipos de experiências. Mas, no final, o\r\ntópico que atraiu o maior interesse foi o drama envolvendo Tatsuya.",
            "「Aquele do segundo ano, Kirihara, ele usou uma magia letal\r\nrank B, não é? É uma maravilha que você não tenha se machucado.",
            "」",
            "「Mesmo que você diga que tem letalidade, no final, ",
            "『Sonic\r\nBlade",
            "』\r\né uma magia com aplicação limitada. Além de ter uma espada intocável, não é\r\nmuito diferente de uma espada afiada. Portanto, não é uma magia tão difícil de\r\nlidar.",
            "」",
            "Respondendo a um Leo visivelmente impressionado, Tatsuya\r\nrespondeu de maneira cansada.",
            "「Mas, você não impediu alguém que a usava seriamente apenas\r\ncom as próprias mãos? Isso não era perigoso?",
            "」",
            "「Tudo bem, Mizuki. Se é o Onii-sama, você não precisa se\r\npreocupar.",
            "」",
            "「Você está consideravelmente calma sobre isso, não é,\r\nMiyuki?",
            "」",
            "Como Miyuki tranquilizou a agora sombria Mizuki, Erika\r\nchamou a atenção para sua confiança antinatural.",
            "「Certamente, eu só posso elogiar a habilidade de\r\nTatsuya-kun em lidar com mais de 10 oponentes em combate corpo a corpo, mas a\r\narma de Kirihara-senpai não era de forma alguma uma espada cega. Pelo\r\ncontrário, é mais como se ele acabasse se destacando do meio de todas aquelas\r\npessoas. Miyuki, você não estava preocupada?",
            "」",
            "Sendo questionada por Erika, a resposta da Miyuki foi\r\nsimplesmente-",
            "「Claro que não. Não há ninguém que possa derrotar\r\nOnii-sama.",
            "」",
            "Uma resposta sem a menor hesitação.",
            "「Uhm...",
            "」",
            "Até Erika só podia ficar sem palavras.",
            "Ela tinha visto as técnicas de Tatsuya de perto naquele\r\nmomento. Mesmo através de seus olhos, Erika poderia dizer que a esgrima de\r\nKirihara era impecável. E Tatsuya também deveria ter percebido que a nitidez de\r\nsua lâmina não era inferior à de uma espada real. E ainda assim, Tatsuya não\r\ntinha usado qualquer excesso de força além do necessário e também não havia\r\ntensionado nenhuma parte de seu corpo – o que mostrava que ele não sentia\r\nnenhuma ansiedade ou medo mesmo em um nível subconsciente. Ele se aproximou mais\r\nrápido que Kirihara poderia derrubar a shinai, agarrou-o pelo punho e o\r\nderrubou somente com Aikijutsu. Não, ao invés de Aikijutsu, pode ser um estilo\r\nusado para desarmar o oponente.",
            "Não era exagero dizer que tais técnicas estão no nível de um\r\nespecialista. Muito antes de sua idade atual, Tatsuya já havia dominado\r\ntécnicas suficientes para ser chamado, se não de mestre, então algo muito\r\npróximo. No entanto, mesmo com isso, Erika não conseguia apenas observar sem se\r\npreocupar.",
            "「…Eu não quero duvidar da habilidade de Tatsuya-san, mas ",
            "『Sonic\r\nBlade",
            "』\r\nestá longe de ser apenas uma espada normal. Quero dizer, isso emite ondas\r\nultra-sônicas, não é?",
            "」",
            "「Já havia parado para pensar sobre isso, eu já ouvi falar\r\nde algo similar. Há praticantes que usam protetores de ouvido para bloquear a\r\nultrassonografia. Embora, você tenha que estar preparado para isso desde o\r\ninício.",
            "」",
            "「Não é isso. Não é simplesmente o Taijutsu de Onii-sama que\r\né superior.",
            "」",
            "Miyuki riu levemente enquanto respondia às preocupações de\r\nLeo e Mizuki.",
            "「Combater os rituais mágicos é a especialidade de\r\nOnii-sama.",
            "」",
            "Erika imediatamente se agarrou às palavras de Miyuki.",
            "「Combater rituais mágicos? Não é como Fortificação de Dados\r\nou Zona de Interferência?",
            "」",
            "「Sim.",
            "」",
            "Olhando entre Miyuki que estava assentindo orgulhosamente e\r\nTatsuya que estava rindo com um olhar de ",
            "『isso não pode mais ser escondido",
            "』,\r\nErika só podia murmurar em choque com uma expressão de admiração.",
            "「Isso parece ser uma habilidade incrivelmente rara.",
            "」",
            "「Isso é certo. Ou pelo menos, não é algo ensinado na\r\nescola. E mesmo se você for ensinado, isso não significa que alguém possa fazer\r\nisso. Erika, logo depois que Onii-sama saltou, você se lembra de uma ilusão\r\ncomo se o chão tremesse?",
            "」",
            "「Ye~ah. Não foi um problema tão grande para mim, mas\r\nparecia que havia muitos estudantes que sofriam de sintomas semelhantes a enjôo\r\ngrave. Parando para pensar sobre isso, não foi apenas no início, mas também\r\naconteceu durante o curso da batalha, eu acho...?",
            "」",
            "「Isso foi obra de Onii-sama. Onii-sama, você usou o ",
            "『Cast\r\nJamming",
            "』, não foi?",
            "」",
            "Diante do sorriso largo de Miyuki, Tatsuya só pôde suspirar\r\ncom resignação.",
            "「Eu não consigo esconder nada de você, como sempre, huh.",
            "」",
            "「Oh, vamos lá. Se é sobre Onii-sama, Miyuki sabe de tudo.",
            "」",
            "「Não não não não.",
            "」",
            "Leo interrompeu os dois enquanto trocavam sorrisos e\r\nrisadas.",
            "「Isso não é uma conversa entre irmãos é? Na verdade, isso\r\nvai além do nível de amantes.",
            "」",
            "「Você pensa assim?",
            "」",
            "「É assim mesmo?",
            "」",
            "Depois de um segundo, de frente para Tatsuya e Miyuki que\r\nestavam em perfeita harmonia, Leo caiu sobre a mesa.",
            "「...Tentar jogar um tsukkomi contra esses irmãos amorosos,\r\nserá uma tarefa difícil. Você não teve nenhuma chance desde o começo.",
            "」",
            "Para a arrependida Erika -",
            "「Ahh, eu estava errado...",
            "」",
            "Leo respondeu com remorso enquanto sentava-se novamente.",
            "「Eu sou excessivamente contra essas palavras.",
            "」",
            "Tatsuya objetou com um tom que alguém poderia pensar que era\r\nterrivelmente relutante.",
            "「Não é um problema. É simplesmente um fato que Onii-sama e\r\neu compartilhamos um forte vínculo de amor entre irmãos.",
            "」",
            "Miyuki suavemente acalmou seu irmão.",
            "Desta vez, foi Erika e Leo cujo rostos bateram na mesa ao\r\nmesmo tempo.",
            "「Gahhh!",
            "」",
            "Leo expressou seus sentimentos com um efeito sonoro\r\nsemelhante a um borrifo de sangue.",
            "「Isso é porque eu amo e respeito Onii-sama mais do que\r\nqualquer outra pessoa neste mundo.",
            "」",
            "Miyuki não parou por aí. À vista de seus amigos, ela\r\nempurrou a cadeira para mais perto e se aconchegou em Tatsuya, olhando para o\r\nrosto do irmão de perto com uma expressão corada.",
            "「Ahh~ acho que irei ~  para ~ casa ~ agora.",
            "」",
            "Com a bochecha ainda firmemente pressionada contra a mesa,\r\nErika começou a ficar de mau humor.",
            "「Miyuki, não há necessidade de se deixar levar, certo?\r\nEstamos com pessoas que ainda não entenderam completamente que estamos apenas\r\nbrincando.",
            "」",
            "「…",
            "」",
            "「…",
            "」",
            "「…",
            "」",
            "Enquanto Tatsuya sorria ironicamente enquanto repreendia\r\nMiyuki. Miyuki, Erika e o olhar de Leo se voltaram para a única pessoa que\r\nrestou.",
            "「... Eh? Eh? Brincando?",
            "」",
            "Mizuki, cujo rosto estava tingido de vermelho, começou a\r\nmexer os olhos inquietamente com o repentino silêncio. Nesse momento, alguém\r\nsuspirou.",
            "「…Bem, isso é basicamente uma característica de Mizuki.",
            "」",
            "「Auu~...",
            "」",
            "No murmúrio simpático de Erika, o rosto de Mizuki ficou\r\nvermelho por um motivo diferente.",
            "「...De qualquer forma, você estava falando sobre algo como ",
            "『Cast\r\nJamming",
            "』, certo?",
            "」",
            "Não suportando mais a atmosfera insuportavelmente espinhosa,\r\nLeo forçosamente retornou ao tópico anterior.",
            "「Desde que já foi revelado, está certo.",
            "」",
            "Para Tatsuya, esse era um assunto menos que desejável, mas\r\nmais do que isso, ele também queria fazer algo sobre essa atmosfera. Sem\r\nnenhuma outra escolha, ele se juntou à conversa de Leo.",
            "「",
            " ",
            "『Cast\r\nJamming",
            "』, é algum tipo de onda eletromagnética que dificulta a\r\nmagia?",
            "」",
            "「Não é exatamente ondas eletromagnéticas.",
            "」",
            "「Isso foi uma figura de linguagem!",
            "」",
            "Na réplica de Leo, Erika disparou nele com uma cara séria,\r\nentão olhou para Tatsuya como se nada tivesse acontecido.",
            "『Cast Jamming",
            "』 também é um ritual mágico, mas é um\r\ntipo de magia que interfere com o mecanismo de alteração de fenômeno do Eidos.\r\nDe um modo geral, sua natureza é semelhante à de um sistema de cancelamento de\r\nmagia.",
            "Há uma mágica semelhante que desativa a magia do oponente\r\nchamada ",
            "『Zona de Interferência",
            "』. Essa técnica designa\r\numa área fixa com o lançador como centro. Isso não provoca uma mudança na informação\r\nde qualquer coisa dentro da zona, mas cria um limiar para qualquer magia ou\r\ntécnica que busque alterar o Eidos dentro dessa zona a ser superado para ter\r\nefeito. Se a força de interferência de qualquer feitiço subsequente lançado\r\npelo oponente for menor que a força de interferência do lançador inicial, então\r\nos efeitos da magia não ocorrerão. Em contraste, ",
            "『Cast\r\nJamming",
            "』 espalha vastas quantidades de ondas psions sem sentido e,\r\ncomo tal, é uma técnica que impede que rituais afetem o Eidos.",
            "A Zona de Interferência em um sentido não limita a magia,\r\nmas impede diretamente a magia dos oponentes, e é fundamental que a força da\r\ninterferência seja maior do que a magia dos oponentes.",
            "Por outro lado, usando a analogia de uma torre transmissão,\r\no ",
            "『Cast\r\nJamming",
            "』",
            " atua reduzindo drasticamente a\r\nvelocidade de upload dos dados ao sobrecarregar a rede de acesso. A força da\r\ninterferência não é um fator determinante neste caso. Em vez disso, o ",
            "『ruído",
            "』\r\nde psions pode obstruir qualquer magia dos 4 sistemas / 8 tipos, continuando a\r\nanalogia, ao alterar rapidamente e de forma irregular as frequências das ondas.\r\nMesmo uma única antena de transmissão pode criar ondas para bloquear\r\ncompletamente uma região inteira.",
            "「Mas para algo assim, você não precisa de algum tipo\r\nespecial de pedra? Anti… Anti-alguma coisa...",
            "」",
            "Como Erika lutou para lembrar o remanescente da palavra, foi\r\na recentemente revivida Mizuki que veio em seu socorro.",
            "\n",
            "「É Antinite, Erika-chan. Tatsuya-san, você tem Antinite? Eu pensei que\r\nera algo extremamente caro.",
            "」",
            "Antinite é conhecido por ser um mineral que cumpre as mesmas\r\ncondições de emissão de ruídos psions. Em teoria, é possível que um mago evoque\r\nruídos para o ",
            "『Cast Jamming",
            "』 sozinho, mas na prática, isso é\r\nextremamente difícil.",
            "Diferentemente da Zona de Interferência, sob a influência do\r\n",
            "『Cast\r\nJamming",
            "』, a própria magia do usuário também seria afetada, já que,\r\nmesmo que o mago em questão conscientemente tente sintonizar o ruído do ",
            "『Cast\r\nJamming",
            "』, seu subconsciente o rejeitaria. (O processamento mágico\r\nocorre no subconsciente e, portanto, as ações do subconsciente têm prioridade\r\nsobre o consciente.)",
            "Por causa disso, acredita-se que, para usar o ",
            "『Cast\r\nJammin",
            "』, é essencial usar Antinite, que satisfaz a condição de\r\nemitir apenas o ruído de psions. Entretanto, a resposta de Tatsuya anulou esse\r\nsenso comum.",
            "「Não, eu não tenho. Em primeiro lugar, Antinite é um\r\nrecurso militar. Independente do preço, não é algo que um civil seria capaz de\r\nobter.",
            "」",
            "「Eh? Mas você disse que usou ",
            "『Cast\r\nJamming",
            "』...",
            "」",
            "Não foi apenas Erika fazendo uma cara confusa quando ela\r\nfalou, mas Leo e Mizuki também.",
            "「Ah, eu gostaria de manter esta conversa off-record ",
            "fora\r\nde registro",
            ", tudo bem?",
            "」",
            "Dando a Tatsuya olhares intrigados enquanto ele abaixava a\r\nvoz e se inclinava sobre a mesa, os três o seguiram.",
            "「Para ser preciso, não é o ",
            "『Cast\r\nJamming",
            "』. O que eu usei foi uma aplicação prática do ",
            "『Cast\r\nJamming",
            "』, ",
            "『Interferência Mágica Específica",
            "』.",
            "」",
            "Nas palavras de Tatsuya, o rosto de Mizuki se apagou quando\r\nela piscou algumas vezes.",
            "「Uhmm... há uma magia dessas?",
            "」",
            "「Acho que não.",
            "」",
            "Foi Erika quem respondeu a pergunta de Mizuki diretamente.",
            "「Então, isso significa que é uma magia teoricamente nova?",
            "」",
            "A voz de Erika dessa vez não carregava tanto com uma nuance\r\nde admiração ou surpresa, mas um choque total.",
            "O número de magos que usam magia original não era insignificante.\r\nHá também numerosos magos especialistas que criam magia original desde a\r\ninfância. No entanto, isso era de forma instintiva - ou intuitiva - de\r\ntrabalhar sua própria magia natural. Os magos que podem criar teoricamente uma\r\nmagia inteiramente nova, são poucos.",
            "Magia é altamente dependente do subconsciente. Embora possa\r\nter sido fácil anexar retroativamente uma teoria à magia que alguém poderia\r\nusar inconscientemente, para criar uma nova teoria mágica, mesmo que seja\r\napenas uma variação de uma magia existente, requer uma compreensão íntima\r\ncompleta da estrutura e dos princípios operacionais dessa magia.",
            "Não é exagero dizer que formular a teoria de uma nova magia,\r\nna idade do ensino médio, é completamente anormal.",
            "「É, mas preciso dizer que não foi inventado, mas sim que\r\ndescobri por acaso.",
            "」",
            "Na reação honesta de Erika, Tatsuya riu enquanto respondia.",
            "「Vocês sabem que quando você usa dois CADs simultaneamente,\r\nas ondas psions emitidas interferem umas com as outras e torna-se impossível\r\nusar magia na maioria dos casos, certo?",
            "」",
            "「Ah, eu tive essa experiência!",
            "」",
            "Leo assentiu com a cabeça às palavras de Tatsuya.",
            "「Uwah, que arrogante!",
            "」",
            "Erika respondeu em choque à fala de Leo.",
            "「Pro inferno!",
            "」",
            "「Usando dois CADs ao mesmo tempo.... você estava tentando\r\nfazer um lançamento paralelo? Pensando que você poderia usar uma técnica de tão\r\nalto nível, estou sem palavras.",
            "」",
            "「Cale-se. Eu pensei que poderia fazer isso! Afinal, se for\r\nmagias que eu tenho afinidade, eu posso invocar várias delas simultaneamente.",
            "」",
            "「De jeito nenhum, você está brincando, pare com isso.",
            "」",
            "「...Eu entendo que você está tirando sarro de mim, então\r\nvocê poderia por favor parar com esse tom? É incrivelmente irritante!",
            "」",
            "「Vo-vocês dois, vamos apenas ouvir a explicação de\r\nTatsuya-san, certo?",
            "」",
            "「…",
            "」",
            "「... Hmph.",
            "」",
            "Erika e Leo afastaram o olhar um do outro.",
            "Enquanto Miyuki olhava para frente e para trás entre os\r\ndois, Tatsuya encolheu os ombros.",
            "「Eu acho que isso é o bastante para mim, mas... você quer\r\nque eu continue? Bem, isso também está bem, eu acho... O ponto é que, quando se\r\nusa dois CADs simultaneamente, assim como o ",
            "『Cast Jamming",
            "』,\r\nondas de interferências psions são enviadas para a dimensão da informação, que\r\ncontém o Eidos dos eventos ao redor do mago. Se você iniciar um ritual de\r\nativação mágica de interferência com um desses CADs e iniciar um ritual reverso\r\nno outro, esses dois rituais de ativação se ampliarão um ao outro sem\r\nprecisarem ser traduzidos em rituais mágicos. Então, se você liberar essas\r\nondas de psions como uma magia não-sistemática, cada ritual de ativação\r\ndesenvolvido pelos CADs irá naturalmente se acumular e os dois tipos de rituais\r\nmágicos que são o resultado podem causar interferência em alguma extensão.\r\nMesmo uma magia contínua como ",
            "『Sonic Blade",
            "』 não\r\npode ser mantida indefinidamente com apenas um ritual mágico. Depois de algum\r\ntempo, a fórmula deve ser refeita. Então eu simplesmente pego isso nesse ponto.",
            "」",
            "Em voz baixa, Leo sussurrou: ",
            "「Você\r\ndeve estar brincando...",
            "」. A\r\ncompleta falta de inflexão junto com seu olhar atordoado mostrava que ele\r\nestava totalmente sério.",
            "De repente, Mizuki começou a tossir. Porque ela continuou\r\nsugando o canudo até depois que o copo ficou vazio, parecia que ela engasgou.\r\nUma vez que o ataque de tosse diminuiu e ela recuperou a compostura, sua\r\nexpressão se estabeleceu na de choque.",
            "Erika franziu a sobrancelha e contemplou em silêncio. De sua\r\nexpressão sombria, ela não parecia estar pensando em algo particularmente\r\nagradável, entretanto, não aparentava estar descontente com isso.",
            "「...Eu não tenho ideia de como realmente fazer isso, embora\r\neu ache que eu entendo a teoria por trás disso. Mas por que isso tudo é\r\noff-record? Se você patentear, eu tenho certeza que seria muito lucrativo.",
            "」",
            "Leo, que havia recuperado um pouco seu raciocínio,\r\nquestionou Tatsuya demonstrando uma expressão não satisfeita.",
            "Tatsuya sorriu amargamente quando ele respondeu a Leo, que\r\nestava inclinando a cabeça - e era evidente que sua amargura era profunda.",
            "「Para começar, esta técnica ainda está incompleta. Ela só\r\npode ser usada em magia que o oponente está no meio do lançamento, e além disso\r\nnão é como se eles não pudessem usá-la, torna-se apenas mais difícil. Além\r\ndisso, o usuário não pode usar magia alguma após seu uso. Só isso já é fatal o\r\nsuficiente, mas, além disso, ser capaz de interferir na magia sem usar Antinite\r\né um problema em si mesmo.",
            "」",
            "「...Não vejo como isso é um problema?",
            "」",
            "Como Leo perguntou demonstrando mais insatisfação do que\r\ncuriosidade, Erika repreendeu-o seriamente.",
            "「Não seja um idiota. Isso é um problema enorme. Em termos\r\nde defesa e segurança nacional, a magia é agora indispensável. Se uma\r\nhabilidade de anular magia sem grande força mágica ou ser extremamente cara\r\ncomo o Antinite se generalizar, as fundações da sociedade poderiam desmoronar.",
            "」",
            "「Eu também acredito exatamente no que Erika disse. Dentro\r\ndo mundo, há supremacistas que discriminam a magia, assim como extremistas que\r\na condenam. No entanto, como a produção de Antinite é tão pequena, eles\r\npermanecem abaixo da superfície e não são uma ameaça real. Até que seja\r\nencontrado um meio de contê-los, não tenho intenção de divulgar esse falso ",
            "『Cast\r\nJamming",
            "』.",
            "」",
            "Se ele estava finalmente convencido ou não, Leo inclinou a\r\ncabeça várias vezes. Por alguma razão, Mizuki também estava acenando com a\r\ncabeça de maneira similar.",
            "「Isso é incrível... ter pensado até esse ponto.",
            "」",
            "Um suspiro de admiração escapou dos lábios dela.",
            "「Se fosse eu, eu provavelmente saltaria para a chance de\r\nfama.",
            "」",
            "Enquanto Leo continuava a suspirar, Miyuki sorriu suavemente\r\ne deu uma risada modesta.",
            "「Onii-sama, está pensando um pouco demais, você não acha?\r\nEm primeiro lugar, ser capaz de ler a sequência de ativação que seu oponente\r\nestá no meio do lançamento e projetar ondas de interferência no CAD, não é como\r\nse qualquer um pudesse fazer isso. Mas Onii-sama é assim afinal de contas.",
            "」",
            "「...Você está insinuando que sou um fraco indeciso?",
            "」",
            "No ponto de sua irmã, Tatsuya fez um rosto melhor descrito\r\ncomo sem piedade.",
            "「Quem sabe? Erika, o que você acha?",
            "」",
            "Com uma atitude improvisada, Miyuki passou a bola para\r\nErika.",
            "「Não tenho ideia. Eu acho que gostaria de ouvir a opinião\r\nde Mizuki sobre isso.",
            "」",
            "Erika, com um tom deliberado, passou a bola para Mizuki.",
            "「Ehh? Eu, uhm, isso é...",
            "」",
            "「Então ninguém está negando isso, huh...",
            "」",
            "Miyuki desviou do olhar triste de Tatsuya com um sorriso\r\nalegre, enquanto Erika escondia o rosto atrás de um cardápio e o olhar nervoso\r\nde Mizuki pairava por toda parte. Mas nenhuma ajuda veio de qualquer direção.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}