{
      "Matrícula (II) - Capítulo 1 Pt. 4": [
            "Tatsuya estava em perseguição novamente hoje.",
            "A semana de recrutamento de novos sócios (que era o termo\r\nchique para toda essa brincadeira) já estava no seu quarto dia. Embora talvez a\r\npalavra ",
            "『ainda",
            "』 fosse mais adequada do\r\nque ",
            "『já",
            "』... mas, apesar disso, ele estava\r\nocupado. ",
            "Parecia contraditório para ele que era muito mais\r\ndesgastante depois da aula do que durante as aulas, mas infelizmente ninguém\r\nouvia suas objeções.",
            "Isso fez com que ele se perguntasse em qual resort, em que\r\nperíodo esses ladrões pertenciam - ou melhor, aqueles solicitadores - ou\r\ndesculpe, os oficiais de recrutamento. Em vez de atravessar o pátio da escola\r\nlotado, ele evitou (ele aprendeu no segundo dia que não adiantava se\r\nvoluntariar para o trabalho) e correu em direção ao local de onde recebeu o\r\nrelatório de problemas.",
            "No caminho até lá, do outro lado da área coberta de tendas,\r\nna sombra de algumas árvores, ele detectou sinais de que alguém estava prestes\r\na disparar magia nele.",
            "Não interferiria diretamente com ele - parecia um feitiço\r\npara inverter o solo em seus pés (mais precisamente, mudar o chão superficial\r\nsob seus pés do chão para a frente e para trás).",
            "‘De novo não’",
            ", ele pensou, cansado disso. Ele deve\r\nter se destacado demais no primeiro dia. Agora as pessoas estavam intimidando-o\r\nassim o tempo todo.",
            "Graças a isso, porém, ele se acostumou com isso. De uma\r\nmaneira sem pressa e natural, ele ativou o falso ",
            "『Cast\r\nJamming",
            "』 e combinou com o tipo da magia. Na verdade, ele possuía\r\numa maneira de anular o feitiço com mais facilidade, mas o tipo de efeito\r\nposterior que causaria tornava altamente provável que ele tivesse uma dor em\r\nlidar com isso mais tarde. Um dos valiosos ensinamentos que ele adquiriu durante\r\nsua curta vida até agora, foi que deixar arestas cortantes nunca levou a nada\r\nde bom.",
            "Sua onda psions se espalharam e se dispersaram, e a\r\nsequência mágica se dissipou sem ativar.",
            "Sem parar nem por um momento, ele deu uma virada súbita.",
            "As arestas cortantes nunca foram uma coisa boa. Talvez fosse\r\nporque ele deixara as coisas assim uma vez que elas não o prejudicariam, o\r\nnúmero de vezes em que ele sofreu assédio mágico como esse estava aumentando rapidamente.\r\nEle estava ignorando as suas responsabilidades como oficial disciplinar, mas a\r\nessa altura ele achava que estava tudo bem começar a levar sua autodefesa mais\r\na sério.",
            "Seu adversário, no entanto, também foi perspicaz. Assim que\r\nTatsuya se virou para ele, ele saltou para fora da sombra das árvores com uma\r\nvelocidade impossível com apenas puro talento físico. Quem quer que fosse,\r\nprovavelmente preparou um feitiço para correr em alta velocidade\r\nantecipadamente, combinando magia tipo movimento e magia anti-inércia. O\r\nproblema com esses feitiços era que suas pernas normalmente não conseguiriam\r\nacompanhar a velocidade e você cairia, mas o culpado parecia estar fisicamente\r\nem forma. Tatsuya julgou que seria difícil apreender a pessoa em pouco tempo e\r\ncancelou sua perseguição.",
            "As únicas pistas que recebera eram a estatura alta e magra\r\ndo culpado e a pulseira branca, forrada de vermelho e azul nas duas\r\nextremidades, que ele usava na mão direita.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}