{
      "Matrícula (II) - Capítulo 1 Pt. 5": [
            "Uma semana se passou.",
            "Para Tatsuya, a semana de recrutamento era como a estação\r\ntempestuosa.",
            "Dentro do Comitê de Moral Pública, a pessoa mais ocupada\r\nprovavelmente era ele. Além disso, seus deveres de antes haviam mudado um\r\npouco.",
            "No primeiro dia, ele dominou Kirihara Takeaki, alguém cuja\r\nmagia de combate havia sido uma das mais promissoras da escola. No momento em\r\nque Tatsuya entrou em cena, ele já havia tomado dano de Mibu Sayaka, então há\r\nalguns que vêem isso como a razão pela qual ele foi derrubado tão facilmente,\r\nmas aqueles que não sabiam as circunstâncias da partida só estavam interessados\r\nem divulgar exageradamente que um aluno do primeiro ano, e um Weed, havia\r\nderrotado um combatente comum. Como um resultado-",
            "「Tatsuya, você tem trabalho do comitê hoje também?",
            "」",
            "Quando Tatsuya se preparava para sair, Leo perguntou\r\nenquanto pegava sua própria bolsa.",
            "「Estou de folga hoje. Parece que finalmente consegui um\r\ndescanso.",
            "」",
            "「Você fez um ótimo trabalho, huh.",
            "」",
            "「Isso não me deixa nem um pouco feliz.",
            "」",
            "Quando Leo ficou diante de Tatsuya, que suspirava\r\ndecepcionado, ele fez uma careta como se reprimisse uma risada.",
            "「Você é um cara muito famoso agora, Tatsuya. O enigmático\r\naluno do primeiro ano que derrotou uma série de magos sem usar magia, é o que\r\nestão dizendo.",
            "」",
            "「O que há com o ",
            "『enigmático",
            "』...",
            "」",
            "「De acordo com uma teoria que eu ouvi, Tatsuya-kun é um\r\nassassino enviado pelos opositores a magia.",
            "」",
            "Erguendo a cabeça inesperadamente, Erika estava terminando\r\nseus preparativos para sair também.",
            "「Quem diabos está espalhando todos esses rumores\r\nirresponsáveis​​...",
            "」",
            "「Eu~",
            "」",
            "「Ei!",
            "」",
            "「Apenas brincando, é claro.",
            "」",
            "「Dá um tempo... isso foi demais.",
            "」",
            "「Mas o conteúdo é realmente verdadeiro.",
            "」",
            "Ouvindo os detalhes do rumor de Erika, Tatsuya mais uma vez\r\nsoltou um suspiro. Seria bom pensar que não havia uma única pessoa que\r\nacreditasse em tal farsa, mas muitos tinham pulado na onda para quase dar\r\ncredibilidade às estórias.",
            "「Isso foi um grande suspiro agora?",
            "」",
            "「Ficando todo atarefado com os assuntos de outras pessoas...\r\nEu já senti que ia morrer três vezes esta semana.",
            "」",
            "「Isso é muito ruim.",
            "」",
            "Em Leo, que não estava nem tentando esconder sua expressão\r\ndivertida, Tatsuya teve o desejo de lhe dar um soco, mas acabou se contentando\r\ncom um terceiro suspiro.",
            "O próximo ás do clube Kenjutsu, o segundo ano Kirihara Takeaki,\r\ncuja força foi amplamente vista como de primeira classe, foi derrotado por um\r\n1º ano, Weed. Como dito anteriormente, essa notícia surpreendeu muito os que\r\nacreditavam no processo de avaliação ",
            "『perfeito",
            "』 da\r\nmagia e causou um alvoroço não desprezível.",
            "Eles haviam dirigido sua raiva irracional e hostilidade\r\nmútua contra Tatsuya, chegando até a tomar uma retaliação equivocada. O que\r\nsignifica que o conflito deles fez dele o alvo de sua purga.",
            "No entanto, instigar quaisquer lutas diretas os marcaria\r\ncomo alvos a serem eliminados. Mesmo para aqueles que não conheciam os\r\ndetalhes, era fácil adivinhar que a chefe do Comitê de Moral Pública estava do\r\nlado de Tatsuya, e que tanto a presidente do Corpo de Estudantes quanto o líder\r\ndo Grupo de Gerenciamento de Clube viriam em sua defesa.",
            "Sendo assim, então o que deveria ser feito?",
            "Em momentos assim, a tática estabelecida é fazer com que\r\npareça um acidente. Foi o que eles fizeram.",
            "Eles esperariam que Tatsuya se aproximasse enquanto ele\r\npatrulhava, então causariam uma comoção. Quando ele fosse intervir, eles\r\ndisparavam ataques mágicos sob o pretexto de falha de pontaria. Foi assim que o\r\npadrão se formou.",
            "Do ponto de vista de Tatsuya, simplesmente parecia que os\r\ndistúrbios estavam se formando um após o outro, e eles estavam cobrando seu\r\npreço.",
            "Devido a sua posição como membro do Comitê de Moral Pública,\r\nele não podia simplesmente passar e tinha que tentar resolver a situação. Além\r\ndisso, a magia veio aleatoriamente voando. A maioria deles poderia ser evitada\r\nou negada antes de entrar em ação, mas sempre havia algumas que não podiam ser\r\nbloqueadas a tempo.",
            "Ele percebeu que estava sendo alvejado ainda no primeiro\r\ndia, mas até que ele pudesse encontrar evidências de conluio isso já estava\r\nfora de suas mãos, e no tempo que ele fez, uma semana já tinha passado. Em\r\noutras palavras, ele era constantemente forçado a avançar direto para as\r\narmadilhas.",
            "Ele só tinha pego alguém em flagrante no quarto dia, mas no\r\nfinal, essa pessoa escapou.",
            "Como esperado dos alunos da prestigiada 1ª Escola, em geral,\r\nseus truques foram bem sucedidos. Parecia que eles estavam usando todas as suas\r\nforças para demonstrar suas excelentes capacidades no tempo, lugar, mas ainda\r\nsim, propósitos completamente errados.",
            "「...Venho a pensar sobre isso, eu saí disso muito bem, não\r\né...",
            "」",
            "「A partir de hoje, as restrições aos dispositivos entrarão\r\nem vigor, então você não precisa mais se preocupar, certo?",
            "」",
            "「Eu certamente espero que sim.",
            "」",
            "Com as palavras consoladoras de Mizuki, Tatsuya assentiu com\r\na cabeça.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}