{
      "Matrícula (II) - Capítulo 1 Pt. 6": [
            "Mesmo quando fora do Conselho Estudantil, ninguém estava de\r\nfolga. Não foi um sistema baseado em turnos em primeiro lugar. Miyuki teve que\r\ntrabalhar no Conselho Estudantil novamente hoje.",
            "No entanto, para os irmãos, o conceito de deixar o outro e\r\nvoltar sozinho para casa simplesmente não existia. ",
            "- Olhando objetivamente, não havia nenhum ponto em\r\nprovocá-los com rótulos como ",
            "『brocon",
            "』 ou ",
            "『siscon",
            "』.\r\nMesmo assim,",
            "「Eu sinto muito, Onii-sama. Eu vou fazer você esperar todo\r\nesse tempo...",
            "」",
            "Apenas por ter essas preocupações, como se sentir culpado\r\npor manter a outra parte esperando, mostrou que eles ainda podem ser salvos.",
            "「Mesmo se eu disser algo como não se preocupe,\r\nprovavelmente não funcionaria ...",
            "」",
            "Rindo carinhosamente, Tatsuya ",
            "*pon* *pon*",
            " bateu\r\nde leve na cabeça de sua irmã. Em vez de dizer ",
            "『bateu\r\nde leve",
            "』, era provavelmente mais preciso dizer ",
            "『acariciou",
            "』 e,\r\nno delicado castigo, Miyuki quase fechou os olhos com uma expressão de total\r\nfelicidade. ",
            "Outros alunos também estavam andando de um lado para o outro\r\nno corredor a caminho de casa. Confrontados com essa cena, que certamente\r\ncausaria mal-entendidos em todos os lugares, havia numerosos olhares hostis\r\ndirigidos aos dois que se dirigiam para a sala do Conselho Estudantil. No\r\nentanto, houve uma diferença marcante nos sentimentos dirigidos ao casal com\r\nbom relacionamento, com Tatsuya sozinho absorvendo toda a animosidade.",
            "Ao caminhar ao lado de Miyuki, até a semana passada, a\r\nintenção principal por trás dos olhares maliciosos seria desprezo. Agora, por\r\ntrás da inimizade que estava, com cauteloso discernimento, medo.",
            "Não era um medo devido a força, mas um medo do desconhecido.",
            "Além disso, aqueles que deveriam se sentir menos amargos\r\nsobre suas ",
            "『atividades",
            "』, os Weeds, sentiam o mesmo.",
            "Por causa disso, essa foi a primeira vez que eles foram chamados\r\npor alguém desconhecido.",
            "「Shiba-kun.",
            "」",
            "Tanto Tatsuya quanto Miyuki olharam ao mesmo tempo. Em\r\ntermos de especificações físicas, Tatsuya ultrapassava em muito ela. No\r\nentanto, a razão pela qual eles reagiram ao mesmo tempo, apesar disso, foi que,\r\nenquanto Miyuki se virou reflexivamente, Tatsuya passou um período de tempo\r\nrefletindo se a voz tinha sido dirigida para ele.",
            "Era um pouco rouca, mas definitivamente uma voz feminina.",
            "「Boa tarde. Devo começar dizendo prazer em conhecê-lo?",
            "」",
            "Seu cabelo semi longo amarrado em um rabo de cavalo, ela era\r\numa garota bastante atraente. O penteado havia mudado, mas seu rosto era um\r\npouco familiar para Tatsuya.",
            "「Ah, prazer em conhecê-la também. Mibu-senpai, correto?",
            "」",
            "Para Tatsuya, ela era a aluna do segundo ano do clube Kendo,\r\nque havia começado uma semana inteira de dores de cabeça. - O clube de Kendo\r\nfoi a outra parte no incidente que havia começado tudo isso.",
            "Ela rapidamente se aproximou do imóvel Tatsuya sem um sinal\r\nde hesitação. Poderia ser porque ela não era do tipo tímida, ou não preocupada\r\ndesde que ele era um kouhai - ou simplesmente porque ela estava levando-o\r\nlevemente. Independentemente disso, isso era estranhamente menos inacreditável\r\ndo que se ela tivesse reservas.",
            "Miyuki, apesar de ser uma Bloom, tinha parado mais cedo na\r\nfrente de seu irmão, mas agora mudou-se para a parte de trás. Permanecendo de\r\ntal maneira que não estivesse na visão de Tatsuya se ele precisasse se\r\nconcentrar, ainda que naturalmente próximo a ele caso a chamasse. Essa era a\r\nposição dela.",
            "「Eu sou Mibu Sayaka. Classe E, o mesmo que Shiba-kun.",
            "」",
            "Os olhos de Tatsuya foram naturalmente atraídos para o seio\r\nesquerdo. Costurado no blazer verde havia um bolso verde e liso. O significado\r\nde ",
            "『o\r\nmesmo",
            "』\r\nfoi rapidamente deduzido por Tatsuya.",
            "「Obrigado por antes. Mesmo que eu tenha sido salva por\r\nvocê, eu nunca expressei adequadamente minha gratidão.",
            "」",
            "Presos por aquele sorriso amigável, a maioria dos homens da\r\nmesma idade seriam imediatamente atraídos. - Estas são palavras que não são\r\nfacilmente usadas para aqueles bem versados no uso da magia, mas provavelmente\r\nseria mais apropriado usar o termo literário que ela ",
            "『continha\r\no poder de sutilmente encantar a mente",
            "』, embora quando se diz literário,\r\nesteja se referindo mais a literatura popular.",
            "「Eu queria agradecer apropriadamente a você, assim como ter\r\numa pequena conversa... É possível que você me acompanhe um pouco?",
            "」",
            "Ela provavelmente estava bem ciente do poder de seu sorriso\r\npara cativar os alunos do sexo masculino, consciente ou inconscientemente. No\r\nentanto, como Tatsuya constantemente tinha uma irmãzinha muito bonita ao seu\r\nlado, ele diferia nessa pequena vantagem.",
            "「Eu não posso agora.",
            "」",
            "Sendo rejeitada tão sem cerimônia, ela pareceu mais estar\r\nsurpreendida do que simplesmente ofendida.",
            "「Se em 15 minutos estiver tudo bem para você...",
            "」",
            "Na linha de acompanhamento de Tatsuya, a expressão de Sayaka\r\ncaiu, ou melhor, ela escorregou em uma expressão vazia e, depois de piscar\r\nalgumas vezes, ela finalmente pareceu entender o que acabara de ser dito.",
            "「Hm, então, eu estarei esperando no cafeteria.",
            "」",
            "Enquanto a resposta era totalmente diferente do que ela\r\nesperava, Sayaka conseguiu pelo menos extrair aquela promessa de Tatsuya.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}