{
      "Matrícula (II) - Capítulo 1 Pt. 7": [
            "Tatsuya acompanhou-a apenas até a entrada da sala do\r\nConselho Estudantil. Se ele entrasse, a possibilidade de se encontrar com\r\nHattori era muito alta. Como nenhum dos dois ficaria particularmente feliz com\r\nesse tipo de acontecimento, naturalmente, Tatsuya simplesmente evitou a sala do\r\nConselho Estudantil na qual não tinha deveres.",
            "「Eu estarei esperando por você na biblioteca então.",
            "」",
            "Até ontem, tinha sido Miyuki esperando por Tatsuya. Hoje foi\r\na primeira vez que Tatsuya estava esperando por Miyuki, mas ele já havia\r\nsimulado tal situação antes mesmo da admissão escolar. Ele sabia que, sem dúvida,\r\nMiyuki ocuparia algum cargo de escritório. Portanto, ele não estava perdido\r\nquanto ao que fazer com seu tempo.",
            "Uma das razões pelas quais ele tinha vindo originalmente\r\npara esta escola foi devido à presença de uma grande quantidade de literatura\r\nprivada que não se podia ser acessada a menos que eles estivessem de alguma\r\nforma conectados à organização da Universidade Nacional da Magia.",
            "「A biblioteca?",
            "」",
            "No entanto Miyuki, que deveria saber disso, questionavelmente\r\ninclinou a cabeça para o lado. Não ajudou que ela parecesse um pouco\r\ndesconfiada.",
            "「...Esse é o plano, mas por que a dúvida?",
            "」",
            "「Não, é só que eu pensei que você agora tem uma reunião com\r\nMibu-senpai na cafeteria...",
            "」",
            "O olhar de Miyuki se concentrou ao redor do colarinho de\r\nTatsuya.",
            "「Miyuki?",
            "」",
            "Mesmo na chamada de Tatsuya, ela não levantou a cabeça.\r\nParecia que ela não encontraria o olhar dele. Em vez disso, ela estava evitando\r\nseus olhos. Quanto a por que sua irmã tomaria tal atitude, Tatsuya estava em\r\numa perda total.",
            "Pensando racionalmente, isso seria considerado estar de mau\r\nhumor, mas em relação a essa irmã em particular, não poderia ser simplesmente\r\nisso. Mesmo se ele perguntasse, eles estavam bem na frente da sala do Conselho\r\nEstudantil, e eles estavam começando a segurar as pessoas.",
            "\n",
            "「Eu não vou ter uma conversa tão longa com ela. De qualquer forma, ela\r\nprovavelmente vai simplesmente tentar me recrutar para o clube dela.",
            "」",
            "Ele sabia tão bem quanto qualquer um, que estava enganado…\r\nmas isso lhe dava uma chance de resolver a situação.",
            "「...Isso é realmente tudo?",
            "」",
            "「O que?",
            "」",
            "「Eu estou querendo saber se ela realmente está apenas\r\ntentando recrutar você. Eu tenho um sentimento diferente. Eu não tenho certeza\r\ndo porquê. Mas... Miyuki está preocupada. Que Onii-sama tenha essa reputação me\r\ndeixa muito feliz... mas se o seu o poder verdadeiro for descoberto, haveria\r\nmuitos que se dirigiriam a você por interesse ou ganho próprio. Assim, aqueles\r\nque não o fariam seriam a exceção. Por favor, tenha muito cuidado.",
            "」",
            "Seria simples rir disso como uma preocupação desnecessária.\r\nSe ele não fosse Shiba Tatsuya. Se ela não fosse Shiba Miyuki.",
            "「...Não há necessidade de se preocupar. Aconteça o que acontecer,\r\neu vou ficar bem.",
            "」",
            "「É por isso! É exatamente disso que eu tenho medo!",
            "」",
            "Por fim, Tatsuya começou a entender vagamente o que estava\r\npreocupando sua irmã.",
            "「...Não haverá problema. Aconteça o que acontecer, não\r\ncausarei nenhuma preocupação.",
            "」",
            "「...É uma promessa, Onii-sama.",
            "」",
            "「Entendi...Falando nisso Miyuki, dizendo que eu ganhei uma\r\nreputação simplesmente de atividades do comitê no ensino médio, é um pouco\r\ndemais.",
            "」",
            "「…Está tudo bem! Não há nada de errado com isso, certo?\r\nPara mim, o nome de Onii-sama tem a melhor reputação por aí!",
            "」",
            "Quando Miyuki se virou e se dirigiu ao leitor de cartões,\r\nsuas bochechas, escondidas pelo cabelo negro, pareciam brilhar levemente com um\r\ntom vermelho.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}