{
      "Matrícula (II) - Capítulo 2 Pt. 2": [
            "Devido à natureza do trabalho, os membros do Comitê de Moral\r\nPública não precisavam se reportar à sede todos os dias. Até a presidente\r\npassava a maior parte do tempo na sala do Conselho Estudantil. Como a maioria\r\ndos membros foi selecionado por suas habilidades marciais, as habilidades de\r\ntrabalho e a organização não eram seus pontos fortes. Quando levado tudo isso\r\nem consideração, foi assim que a sala se transformou em uma zona de desastre.",
            "Antes da intercessão de Tatsuya durante a semana de\r\nrecrutamento, ele era o único com experiência em habilidades administrativas, e\r\nassim - independentemente de seu desejo - ele havia estabelecido uma posição\r\nfirme dentro do Comitê de Moral Pública.",
            "Hoje, apesar de ser seu dia de folga, Tatsuya foi chamado\r\npor Mari para ajudar a organizar e escrever os relatórios para os incidentes da\r\nsemana de recrutamento. ",
            "- Mesmo que ele foi chamado para ajudar, na realidade ele\r\nfoi o único a trabalhar nisso.",
            "Esta situação estava verdadeiramente fora de seu controle.",
            "Ele originalmente planejava usar o tempo depois da escola\r\npara procurar os arquivos exclusivos armazenados na Universidade Nacional da\r\nMagia e nos colégios mágicos afiliados, usando os terminais da biblioteca da\r\nescola. Entretanto, graças a isso e aquilo, suas pesquisas não haviam chegado a\r\nlugar nenhum.",
            "(De qualquer forma, vamos terminar os relatórios por hoje\r\n...)",
            "Apesar de saber que não tinha sentido, Tatsuya não conseguiu\r\ndeixar de suspirar. ",
            "Ele planejava se encontrar com Miyuki depois de sair do\r\nterminal mas, assim como o timing preciso de um cronômetro, uma notificação de\r\nmensagem recebida foi exibida no visor. O email incluía o emblema da escola. Em\r\noutras palavras, isso não era algo que os alunos pudessem ignorar - uma\r\nnotificação de convocação que normalmente envolvia a administração escolar.",
            "Tatsuya ajustou sua postura na cadeira e, claro, não\r\nignorando a mensagem, ele a abriu.",
            "O nome do remetente era ",
            "『Ono Haruka",
            "』.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}