{
      "Matrícula (II) - Capítulo 2 Pt. 3": [
            "「Desculpe por chamar você aqui do nada.",
            "」",
            "「Não, eu não tenho nada urgente do meu lado.",
            "」",
            "Na Sala de Aconselhamento, para as desculpas padrão e o\r\nsorriso completamente livre de arrependimentos de Haruka, Tatsuya simplesmente\r\nrespondeu suavemente.",
            "Para dizer a verdade, essa convocação era realmente\r\nirritante. Embora ele não tenha nada urgente, mas recusar o pedido de Mari e\r\npedir desculpas pelo incômodo, isso apenas levou a mais trabalho para\r\nele. ",
            "Quando ele disse a Miyuki que teria que cancelar a caminhada\r\npara casa juntos, embora ela permaneceu exteriormente calma, apenas pensando em\r\ncomo acalmar o humor dela quando ele voltava estava lhe dando uma dor de\r\ncabeça.",
            "Para completar, não havia motivos para ele precisar ver a\r\nconselheira da escola. Tatsuya realmente queria que ela lhe dissesse por que\r\nele foi chamado aqui.",
            "「Então, você já se acostumou à vida escolar?",
            "」",
            "Não sendo capaz de ouvir os pensamentos internos dele - isso\r\ncertamente era impossível, pensou Tatsuya - Haruka fez uma pergunta padrão.",
            "「Não.",
            "」",
            "Por outro lado, Tatsuya deu uma resposta atípica.",
            "「...Você encontrou alguma dificuldade?",
            "」",
            "「Houve muitas situações inesperadas que me distraíram dos\r\nestudos.",
            "」",
            "Na voz interna, ",
            "‘chegue logo ao maldito ponto e pare de\r\ndesperdiçar meu tempo.’",
            "Mesmo que ela não pudesse ouvir essa voz, ela poderia mais\r\nou menos detectar sua atitude antipática. O sorriso de Haruka ficou um pouco\r\nforçado quando ela recruzou as pernas.",
            "Sob a mini-saia, suas coxas sensuais envolvidas pelas meias\r\nde seda podiam ser vistas. Para duas pessoas sentadas frente a frente, não\r\nhavia nenhum obstáculo para obstruir a visão.",
            "De acordo com o decoro moderno, era aconselhável manter a\r\npele revelada ao mínimo em lugares públicos. As alunas não eram exceção – todas\r\nelas usavam meias calça grossas ou legging que cobriam tudo sob seus vestidos.\r\nEssa foi a política da escola. Mesmo deixando de lado o quão madura ela era,\r\nessa era uma visão bastante estimulante. (Além disso, graças aos avanços nos\r\nmateriais de fibra, até mesmo usar o vestuário adequado durante o calor do\r\nverão não produziria qualquer desconforto.)",
            "Falando nisso, ela também estava usando uma camisa com a\r\nparte superior bastante aberta, onde as linhas da roupa de baixo podiam ser\r\nvistas. Para um membro do corpo docente usar isso na frente de um aluno, isso\r\nfoi excessivamente sugestivo.",
            "「...Algum problema?",
            "」",
            "Haruka maliciosamente perguntou a Tatsuya que, sem perceber,\r\nestava encarando ela.",
            "Ele deveria rapidamente mudar sua linha de visão e responder\r\ncom uma voz distraída - isso se ele fosse um homem comum qualquer.",
            "「Do ponto de vista do código de vestuário moderno, sinto\r\nque a aparência de Ono-sensei é um pouco excessiva.",
            "」",
            "「Eu-eu sinto muito!",
            "」",
            "Diante do olhar sem qualquer excitação – pelo contrário,\r\neram olhos frios e observadores - de Tatsuya e o aviso vocal insinuando uma\r\nleve crítica, Haruka, nervosa, rapidamente corrigiu sua postura.",
            "Usar a tentação para fazer o oponente vacilar era uma das\r\ntáticas mais comuns para tomar a iniciativa em conversas. Era provável que\r\nHaruka escolhesse esse guarda-roupa específico com isso em mente. Mas esse\r\nestudante (Tatsuya) não demonstrou nenhuma expressão ao responder.",
            "‘Não há como controlá-lo’",
            ". Haruka ficou perplexa com\r\nsua incapacidade de tomar a iniciativa.",
            "「Então, por que eu fui chamado aqui?",
            "」",
            "Mesmo que ele tenha suprimido, ainda havia uma sugestão de\r\nreprimenda em seu tom. – Era questionável se essa pequena sugestão não foi\r\nfeita de forma deliberada por ele. ",
            "Ele tinha apenas dezesseis anos, mas ela não menosprezou\r\nele. Sabendo que métodos normais não funcionariam nele, ela forçou-se a usar um\r\nmétodo de tentação ao qual não estava acostumada. No entanto, neste momento,\r\nela foi forçada a abandonar essa tática indireta. Haruka se decidiu e encarou\r\nTatsuya mais uma vez.",
            "「Hoje eu gostaria de pedir ajuda de Shiba-kun com nosso\r\ntrabalho.",
            "」",
            "「Seu trabalho, huh?",
            "」",
            "Seu intelecto era formidável baseando-se apenas pelos\r\nresultados dos exames de admissão. Apesar disso, se ela fosse avançar para o\r\ncoração do problema imediatamente, isso poderia colocá-lo em guarda ainda mais.",
            "「Sim, do Departamento de Aconselhamento.",
            "」",
            "Haruka teve a breve sensação que ele estava vendo através\r\ndela. No entanto, sua única opção no momento que ela poderia fazer era\r\ncontinuar insistindo no ",
            "『trabalho de conselheira",
            "』.",
            "「As tendências psicológicas dos alunos muda a cada ano. Por\r\nexemplo, Shiba-kun usa o termo ",
            "『eu",
            "』 ",
            "Eizan: aqui, o termo ‘eu’\r\nestá escrito como ‘jibun’, enquanto o normal para homens é ‘ore’",
            " para se\r\ndirigir a si mesmo, certo? Para estudantes mágicos que desejam se juntar ao\r\nexército, isso não é nada estranho. Entretanto, os estudantes só se referiram a\r\nsi mesmos como ",
            "『eu(",
            "jibun",
            ") ",
            "』 após a\r\nvitória na Batalha de Defesa de Okinawa, três anos atrás. Mudanças na sociedade\r\nprovocam mudanças sutis nas personalidades dos estudantes. Este é especialmente\r\no caso após um grande incidente, onde a maneira como as pessoas pensam e sentem\r\nsobre si mesmas e seus arredores muda até o ponto em que elas não podem ser\r\ncomparadas a outros da mesma idade.",
            "」",
            "Depois de dizer até esse ponto, Haruka estudou a expressão\r\ndo jovem.",
            "O rosto de Tatsuya não exibiu nenhuma confusão, parecendo\r\napenas estar ouvindo algo que ele já sabia.",
            "「Assim, selecionamos aproximadamente 10% dos alunos todos\r\nos anos e os aplicamos a aconselhamento contínuo. O objetivo é examinar e\r\nentender a mentalidade dos estudantes para realizarmos um aconselhamento\r\napropriado.",
            "」",
            "「Em outras palavras, somos espécimes para observação?",
            "」",
            "Suas palavras foram contundentes e direto ao ponto. Não\r\nhavia emoções negativas como raiva, desgosto ou indignação que deveriam ser\r\nencontradas ali.",
            "「Se isso é tudo, não tenho problema com isso. No entanto,\r\nqual é o verdadeiro propósito da Sensei?",
            "」",
            "Com um leve sorriso, ele respondeu com sua própria pergunta.\r\nHaruka precisou usar cada grama de força de vontade para resistir a vacilações.",
            "「...Você acha que eu tenho um motivo oculto? Estou bastante\r\nmagoada. Eu não sou esse tipo de mulher intrigante, sabe?",
            "」",
            "Seu tom coquete e quase brincalhão tinha o propósito mais de\r\nimpedi-lo de perceber sua mente em pânico do que simplesmente o acalmar.",
            "「Para um espécime, não acho que me encaixo muito bem no\r\nmolde.",
            "」",
            "「Isso é verdade. Eu também acho que Shiba-kun não é um\r\nestudante comum. Mas por causa disso, espero que você esteja disposto a ajudar.\r\nVocê pode ser o primeiro exemplo a quebrar a barreira entre os alunos do Curso\r\n1 e 2, mas não há garantia de que será o último.",
            "」",
            "「...Nesse caso, vamos tratar isso então.",
            "」",
            "Haruka relaxou depois de finalmente persuadi-lo. Mesmo que\r\nele não parecesse completamente convencido, desvendar personalidades complexas\r\nfazia parte da descrição do trabalho para os conselheiros, Haruka disse a si\r\nmesma - com uma pitada de escapismo.",
            "「Parece que a minha imaturidade fez com que Shiba-kun\r\ndesconfiasse de mim. É uma vergonha... Então, você se importa se eu fizer\r\nalgumas perguntas?",
            "」",
            "「Ah, por favor, vá em frente.",
            "」",
            "Mesmo sabendo que ele ainda estava cauteloso contra ela,\r\neles não poderiam perder mais tempo. Haruka trouxe as perguntas previamente\r\npreparadas e as apresentou a Tatsuya.",
            "Aconselhamento era uma linha de trabalho que enfatizava\r\nfortemente a privacidade. Confidencialidade era uma parte importante do\r\ntrabalho. Dito isto, quando solicitados ajuda para solução de problemas, eles\r\ntinham total prioridade em não vazar qualquer informação confiada a eles para\r\nterceiros – embora foi Haruka que solicitou ajuda desta vez. Nessas\r\ncircunstâncias, onde detalhes sobre a vida particular estavam fora de questão,\r\nas perguntas dela limitaram-se aos eventos que ocorreram entre o dia da\r\ninscrição até a data atual.",
            "Após a descrição de Tatsuya dos distúrbios no campus, a\r\nresposta de Haruka foi:",
            "「...Muito obrigado. Falando nisso, você conseguiu muito\r\nbem.",
            "Depois de passar por uma pressão mental tão intensa, até\r\nsofrer um colapso mental não seria uma surpresa.",
            "」",
            "Sua opinião foi falada com uma expressão de médico.",
            "Na realidade, Tatsuya usou o título ",
            "『Sensei",
            "』\r\nporque Haruka era uma psicóloga licenciada, mas sua opinião neste momento\r\ndeveria ter sido como uma conselheira estudantil.",
            "「De uma perspectiva médica, esse pode ser o caso. Mas mesmo\r\npara dados estatísticos, haverá exceções.",
            "」",
            "Na afirmação de que os dados clínicos nada mais eram do que\r\no subproduto de dados estatísticos, Haruka vergonhosamente desviou o olhar.",
            "Quando seu olhar se desviou, Haruka notou que Tatsuya estava\r\nolhando para o relógio antigo (ou talvez inadequado para esta época) na parede\r\n- é claro, isso era porque Tatsuya intencionalmente queria que Haruka notasse -\r\ne rapidamente retornou seu olhar para ele.",
            "「Uh, isso é tudo que eu tenho hoje. Ah, sim, embora não\r\nseja uma questão relacionada ao aconselhamento...",
            "」",
            "「O que é?",
            "」",
            "「É verdade que Shiba-kun foi convidado para sair por\r\nMibu-chan do 2º ano?",
            "」",
            "「...Verdadeiramente uma questão não relacionada.",
            "」",
            "Tatsuya não conseguiu esconder sua expressão estupefata.\r\nHaruka rapidamente seguiu em frente.",
            "「Se é Mibu-chan, então eu tenho algumas preocupações...\r\nInfelizmente, eu não tenho permissão para divulgá-las.",
            "」",
            "「Aprender sobre a privacidade de outras pessoas também me\r\ncausaria dificuldades. Então, onde a Sensei ouviu esses rumores?",
            "」",
            "「Então eles são... rumores?",
            "」",
            "「Apenas rumores, há algo errado?",
            "」",
            "「Não, não é nada... Hm, eu só queria te pedir um favor se\r\nShiba-kun decidisse sair com Mibu-chan. No entanto, se Shiba-kun não está planejando\r\nisso, então não se preocupe sobre isso.",
            "」",
            "「Eu já disse que o chamado para sair era um mero boato.\r\nEntão, de onde vieram essas coisas?",
            "」",
            "Na repetida pergunta de Tatsuya, Haruka baixou o olhar para\r\no chão.",
            "「Sinto muito, isso é confidencial.",
            "」",
            "Tatsuya não perseguiu.",
            "「Nesse caso, vou me despedir.",
            "」",
            "Em vez de perseguir, ele preferiu se levantar do assento e\r\nse dirigir para a porta sem esperar por uma resposta.",
            "「Se você tiver algum problema relacionado a Mibu-chan, por\r\nfavor, sinta-se livre para discutir comigo.",
            "」",
            "A voz de Haruka soou como se ela acreditasse firmemente\r\nnisso. Ele sentiu como se ela tivesse certeza de que ",
            "『algo\r\nproblemático",
            "』 vai acontecer. ",
            "Tatsuya não estava interessado na razão por trás de sua fé,\r\nentão ele continuou andando sem se virar uma única vez. Sua personalidade não\r\nera inocente o suficiente para morder esse tipo de isca.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}