{
      "Matrícula (II) - Capítulo 3 Pt. 2": [
            "「940 ms. Você passou, Tatsuya-kun!",
            "」",
            "「Finalmente acabou... esta já é a terceira vez.",
            "」",
            "Tatsuya respondeu com um sorriso cansado para Mizuki, que\r\ntinha seus olhos brilhando de alegria alheia.",
            "Atualmente, a classe de Tatsuya estava praticando habilidades\r\npráticas mágicas. A lição de hoje envolveu a compilação e a ativação de uma\r\nmagia básica de sistema único dentro de um limite de tempo em duplas. Isso\r\nenvolvia ler a sequência de ativação e, com base no que foi lido, construir a\r\nsequência mágica usando a área de cálculo mágico no subconsciente do mago e por\r\nfim, ativá-la.",
            "Este é o sistema da magia moderna.",
            "Nesse esquema, o processo de conversão de uma sequência de\r\nativação – que nada mais é do que dados capazes de serem armazenados em\r\ndispositivos – em uma sequência mágica, que não pode ser reproduzida por\r\nmáquinas, é chamado de ",
            "『compilação",
            "』 no\r\ncampo da engenharia da informação. ",
            "A magia moderna alcançou uma maior precisão, estabilidade e\r\ndiversidade ao utilizar esse esquema de transformar os processos necessários\r\npara a ativação da magia em dados, que são convertidos em uma sequência de\r\nativação usada como base para a construção da sequência mágica.",
            "O custo para isso foi sacrificar a velocidade possuída pelos\r\n",
            "『Superpoderes",
            "』,\r\nque poderiam ser ativados apenas por desejar. ",
            "Considerando que uma etapa adicional - a construção da\r\nsequência mágica – foi inserida, essa perda tornou-se inevitável. Entretanto,\r\nembora o tempo necessário para a construção da sequência mágica não pudesse ser\r\nreduzido a zero, ele poderia ser infinitamente reduzido próximo a isso.",
            "Há uma razão pela qual a magia moderna enfatiza a velocidade\r\npara a construção das sequências mágicas.",
            "Originalmente, os CADs eram usados ​​apenas como\r\ndispositivos de armazenamento para registrar os dados da sequência de ativação,\r\nmas seu foco rapidamente mudou para se concentrar em acelerar a velocidade de\r\nativação da magia. ",
            "Para o CAD usado ​​na aula de hoje, porque eles não\r\nprecisavam ser ajustados para cada indivíduo, nenhum mecanismo adicional para\r\naumento de velocidade foi adicionado. O objetivo desta aula era usar este CAD\r\nem configuração de fábrica para praticar a velocidade de compilação.",
            "Se um dos membros da dupla não pudesse passar, o outro teria\r\nque permanecer também. Mizuki tinha passado em sua primeira tentativa, então\r\nTatsuya suspirou em alívio neste momento.",
            "「Isso é bastante surpreendente. Tatsuya-kun realmente não é\r\nbom em habilidades práticas...",
            "」",
            "Para magias de sistema único com apenas um processo como a\r\nusada na tarefa de hoje, a partir da leitura da sequência de ativação até a\r\nativação da magia, um mago excepcional precisaria de apenas 500ms. Para\r\nTatsuya, que precisava de três tentativas para ficar abaixo do limite de tempo\r\nde 1000 ms, até mesmo a descrição mais gentil não poderia ser considerá-lo como\r\nalguém excepcional.",
            "「Isso não deveria lhe surpreender... acredito que já havia\r\ndito isso algumas vezes antes, certo?",
            "」",
            "「É verdade que já ouvi isso algumas vezes... mas sempre\r\nachei que você estava apenas sendo humilde. Como o Tatsuya-kun parece com\r\nalguém que pode fazer qualquer coisa, é difícil acreditar que você não é bom em\r\nhabilidades práticas.",
            "」",
            "Mizuki inclinou a cabeça e expressou sua confusão, o qual\r\nTatsuya só podia sorrir ironicamente - não que houvesse outra opção.",
            "「...Pode ser um pouco arrogante dizer isso eu mesmo mas, se\r\neu tivesse habilidades prática medianas, eu não estaria nesta classe.",
            "」",
            "Tatsuya se certificou de manter qualquer aversão em seu tom\r\ne linguagem. Enquanto ele não sabia o quão eficaz era, Mizuki francamente\r\nacenou com a cabeça.",
            "「Isso é verdade. Se Tatsuya-kun também fosse proficiente em\r\nhabilidades práticas... você seria alguém perfeito demais, assim como alguém\r\ninacessível para os outros.",
            "」",
            "Enquanto dizia isso, Mizuki expressou um sorriso\r\ndespreocupado.",
            "‘Eu me pergunto se eu deveria sorrir junto com ela’",
            ",\r\npensou Tatsuya.",
            "「No entanto, Tatsuya-kun... você não se sente um pouco\r\nfrustrado?",
            "」",
            "「...Com o que?",
            "」",
            "Não conseguindo compreender a repetida expressão de confusão\r\nde Mizuki, Tatsuya ficou levemente interessado em responder sua questão.",
            "「Se você é talentoso mas foi avaliado como alguém sem\r\ntalento, normalmente isso seria muito frustrante. Se fosse eu, não me\r\nsurpreenderia se me sentisse deprimida. Se eu tivesse o nível de habilidade do\r\nTatsuya-kun, ficaria furiosa por ser chamada de Weed... mas Tatsuya-kun parece\r\nnão se importar muito com isso...",
            "」",
            "Essa foi uma pergunta bastante difícil de responder.",
            "Levando em conta a personalidade de Mizuki, era improvável\r\nque ela espalhasse rumores negativos ou falasse com outras pessoas a respeito\r\ndesse assunto, mas se ele tentasse dar a ela uma resposta convincente, ele\r\nteria que abordar suas próprias circunstâncias pessoais.",
            "「A velocidade de ativação também é uma forma de talento. E\r\né um talento muito importante. Há situações em que um décimo de segundo pode\r\nsignificar a diferença entre a vida e a morte. Portanto, minha avaliação como\r\nnão talentoso, não é incorreta.",
            "」",
            "No final, Tatsuya optou por uma resposta que pudesse ser\r\nutilizada em público.",
            "Se Mizuki fosse qualquer outro aluno comum do Curso 2, essa\r\nteria sido uma resposta aceitável.",
            "「Mas, se for em uma situação real de combate, Tatsuya-kun\r\npoderia ativar a magia muito mais rápido, certo?",
            "」",
            "Ela era alguém que possuía ",
            "『olhos",
            "』\r\nespeciais.",
            "「...O que te faz pensar isso?",
            "」",
            "Mesmo sabendo que tal resposta significava uma clara\r\nrendição e que ele estava admitindo que aquilo era verdade, seu cérebro\r\nvacilante não conseguia pensar em uma resposta melhor.",
            "「Nesse exercício, durante cada uma das três tentativas de\r\nTatsuya-kun, parecia que você estava se forçando. Uma vez que minha mãe é uma\r\ntradutora, usarei este tipo de exemplo: é como se alguém fosse capaz de usar o\r\ninglês para pensar e responder a uma pergunta em inglês e fosse forçado a usar\r\no japonês para responder e depois traduzir isso para inglês. Na primeira\r\ntentativa, Tatsuya-kun abandonou a sequência mágica quase completa e começou a\r\ncompilar novamente, certo? Ao observar o tempo, a leitura da sequência de\r\nativação ocorreu ao mesmo tempo que a construção da sequência mágica. Depois de\r\nver isso, eu pensei: ",
            "『Não poderia ser que, para esse nível\r\nde magia, Tatsuya-kun poderia construir a sequência mágica diretamente sem a\r\nnecessidade da sequência de ativação? ",
            "』",
            "」",
            "Ativar uma magia sem a utilização de uma sequência mágica –\r\nem outras palavras, não utilizando um CAD – sem haver perda de velocidade. Em\r\nrelação a essa técnica, ele tinha ordens estritas para manter isso em\r\nsegredo. ",
            "No entanto, parecia que ela percebeu isso com apenas uma\r\ntentativa. ",
            "O núcleo de sua mente congelou. ",
            "Apesar de sua cautela ter se elevado ao máximo e sua\r\nhesitação atingir o pico, isso apenas serviu para acalmá-lo e fazê-lo voltar ao\r\nnormal.",
            "Para alguém que raramente se abalou nessa medida, essa foi\r\numa boa experiência para Tatsuya.",
            "「Eu não achei que alguém pudesse ver isso tão longe. Você\r\nrealmente tem um bom par de olhos.",
            "」",
            "Desta vez, foi Mizuki quem ficou pálida. Como esperado,\r\nMizuki estava tentando esconder a verdade sobre seus próprios ",
            "『olhos",
            "』.",
            "‘Isso pode ter sido um pouco maldoso’",
            ", pensou Tatsuya\r\nenquanto os cantos de sua boca se voltavam para cima. Mas, pela reação de\r\nMizuki, as chances de que seu próprio conjunto de habilidades ocultas tivessem\r\nsido descobertas haviam sido drasticamente reduzidas.",
            "Tatsuya decidiu empurrar um pouco as coisas aqui. Como ela\r\njá sabia que ele tinha uma técnica que contornava as sequências de ativação\r\npara usar magia, contanto que ela achasse que era uma habilidade pessoal, ela\r\npoderia perder o interesse no sistema por trás disso. Uma vez que ela pudesse\r\nsaciar seu senso de curiosidade até certo ponto, sua personalidade não a\r\nlevaria a vasculhar mais profundamente.",
            "「Você está certa. Para sistemas únicos, eu posso ativá-las\r\num pouco mais rápido ao criar diretamente a sequência mágica. Entretanto, isso\r\nsó pode ser feito para magias com poucos processos. Para mim, cinco processos é\r\no limite.",
            "」",
            "O termo ",
            "『processo",
            "』 na\r\nmagia moderna têm dois significados: um sendo o processo de ativação da magia\r\nem si e o outro corresponde a cada magia utilizada sequencialmente para que,\r\nquando todas combinadas, resultem na modificação desejada do evento. Os ",
            "『cinco\r\nprocessos",
            "』 que Tatsuya mencionou aqui referem-se a quando cinco\r\nmagias são usadas em conjunto para modificar um evento.",
            "Por exemplo, para usar magia para transportar um ovo da\r\ncozinha para a mesa de jantar, isso requer quatro etapas: aumentar a velocidade\r\n(Aceleração), Movimento, reduzir a velocidade (Desaceleração) e parada\r\n(Movimento - fim).",
            "Magia tipo movimento é uma magia que altera a velocidade e\r\nas coordenadas lineares de um objeto, portanto, se o processo de aceleração for\r\nremovido, isso faria com que o objeto acelerasse sem levar em conta a inércia,\r\ncausando a quebra do ovo.",
            "Se o processo de movimento fosse removido e dependesse\r\napenas dos processos de aceleração e desaceleração, o ovo acabaria por ser\r\nmover em uma trajetória de parábola, necessitando assim de um controle de\r\ndesaceleração extremamente preciso. Assim, mesmo que o número de processos seja\r\naumentado, é realmente mais simples usar a magia de desaceleração na mesma\r\nproporção que a magia de aceleração e então reduzir a velocidade a zero com a\r\nmagia tipo movimento.",
            "Por outro lado, quando se usa magia para derrubar um\r\noponente em um combate antipessoal, apenas um único processo seria suficiente.\r\nA intenção é causar dano ao inimigo, por isso não há necessidade de um processo\r\nextra para reduzir o impacto.",
            "「Eu acho que cinco processos seriam suficientes para magia\r\nrelacionada ao combate...",
            "」",
            "De um modo geral, a magia usada pelos civis exigia muito\r\nmais processos do que a magia de combate. Assim como Mizuki disse, magias que\r\nenvolviam de um a cinco processos cobriam a maioria das magias de combate\r\nconhecidas.",
            "「Isso é porque eu não estou estudando magia para combate.\r\nPara utilizar magias com múltiplos processos rapidamente, as sequências de\r\nativação ainda são uma obrigação. Portanto, não estou insatisfeito com o fato\r\nde que minhas habilidades práticas inferiores receberam uma avaliação\r\napropriada.",
            "」",
            "Tatsuya deu um leve sorriso após dizer isso, entretanto,\r\nMizuki estava olhando para ele com os olhos marejados. ",
            "De repente, Tatsuya teve a sensação que, em algum momento,\r\num grande mal-entendido pode ter ocorrido. Imediatamente, o resultado causado\r\npor este mal-entendido foi exibido diante de Tatsuya.",
            "「Isso é incrível, Tatsuya-kun!... Você é realmente digno do\r\nmeu respeito!",
            "」",
            "Com as mãos na frente do peito, a voz delirante de Mizuki\r\npronunciou algo que (para Tatsuya) não podia ser ignorado.",
            "「Ha?",
            "」",
            "「Para a maioria das pessoas, elas se tornam magos\r\nsimplesmente porque podem usar magia... mas Tatsuya-kun tem seus próprios\r\nobjetivos, então ele aprende magia por esse motivo...",
            "」",
            "「Hm, bem, isso é verdade mas...",
            "」",
            "「Eu fui iluminada!",
            "」",
            "「Isso...",
            "」",
            "「Originalmente, eu estava buscando aprender magia apenas\r\nporque queria controlar esse par de ",
            "『olhos",
            "』 e\r\nnunca considerei muito sobre como usar a magia no futuro, mas a partir de\r\nagora, vou considerar seriamente isso!",
            "」",
            "‘Uh? Ela não estava tentando esconder sobre seus olhos em\r\nprimeiro lugar?’ ",
            "Enquanto Tatsuya estava pensando isso, o espírito\r\nanimado de Mizuki dominou e o impediu de retrucar.",
            "「Err, Mizuki-chan?",
            "」",
            "「É verdade. Contanto que você tenha um objetivo claro, você\r\nnão recuaria mesmo depois de sofrer algumas calúnias. Contanto que você consiga\r\natingir seu sonho, as notas escolares são apenas acessórios. Isso é o que faz\r\nvaler a pena viver. As pessoas precisam perseguir incessantemente seus\r\nsonhos...",
            "」",
            "\n",
            "「Caramba, Mizuki, por que você está tão animada?",
            "」",
            "O solilóquio de Mizuki – ocorrendo durante o andamento da\r\naula - continuou até a interrupção de Erika.",
            "Finalmente notando os olhares estranhos de seus colegas de\r\nclasse (mais como olhares vazios), Mizuki corou e baixou a cabeça.",
            "Vendo Mizuki assim, Tatsuya adotou uma expressão solene para\r\nmascarar a ironia que ele estava sentindo por dentro.",
            "As esperanças e sonhos de uma pessoa? Não era algo tão\r\nbonito assim.",
            "Desde o começo, ele nunca teve uma chance de uma vida que\r\nnão fosse relacionada à magia. Ele não se tornou um mago porque ele podia usar\r\nmagia; ele se tornou um mago precisamente porque ele não podia usar magia.",
            "Para ele, a magia era uma maldição lançada sobre ele no\r\nmomento em que ele nasceu. Tudo o que ele podia fazer era lutar para\r\ntransformar isso em algo que ele pudesse tolerar.",
            "Dito isto, se fosse normal as pessoas se tornarem magos\r\nsimplesmente porque podiam usar magia, então não era de surpreender que os\r\nestudantes em magia com habilidades inferiores escolhessem negar a magia.",
            "‘Eu posso, talvez, ter cometido um pequeno erro.’",
            " -\r\nTatsuya pensou de repente.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}