{
      "Matrícula (II) - Capítulo 3 Pt. 3": [
            "Era hora do almoço.",
            "No final, Tatsuya acabou por ser persuadido a ficar – devido\r\nao pedido desesperado de Erika e Leo.",
            "「1060 ms... Bom, continue assim. Só um pouco mais.",
            "」",
            "「A-ainda tão longe... eu nunca soube que 0,1 segundo era\r\numa distância tão longe...",
            "」",
            "「Idiota, você não usa ",
            "『longe",
            "』 para\r\nmedir o tempo. Você deveria dizer ",
            "『longo",
            "』.",
            "」",
            "「Erika-chan... 1052 ms.",
            "」",
            "「Ahhhhh! Não diga isso! Eu estava apenas dando um tempo\r\ndevido a estupidez dele!",
            "」",
            "「Eu sinto muito...",
            "」",
            "「Não, tudo bem, Mizuki. Não importa quão desesperada seja a\r\nrealidade, não podemos escolher escapar dela. Este é o nosso destino...",
            "」",
            "「...Seus atos chatos não são da minha conta, mas está na\r\nhora de parar de tratar as pessoas como brinquedo!",
            "」",
            "A combinação de Erika e Leo, que não conseguia manter um\r\nrelacionamento amigável por mais de um segundo mesmo em aula, estavam falhando\r\nconstantemente no exercício. Devido a isso, eles pediram por orientação a\r\nTatsuya.",
            "「Leo, você está gastando muito tempo mirando. Nesta\r\nsituação, não há necessidade de muita precisão.",
            "」",
            "「Eu entendo isso, mas...",
            "」",
            "Para a resposta sem vida de Leo, Tatsuya assentiu com\r\nsimpatia.",
            "「Bem, então é assim... não pode ser ajudado, nesse caso,\r\nvocê pode usar um pequeno truque. Por que você não estabelece seu alvo antes de\r\nler a sequência de ativação?",
            "」",
            "「Uh? Isso é possível?",
            "」",
            "「É por isso que é um truque. Não há nenhum benefício\r\nprático mas é útil nesta situação, embora seja algo que não gostaria de lhe\r\nensinar em primeiro lugar...",
            "」",
            "「O quê! Por favor, Tatsuya! Eu não me importo se é um golpe\r\nde mestre ou uma fraude, se isso me ajudar, me ensine!",
            "」",
            "Enquanto observava Leo implorando com as duas mãos cruzadas\r\nacima da cabeça, Tatsuya soltou um suspiro profundo.",
            "「Não diga esse tipo de coisa. Não é como se estivéssemos\r\ntrapaceando ou algo assim... Sério, eu já disse que não sou proficiente em\r\nhabilidades práticas. Se você precisar de indicações, por que não perguntar a\r\num especialista?",
            "」",
            "「Mesmo que você não seja bom, você ainda é melhor que eu,\r\ncerto? Você conhece a mecânica da compilação e, além disso, é o único capaz de\r\napontar quaisquer erros.",
            "」",
            "「Eu já disse que vou te ensinar mesmo sem essa lisonja...\r\nEm seguida, é a vez de Erika.",
            "」",
            "「O que, o que? Eu não me importo se é um golpe de mestre ou\r\ntrapaça ou o que for, apenas me dê! Estou morrendo de fome aqui!",
            "」",
            "「Isso soa ainda pior quando vocês dois estão implorando\r\njuntos. Ah~ sobre Erika... eu não consigo entender onde é seu problema\r\nexatamente.",
            "」",
            "「Eh?",
            "」",
            "「Para ser preciso, eu não entendo por que você cometeu\r\nesses erros. Você deve ser muito melhor em compilar do que eu.",
            "」",
            "「Como isso pode ser?! Tatsuya-kun, não me abandone!",
            "」",
            "Quando ele olhou para os olhos lacrimejantes – provavelmente\r\ncomo parte da atuação – de Erika e suas mãos firmemente entrelaçadas como se\r\nestivesse rezando, Tatsuya suspirou novamente.",
            "‘Estes dois são praticamente imagens espelhadas um do\r\noutro’",
            ", pensou Tatsuya, mas não disse isso em voz alta.",
            "「Entendi, Erika. Então, que tal isso? Quando você estiver\r\nlendo a sequência de ativação, coloque sua mão direita sobre a sua esquerda no\r\npainel.",
            "」",
            "「Eh?",
            "」",
            "Ao ouvir isso, não apenas Erika, mas Mizuki também estava\r\nconfusa.",
            "「...Isso é tudo?",
            "」",
            "「Não estou completamente certo sobre isso. Quanto ao\r\nmotivo, explicarei se funcionar.",
            "」",
            "「Oh, hm... deixe-me tentar.",
            "」",
            "Erika temporariamente deixou de lado sua dúvida e voltou-se\r\npara o CAD imóvel. Vendo isso, Tatsuya começou a dar aulas a Leo.",
            "Depois que o flash de luz psions se dissipou, um conjunto de\r\nnúmeros além do tempo foram exibidos na parte de cima do alvo pequeno e\r\nredondo. Uma balança ligada ao alvo media a pressão máxima aplicada por uma\r\nmagia utilizando magia tipo peso básica. O temporizador começava somente depois\r\nque o número calculado excedeu o limite básico de pressão.",
            "「1010 ms. Erika-chan, você melhorou 40 ms em uma tentativa!\r\nVocê só precisa de um pouco mais para conseguir.",
            "」",
            "「Sim! Parece que eu tenho minha motivação de volta!",
            "」 ",
            "「1016. Não hesite, Leo. Você já conhece o local de destino.\r\nNão há necessidade de verificar visualmente o alvo a cada vez.",
            "」",
            "「E-eu entendo. Ok, eu vou conseguir dessa vez!",
            "」",
            "Enquanto Tatsuya e Mizuki foram redefinir os dispositivos de\r\nmedição, Erika e Leo, cada um a sua maneira, concentraram suas mentes ao fechar\r\nos olhos ou balançar os braços se preparando para a próxima tentativa.",
            "Neste momento, uma voz reservada flutuou por trás das costas\r\nde Tatsuya.",
            "「Onii-sama, estou interrompendo você...?",
            "」",
            "O dono da voz era sua própria irmã e não havia necessidade\r\ndele se virar para confirmar isso.",
            "Erika ouviu passos que pertenciam a mais de uma pessoa e se\r\nvirou.",
            "「Miyuki... e Mitsui-chan e Kitayama-chan, certo?",
            "」",
            "「Erika, não se distraia. Desculpe, Miyuki. Estamos quase\r\nterminando. Apenas nos dê um segundo.",
            "」",
            "「Eh?",
            "」",
            "「Eu entendo. Eu sinto muito, Onii-sama.",
            "」",
            "Miyuki sorriu agradavelmente e curvou-se para a voz\r\napologética de Tatsuya.",
            "Sentindo-se como se a pressão sobre ele tivesse se\r\nmultiplicado muitas vezes com essa indiferença, Leo franziu as sobrancelhas.",
            "Miyuki sinalizou para as duas que a acompanhava e elas\r\nsaíram pela porta. Vendo isso, Tatsuya murmurou.",
            "「Ok. Vocês dois, está na hora.",
            "」",
            "Embora a voz não fosse alta, parecia sufocar qualquer\r\nobjeção.",
            "「Yeah!",
            "」",
            "「Ok, vamos terminar isso!",
            "」",
            "Com suas morais no pico, os dois olharam para a tela do CAD.",
            "「Nós fizemos isso ~",
            "」",
            "A alegria de Erika se transformou no sino que finalmente\r\nanunciou o fim da aula.",
            "「Ufa... Danke ",
            "obrigado em alemão",
            " , Tatsuya.",
            "」",
            "Tatsuya levantou a mão para responder a gratidão de Leo e se\r\ndirigiu para Miyuki. Com o rosto corado de felicidade, Miyuki andou na direção\r\ndele. Em comparação, as colegas de classe de Miyuki eram mais reservadas - Mitsui\r\nHonoka e Kitayama Shizuku seguiram com leves sorrisos em seus rostos.",
            "「Excelente trabalho, vocês dois. Onii-sama, eu trouxe os\r\nprodutos como você instruiu... Isso é suficiente?",
            "」",
            "Depois de ela parabenizar Erika e Leo, Tatsuya acenou com a\r\ncabeça para a pergunta de Miyuki.",
            "「Não, mas não resta muito tempo, então isso é perfeito. Bom\r\ntrabalho, Miyuki. Mitsui-san e Kitayama-san também, obrigado por me ajudar. Eu\r\nagradeço.",
            "」",
            "Mesmo que eles tivessem conversado anteriormente, essas duas\r\neram apenas conhecidas de Miyuki, então aos olhos de Tatsuya, eles não eram\r\ncompletamente amigos ainda. Assim, seu tom era excessivamente formal.",
            "「Não! Isso não foi nada!",
            "」",
            "「Não se preocupe com isso. Apesar de parecer assim, sou bem\r\nforte.",
            "」",
            "Na direção da resposta inesperadamente animada de Honoka e\r\nda aparentemente resposta brincalhona de Shizuku, Tatsuya mais uma vez\r\nexpressou seu agradecimento e aliviou-as de suas sacolas plásticas.",
            "「Pega.",
            "」",
            "E jogou os itens para Erika e Leo pegarem.",
            "「O que?",
            "」",
            "「Sanduíches...?",
            "」",
            "As sacolas continham sanduíches e bebidas vendidas no\r\nrefeitório da escola.",
            "「Se nos dirigirmos para a lanchonete agora, não\r\nconseguiríamos chegar a tempo para a aula da tarde.",
            "」",
            "Após dizer isso, Tatsuya pegou seu bento preparado por\r\nMiyuki.",
            "「Obrigado~ eu estava morrendo de fome.",
            "」",
            "「Tatsuya, você é o melhor!",
            "」",
            "Sorrindo ironicamente para seus amigos obcecados por comida,\r\nTatsuya também se sentou em uma cadeira próxima. Neste momento, a voz reservada\r\nde Mizuki chegou aos seus ouvidos.",
            "「...Mas, está tudo bem? Não somos proibidos de comer nas\r\nsalas de aula?",
            "」",
            "「A comida só é proibida em áreas ao redor de terminais de\r\ndados. As regras da escola não proíbem comer nas salas de aula.",
            "」",
            "「Eh, é isso mesmo?",
            "」",
            "「Hm, você saberia disso se ler seriamente as regras da\r\nescola. Eu costumava pensar que era proibido também, então fiquei um pouco\r\nsurpreso.",
            "」",
            "Tatsuya respondeu calmamente enquanto ele puxava um par de\r\npauzinhos. Mizuki disse ",
            "「Nesse caso...",
            "」 e estendeu a mão. ",
            "「Heeh... já que é assim, espero que não se importem!",
            "」",
            "Leo desembrulhou o sanduíche e deu uma mordida profunda.",
            "「Você não se importou desde o começo.",
            "」",
            "Erika respondeu com um tsukkomi enquanto saboreava o\r\nsanduíche com um comportamento surpreendentemente elegante.",
            "Em uma mesa pacífica - na verdade, como não havia nenhuma\r\nmesa, eles utilizaram algumas cadeiras como substituto, Tatsuya e companhia\r\ncomeçaram seu almoço tardio. Miyuki e companhia também se juntaram ao círculo\r\napenas com suas bebidas.",
            "「Miyuki-chan, você já terminou de comer?",
            "」",
            "「Sim. Onii-sama disse para vir depois de comer.",
            "」",
            "Na pergunta preocupada de Mizuki, Miyuki respondeu com isso.",
            "「Eh, eu estou um pouco surpresa. Eu pensei que Miyuki diria\r\n",
            "「Eu\r\nnão começarei antes que Onii-sama pegue seus pauzinhos!",
            "」 ou algo assim.",
            "」",
            "O comentário de Erika foi acompanhado por uma gargalhada\r\ncompleta em vez de meras risadinhas. Pela expressão dela, ficou claro que ela\r\nestava apenas brincando. Ninguém presente levou muito a sério isso também.",
            "- Exceto por uma pessoa.",
            "「Ah, isso está certo, Erika. Normalmente esse seria o caso,\r\nmas hoje foi por causa das ordens de Onii-sama. Claro, eu nunca faria algo\r\negoísta que fosse contrário as palavras Onii-sama.",
            "」",
            "「... ",
            "『Normalmente",
            "』...",
            "」",
            "「Sim.",
            "」",
            "「... ",
            "『Claro",
            "』...\r\nhuh?",
            "」",
            "「Hm, sim?",
            "」",
            "O sorriso de Erika estava começando a ter cãibras conforme\r\nela observava Miyuki sacudir a cabeça com força. O humor de repente ficou muito\r\npesado.",
            "Como se tentasse dissipar essa atmosfera estranha, Mizuki\r\nfalou em um volume anormalmente alto.",
            "「A classe de Miyuki-chan também está começando as aulas\r\npráticas, certo? Como é?",
            "」",
            "Honoka e Shizuku se entreolharam. Foi um par de expressões\r\npreocupadas. Sem prestar atenção às atitudes de suas colegas, Miyuki tirou o\r\ncanudo de sua boca enquanto respondia.",
            "「Deve ser o mesmo que a sua classe, Mizuki. Usando uma\r\nmáquina lenta e com uma tarefa chata que nunca poderia ter qualquer uso prática\r\nfora de um ambiente de teste.",
            "」",
            "As cinco pessoas além de Tatsuya revelaram expressões\r\nchocadas. Sua feroz língua como uma cobra era completamente incompatível com\r\nseu comportamento apropriado de dama.",
            "「Você parece muito descontente.",
            "」",
            "「Claro que estou descontente. Comparado a esse tipo de\r\nexercício, seria melhor praticar sozinha.",
            "」",
            "Com as palavras provocantes de seu irmão mais velho, Miyuki\r\nrespondeu enquanto sorria e usava um tom de voz mais doce – algo ainda mais\r\nóbvio para os espectadores.",
            "「Hm... mesmo ensinando de mãos dadas é limitado a ter\r\nalgumas coisas boas e outras ruins.",
            "」",
            "「Eu admito que estou sendo tratada de forma privilegiada.\r\nSinto muito se eu a chateei Erika.",
            "」",
            "「Não, eu não me importo de jeito nenhum.",
            "」",
            "Com o sincero pedido de desculpas de Miyuki, Erika acenou\r\nlevemente com a mão.",
            "「É natural tentar encontrar os alunos com potencial. É o\r\nmesmo com o dojo que minha família dirige - aqueles que não têm potencial são\r\npostos de lado e esquecidos.",
            "」",
            "「A casa de Erika-chan é um dojo?",
            "」",
            "「Um pouco de kenjutsu do estilo antigo, embora seja apenas\r\no trabalho secundário.",
            "」",
            "「Ah, então é por isso...",
            "」",
            "Mizuki assentiu como se entendesse alguma coisa. Ela\r\nprovavelmente estava pensando na época em que Erika utilizou uma haste retrátil\r\npara desarmar o CAD de Morisaki.",
            "「Chiba-san... você acha que isso é natural?",
            "」",
            "Desta vez, Honoka interveio com receio.",
            "「Erika está bem. Na verdade, por favor, me chame assim.",
            "」",
            "「Por que você está colocando um ar como alguém importante?",
            "」",
            "A resposta espantada de Leo criou um momento de\r\namortecimento perfeito para Honoka.",
            "「Então, Erika, por favor, me chame de Honoka.",
            "」",
            "「Ok, Ok. Dito isso, quando você disse natural, você está se\r\nreferindo ao fato dos alunos do Curso 1 serem supervisionados pelos professores\r\nenquanto os alunos do Curso 2 não são, certo?",
            "」",
            "「... Sim, isso.",
            "」",
            "Honoka hesitou, depois assentiu.",
            "「Se é isso, então sim.",
            "」",
            "Erika assentiu sem qualquer hesitação.",
            "「Porque é uma coisa óbvia, Miyuki e Honoka não precisam se\r\npreocupar com isso.",
            "」",
            "「...Você está bem calma sobre isso, huh.",
            "」",
            "Leo comentou em resposta à declaração de Erika.",
            "「Ah? Leo é alguém que está insatisfeito com a situação?",
            "」",
            "「Não, eu apenas sinto que não há nada que eu possa fazer\r\nsobre isso...",
            "」",
            "A voz de Leo era comparativamente sem brilho.",
            "「Eu vejo~. Eu não acho que seja algo como ",
            "『não há\r\nnada que eu possa fazer",
            "』, e sim que é ",
            "『uma\r\nquestão natural",
            "』.",
            "」",
            "O tom de Erika estava relaxado quando ela disse isso.",
            "「Posso perguntar o seu raciocínio por trás disso?",
            "」",
            "Na pergunta de Honoka, Erika inclinou a cabeça para o lado.\r\nDepois de um curto período de silêncio para recolher seus pensamentos, com o\r\ndedo indicador pressionado contra a têmpora, ela começou a responder.",
            "「Hm... porque eu sempre pensei que é tão natural até agora,\r\nentão é difícil explicar... Por exemplo, em nosso dojo, o mais cedo que nós\r\nensinamos qualquer técnica para os alunos seria pelo menos 6 meses após a\r\nmatrícula.",
            "」",
            "「Oh.",
            "」",
            "Tatsuya acenou com a cabeça com interesse.",
            "Pontos de interrogação flutuavam acima das cabeças de\r\nHonoka, Shizuku e Mizuki.",
            "「No começo, a única coisa que ensinamos é o trabalho de pés\r\ne a prática de balanços. Depois de demonstrarmos uma vez, o resto depende da\r\nprática individual. Após isso, começaremos a ensinar apenas àqueles que aprenderam\r\na maneira correta de balançar.",
            "」",
            "「...Nesse caso, não haveria estudantes que nunca ficaram\r\nmelhores, não importando quanto tempo tenha passado...?",
            "」",
            "「Sim, isso acontece.",
            "」",
            "Erika assentiu em resposta à pergunta de Honoka.",
            "「E essas pessoas, eles tendem a querer ignorar sua própria\r\nfalta de esforço. Em primeiro lugar, se o seu corpo físico não é adequado para\r\nbrandir uma espada, então seria uma perda de tempo tentar transmitir qualquer\r\ntipo de técnica afinal.",
            "」",
            "「Ah...",
            "」",
            "Mizuki silenciosamente ofegou.",
            "Após observar Mizuki, Erika continuou a falar.",
            "「Por causa disso, a única coisa que eles podem fazer é\r\ncontinuar praticando seus movimentos. Veja o que as outras pessoas fazem e\r\ngrave na sua memória. Eles estão cercados por especialistas da espada. Eles\r\nestarão apenas perdendo seu tempo ocioso se esperar por alguém para lhe\r\nensinarem. Somente os ingênuos acreditariam que poderiam receber lições desde o\r\ninício. Seja o Sensei ou os assistentes, lembre-se de que todos estão\r\ntreinando. Todo mundo tem seu próprio regime de treinamento pessoal. Aqueles\r\nque não podem aprender com as pessoas ao seu redor e confiam unicamente em\r\nserem ensinados, são completamente delirantes.",
            "」",
            "Tatsuya observou Erika com bastante interesse conforme ela\r\nse tornava cada vez mais animada durante seu discurso.",
            "「...Eu acho que a teoria é boa mas, você e eu não\r\nprecisamos que Tatsuya nos ensinasse agora pouco...?",
            "」",
            "「Ouch! Dói quando você diz isso.",
            "」",
            "Erika franziu as sobrancelhas no ponto de Leo, mas sua voz\r\nrelaxada não mudou.",
            "「Essas são duas coisas diferentes, isso foi algo que\r\ntivemos que fazer apenas para sair de um problema imediato... deixando isso de\r\nlado, é problemático também quando aluno não está em um nível adequado para\r\ndeterminado tutor. Na verdade, será um verdadeiro desastre quando aquele sendo\r\norientado está em um nível mais alto do que aquele ensinando.",
            "」",
            "Erika finalizou dando uma piscada rápida e significativa.\r\nTatsuya revelou um sorriso maligno.",
            "「Infelizmente, hoje acho que se qualifica como um\r\nverdadeiro desastre. O registro final da Erika foi mais rápido do que o meu em\r\n100 ms.",
            "」",
            "Suor frio escorreu pela têmpora de Erika.",
            "「Uh, não, o que eu queria dizer não era isso... Falando\r\nnisso, eu ainda não entendi! Por que a sobreposição das mãos melhorou tanto o\r\nmeu tempo?",
            "」",
            "Mudando o assunto forçadamente. Todo mundo sabia que ela\r\nestava tentando desviar a conversa, mas se alguém perguntasse muito sobre isso,\r\ncom certeza teria problemas mais tarde, então Tatsuya astutamente deixou\r\nescapar.",
            "「Nada demais. Na verdade, é bem simples. Erika está acostumada\r\na segurar o CAD com uma mão.",
            "」",
            "「Uh?",
            "」",
            "Embora a ",
            "『explicação",
            "』 de\r\nTatsuya tivesse acabado de começar, Erika já interrompeu o processo com mais\r\nperguntas.",
            "『Como você sabia? ",
            "』 estava\r\nescrito claramente em todo o rosto de Erika, mas para Tatsuya isso era algo\r\nimediatamente perceptível. Após seu conflito com Morisaki Shun e levando em\r\nconta a forma do CAD, este foi um resultado simples para se chegar. ",
            "Ignorando a reação exagerada de Erika, Tatsuya continuou ",
            "『explicando",
            "』.",
            "「Então, eu pensei se você colocasse as duas mãos no painel\r\ndo CAD da sala de aula, você poderia ter dificuldades em usá-lo.",
            "」",
            "「Então é por isso que você disse a ela para cobrir uma mão\r\ncom a outra, criando uma única empunhadura...",
            "」",
            "Mizuki assentiu com a cabeça em admiração. Ela não era a\r\núnica com aquela expressão no rosto.",
            "「Usar apenas uma mão teria funcionado também, mas acredito\r\nque ela ficaria mais motivada usando ambas desse modo. A dificuldade que ela\r\nencontrou foi resultado de um simples bloqueio mental.",
            "」",
            "「...Então é por isso. Parece que Tatsuya-kun pode ver\r\natravés de mim.",
            "」",
            "Erika não pôde resistir a um sorriso irônico, fazendo todo\r\nmundo explodir em gargalhadas.",
            "「Parece que perdi toda a minha energia... A propósito, a\r\nclasse A usou o mesmo CAD?",
            "」",
            "「Sim.",
            "」",
            "Miyuki não escondeu seu desgosto quando assentiu,\r\ndespertando a curiosidade de Erika.",
            "「Apenas para referência, você poderia me mostrar quanto\r\ntempo você precisa?",
            "」",
            "「Eh? Eu?",
            "」",
            "Os olhos de Miyuki se arregalaram quando ela apontou para si\r\nmesma e Erika acenou intencionalmente em um movimento exagerado. Miyuki olhou\r\npara Tatsuya.",
            "「Vá em frente.",
            "」",
            "Tatsuya assentiu com um sorriso irônico.",
            "「Se Onii-sama diz, então...",
            "」",
            "Miyuki concordou de forma um pouco hesitante.",
            "Mizuki, que estava mais próxima da máquina, começou a\r\ncolocar o equipamento de medição. Como se estivesse se preparando para tocar\r\npiano, Miyuki colocou os dedos levemente no touch pad.",
            "Medição, começou.",
            "A luz psion excedente piscou. O rosto de Mizuki congelou.\r\nPerdendo a paciência com a amiga que não estava anunciando o resultado, Erika\r\ninsistiu.",
            "「...235 ms...",
            "」",
            "「Uh...?",
            "」",
            "「Isso é insano...",
            "」",
            "Expressões rígidas começaram a se espalhar.",
            "「Não importa quantas vezes eu ouça, ainda é uma pontuação\r\nsurpreendente...",
            "」",
            "「As habilidades práticas de Miyuki estão chegando ao limite\r\ndas velocidades de reação humana.",
            "」",
            "Mesmo as alunas da classe A não puderam deixar de suspirar.\r\nApenas seu irmão mais velho não parecia surpreso. Ele até pareceu um pouco\r\ndesapontado enquanto franzia a testa.",
            "「Os velhos modelos utilizados ​​para educação só podem\r\nfazer esse tanto. Não há nada que você possa fazer, Miyuki.",
            "」",
            "「Não há outra escolha, eu tenho que usar essas sequências\r\nde ativação mal ajustadas, cheias de ruído de fundo... é realmente irritante.\r\nComo esperado, minha força real só pode ser revelada pelos CADs ajustados pelo próprio\r\nOnii-sama.",
            "」",
            "「Não diga isso. Podemos negociar com a presidente e o\r\ndiretor da escola para tentar fazer com que o software seja substituído por\r\nalgo um pouco mais decentes.",
            "」",
            "Tatsuya gentilmente acariciou a cabeça de Miyuki, que estava\r\nagindo tanto mal humorada quanto suavemente, como se estivesse consolando uma\r\ncriança.",
            "Todo mundo que assistia a cena não os provocava como\r\ncostumavam fazer.",
            "A força e as palavras dos irmãos foram exibidas diante de\r\nseus olhos. Diante da diferença exibida pelo par, o ciúme era algo que só idiotas\r\nsentiriam.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}