{
      "Matrícula (II) - Capítulo 3 Pt. 4": [
            "Depois da escola, Tatsuya sentou-se no café e olhou\r\nfixamente para os estudantes que passavam. A atmosfera estranha era\r\nprovavelmente devido a muitos dos novos estudantes frequentar este lugar. De\r\nacordo com Mari, o café tinha a maior quantidade de tráfego logo após o início\r\ndo período letivo.",
            "Depois que os alunos se familiarizarem com o campus, eles\r\nirão começar a procurar lugares como salas de clube, quadras centrais ou salas\r\nde aula vazias para passar o tempo livre.",
            "‘Bem, já que o café não é algo focado no lucro de\r\nqualquer maneira, a perda no tráfego não deve ser uma grande preocupação.’",
            "O café em cima da mesa já estava frio. A situação era\r\nexatamente o contrário de sua reunião anterior. Apenas o ponto que ele foi\r\nconvidado pela outra parte permanecia o mesmo. Tatsuya estava esperando por\r\nSayaka para ouvir os resultados de sua ",
            "『lição de casa",
            "』.",
            "Embora ele estivesse irritado com o olhar de espionagem\r\nolhando para ele, Tatsuya não fez nenhum movimento distintivo. Embora ele\r\nestivesse confiante de que poderia identificar o alvo, por mais que se\r\nescondesse, subjugá-lo publicamente no meio do café não era aconselhável, por\r\nisso preferiu evitar qualquer ação violenta e apenas fingir que esperaria\r\ncalmamente sem detectar nada.",
            "Quinze minutos após o horário combinado. Ela finalmente\r\napareceu.",
            "「Sinto muito! Você esperou muito tempo?",
            "」",
            "「Não se preocupe, eu recebi sua mensagem de qualquer\r\nmaneira.",
            "」",
            "Isso não foi meramente uma resposta de conforto para ela. O\r\nterminal de Tatsuya recebeu a mensagem de Sayaka dizendo que ela estaria dez\r\nminutos atrasada. Além disso, no momento em que ele recebeu a mensagem, foi\r\napenas cinco minutos antes da hora marcada. Como não era possível haver\r\nqualquer mudança importante no arranjo, não importava se seriam dez ou vinte\r\nminutos, ele apenas continuou esperando – esse tempo mal contava como uma\r\nespera para ele.",
            "「É assim? Graças a Deus. Eu só estava pensando no que eu\r\nfaria se Shiba-kun fosse embora.",
            "」",
            "Sayaka deu um tapinha no peito de uma forma exagerada.\r\nParecia que hoje ela estava no modo ",
            "『garota fofa",
            "』.",
            "Tatsuya inclinou a cabeça e pensou ",
            "‘ela acha que isso vai atrair meu interesse?’",
            "「Algum problema?",
            "」",
            "Sayaka estava confusa. Parece que ele acidentalmente\r\nexpressou seus pensamentos através de suas ações.",
            "「Não é nada. Só que quando a senpai se transforma no modo ",
            "『garota\r\nfofa",
            "』,\r\nessa imagem difere muito do tempo que você segura uma espada.",
            "」",
            "「Sério, você é malvado... Pare de ficar me provocando.",
            "」",
            "Ela rapidamente desviou o olhar um pouco embaraçada. Tatsuya\r\nfoi incapaz de determinar se esta era sua reação honesta ou mais uma atuação de\r\nsua parte. Infelizmente, sua sondagem havia terminado.",
            "「Sinto muito.",
            "」",
            "Ele sorriu em desculpas. Esta era a sua própria atuação.\r\nEmbora ele não tivesse muita confiança nisso.",
            "「Sério... Shiba-kun, sua verdadeira personalidade é a de um\r\nmulherengo?",
            "」",
            "「Eu não sou um mago, pelo menos, ainda não.",
            "」",
            "Tomando um gole de café frio, Tatsuya se virou. Ele não\r\nestava evitando o olhar de Sayaka, mas estava olhando para a silhueta escondida\r\nentre as plantas.",
            "「Watanabe-senpai...",
            "」",
            "Sayaka respirou fundo e percebeu essa figura. Mas sua voz\r\nera muito leve e insuficiente para alcançar até aquela pessoa.",
            "「Oh, Tatsuya-kun.",
            "」",
            "O primeiro a responder foi Mari. No entanto, era óbvio que o\r\nolhar dela estava repreendendo Tatsuya. Se ele não tivesse especificamente dirigido\r\nseu olhar, então ela poderia ter passado sem chamar a atenção – se esse não\r\nfosse o caso, não haveria necessidade de ela ter apagado sua própria presença.",
            "「Eu não estou sendo preguiçoso aqui.",
            "」",
            "Mari forçou um sorriso à resposta de Tatsuya. Era difícil dizer\r\nse a linha de Tatsuya significava ",
            "『ele estava de folga hoje",
            "』\r\nou puramente uma piada.",
            "「Não se preocupe, eu não pretendia questionar você como\r\npresidente do Comitê. Foi apenas uma coincidência, já que eu estava passando.",
            "」",
            "Uma vez que Tatsuya mencionou desta forma, a aparência de\r\nMari deixou de parecer antinatural. Mari, que não perdeu a oportunidade de\r\naproveitar isso, foi bastante impressionante.",
            "「Desculpe-me se acabei incomodando vocês dois. Eu peço\r\ndesculpas, Mibu.",
            "」",
            "「Não, não é nada disso...",
            "」",
            "Sayaka respondeu Mari com uma expressão e voz um pouco\r\nrígidas. ",
            "‘Ela estava nervosa por responder a uma senpai ou por\r\ncausa de sentimentos negativos em relação ao Comitê de Moral Pública?’",
            " Tatsuya\r\nsentiu que qualquer um desses motivos estava incorreto. E essa impressão só foi\r\nfortalecida pelo poderoso olhar que Sayaka apontou para a figura em retirada de\r\nMari.",
            "「Então, sobre o que falamos da última vez...",
            "」",
            "Depois que a silhueta de Mari deixou o café, Sayaka\r\nfinalmente começou a falar sobre o assunto principal. Tatsuya estava atrasado\r\nem fazer isso, já que ele estava pensando em ",
            "‘Ela não disse que estava em\r\nminhas mãos?’",
            ", ",
            "‘Ela realmente veio observar, huh...’",
            " e ",
            "‘Ela\r\nestava observando outra coisa?’",
            ".",
            "「No começo, apenas expressar nossas ideias para a escola\r\nera suficiente.",
            "」",
            "Seus braços tremeram – talvez ela estivesse cerrando os\r\npunhos debaixo da mesa.",
            "「Mas, como esperado, isso não é suficiente. Queremos que a\r\nescola melhore a maneira como somos tratados.",
            "」",
            "‘Ela está bem profunda’",
            ", pensou Tatsuya.",
            "Ela está sendo sincera? Ou apenas dizendo isso para atrair o\r\ninteresse dele? Se for o último, isso pode ter tido o efeito inverso.",
            "「Em termos de melhoria, você tem alguma mudança concreta em\r\nmente?",
            "」",
            "「Isso é... tudo em relação a como somos tratados.",
            "」",
            "「Quando você diz tudo, está se referindo as aulas, por\r\nexemplo?",
            "」",
            "「...Isso também é um deles.",
            "」",
            "「A principal diferença entre o Curso 1 e 2 seria a presença\r\nde instrutores, então a senpai está sugerindo que a escola aumente o número de\r\ndocentes?",
            "」",
            "Tal coisa era impossível. ",
            "Originalmente, a política atual foi criada precisamente\r\nporque não havia adultos suficientes capazes de efetivamente usar magia. O\r\nsistema do Curso 2 era um mal necessário para ajudar a garantir o suprimento de\r\nmagos e engenheiros mágicos.",
            "「Eu não planejei levar isso tão longe...",
            "」",
            "Como esperado, o comentário de retorno foi uma negação sem\r\nbrilho.",
            "「Então, você está se referindo às atividades dos clubes?\r\nLembro-me de que os clubes de Kendo e Kenjutsu têm acesso e privilégios iguais\r\npara o ginásio, certo?",
            "」",
            "De acordo com a investigação de Tatsuya ontem, o resultado\r\nsurpreendente foi que os clubes de Kendo e Kenjutsu tinham uma quantidade igual\r\nde dias no ginásio.",
            "「Ou são problemas com o orçamento? Embora seja verdade que\r\nos clubes afiliados a concursos de magia recebem uma quantia maior de fundos,\r\nmas acredito que alocação de recursos com base nos resultados de competições é\r\nalgo normal em escolas normais também.",
            "」",
            "「Isso... pode ser assim mas... então, Shiba-kun não se\r\nsente insatisfeito? Com exceção das habilidades mágicas práticas, não importa\r\nse é teoria da magia, assuntos comuns, capacidades físicas ou habilidades reais\r\nde combate, mesmo que você ultrapasse os alunos do Curso 1 em todas essas áreas,\r\nvocê ainda é rotulado como Weed unicamente por sua pontuação prática ser ruim. Você\r\nrealmente não está frustrado com isso?",
            "」",
            "Enquanto observava Sayaka tentando desesperadamente\r\nencontrar palavras para sustentar seu argumento, Tatsuya sentiu um ligeiro aborrecimento.\r\nSeu ressentimento e insatisfação não tinham relação alguma com o que ela\r\nsentia. ",
            "‘Se você quer mudar as coisas por si própria, por que\r\nvocê não usa seus próprios pensamentos para persuadir os outros?’",
            "「Claro que não estou satisfeito com isso.",
            "」",
            "Nesse caso, ele deveria -",
            "「Então...!",
            "」",
            "「No entanto, não há nada que eu realmente queira que a\r\nescola mude.",
            "」",
            "Falar sobre seus próprios pensamentos.",
            "「O que?",
            "」",
            "「Eu nunca tive muitas expectativas em uma escola como uma\r\ninstituição educacional.",
            "」",
            "Estes eram seus verdadeiros pensamentos, sem um único\r\nindício de hipocrisia.",
            "「As únicas coisas que eu desejo são o acesso aos arquivos\r\nde dados não-revelados, disponíveis apenas para instituições afiliadas a\r\nUniversidade Nacional da Magia e me formar em uma escola mágica.",
            "」",
            "Sayaka ficou perplexa com a resposta retaliatória de\r\nTatsuya.",
            "「Sem mencionar que não tenho intenção de colocar a culpa na\r\nescola pela ",
            "『imaturidade",
            "』 de nossos colegas ao usarem palavras\r\nproibidas no campus para ofender outros alunos.",
            "」",
            "A partir da superfície, este comentário apareceu para\r\ncriticar a ideologia incorreta que levou os alunos do Curso 1 a se referirem\r\naos alunos do Curso 2 como ",
            "『Weeds",
            "』, mas\r\nna realidade, essa foi uma reprimenda voltada para aqueles que não conseguiam\r\natender às suas próprias expectativas e buscaram o caminho mais fácil culpando\r\nos outros por sua própria fraqueza. Tatsuya deixou Sayaka entender claramente\r\nisso.",
            "「Infelizmente, parece senpai e eu temos princípios ideológicos\r\nmuito diferentes.",
            "」",
            "Depois de dizer isso, Tatsuya levantou-se do seu lugar.",
            "「Espere... espere um minuto!",
            "」",
            "Ele se virou e olhou para a ainda sentada - ou talvez,\r\nincapaz de ficar de pé - Sayaka, que estava olhando para ele com um rosto\r\npálido e olhos que buscavam constantemente um apoio.",
            "Aquilo definitivamente não era um olhar penetrante, mas um\r\nolhar sincero e desesperado.",
            "「Como... você pode estar tão calmo? O que é que te faz\r\nsuportar isso, Shiba-kun?",
            "」",
            "「Meu sonho é desenvolver um Reator de Fusão Termonuclear\r\nTipo Controle por Gravidade. Aprender magia nada mais é do que um meio para\r\nesse fim.",
            "」",
            "O rosto de Sayaka ficou branco. Muito provavelmente, ela foi\r\nincapaz de compreender as palavras de Tatsuya.",
            "A realização de um ",
            "『Reator de Fusão Termonuclear Tipo\r\nControle por Gravidade",
            "』, juntamente com a ",
            "『Atualização\r\nda Magia Tipo Voo Generalizada",
            "』, e o ",
            "『Desenvolvimento\r\nde um Dispositivo de Movimento Pseudo-Perpétuo Baseado no Modelo de Expansão\r\nInercial Ilimitada",
            "』 são conhecidos coletivamente como ",
            "『Três\r\nGrandes Quebra-cabeças da Magia Sistemática Tipo Peso",
            "』.",
            "Para o objetivo futuro de um aluno do Curso 2, isso era\r\nsimplesmente um conceito grandioso demais.",
            "Tatsuya não disse isso esperando que ela compreendesse. Sem\r\nprestar mais atenção a Sayaka, ele mais uma vez virou-se e saiu.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}