{
      "Matrícula (II) - Capítulo 3 Pt. 5": [
            "Uma semana de paz e tranquilidade passou.",
            "Em suas patrulhas como membro do Comitê de Moral Pública,\r\nele não encontrou mais nenhuma emboscada como as que surgiram durante a semana\r\nde recrutamento. Era um momento de paz, assim como Mizuki previu.",
            "Finalmente Tatsuya havia obtido uma vida pacífica no ensino\r\nmédio - pelo menos era o que parecia. Isso não foi nada mais do que a calmaria\r\nantes da tempestade.",
            "Um dia após o final da aula.",
            "Enquanto os estudantes que participavam dos clubes estavam\r\nse dirigindo aos compartimentos de armazenamento para recuperar seus uniformes\r\ne guardar os materiais escolares - como tablets ou cadernos comuns, os demais\r\nalunos estavam se preparando casualmente para partirem de volta para casa.\r\nNeste momento, isso aconteceu.",
            "「Atenção, colegas estudantes!",
            "」",
            "Um rugido veio através dos alto-falantes.",
            "「O que diabos está acontecendo!",
            "」",
            "「Hey, poderia se acalmar? Você já é irritante o suficiente,\r\nentão não comece a gritar também.",
            "」",
            "「....Eu acho que Erika-chan precisa se acalmar também.",
            "」",
            "Apenas quando muitos estudantes estavam andando em confusão,",
            "「- desculpas, colegas estudantes!",
            "」",
            "O mesmo discurso recomeçou nos alto-falantes.",
            "「Eles provavelmente estragaram o controle do volume.",
            "」",
            "「Eu não acho que agora é uma boa hora para comentar sobre\r\nisso.",
            "」",
            "Os ouvidos atentos de Erika perceberam o murmúrio suave de\r\nTatsuya e imediatamente retrucaram.",
            "‘Erika-chan, o mesmo vale pra você também’",
            ", Mizuki\r\npensou, mas não verbalizou.",
            "「Nós somos uma aliança voluntária que busca abolir as\r\ndiferenças dentro da escola.",
            "」",
            "「Voluntária huh...",
            "」",
            "Tatsuya murmurou cinicamente ao ouvir a voz masculina altiva\r\natravés do alto-falantes. Com base na conversa no café na semana passada, esta\r\ntransmissão foi provavelmente o que Sayaka se referiu como ",
            "『uma\r\ntentativa de melhorar o tratamento",
            "』. No entanto, ",
            "‘há precedentes\r\nem que pessoas formam ou aderem a um grupo ou organização política e tornam-se\r\n‘voluntários’ por livre e espontânea vontade, mas me pergunto quantos são\r\nrealmente assim?’",
            ", Tatsuya não pôde evitar de pensar sobre isso.",
            "「Nós solicitamos ao Conselho Estudantil e ao Grupo de\r\nGerenciamento de Clubes uma negociação em total igualdade.",
            "」",
            "「Hey, você não precisa ir?",
            "」",
            "Embora ela não tenha ouvido seus murmúrio hostil, Erika\r\nquestionou ansiosa à Tatsuya, que estava sentado encarando o alto-falante.",
            "「Suponho que sim.",
            "」",
            "Tatsuya não disse que a pergunta de Erika era imprudente,\r\nafinal, o que ela disse estava correto.",
            "「Não há dúvidas que eles se apropriaram indevidamente da\r\nSala de Anúncios Públicos. Deveria haver membros do comitê disciplinar a\r\ncaminho de lá agora.",
            "」",
            "Assim que Tatsuya disse isso, uma mensagem chegou ao\r\nterminal portátil que ele carregava no bolso e não ao terminal de dados na sala\r\nde aula.",
            "「Heh, falando do diabo. Então, eu estou saindo.",
            "」",
            "「Ah, sim, por favor tenha cuidado.",
            "」",
            "A voz de Mizuki estava repleta de desconforto ao falar com\r\nTatsuya, que havia se levantado da cadeira e estava se afastando. ",
            "De repente, Tatsuya deu uma olhada superficial ao redor da\r\nsala. Embora alguns alunos já estivessem de pé enquanto outros ainda estavam\r\nsentados, poucos deles pareciam estar prestes a deixar a sala de aula. Havia\r\numa pequena quantidade de alunos estavam confusos com a situação como Erika ou\r\ncuriosos como Leo. A maioria dos alunos usava expressões inquietas e não\r\nconseguiam decidir de deveriam sair ou não.",
            "\n",
            "◊ ◊ ◊"
      ]
}