{
      "Matrícula (II) - Capítulo 3 Pt. 6": [
            "「Ah, Onii-sama.",
            "」",
            "「Miyuki, você foi convocada também?",
            "」",
            "「Sim, a presidente disse para se encontrar em frente à Sala\r\nde Anúncios Públicos.",
            "」",
            "Tatsuya se encontrou com Miyuki ao longo do caminho e se\r\ndirigiram para a Sala de Anúncios Públicos. No entanto, o ritmo deles não foi\r\nparticularmente rápido.",
            "「Este é o trabalho da Blanche?",
            "」",
            "「Não tenho certeza se é a própria organização, mas isso\r\ncombina com seu modus operandi.",
            "」",
            "Os dois ainda estavam conversando quando chegaram à porta da\r\nSala de Anúncios Públicos. Diante da entrada, Mari, Katsuto, Suzune e membros\r\ndo Comitê de Moral Pública e do Grupo de Administração de Clubes puderam ser\r\nvistos.",
            "「Você está atrasado.",
            "」",
            "「Me desculpe.",
            "」",
            "Tatsuya respondeu a repreensão superficial com uma desculpa\r\ntambém superficial. Após isso, ele tentou confirmar o status da situação.",
            "A transmissão foi interrompida provavelmente pelo corte da\r\nenergia. Dado que eles não tinham invadido, a porta provavelmente estava\r\ntrancada. Parecia que seus oponentes de alguma forma conseguiram obter a chave\r\nmestra.",
            "「Isso não é claramente uma atividade criminosa?",
            "」",
            "Usando os fins para justificar os meios, esse tipo de\r\npensamento mostrou claramente que esses caras eram ",
            "『ativistas\r\nmodelo",
            "』.",
            "「Precisamente. Portanto, temos que ser prudentes aqui, para\r\nque isso não se torne algo ainda mais problemático.",
            "」",
            "Tatsuya direcionou essas palavras para si mesmo, mas Suzune\r\nnão as tomou dessa maneira.",
            "「Mesmo se abordarmos isso com prudência, não há garantia de\r\nque eles recuarão. Acredito que devemos adotar uma abordagem mais brusca, com a\r\nintenção de acabar com isso o mais rápido possível.",
            "」",
            "Imediatamente Mari retrucou.",
            "‘Parece que estamos em um impasse devido a diferentes\r\nopiniões. Durante o gerenciamento de crises, esta é a pior situação possível.’",
            "「O que o líder dos clubes Juumonji acha?",
            "」",
            "A pergunta de Tatsuya atraiu alguns olhares surpresos.",
            "O próprio Tatsuya achava que essa pergunta trazia um\r\nsentimento de ",
            "『quem é você para fazer perguntas",
            "』, mas,\r\nmesmo assim, isso era preferível a permanecer em um impasse. ",
            "Esse tipo de pensamento expressava que ele não era um adulto\r\nainda. Além disso, esta não era uma situação que a intervenção de um adulto era\r\nnecessária.",
            "「Acredito que não há mal algum em concordar com as\r\nexigências de negociar. Esta é apenas uma tentativa mais radical do que vimos\r\nno passado. Enquanto refutarmos calmamente suas afirmações, poderemos reprimir\r\nisso sem maiores preocupações futuras.",
            "」",
            "「Então, nós apenas sentamos aqui e esperamos?",
            "」",
            "「Não sou capaz de decidir isso neste momento. Embora não\r\npossamos simplesmente ignorar essa atividade ilegal, não acredito que essa\r\nsituação seja de tal urgência para nos levar a danificar as instalações da\r\nescola. Solicitamos à escola para usar o sistema de segurança para abrir a\r\nporta, mas eles se recusaram a responder.",
            "」",
            "Em outras palavras, eles não queriam recorrer a uma\r\nresolução bruta para o problema. Assim, a posição de Katsuto estava próxima à\r\nproposta de Suzune. Nesse caso, não há mais nada a fazer senão ficar lá e\r\nesperar.",
            "Em Tatsuya, que fez uma breve saudação antes de recuar, Mari\r\ndirigiu um olhar descontente. Não sendo coagido por este olhar espinho, ele\r\nretirou o terminal portátil de seu bolso e mudou para o modo de chamada.",
            "As circunstâncias os obrigaram a esperar, mas se ele fosse\r\napenas aguardar pacificamente, então não havia necessidade de ter perguntado\r\naquilo. Então, depois de cinco tentativas...",
            "「Mibu-senpai? É Shiba.",
            "」",
            "Whoosh, alguns olhares foram direcionados para ele.",
            "「...Então senpai, onde você está agora?",
            "」",
            "O número de olhares dirigidos a Tatsuya aumentou ainda mais.",
            "「Entendo, a Sala de Anúncios Públicos, huh... Isso é uma\r\npena.",
            "」",
            "Repentinamente, a expressão de Tatsuya se tornou uma careta\r\n– provavelmente, o controlador de volume não foi rápido o suficiente para\r\nconter os gritos da outra parte. Como os aparelhos de comunicação possuíam um\r\nsistema de isolamento acústico quase perfeito, os espectadores só poderiam\r\nespecular sobre a conversa.",
            "「Não, eu não estou tratando a senpai como uma idiota.\r\nSenpai, por favor, tente se acalmar um pouco mais... ah, me desculpe. Então,\r\npodemos ir direto ao assunto?",
            "」",
            "Mari e Suzune, assim como alguns outros, levantaram as\r\norelhas para pegar cada uma das palavras de Tatsuya.",
            "「O líder de clubes Juumonji concordou em negociar. Quanto à\r\nopinião da presidente do Conselho Estudantil, não confirmamos... oh, a presidente\r\nconcordou também.",
            "」",
            "Vendo o sinal da mão de Suzune, Tatsuya imediatamente fez a\r\ncorreção.",
            "「Então, eles gostariam de discutir o local e detalhes como\r\ndata e hora da negociação... sim, agora. Desta forma, a escola não precisa\r\nintervir... Não, eu garantirei a liberdade da senpai. Nós não somos a polícia,\r\nentão nós não temos autoridade para confinar os estudantes... Então, isso é\r\ntudo.",
            "」",
            "Tatsuya retirou a unidade auricular e guardou juntamente com\r\no terminal portátil no bolso antes de se virar para Mari.",
            "「Parece que eles vão sair imediatamente.",
            "」",
            "「Essa era Mibu Sayaka?",
            "」",
            "「Sim. Anteriormente, ela me passou seu número pessoal para\r\nmarcarmos uma reunião, mas isso inesperadamente acabou por ser útil nessa\r\nsituação.",
            "」",
            "Atrás de Tatsuya, Miyuki baixou a cabeça devagar. Não foi\r\numa ação brusca o suficiente para parecer antinatural, mas Tatsuya\r\nimediatamente entendeu que sua irmã fez isso para encobrir sua expressão irritada\r\ncom seus longos cabelos.",
            "「Você age rápido, não é...",
            "」",
            "「Você entendeu mal.",
            "」",
            "Tatsuya não sabia se as palavras de Mari terminariam em\r\nfortuna ou infelicidade. De qualquer forma, Miyuki não era alguém que não\r\npudesse ler o clima e atacaria imediatamente as costas de Tatsuya em um ataque\r\nde ciúmes.",
            "「De qualquer forma, acho que devemos nos preparar um pouco.",
            "」",
            "Tatsuya não se virou (para Miyuki), mas concentrou sua\r\natenção em incitar Mari, Suzune e Katsuto à ação.",
            "「Nos preparar?",
            "」",
            "O olhar de Mari expressou ",
            "『Do que você está falando?",
            "』\r\npara Tatsuya. Em contraste, ele retornou um olhar de ",
            "『O que\r\nvocê está dizendo?",
            "』 para Mari.",
            "「Estou, claro, me referindo aos preparativos para prender\r\ntodos os ocupantes lá dentro. Dado que eles conseguiram roubar as chaves, é bem\r\nrazoável que eles também estejam equipados com CADs ou outras armas.",
            "」",
            "「...Você não disse que iria garantir a liberdade deles?",
            "」",
            "「A única pessoa que eu disse que iria garantir a liberdade\r\nfoi a de Mibu-senpai. Além disso, nunca mencionei que estava negociando em nome\r\ndo Comitê de Moral Pública.",
            "」",
            "Não apenas Mari, mas até mesmo Suzune e Katsuto ficaram\r\nimpressionados com as palavras de Tatsuya. Naturalmente, houve uma exceção que\r\nrepreendeu Tatsuya.",
            "「Onii-sama, você é malvado.",
            "」",
            "「É um pouco tarde demais para dizer isso, Miyuki.",
            "」",
            "「Ho ho, isso é verdade.",
            "」",
            "No entanto, a bronca de Miyuki foi acompanhada por um tom de\r\nvoz divertido.",
            "「Deixando isso de lado, Onii-sama, sobre como você\r\nespecificamente salvou o número pessoal de Mibu-senpai em seu terminal, não é\r\ntarde demais para você me contar cada detalhe, certo?",
            "」",
            "Com o rosto iluminado pelo sorriso e seu tom de voz\r\nagradável, Miyuki acrescentou isso no final.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}