{
      "Matrícula (II) - Capítulo 3 Pt. 7": [
            "「Qual o significado disso?!",
            "」",
            "Se foi apenas como esperado ou apenas uma questão de curso,\r\nTatsuya estava sendo questionado por Sayaka.",
            "Incluindo ela, havia cinco pessoas que haviam assumido o\r\ncontrole da Sala de Anúncios Públicos. Como Tatsuya supôs, todos eles tinham\r\nCADs, mas não possuíam armas de fogo ou lâminas com eles.",
            "Do ponto de vista de Tatsuya, apesar de suas determinações,\r\no fato de que que eles não tinham se preparado deste modo mostrava que eles\r\nacreditavam não estar fazendo algo ruim, o que foi um pouco decepcionante para\r\nele.",
            "Com exceção de Sayaka, os outros quatro foram presos por\r\nmembros do Comitê de Moral Pública enquanto ela teve apenas seu CAD confiscado.",
            "Isso foi resultado de Mari levando em consideração a\r\nreputação de Tatsuya. Embora o próprio Tatsuya sentia que não havia necessidade\r\nde cumprir um simples acordo verbal.",
            "Sayaka estendeu suas mãos até o peito de Tatsuya, mas seus\r\npulsos foram interceptados pelas mãos dele.",
            "Depois de facilmente contrariar as mãos que foram\r\ndirecionadas para o seu colarinho, Tatsuya observou inexpressivamente Sayaka\r\ndesabafar sua indignação.",
            "「Como você ousa mentir para nós!",
            "」",
            "Observando Sayaka furiosamente tentando escapar, Tatsuya\r\nsimplesmente relaxou suas mãos. De trás de Sayaka, que continuaria a reclamar,\r\numa voz ressoou.",
            "「Shiba não mentiu para você.",
            "」",
            "Sayaka se encolheu com a voz pesada e vigorosa.",
            "「Líder do Clubes Juumonji...",
            "」",
            "「Nós vamos ouvir suas demandas. Também concordamos em\r\nnegociar. No entanto, ouvir suas demandas e concordar com seus métodos são duas\r\ncoisas diferentes.",
            "」",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nO espírito de luta de Sayaka desapareceu. Na frente daquele responsável\r\npor gerenciar todas as atividades extracurriculares, Katsuto e sua\r\ndeterminação, Sayaka só podia engolir seu ressentimento.",
            "「Mesmo que esse seja o caso, eu me pergunto se você poderia\r\ndeixá-los ir.",
            "」",
            "Mas então, acompanhada por essa declaração, uma pequena\r\nfigura se interpôs entre Tatsuya e Sayaka. Ela estava de costas para Tatsuya,\r\ncomo se para protegê-lo.",
            "「Saegusa?",
            "」",
            "Katsuto perguntou surpreso.",
            "「No entanto, Mayumi.",
            "」",
            "Mari discordou. No entanto, Mayumi a cortou antes que ela\r\npudesse continuar.",
            "「Eu entendo o que você está tentando dizer, Mari. Mas não\r\npodemos discutir os detalhes da negociação apenas com Mibu-san. Enquanto eles\r\nainda forem estudantes desta escola, não haverá chance de que eles fujam.",
            "」",
            "「Nós definitivamente não vamos correr!",
            "」",
            "Nas palavras de Mayumi, Sayaka respondeu reflexivamente de\r\nvolta. No entanto, Mayumi não respondeu diretamente a suas palavras.",
            "「Eu já conversei com o líder dos conselheiros. O Conselho\r\nEstudantil será responsável pela questão do roubo das chaves, bem como pelo uso\r\nnão autorizado da Sala de Anúncios Públicos.",
            "」",
            "Mayumi esboçou a razão de seu atraso e sua situação atual.\r\nApesar disso, Sayaka e seus companheiros não demonstraram um traço de medo.",
            "‘Independentemente de estarem certos ou errados nesta\r\nsituação, suas atitudes inabaláveis são dignas de nota’",
            ", Tatsuya pensou.",
            "「Mibu-san, sobre os tópicos dos quais estaremos negociando,\r\neu gostaria que todos vocês se reunissem com o Conselho Estudantil. Você\r\npoderia me acompanhar, por favor?",
            "」",
            "「...Sim, não há problema.",
            "」",
            "「Juumonji-kun, eu vou me despedir.",
            "」",
            "「Compreendo.",
            "」",
            "「Desculpe, Mari, eu de alguma forma sinto que roubei seu\r\nmomento.",
            "」",
            "「Eu nunca pensei ou senti isso. No entanto, deve ser porque\r\nnunca houve nenhum mérito real nisso, então você não precisa se preocupar.",
            "」",
            "「Você está certa. Então, Tatsuya-kun, Miyuki, vocês dois\r\nestão livres para ir para casa agora.",
            "」",
            "「...Então, presidente, vamos nos despedir.",
            "」",
            "Ambos ficaram surpresos por um curto intervalo de tempo. O\r\nprimeiro a recuperar foi Miyuki. ",
            "\n",
            "Seguindo a reverência solene de sua irmã, Tatsuya curvou-se\r\nsilenciosamente, depois saiu de cena."
      ]
}