{
      "Matrícula (II) - Capítulo 4 Pt. 1": [
            "No dia seguinte, Tatsuya e Miyuki saíram de casa um pouco\r\nmais cedo do que o habitual. Em vez de ir para a escola mais cedo, eles queriam\r\nchegar mais cedo na estação. Felizmente, eles não precisaram esperar por muito\r\ntempo.",
            "「Bom dia, presidente.",
            "」",
            "Entre as mulheres, a figura de Mayumi seria definitivamente\r\nclassificada como pequena, mas isso não significava que ela seria enterrada no\r\nmeio da multidão. Sua silhueta emitia uma forte presença de área que permitiu\r\nTatsuya a localizasse imediatamente.",
            "「Tatsuya-kun? E Miyuki também. O que é isso?",
            "」",
            "Naturalmente, Mayumi foi pega completamente de surpresa ao\r\nencontrar os dois a esperando aqui, então, sua atitude não refletiu sua\r\nnatureza brincalhona usual e apenas expressou uma reação normal. ",
            "No entanto, o objetivo de hoje não era surpreender Mayumi\r\npela manhã. Tatsuya pulou a introdução e mergulhou direto no coração da\r\nquestão.",
            "「Estou estava preocupado com o que aconteceu ontem depois\r\nque saímos. Você pode me contar os resultados da sua conversa com o grupo de\r\nMibu-senpai?",
            "」",
            "A pedido de Tatsuya, os olhos de Mayumi se arregalaram um pouco.",
            "「Isso é surpreendente.",
            "」",
            "Não apenas sua expressão, mesmo suas palavras demonstraram\r\nseu espanto.",
            "「Tatsuya-kun definitivamente não parece ser do tipo que se\r\npreocupa com os assuntos de outras pessoas.",
            "」",
            "「Se fosse apenas assuntos de outras pessoas, eu não poderia\r\nme importar menos. Infelizmente, o destino decretou o contrário.",
            "」",
            "「Não me admira.",
            "」",
            "Na resposta de Tatsuya, Mayumi assentiu como se estivesse\r\nconvencida. Tatsuya já estava envolvido no negócio com a ",
            "『Aliança\r\nVoluntária",
            "』. Mesmo que ele quisesse manter-se afastado disso, o outro\r\nlado não o deixaria livre.",
            "‘Ele definitivamente possuí o direito de saber o que\r\nestava por vir’",
            ", pensou Mayumi - mesmo que esse não fosse o caso, os\r\nresultados seriam anunciados amanhã de qualquer maneira.",
            "「Eles pediram que os alunos do Curso 1 e 2 recebessem\r\ntratamento igual, mas parece que eles nunca consideraram como colocar isso em\r\nprática. Para ser preciso, parecia que eles queriam que o Conselho Estudantil\r\nelaborasse os detalhes concretos. Bem, graças a isso, é mais como uma sessão de\r\nperguntas e respostas agora. Originalmente, planejamos apenas discutir os\r\ndetalhes da negociação ontem, mas terminamos com um fórum público que será\r\nrealizado no auditório amanhã depois da escola.",
            "」",
            "「Esse foi um desenvolvimento muito repentino...",
            "」",
            "A surpresa demonstrada por Tatsuya foi bastante fraca. Essa\r\nreação tímida foi devido a sua impressão de que ",
            "『finalmente",
            "』\r\na situação chegou a esse ponto. Inicialmente, Tatsuya considerou que\r\narrastá-los para um confronto cara a cara seria o método mais rápido e eficaz\r\npara resolver a situação, mesmo que isso resultasse em deixar algumas pontas\r\nsoltas pelo caminho. Entretanto, sua reação era algo bastante anormal. Por\r\nexemplo, mesmo Miyuki estava atordoada com a rapidez com que as coisas estavam\r\nacontecendo.",
            "「Embora eu entenda a estratégia de dar pouco tempo ao\r\noponente para se preparar, mas isso significa que também estamos na mesma\r\nsituação. Quem representará o Conselho Estudantil no fórum?",
            "」",
            "Na pergunta de Tatsuya, Mayumi revelou um sorriso que\r\nclaramente dizia ",
            "「Boa pergunta",
            "」\r\ne apontou para si mesma.",
            "「...Você está indo sozinha, Presidente?",
            "」",
            "A voz de Tatsuya ainda estava cética, sem mencionar o\r\nsilêncio atordoado de Miyuki.",
            "「Embora Hanzo-kun também estará no palco comigo, eu serei a\r\núnica a falar. Assim como Tatsuya-kun disse, não há tempo para se preparar,\r\nentão se apenas uma pessoa estiver falando, não deve haver nenhuma preocupação\r\nem um pisar nos dedos do outro. Também estou preocupada de que emoções sejam\r\nestimuladas para manipular impressões.",
            "」",
            "「Em outras palavras, você definitivamente não vai perder em\r\num debate lógico, certo?",
            "」",
            "Ouvindo o que Tatsuya disse, Mayumi acenou com confiança.",
            "「E também...",
            "」",
            "A voz de Mayumi prosseguia levemente, tingida com um ar de\r\nexpectativa.",
            "「...Se eles realmente possuem a capacidade de superar meus\r\nargumentos, não seria maravilhoso para eles apresentarem isso para a escola\r\ntambém?",
            "」",
            "Nos ouvidos de Tatsuya, Mayumi parecia estar esperando que\r\neles demolissem o lado dela.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}