{
      "Matrícula (II) - Capítulo 4 Pt. 2": [
            "Logo após o anúncio de que um fórum totalmente sem\r\nprecedentes seria realizado amanhã, a Aliança (abreviação de ",
            "『Aliança\r\nde Ativistas pela Abolição do Tratamento Diferencial em Escolas",
            "』)\r\nimediatamente se tornou mais ativa.",
            "Embora de forma não muito refinada, houve também uma\r\ntentativa de recrutamento por eles - membros da Aliança, ativamente tentando\r\nrecrutar simpatizantes, eles podiam ser vistos no campus antes, durante e\r\ndepois da aula. Todos eles usavam uma pulseira branca com listras verdes e\r\nvermelhas. ",
            "‘Eles desistiram de se esconder? Ou eles não estão\r\ncientes do significado por trás desse símbolo...?’",
            " Tatsuya acreditava\r\nque era o último. ",
            "Claro, Tatsuya não apoiava a ideia de que ",
            "『a\r\nignorância exime os pecados",
            "』. Ele acreditava que a\r\nresponsabilidade não era relacionada pelos pensamentos, mas pelas ações. ",
            "Apesar disso, ele não planejou interferir nas ações da\r\nAliança. Tentar reunir o maior número de apoiadores antes da ",
            "『negociação",
            "』\r\nera um curso natural de ação. Ele não tinha interesse de interferir com\r\nestudantes do ensino médio emocionalmente imaturos sendo iludidos por palavras\r\nemocionais e arrastados a um abismo sem fundo e que nada tinham a ver com ele.\r\n(Embora isso fosse um pensamento terrível de várias maneiras.).",
            "Por outro lado, se a situação envolvesse pessoas que ele\r\nconhecia – como ele também era um estudante na 1ª Escola, era improvável ele\r\nnão estar envolvido com ninguém - e tentassem enganá-los ou atraí-los, ele não\r\npermaneceria ocioso.",
            "「Mizuki.",
            "」",
            "Depois da aula, no dia anterior ao fórum, Tatsuya\r\ncumprimentou sua colega de classe, que estava com uma expressão confusa\r\nenquanto falava com um jovem, provavelmente um aluno do terceiro ano, usando o\r\nbracelete em questão no braço direito. Mizuki carregava vários livros juntos ao\r\nseu peito, que provavelmente eram materiais do clube que precisavam ser\r\nmovidos. O fato de eles estarem usando materiais não digitais nos dias de hoje\r\nfoi uma provável indicação de que muitos estudantes no Clube de Artes\r\ncompartilhavam os mesmos interesses. No entanto, isso não era importante no\r\nmomento.",
            "「Ah, Tatsuya-kun.",
            "」",
            "Ao reconhecer Tatsuya, Mizuki soltou um suspiro de alívio.\r\nDe sua reação, ela havia sido pega nesse emaranhado por algum tempo.",
            "Primeiro, Tatsuya examinou cuidadosamente o veterano. Ele\r\ntinha uma constituição alta e magra, com sinais de treinamento em artes\r\nmarciais. Em relação a sua fisionomia em particular, Tatsuya tinha uma certa\r\nlembrança. Sem dúvida, ele era aquele que fugiu depois de tentar emboscá-lo\r\nmagicamente durante a tumultuada semana de recrutamento.",
            "「Eu sou Shiba do Comitê de Moral Pública. Continuar\r\nincomodando os outros alunos pode ser interpretado como assédio. Certifique-se\r\nde não exagerar.",
            "」",
            "Tatsuya não precisou verificar os detalhes com Mizuki, e\r\nfalou diretamente com o veterano. Ainda assim, ele não o interrogou sobre suas\r\natividades durante a semana de recrutamento. Não havia razão para acreditar que\r\no veterano responderia ao ser perguntado, e persistir nisso poderia causar um\r\nefeito inverso. Tatsuya silenciosamente se impôs entre Mizuki e o veterano e o\r\nconfrontou diretamente.",
            "Não havia um emblema em seu peito esquerdo. Em seu rosto,\r\nhavia um pequeno óculos quadrado e eles não pareciam ser falsos.",
            "「Eu entendo, então vou recuar. Shibata-san, se você mudar\r\nde idéia a qualquer momento, poderia me avisar?",
            "」",
            "O veterano retraiu sua mão de uma maneira cavalheiresca e\r\nsaiu. Quando sua figura desapareceu da escada ao final do corredor, Tatsuya\r\naproveitou este momento para perguntar a Mizuki o que aconteceu antes de ele\r\nchegar.",
            "「Ele é o capitão do clube de Kendo. Acho que o nome dele\r\nera Tsukasa Kinoe-kun.... Ele é o mesmo que eu, alguém que é afligido pela ",
            "『hipersensibilidade\r\nà emissão de partículas espirituais",
            "』, então ele perguntou se eu queria\r\nparticipar de um círculo criado por ele e outros estudantes que tem esse mesmo\r\nproblema.",
            "」",
            "Tatsuya não esperava que Mizuki mencionasse voluntariamente\r\nseus próprios ",
            "『olhos",
            "』. No entanto, ele verificou sua\r\nhipersensibilidade à emissão de partículas espirituais há muito tempo, então\r\nisso não foi surpreendente.",
            "「Então, isso seria para compartilhar experiências uns dos\r\noutros?",
            "」",
            "「Não, Kinoe-senpai disse que depois de entrar no círculo,\r\nseus sintomas melhoraram muito, então talvez possa me ajudar também...",
            "」",
            "「Isso é...",
            "」",
            "‘Ridículo’",
            ". Tatsuya não terminou sua sentença em voz\r\nalta. Mesmo sem dizer isso, ele poderia sentir que Mizuki tinha a mesma\r\nopinião. A única maneira de diminuir o mal estar de ser excessivamente sensível\r\na sensações baseadas em magia era controlar cuidadosamente a habilidade\r\nsensorial inquisitiva. E para manter essa habilidade sob controle, o caminho\r\nmais curto para o sucesso é definitivamente o treinamento adequado.",
            "Mesmo para turmas sem professores supervisores, as lições\r\naprendidas nas aulas eram a coisa mais próxima de um ",
            "『treinamento\r\nadequado",
            "』. Era absurdo pensar que um círculo criado por estudantes\r\npudesse fornecer um regime de treinamento que fosse mais eficaz do que o da\r\nescola. Naturalmente, era outra questão se o círculo fosse orientado por um\r\nmembro do corpo docente, mas o sistema escolar já não tinha professores\r\nsuficientes, como evidenciado pelo sistema dos Cursos 1 e 2.",
            "「Eu rejeitei ele várias vezes no passado, uma vez que já\r\nestou satisfeita com o meu desempenho em sala de aula.",
            "」",
            "「Correto. Não há necessidade de ser gananciosa. Dar um\r\npasso certo de cada vez é uma escolha perfeitamente aceitável.",
            "」",
            "Mizuki acenou com a cabeça em direção a Tatsuya como se\r\ndissesse ",
            "「Você está certo",
            "」\r\ne caminhou para a sala de seu clube.",
            "Tatsuya prosseguiu em uma direção diferente do caminho de\r\nMizuki enquanto pensava. Foi apenas uma coincidência que ele encontrou Mizuki\r\nenquanto ela estava sendo abordada. Mas, excluindo esse detalhe, ele não achava\r\nque todo o resto fosse uma coincidência. Esse ",
            "『círculo",
            "』\r\npara o qual ele a estava recrutando nada mais era do que uma linha de frente,\r\numa ",
            "『isca",
            "』.\r\nSeu verdadeiro objetivo era fazer Mizuki uma de seus companheiros. Levando em\r\nconta que ele havia emboscado Tatsuya antes do início das atividades da\r\nAliança, este estudante do 3º ano era a coisa real. No mínimo, ele não era\r\nalguém que foi ",
            "『iscado",
            "』, e sim aquele que estava ",
            "『pescando",
            "』\r\nativamente.",
            "(O capitão do clube de Kendo, Tsukasa Kinoe.)",
            "‘Definitivamente preciso perguntar sobre aquele senpai’",
            ",\r\npensou Tatsuya.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}