{
      "Matrícula (II) - Capítulo 5 Pt. 1": [
            "O dia do fórum chegou rapidamente. Metade dos alunos da\r\nescola estavam reunidos no auditório.",
            "「É surpreendente quantos estudantes se reuniram hoje.",
            "」",
            "「Acho que inesperado seria uma maneira melhor de descrever\r\nisso.",
            "」",
            "「Se há tantos estudantes ociosos no campus... talvez\r\ndevemos pedir à escola por um currículo mais rigoroso.",
            "」",
            "「Pare com as piadas ruins, Ichihara...",
            "」",
            "A ordem do discurso foi Miyuki, Tatsuya, Suzune e depois\r\nMari. Eles estavam observando o interior do auditório pelas laterais do palco.\r\nMayumi estava com Hattori e outros dois a uma pequena distância.",
            "Na ala oposta, havia quatro estudantes do terceiro ano sob o\r\nolhar atento do Comitê de Moral Pública. Não havia sinal de Sayaka.",
            "「Talvez os membros centrais de suas forças estão esperando\r\nem outro lugar...?",
            "」",
            "Mari murmurou como se estivesse falando sozinha. No entanto,\r\nisso era apenas ",
            "『como se",
            "』, e ela obviamente não falava consigo\r\nmesma.",
            "「Concordo.",
            "」",
            "Tatsuya estava pensando a mesma coisa, então sua resposta\r\nfoi feita com esse entendimento.",
            "Ele fez uma varredura superficial da área. A proporção dos\r\nalunos do Curso 1 para os do Curso 2 foi de cerca de cinquenta e cinquenta.\r\nIgnorando o sarcasmo de Suzune por um momento, havia um número\r\nsurpreendentemente grande de alunos, seja do Curso 1 ou 2, que estavam profundamente\r\npreocupados com essa questão. Entre eles, cerca de dez estudantes que eram\r\nmembros da Aliança puderam ser identificados. Nenhum deles parecia ser daqueles\r\nque invadiram a Sala de Anúncios Públicos.",
            "「Mesmo que não tenhamos idéia do que eles estão\r\nplanejando... não é como se pudéssemos realmente fazer o primeiro movimento\r\nsobre eles.",
            "」",
            "Isso era óbvio, então não precisava ser dito. O outro lado\r\nsempre teve a iniciativa, enquanto esse lado pode somente esperar para reagir.",
            "「Apenas se concentrar na defesa soa bonito, mas...",
            "」",
            "「Chefe Watanabe, por favor, não presuma que isso vai acabar\r\nem violência... Está começando.",
            "」",
            "Indignada, Mari parecia estar prestes a responder, mas\r\ndirigiu seu olhar para o palco com as palavras de Suzune.",
            "O debate, na forma de um painel de discussão, começou\r\nnaturalmente assim:",
            "「Presidente, tenho uma pergunta sobre a alocação\r\norçamentária desta temporada para as atividades do clube. De acordo com nossos\r\ndados, os clubes que participam de competições de magia que têm a porcentagem\r\nmaior de alunos do Curso 1, eles recebem orçamentos significativamente maiores\r\ndo que os clubes direcionados para competições não-mágicas que têm uma porcentagem\r\nmaior de alunos do Curso 2. Isso uma é evidência de que alunos do Curso 1\r\nrecebem tratamento preferencial não apenas nas aulas, mas nas atividades\r\nextracurriculares também! Se a Presidente deseja realmente a igualdade entre os\r\nalunos do Curso 1 e 2, espero que ela consiga resolver esse desequilíbrio.",
            "」",
            "「A alocação orçamentária para as atividades do clube é\r\nbaseada no número de sócios registrados, assim como as realizações do clube,\r\nsendo decidida em uma reunião entre todos os líderes dos clubes. As generosas\r\nalocações para os clubes envolvidos em competições mágicas refletem seus\r\nresultados positivos. Tenho certeza de que todos aqui também estão cientes de\r\nque os clubes envolvidos em competições não-mágicas que competiram com\r\ndistinção em nível nacional, como legball e outros clubes, receberam alocações\r\nsemelhantes. A ideia de que os clubes com mais alunos do Curso 1 são\r\nfavorecidos é um simples mal-entendido.",
            "」",
            "Diante das questões levantadas pela Aliança, Mayumi\r\nrepresentou a refutação do Conselho Estudantil, e as coisas progrediram dessa\r\nmaneira.",
            "Dito isto, a Aliança não fez nenhuma exigência concreta. O\r\núnico item que eles insistiram foi a alocação ",
            "『igualitária",
            "』\r\ndo orçamento, mas eles não fizeram qualquer tentativa de mencionar quais clubes\r\nespecíficos precisavam de alocações adicionais. ",
            "Originalmente, parecia para Tatsuya que eles foram\r\narrastados até aqui apenas para atraí-los.",
            "「Os alunos do Curso 2 são discriminados de todas as formas\r\npossíveis, sendo tratado de maneira inferior aos alunos do Curso 1. O Conselho\r\nEstudantil tentará esconder isso?!",
            "」",
            "「Mesmo que você diga de todas as formas possíveis, você\r\nteria algum exemplo para apoiar isso? Como mencionei anteriormente, o uso de\r\ninstalações e a alocação de materiais foram igualmente distribuídos entre as\r\nClasses A a H.",
            "」",
            "Mesmo se um slogan fosse eficaz quando aplicado em um\r\npúblico agitado, ele não seria nada mais que um idealismo vazio no palco.\r\nQuando confrontados com os argumentos sólidos e fundamentados de Mayumi, onde\r\nnão havia espaço para interpretações, esse slogan vazio rapidamente colapsou.",
            "O fórum rapidamente se transformou no palco para o discurso\r\nde Mayumi.",
            "「...Não vou negar que existe um senso discriminatório entre\r\nos estudantes, como apontado pelos membros da Aliança. No entanto, isso é\r\nmeramente a solidificação de um sentimento de superioridade e inferioridade. É\r\nalgo criado a partir do medo que os privilegiados tem de ter seus privilégios\r\nperdidos, e isso é totalmente diferente de uma discriminação institucional. Os\r\ntermos Bloom e Weed são proibidos pela escola, pelo Conselho Estudantil e pelo\r\nComitê de Moral Pública, mas infelizmente muitos estudantes ainda continuam usando-os\r\ndiariamente. No entanto, o problema não é apenas com alunos do Curso 1\r\nchamando-se Blooms e rotulando de forma depreciativa os alunos do Curso 2 como\r\nWeeds. O problema também é agravado quando os alunos do Curso 2 se referem a si\r\nmesmos como Weeds, dando continuidade ao ciclo vicioso de autodepreciação e\r\nresignando-se à ideia de que isso é inevitável. Essa cultura lamentável\r\nrealmente existe aqui.",
            "」",
            "Várias pequenas discussões surgiram nesse momento, mas\r\nninguém se opôs abertamente.",
            "As acusações da Aliança rapidamente se esgotaram perante\r\nMayumi, que fazia seu discurso apaixonante com uma expressão digna e atitude\r\nousada, enquanto escondia um sorriso coquete e diabólico.",
            "「Esse muro na consciência é o verdadeiro problema. Embora a\r\ndistinção entre os alunos do Curso 1 e 2 esteja presente no sistema escolar,\r\nisso é reflexo apenas da falta de educadores em nível nacional e, portanto, não\r\né algo que possa ser resolvido a curto prazo. Oferecer uma educação abaixo da\r\nmédia para todos os alunos ou oferecer uma educação completa a metade deles?\r\nEsta escola optou pelo último. É verdade que há uma discriminação no tratamento\r\naqui. E isso é algo que podemos fazer nada. Esta é uma regra imposta aos\r\nestudantes que precisa ser aceita se escolherem estudar aqui. Mas, além disso,\r\nnão há discriminação sistemática. Isso pode ser um choque para algumas pessoas,\r\nmas os alunos dos Cursos 1 e 2 desfrutam do mesmo currículo. Embora haja uma\r\ndiferença no ritmo, as palestras e exercícios práticos são exatamente iguais.",
            "」",
            "Não foi apenas Tatsuya, mas até Miyuki ficou completamente\r\nsurpresa com essa revelação. Tatsuya involuntariamente soltou um som ",
            "「Eh...",
            "」, enquanto Miyuki silenciosamente\r\nconcordou com esse sentimento. Vendo isso, a boca de Suzune se contorceu em um\r\nsorriso.",
            "「Para atividades extracurriculares, tanto o Grupo de\r\nGerenciamento de Clubes quanto o Conselho Estudantil se esforçam para atribuir\r\nigualmente os direitos e o acesso às instalações. Não se pode negar que há uma\r\nênfase maior nos clubes com maior número de membros. No entanto, quando se leva\r\nem consideração que todos devem ter uma oportunidade igual, não podemos ignorar\r\no fato de que nem todos os clubes estão em pé de igualdade. Isso é o que\r\npensamos. Este definitivamente não é o caso onde atividades extracurriculares\r\nrelacionadas a competições mágicas recebem maior prioridade. Há alguns\r\ninstantes, um dos membros da Aliança indicou que os clubes ligados a competições\r\nmágica recebiam uma fatia considerável do orçamento. A verdade é exatamente\r\nessa, exceto que essa alocação leva em conta os sucessos obtidos por essas\r\natividades, como todos viram na tela. Além da questão envolvendo os\r\nprofessores, todas as outras questões podem ser claramente explicadas sem\r\nqualquer relação com a divisão entre o Curso 1 e Curso 2. Acho que todos podem\r\nentender que essa situação possui uma base lógica. O problema real é essa\r\nbarreira mental, que culpa a divisão entre os Cursos 1 e 2 apesar de\r\ncompreender a existência de outro fator, resultando no distanciamento entre os\r\nalunos do Curso 1 e do Curso 2.",
            "」",
            "As várias pequenas discussões começaram novamente. Desta\r\nvez, no entanto, havia aqueles que estavam de acordo. Ao chiado dos apoiadores\r\nda Aliança, uma quantidade notável de ",
            "「Vocês da Aliança, calem a boca!",
            "」 estava surgindo no local onde os\r\nalunos do Curso 2 estavam, um sinal claro de que a maré estava mudando.",
            "「Como Presidente do Conselho Estudantil desta escola, estou\r\ncompletamente insatisfeita com esta situação. Em direção a essa parede que pode\r\naté incitar nossos estudantes a entrar em conflito, desejo encontrar uma\r\nmaneira de dissipar isso. No entanto, a solução não deve ser algo que crie um\r\nnovo tipo de discriminação. Mesmo que os alunos do Curso 2 sejam discriminados,\r\naplicar as mesmas condições aos alunos do Curso 1 não resolveria nada. Não\r\nimporta se você é um estudante do Curso 1 ou 2, você ainda é um estudante desta\r\nescola, e esses três anos serão os únicos que passarão ​​aqui.",
            "」",
            "Aplausos soaram. Não havia pessoas suficientes para usar o\r\ntermo ",
            "『aplausos estrondosos",
            "』 para descrever essa\r\nrecepção, mas certamente não era como se os aplausos fossem escassos. Entre os\r\nalunos que aplaudiam, não havia distinção entre os alunos do Curso 1 e 2.",
            "Quando os aplausos desapareceram, a tranquilidade voltou ao\r\nauditório. Independentemente de serem alunos do Curso 1 ou 2, quer aplaudissem\r\nou não, todos aguardavam ansiosamente as próximas palavras de Mayumi no palco,\r\nenquanto restauravam o fôlego. Os representantes da Aliança que subiram ao\r\npalco junto com Mayumi, só podiam olhar pra ela cheios de inveja e frustração.",
            "「Acredito que existem apenas duas coisas que podemos fazer,\r\nque são eliminar a discriminação sistemática e não reverter a discriminação\r\nexistente. Uma vez que essa é uma excelente oportunidade, eu gostaria que todos\r\nouvissem o que espero alcançar. Para dizer a verdade, o tratamento diferenciado\r\nentre os alunos do Curso 1 e 2 também está presente no sistema do Conselho\r\nEstudantil. Estou me referindo à nomeação de membros para o Conselho Estudantil\r\nque não sejam o Presidente do Conselho Estudantil. Sob o atual sistema, além do\r\nPresidente, somente os alunos do Curso 1 podem se juntar ao Conselho\r\nEstudantil. Esta decisão só poderá ser alterada na eleição anual para\r\nPresidente do Conselho Estudantil, durante a Assembleia Geral do Corpo\r\nEstudantil. Eu planejo abolir essa regra quando eu me demitir formalmente da\r\npresidência durante essa reunião. Este será o último serviço que posso prestar\r\ncomo presidente.",
            "」",
            "Houve uma comoção. Os estudantes esqueceram completamente de\r\nprotestar, e estavam ocupados sussurrando com aqueles ao seu redor. ",
            "Mayumi silenciosamente esperou que a conversa terminasse\r\nsozinha.",
            "「...Estou apenas na metade do meu mandato, então essa pode\r\nser uma promessa um pouco prematura. Entretanto, não podemos forçar as pessoas\r\na mudarem de idéia e nem deveríamos tentar isso. Assim, pretendo instigar essas\r\nmudanças pouco a pouco e de diversas formas possíveis.",
            "」",
            "O auditório explodiu em aplauso. Em algum nível, a atmosfera\r\nse aproximou da recepção que apenas ídolos poderiam induzir. Independentemente\r\nde serem estudantes do Curso 1 ou 2, todos estavam claramente apoiando a\r\nopinião de Mayumi, e não o que a Aliança alegava.",
            "O que Mayumi estava pregando era sobre superar a\r\ndiscriminação. ",
            "Certamente, as atividades da Aliança desencadearam mudanças\r\ndirecionadas a abolição da desigualdade no campus. No entanto, essa reforma\r\nprogrediu de uma maneira muito diferente de suas expectativas. Os\r\nrevolucionários, em geral, não estão satisfeitos em apenas atingir seus\r\nobjetivos. Eles insistem em obter seus objetivos com suas próprias mãos. Essa\r\nconclusão, em vez de ser apenas insatisfatória para os membros da Aliança,\r\nseria mais problemática para aqueles que manipulavam a situação nas sombras.",
            "- Além disso, aqueles que incitaram o grupo de Sayaka nos\r\nbastidores, nunca planejaram parar aqui.",
            "\n",
            "◊ ◊ ◊"
      ]
}