{
      "Matrícula (II) - Capítulo 5 Pt. 5": [
            "O silêncio dominou o interior da biblioteca. ",
            "Se Haruka estivesse certa, não foi porque os invasores foram\r\nrepelidos, mas porque os defensores foram subjugados. Além dos funcionários\r\nregulares, também havia o pessoal da segurança na biblioteca, mas provavelmente\r\njá haviam sido neutralizados. Com base apenas nessa suposição, o nível de\r\nhabilidade da força principal deve ter sido substancialmente maior.",
            "Uma vez que Tatsuya se escondeu temporariamente em uma\r\npequena sala ao lado da entrada, ele usou sua consciência e procurou por sinais\r\nde existência.",
            "Não por sinais de vida, mas por existências.",
            "A magia moderna é um método para interferir no Eidos, um\r\ncorpo de informação ligado a existência e aos eventos ao redor. Todos os\r\nusuários da magia moderna tinham consciência da existência do Eidos dentro da\r\nIdea - o universo onde os corpos de informação estão contidos, a plataforma que\r\nligava todos os eidos, como definido no conceito filosófico grego de ",
            "『informação",
            "』.\r\nEntretanto, apenas alguns poucos indivíduos poderiam identificá-los e\r\ndiferenciá-los individualmente.",
            "O que separou radicalmente Tatsuya dos usuários de magia\r\ncomuns foi sua incrível habilidade sensorial, que poderia identificar qualquer\r\nEidos individualmente dentro da dimensão da informação.",
            "「Existem quatro pessoas na Sala de Navegação Especial no\r\nsegundo andar, duas no pé da escada e duas no topo dela...",
            "」",
            "「Incrível. Com Tatsuya-kun aqui, todas as emboscadas se\r\ntornam sem sentido. No combate real, essa é definitivamente uma vantagem\r\nincrível.",
            "」",
            "「O que eles estão fazendo na Sala de Navegação Especial?",
            "」",
            "「Isso é muito silencioso para o seu propósito de ser\r\ndestruição. Eles provavelmente estão tentando roubar os materiais de pesquisa\r\nclassificados mantidos pelas universidades mágicas. Eles poderão acessar\r\nfacilmente documentos e materiais privados ao público estando na Sala de\r\nNavegação Especial.",
            "」",
            "Ouvindo a explicação de Tatsuya para a pergunta de Miyuki, a\r\nexpressão de Erika ficou sombria.",
            "「Erika, sua expressão parece dizer que isso não era o que\r\nvocê estava esperando.",
            "」",
            "Ouvindo a pergunta de Miyuki, Erika encolheu os ombros de\r\nmaneira exagerada.",
            "「Isso é porque... esta é uma rebelião no ensino médio, uma\r\nverdadeira revolução juvenil. Eu estava empolgada com isso. Mas agora, você\r\nestá me dizendo que a verdade é algo tão chato quanto roubar dados de\r\npesquisa... Não destrua meu lindo sonho com tais verdades desagradáveis! É\r\nassim que eu me sinto. O que você acha?",
            "」",
            "「Não me pergunte. A propósito, seu sonho foi tendencioso em\r\nprimeiro lugar.",
            "」",
            "「Você não acabou de me responder?",
            "」",
            "‘Ugh’",
            ", Tatsuya não podia negar isso. Miyuki interveio\r\npara apoiá-lo rapidamente.",
            "「Devemos nos apressar para a Sala de Navegação Especial. Eu\r\ndevo fazer uma emboscada?",
            "」",
            "「Não, deixe essa missão para mim.",
            "」",
            "Erika anunciou e avançou antes que alguém pudesse responder.",
            "Silenciosamente, ela deslizou para o pé da escada. Seu\r\nbastão retrátil com um CAD incorporado já estava totalmente estendido. ",
            "Os inimigos que aguardavam um chance para emboscar acabaram\r\nsendo atacados.",
            "No momento em que seu bastão atingiu os inimigos, Erika já havia\r\npassado por eles. Ela derrubou dois oponentes instantaneamente. Em total\r\ncontraste com a abordagem de luta selvagem de Leo, sua técnica era sutil e\r\nrefinada.",
            "Com o som da queda de seus aliados, os invasores que\r\nguardavam o topo da escada finalmente foram alertados que eles estavam sob\r\nataque. Um deles investiu para baixo, enquanto o outro iniciou uma sequência de\r\nativação. No entanto, sua sequência de ativação foi quebrada devido a um flash\r\nde psions. O mago ficou atordoado devido sua magia ter sido negada.",
            "Naquele instante, seu corpo ficou estranhamente rígido e, no\r\nmomento seguinte, ele perdeu o equilíbrio e caiu das escadas.",
            "「Ah...",
            "」",
            "「Não se preocupe.",
            "」",
            "Ouvindo a voz fofa de sua irmã, Tatsuya respondeu ao\r\ndevolver seu CAD em forma de pistola ao coldre no ombro.",
            "As pessoas geralmente fazem pequenos ajustes\r\ninconscientemente em seu centro de equilíbrio para poderem permanecer de pé. Se\r\nos movimentos do seu corpo forem repentinamente desacelerados e forçados a\r\nparar, você não conseguirá manter seu equilíbrio. Tudo estava dentro da razão\r\naté este ponto, mas Miyuki não previu que o homem cairia das escadas.",
            "‘Bem, não parece que seu pescoço esta quebrado, e como\r\nele fazia parte desse assalto, ele provavelmente deveria saber da chance de ter\r\numa concussão e várias costelas quebradas’",
            ". Isso era o que ele quis\r\ndizer com ",
            "『não se preocupe",
            "』.",
            "Por outro lado, o outro assaltante, que estava equipado com\r\numa espada curta genuína ao invés de um punhal, avançou em direção a Erika.",
            "Seu rosto era familiar. Ele era o estudante masculino que\r\nfoi oponente de Sayaka durante a demonstração do kendo. Enquanto ele tentava\r\nquebrar a postura de Erika, uma pulseira branca com bordas vermelha e azul pode\r\nser vista amarrada em seu pulso direito. Aparentemente, o clube de kendo foi o\r\nprimeiro a ser corrompido.",
            "「",
            "Tch",
            ". Tatsuya-kun, temos que... nos segurar contra\r\nos estudantes... certo?",
            "」",
            "Sua voz tremeu um pouco desde que ela estava perguntando no\r\ncalor do combate. Dadas as diferenças de altura e força do pulso, isso poderia\r\ninfluenciar fortemente em uma situação de bloqueio.",
            "「Você não precisa se forçar a ir fácil com eles.",
            "」",
            "Ao mesmo tempo que Tatsuya disse isso, ele deu um passo\r\nadiante.",
            "「Ha! Eu não preciso da sua ajuda!",
            "」",
            "Erika o deteve.",
            "「Eu posso facilmente lidar com esse tipo de adversário\r\nquando estou falando sério.",
            "」",
            "Ela elevou a pressão que estava aplicando momentaneamente e\r\nrapidamente deslizou para o lado. Tendo trocado de lugar com seu oponente desequilibrado,\r\nErika apressadamente instou Tatsuya a seguir adiante.",
            "「Deixe este lugar para mim!",
            "」",
            "「Entendi.",
            "」",
            "O estudante estava receoso de ser fechado por um ataque em\r\npinça, então ele se posicionou com uma meia postura enquanto mantinha a guarda.\r\nNo entanto, aos olhos de Tatsuya e Miyuki, este estudante já havia deixado de\r\nexistir.",
            "Tatsuya saltou do chão ao chutar com força. Miyuki se lançou\r\ndo chão com um leve impulso. O corpo de Tatsuya saltou na paredes, enquanto\r\nMiyuki voou pelo ar. Ambos aterrissaram no segundo andar rapidamente.",
            "「Whew~",
            "」",
            "Erika assobiou em admiração, enquanto o estudante da aliança\r\nficou atordoado ao ver Tatsuya e Miyuki se dirigirem para a Sala de Navegação\r\nEspecial.",
            "\n",
            "◊ ◊ ◊"
      ]
}