{
      "Matrícula (II) - Capítulo 5 Pt. 6": [
            "Sayaka observou o trabalho realizado diante de seus olhos de\r\numa maneira complicada.",
            "Em frente ao único terminal que poderia acessar o mais alto\r\nnível de informações – documentos e pesquisas secretas - neste país, seus\r\ncompanheiros - membros da ",
            "『Blanche",
            "』 -\r\nestavam atualmente invadindo o sistema.",
            "Meio ano atrás, eles foram apresentados a ela pelo capitão\r\ndo clube de kendo masculino, Tsukasa Kinoe. Entretanto, por alguma razão,\r\nTsukasa não levou Sayaka para Egalite, ao qual ele era afiliado, mas sim para a\r\nBlanche.",
            "Originalmente, Sayaka não tinha intenção de trazer suas\r\natividades para fora do campus, nem tinha qualquer desejo de participar de\r\nqualquer atividade infratora. A única razão pela qual ela os conheceu foi\r\nmeramente por consideração a Tsukasa, que muitas vezes cuidava dela. ",
            "O irmão mais velho de Tsukasa, que era o chefe do ramo japonês\r\nda Blanche, contou-lhe muitas coisas, como que a discriminação causada pela\r\ndiferença entre habilidades mágicas não poderia ser resolvida apenas se\r\nlimitando a escola. Apesar de saber disso, a principal preocupação de Sayaka\r\nainda era sobre como os alunos do Curso 2 eram discriminados no campus.",
            "Na verdade, Sayaka realmente queria participar do fórum. Ela\r\nnão queria apenas comparecer, mas também sonhava em expressar suas opiniões. No\r\nentanto, ela foi persuadida por Tsukasa que este seria o local mais adequado\r\npara ela, então ela não pôde recusar.",
            "‘O que diabos eu estava fazendo?’",
            " - pensou\r\nSayaka. Pegar as chaves sem permissão, ser cúmplice de uma invasão... era realmente\r\nisso o que ela deveria estar fazendo?",
            "Seus pensamentos estavam indo em uma direção desconfortável.\r\nPercebendo isso, Sayaka subitamente afastou esses pensamentos e se focou na\r\nmissão na frente dela.",
            "‘No entanto, nosso objetivo é abolir o tratamento discriminatório\r\nbaseado na magia, então por que precisamos da mais avançada pesquisa mágica?",
            "O irmão mais velho de Tsukasa disse que divulgar os\r\nresultados da pesquisa foi o primeiro passo para a abolição da discriminação.",
            "Dito isto, não seria sem sentido divulgar teorias mágicas\r\npara pessoas que não podem usar magia...?’",
            "As questões que estavam incomodando sua mente mais uma vez\r\nvieram à tona.",
            "Para as pessoas que não podiam usar magia, a teoria mágica\r\nnão tinha nenhuma utilidade. Em algum nível, a teoria mágica era\r\nfundamentalmente uma teoria científica, diferente de outras disciplinas\r\nbaseadas na mente, como a teologia ou espiritualismo. Se existe alguém que\r\nqueria os dados de pesquisa mágica de ponta, não seriam aqueles que poderiam\r\nusar magia...?",
            "‘Não, os dados de pesquisa que podem beneficiar as\r\npessoas que não podem usar magia devem existir e estão escondidos aqui...’",
            "Esta foi uma razão criada para se convencer. Uma resposta\r\nque ela foi induzida a acreditar. No entanto, não importa quantas vezes ela\r\nrepetisse isso em seu coração, ela ainda não podia aceitar totalmente essas\r\npalavras.",
            "「...Boa, está aberto.",
            "」",
            "Houve uma ligeira agitação. Alguém rapidamente apresentou um\r\ncubo sólido usado para armazenamento de dados.",
            "Em seus companheiros, Sayaka detectou uma forte sensação de ",
            "『ganância",
            "』\r\nimpressa em seus rostos, fazendo com que ela desviasse os olhos... na direção\r\nda porta. ",
            "Então, ela foi a primeira a notar aquilo.",
            "「A porta!",
            "」",
            "Ouvindo-a gritar, os outros membros se viraram para olhar.\r\nDiante de seus olhos, as largas portas se separaram e desmoronaram na sala.",
            "「Impossível!",
            "」",
            "Os gritos de surpresa poderiam ser considerados contidos\r\nperante ao fato ocorrido.",
            "Objetos sólidos e estáveis possuem Eidos muito mais difíceis\r\nde serem manipulados. Não era impossível destruir uma porta com blindagem\r\nsuficiente para resistir um foguete antitanque com magia. No entanto, para\r\nconseguir isso, normalmente exigia-se uma sequência mágica em grande escala e\r\nser aplicada repetidas vezes, não importando se era magia tipo peso, tipo\r\nvibração ou dissolução. Uma destruição instantânea e silenciosa como essa não\r\ndeveria ser possível. ",
            "O cubo sólido de armazenamento se quebrou nas mãos dos\r\nhomens que estavam completamente paralisados com essa visão ultrajante.\r\nImediatamente depois, o terminal portátil usado para hackear se desmontou como\r\nse o processo de fabricação fosse invertido em alta velocidade. O sinal do\r\ndispositivo foi cortado repentinamente e o terminal de navegação ficou\r\nbloqueado.",
            "「Eu suponho que é mais apropriado se referir a vocês como\r\nespiões industriais, certo? Seus planos terminam aqui.",
            "」",
            "Uma figura familiar casualmente declarou isso enquanto\r\navançava com um CAD especializado prateado em forma de pistola em sua mão\r\ndireita. Atrás dele, uma figura magra o seguia graciosamente com um CAD em\r\nforma de terminal em suas mãos.",
            "Nenhum dos irmãos demonstrou qualquer traço de excitação em\r\nsuas faces, quase parecendo que eles haviam esquecido que estavam no meio de\r\numa cena de crime.",
            "「Shiba-kun...",
            "」",
            "Sayaka sussurrou suavemente, em seguida, ela notou alguém ao\r\nseu lado levantar o braço direito. Não foi um gesto de rendição. Um dos seus aliados\r\napontando uma arma para o seu kouhai. ",
            "Este homem não era um aluno da 1ª Escola. Ele nem sequer era\r\num estudante. Ele era alguém que veio em nome do irmão mais velho de Tsukasa,\r\nseu líder. Esse companheiro que havia sido especificamente recomendado por seu\r\nlíder possuía uma clara intenção assassina. ",
            "Sayaka soltou um grito silencioso de terror.",
            "Sua voz não saiu em sua tentativa de pará-lo. Suas mãos\r\nestavam congeladas. Ao perceber que ia se tornar cúmplice de um assassinato\r\nSayaka ficou tão apavorada que encolheu seus ombros como se estivesse se\r\nprotegendo.",
            "No entanto, as balas que poderiam facilmente tirar a vida\r\nnão foram disparadas. Em vez disso, o homem caiu no chão se contorcendo com uma\r\ndor tão intensa que ele nem sequer conseguia gritar. Sua mão direita ainda\r\nsegurava a arma. Não, a arma estava presa à mão dele. Sua mão estava inchada e\r\nroxa.",
            "「Por favor, desista de qualquer outra ação tola. Não espere\r\nque eu seja misericordiosa com aqueles que pretendem prejudicar Onii-sama.",
            "」",
            "Seu tom de voz era calmo, educado e cheio de dignidade. Era\r\ncomo se ela fosse uma pessoa completamente diferente. Ela emitia uma aura de\r\ninvencibilidade, como se qualquer ato de desafiá-la fosse inútil. Apenas ouvir\r\na voz dela fez qualquer resistência desmoronar.",
            "Desta vez, foram as palavras cruéis de Tatsuya que chegaram\r\naos ouvidos de uma Sayaka aterrorizada.",
            "「Essa é a realidade, Mibu-senpai.",
            "」",
            "「Huh...?",
            "」",
            "「Um mundo onde todos podem ser tratados igualmente é algo impossível.\r\nSe houvesse um mundo verdadeiramente justo que desconsiderasse completamente o\r\ntalento e aptidão, então todos receberiam um tratamento igualmente injusto do\r\nmundo. Na verdade, você já sabia disso, não é, Mibu-senpai? Ninguém é capaz de\r\ntratar todos igualmente. Isso só existe como uma mentira doce e conveniente\r\nusada para enganar os outros.",
            "」",
            "Os olhos até então vazios de Sayaka se focaram novamente.\r\nNos olhos vazios de seu kouhai diante dela, ela pôde detectar um pequeno traço\r\nde—",
            "「Mibu-senpai, você estava apenas sendo usada para que eles\r\npossam roubar os dados de pesquisas secretas da Universidade de Magia. Essa é a\r\nverdade por trás dos ideais apresentados a você.",
            "」",
            "- ",
            "『'",
            "Piedade?'",
            "』",
            "「Por quê? Por que isso aconteceu assim?",
            "」",
            "No momento em que ela percebeu isso, as complexas emoções\r\ndentro de Sayaka irromperam.",
            "「Foi um erro tentar eliminar a discriminação? Foi um erro\r\nsonhar com a igualdade? A discriminação realmente existe lá fora! Isso não pode\r\nser apenas meu mal entendido. Eu realmente fui desprezada. Eu realmente fui\r\nexposta diante de seus olhares desdenhosos. Eu realmente ouvi todas as vozes\r\ntirando sarro de mim! Foi um erro tentar se livrar de tudo isso? Mesmo com você\r\né assim, não é? Você deve ter sido sempre comparado a sua irmãzinha perfeita ao\r\nseu lado... você também deve ter sido tratado injustamente... você também foi\r\nrotulado como um idiota!",
            "」",
            "Os gritos de Sayaka pareciam brotar de dentro do seu\r\ncoração. Um lamento de sua alma. ",
            "No entanto, nenhum desses gritos alcançou Tatsuya. Não gerou\r\nsequer empatia. Isso porque, para Tatsuya, ",
            "『tudo isso",
            "』\r\nera simplesmente fatos ​​da realidade que ele já havia aceitado. As únicas\r\ncoisas que ele reconheceu foi o ",
            "『significado",
            "』 das\r\npalavras que ela estava pronunciando e o ",
            "『evento",
            "』 de\r\nela estar gritando. ",
            "『",
            "Ali estava uma jovem em desespero",
            "』.\r\nEssa foi a única coisa que ele reconheceu.",
            "A piedade que Sayaka pensou ter visto em seus olhos era\r\napenas uma ilusão criada por sua própria piedade sobre si mesma.",
            "Os gritos de Sayaka não alcançaram o coração do jovem com\r\nquem ela desabafou – entretanto, chegaram ao coração da jovem ao lado dele.",
            "「Eu nunca vou desprezar Onii-sama.",
            "」",
            "Era uma voz calma. No entanto, essa voz estava repleta com\r\numa fúria oculta que silenciou o lamento de Sayaka.",
            "「Mesmo que todo o mundo despreze, difame e odeie Onii-sama,\r\no amor e respeito que eu tenho por Onii-sama nunca irá mudar.",
            "」",
            "「Você...",
            "」",
            "Sayaka foi incapaz de falar. Diante da orgulhosa declaração\r\nde Miyuki, Sayaka não ficou apenas sem palavras, mas ficou incapaz de pensar também.",
            "「O amor e respeito que eu carrego não tem nada a ver com o\r\npoder mágico. No mínimo, o poder mágico que o mundo parece achar tão importante\r\né muito mais forte em mim do que em Onii-sama. No entanto, essas coisas não\r\ninfluenciarão o amor e o respeito que tenho por Onii-sama. Diante dos meus\r\nsentimentos em relação a Onii-sama, todas essas coisas se tornam triviais e sem\r\nsentido. Porque eu sei que isso constitui apenas uma pequena parte de Oni-sama.",
            "」",
            "\n",
            "「...",
            "」",
            "「Qualquer um pode insultar Onii-sama? Para mim, isso é uma\r\nafronta verdadeiramente imperdoável. É verdade que existem tolos ignorantes que\r\ndifamam Onii-sama. No entanto, tanto quanto existem aqueles que o desprezam, há\r\ntambém pessoas que reconhecem os talentos transcendentais de Onii-sama.\r\nMibu-senpai, você é verdadeiramente uma pessoa deplorável.",
            "」",
            "「O que você disse?",
            "」",
            "Sua voz se elevou ligeiramente, mas não havia força nela.\r\nEra uma voz desprovida de sentimentos e pensamentos.",
            "「Não existem pessoas que reconheceram você? A magia é a\r\núnica coisa que as pessoas avaliam você? Não, isso é impossível. Eu conheço\r\npelo menos uma pessoa que não faz isso. Você sabe de quem eu estou falando?",
            "」",
            "「...",
            "」",
            "「Onii-sama reconheceu você. Sua esgrima e sua beleza.",
            "」",
            "「...Isso são apenas coisas superficiais.",
            "」",
            "「Sim, são apenas coisas superficiais. Mas eles também são\r\numa parte da senpai. Do seu charme e carisma. Eles são a própria senpai, não é?",
            "」",
            "「...",
            "」",
            "「Obviamente, essas coisas são apenas superficiais. Mas,\r\nincluindo as duas reuniões no café e uma em frente à Sala de Anúncios Públicos,\r\nesta é apenas a quarta vez que você fala com Onii-sama. Apenas quatro vezes. O\r\nquanto você esperava que ele entendesse alguém que ele acabou de conhecer?",
            "」",
            "「Isso...",
            "」",
            "「No final, aquele que te discriminou mais que qualquer\r\noutra pessoa foi você mesma. Você também foi aquela que mais se via como uma\r\nestudante inferior e uma ",
            "『Weed",
            "』.",
            "」",
            "Suas palavras eram inegáveis. Até mesmo a ideia de refutar\r\nisso não existia. Essa repreensão atingiu Sayaka como um golpe terrível,\r\nfazendo com que sua mente ficasse em branco.",
            "E quando ela parou de pensar...",
            "Quando ela estava prestes a abandonar a vontade de\r\ncontinuar...",
            "O sussurro do diabo se infiltrou nessa casca vazia e\r\nabandonada. Não, neste caso, era mais como o rugido do marionetista.",
            "「Mibu, use o anel!",
            "」",
            "Um homem que estava se escondendo, de forma covarde, atrás\r\nde uma garota de 16 anos gritou de repente. Acompanhando por esse grito, ele\r\nbalançou seu braço em direção ao chão. ",
            "Uma pequena faísca surgiu seguida por uma densa fumaça branca.\r\nAo mesmo tempo, um barulho inaudível, mas pungente, se espalhou pela sala. Foi\r\no ruído de psions. Eles estavam tentando impedir que magia fosse invocada\r\nusando o Cast Jamming.",
            "Na fumaça, três conjuntos separados de passos podiam ser\r\nouvidos. Tatsuya estendeu a mão duas vezes. Sua palma acertou algo dentro na\r\nfumaça. Seus olhos completamente fechados. Houve o som de bater na carne duas\r\nvezes, assim como o som de dois corpos caindo no chão.",
            "「Miyuki, pare.",
            "」",
            "Nesse meio tempo, Tatsuya enviou essa instrução e a\r\nsequência mágica que Miyuki estava projetando rapidamente mudou sua finalidade.\r\nO vento girou, sugando a fumaça branca. A fumaça foi comprimida até o tamanho\r\nde uma bola de pingue-pongue, e depois caiu no chão aprisionada pelo gelo seco\r\nque havia aparecido no ar.",
            "Agora que a visão foi restaurada na sala, três homens\r\ndeitados no chão foram revelados. Um deles estava rolando no chão, tentando\r\nlutar contra a dor hedionda do congelamento. Os outros dois tinham hematomas em\r\nseus rostos e estavam inconscientes.",
            "「Onii-sama, está tudo bem em deixar a Mibu-senpai ir\r\nembora?",
            "」",
            "Miyuki perguntou um pouco confusa. Ela não tinha qualquer\r\ndúvida sobre se Tatsuya tinha segundas intenções. Suas suspeitas sobre a\r\nrelação dele com as mulheres não passava de uma forma boba e infantil de\r\ncomunicação entre irmãos. Ela estava bem ciente de que Tatsuya não traria sentimentos\r\npessoais para esse tipo de situação.",
            "「Eu não duvido de suas habilidades, mas há sempre a\r\npossibilidade de um contratempo quando a visão está obstruída. Você não precisa\r\ncorrer esse risco, então deixe Erika lidar com Mibu-senpai.",
            "」",
            "O ponto mais rápido de saída daqui inevitavelmente levaria\r\ndiretamente a Erika no primeiro andar. Dado o estado atual de Sayaka, ela não\r\nestava em condições de buscar rotas alternativas.",
            "「Eu não acho que Erika tenha algum interesse em lidar com\r\nisso...",
            "」",
            "「Talvez, se o seu adversário não fosse Mibu-senpai.",
            "」",
            "Miyuki realmente não compreendia por que as pessoas ficavam\r\ntão fixadas em certos oponentes. Para ela, o combate era algo a ser evitado\r\ninicialmente, mas, se pressionado, a vitória anulava todas as outras\r\npreocupações. Isso era o mesmo, não importando com quem ela estivesse lutando.\r\nIndependentemente de quem fosse seu adversário, isso era irrelevante, pois não\r\nmudava o fato de que era um ",
            "『inimigo",
            "』. No\r\nentanto, de uma perspectiva puramente intelectual, ela reconheceu que havia\r\npessoas lá fora que colocavam um significado especial em quem eram seus\r\noponentes.",
            "「É assim? Se é Erika, então não deve haver problemas.",
            "」",
            "‘Então vamos deixar Sayaka para Erika’",
            ", Miyuki pensou\r\nassim enquanto se movia para ajudar seu irmão mais velho a amarrar os ladrões\r\nterroristas.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}