{
      "Matrícula (I) - Capítulo 1 Pt. 7": [
            "「... Agora, devemos sair?",
            "」",
            "Embora ele de alguma maneira conseguiu invocar o desagrado de não apenas os estudantes veteranos, mas também dos membros executivos do conselho estudantil quando ele acabara de matricular-se na escola, isso era algo muito além de seu controle. Claro, não era como se ele fosse experimentar uma vida tranquila, onde ele poderia simplesmente meditar sobre coisas assim. Apesar de ter menos de dezesseis anos de vida, Tatsuya já experimentou negatividades de tal grau.",
            "「Desculpe, Onii-sama. Por causa de mim, as pessoas estão tendo uma má impressão...",
            "」",
            "「Não é nada para você se desculpar.",
            "」",
            "Sem deixar que Miyuki, de aparência angustiada, terminasse suas palavras, Tatsuya levantou sua mão e a colocou ao lado da cabeça de Miyuki enquanto balançava a cabeça. Conforme ele continuava a acariciar seus cabelos como se estivesse o penteando com a mão, o rosto abatido dela tornou-se tingido com uma sombra extasiada. Para qualquer espectador, esse par de irmãos parecia estar se aproximando de um limite perigoso, mas talvez, ainda retendo suas reservas como consequência de ser o primeiro encontro com os irmãos, Mizuki e Erika também, não disseram nada sobre isso.",
            "「Bem, desde que estamos todos aqui, por que não vamos tomar uma xícara de chá?",
            "」 ",
            "「Parece ótimo! Parece haver uma boa loja de bolos por perto.",
            "」",
            "Em outras palavras, foi um convite para o chá. Não havia necessidade de perguntar se suas famílias estavam esperando por eles. Pedir tal coisa provavelmente seria uma consideração desnecessária. Era o mesmo para Tatsuya e Miyuki. Aparentemente, Tatsuya tinha outra coisa a perguntar. Na verdade, era realmente uma coisa insignificante, mas era algo que o incomodava se ele não perguntasse.",
            "「Você não verificou onde a cerimônia de entrada da escola seria realizada, e ainda assim você sabe onde fica uma loja de bolos?",
            "」",
            "Pode ser uma questão de natureza ligeiramente provocadora. ",
            "「Claro! É algo importante, não é?",
            "」",
            "Mas Erika assentiu com confiança, sem a menor hesitação. ",
            "「『Claro",
            "』, huh...",
            "」",
            "Seu reconhecimento tornou-se um gemido. Mas, como se fosse o negócio de outra pessoa, Tatsuya pensou que ninguém se importaria com isso.",
            "「Onii-sama, o que você acha?",
            "」",
            "Mas parecia que Tatsuya era o único chocado com os comentários precipitados de Erika. Até Miyuki não parecia ter notado a falta de bom senso ao priorizar uma confeitaria do que o local da cerimônia. ",
            "- Mas, em primeiro lugar, Miyuki não estava ciente dos detalhes de toda a história.",
            "「Bem, parece bom. Afinal, acabamos de nos conhecer. Pode ser difícil pra você ter muitos amigos do mesmo gênero e série.",
            "」",
            "Embora ele tenha dito isso, ele nunca tinha pensado muito em sua resposta concordante. Não havia um assunto particularmente urgente esperando por ele em sua casa também. Originalmente, Tatsuya pensou que deveriam ir a algum lugar para passar a tarde para comemorar a matrícula de sua irmã mais nova antes de ir para casa.",
            "Uma vez que não era uma linha bem pensada, isso refletiu seus verdadeiros sentimentos despreocupados. Aparentemente consciente de que isso era sua verdadeira natureza se expressando, Erika e Mizuki retornaram suas palavras dessa maneira.",
            "「Shiba-kun, devo dizer, quando se trata de Miyuki, você não reflete demais sobre isso...",
            "」",
            "「Você realmente se importa com sua irmã, não é...",
            "」",
            "Se foi um elogio ou um comentário de admiração vazia, perante os respectivos olhares diferentes combinados, Tatsuya só poderia ficar em silêncio com um rosto amargo.",
            "◊ ◊ ◊"
      ]
}