{
      "Matrícula (II) - Capítulo 5 Pt. 9": [
            "Depois de saber que os infiltrados na biblioteca haviam sido\r\ndetidos através da função de monitoramento de seu terminal portátil, Tsukasa,\r\ndo Clube Masculino de Kendo, sabia que tinha que se unir a seu irmão mais\r\nvelho, o atual chefe do ramo japonês da Blanche, e procurar por mais\r\ninstruções. Isso tinha que ser feito no menor tempo possível.",
            "Embora eles sejam irmãos, mas ele era apenas um meio-irmão\r\ndo segundo casamento de sua mãe no final. No entanto, Tsukasa sempre confiou em\r\nseu irmão mais velho como se eles estivessem diretamente relacionados pelo\r\nsangue. ",
            "Inicialmente, ele pensou que não podia se acostumar com esse\r\nnovo casamento de sua mãe, mas sem perceber, ele já havia aceitado isso. Sempre\r\nque ele pensava em quando isso ocorreu, seus pensamentos eram inundados em um\r\nruído e ele simplesmente não conseguia se lembrar.",
            "Por um momento, Tsukasa percebeu que seus pensamentos estavam\r\ndivagando (no tempo interno, pelo menos), e balançou a cabeça, dizendo a si\r\nmesmo que aquela não era a hora nem o lugar para isso. Era muito perigoso usar\r\ncomunicação sem fio nos terrenos da escola. Ele não estava preocupado em ser\r\nmonitorado nem nada, então não deveria haver nada sobre enviar uma mensagem\r\nnormal que precisava incomodá-lo, mas essa era uma situação de emergência. Ele\r\nestaria mais seguro assumindo que todas as transmissões fora da escola, seja\r\npor telefone fixo ou não, estariam sob observação.",
            "Tsukasa não esperava nenhum problema ao deixar o campus.\r\nEmbora esta fosse uma situação crítica, não era como se estivessem em guerra ou\r\nem uma guerra civil. Não havia um tiroteio fora do campus. Embora as pessoas\r\nnão afiliadas a escola tivessem que passar por um exame extenuante para entrar,\r\nnão havia nenhum impedimento para os alunos deixarem a escola. ",
            "Tsukasa tomou sua decisão com base nesta suposição, mas\r\ninfelizmente para ele, o destino teve outras idéias.",
            "「Esse não é Tsukasa do clube de kendo? Você já está indo\r\npara casa?",
            "」",
            "Assim que Tsukasa estava prestes a sair pelo portão\r\nprincipal de uma maneira aberta para não chamar a atenção, alguém o chamou por\r\ntrás. ",
            "Não era um amigo, mas ele conhecia aquela voz. Quando ele se\r\nvirou, o que estava diante dele era um indivíduo de estatura mediana, com um\r\nfísico sólido (repleto de músculos e sem qualquer excesso de gordura), com uma\r\nexpressão que podia ser confortavelmente descrita como ",
            "『mau\r\nhumorada",
            "』. Como Tsukasa, ele também era um estudante do terceiro\r\nano. Em seu braço direito, ele usava o emblema do Comitê de Moral Pública.",
            "「Tatsumi... bem, com tudo o que está acontecendo, as\r\natividades dos clubes estão cancelados por hoje, certo? Foi por isso que decidi\r\nir para casa.",
            "」",
            "‘Parecer agitado seria descuidado e tolo’",
            ", Tsukasa\r\ndisse a si mesmo, conseguindo responder com uma voz calma.",
            "「Certo. Bem, isso é verdade. As atividades do clube\r\nprovavelmente estão canceladas em todo o campus.",
            "」",
            "「Sim, é isso. Então-",
            "」",
            "‘",
            "Adeus’",
            ". A palavra estava na ponta da língua, mas Tsukasa\r\nnunca teve a chance de dizer isso.",
            "「Espere um segundo. Há algo que eu queria te perguntar.",
            "」",
            "Seu coração disparou.",
            "「Me perguntar?",
            "」",
            "Mal conseguindo conter sua hesitação, Tsukasa conseguiu\r\nfingir uma expressão atônita.",
            "「Sim, você, Tsukasa.",
            "」",
            "A voz de Tatsumi parecia abanar as chamas de agitação em\r\nTsukasa. Ele sentiu que seu tom implicava que ele sabia de tudo.",
            "「Nossa presidente tem uma técnica especial realmente\r\nimpressionante.",
            "」",
            "De repente, a conversa mudou completamente - pelo menos foi\r\no que pareceu - mas sensação de cautela não diminuiu nem um pouco desde o\r\ninício.",
            "「Ao manipular as correntes de ar e combinando múltiplas\r\nfragrâncias, ela pode criar um soro da verdade sem recorrer a drogas ilegais.",
            "」",
            "Tsukasa se esforçou desesperadamente para segurar um grito\r\nque estava perigosamente perto de escapar. No entanto, ele estava apenas\r\nperdendo seu tempo.",
            "「Você não tem que fingir qualquer ambivalência, Tsukasa.\r\nVocê sabe do que estou falando, não sabe? Nós já sabemos que foi você quem os\r\nguiou até aqui.",
            "」",
            "Tsukasa não respondeu e apenas se virou.",
            "Embora ele seja um aluno do Curso 2 que é fraco em\r\nhabilidades técnicas, graças ao seu extenso treinamento em kendo, ele tinha\r\nmuita confiança em sua magia tipo aceleração. Embora Tatsumi parecesse ser\r\nalguém lento, ele era o lutador mais ágil entre os alunos do 3º ano, no\r\nentanto, Tsukasa estava confiante de que ele tinha a vantagem em uma corrida de\r\nlonga distância.",
            "Tudo isso estava nos cálculos de Tsukasa, mas seus planos\r\nforam frustrados antes de se concretizarem.",
            "「Tsukasa-senpai! Eu vou ter que pedir para você vir\r\nconosco!",
            "」",
            "Uma voz poderosa e assertiva, soou. O dono dessa voz estava\r\nem pé bloqueando diretamente seu caminho.",
            "「Sawaki... Por que diabos vocês dois estão aqui?",
            "」",
            "Tsukasa gritou com uma voz rouca. Quando os motins\r\neclodiram, os dois deveriam estar na biblioteca. Por que dois dos melhores\r\nmembros do Comitê Disciplinar estariam aqui? Era natural que Tsukasa se\r\nperguntasse sobre isso.",
            "「Você ainda não notou? Nosso trabalho é apenas ficar de\r\nolho em você hoje, com apoio de uma pessoa que tem habilidades de visualização\r\nremota. Como você não havia deixado nenhum rastro, então pensamos que talvez\r\nestivéssemos errados, mas no final, vimos você tentando fugir.",
            "」",
            "Conforme Tatsumi estava alegremente explicando por trás\r\ndele, Tsukasa tomou a decisão consciente de forçar seu caminho. O avanço teria\r\nque ocorrer na direção de Sawaki. Nesta situação, retornar ao campus seria\r\nsuicídio.",
            "Dito isto, apesar de Sawaki ser um estudante do 2º ano, ele\r\nera o ás da escola em uma forma de combate mágico chamada Artes Marciais\r\nMágicas. Desarmado, Tsukasa não teve chance - pelo menos, não em uma luta\r\njusta.",
            "Tsukasa removeu uma pulseira amarrada em volta do pulso\r\ndireito. Abaixo, havia uma pulseira de cor bronze. Uma pulseira de Antinite.\r\nEle ativou o Cast Jamming.",
            "Tsukasa sabia que, ao espalhar as ondas do Cast Jamming, era\r\no mesmo que declarar sobre sua posição. No entanto, este não era o momento de\r\nse preocupar com isso. O mais importante era sair da armadilha atual e\r\nestabelecer um vínculo com seu irmão mais velho - esse poderoso pensamento\r\ndominou as ações de Tsukasa.",
            "Sawaki franziu as sobrancelhas quando Tsukasa se virou e investiu\r\nsobre ele. Artes Marciais Mágicas era uma técnica que usava magia para reforçar\r\no corpo físico, para permitir o uso de poderosas habilidades de combate. Em um\r\ncenário em que nenhuma magia foi usada, Sawaki não deveria ter chance de superar\r\num kendoista como Tsukasa, mesmo que estivesse desarmado, sem a ajuda da magia.\r\nTsukasa tinha isso em mente quando atacou Sawaki com uma costeleta de mão.",
            "Sawaki facilmente evitou sua costeleta. ",
            "Um forte impacto foi sentido em seu flanco direito. O cotovelo\r\nde Sawaki afundou profundamente no abdômen de Tsukasa.",
            "「Você entendeu mal, Tsukasa.",
            "」",
            "Quando Tsukasa desabou no chão, Tatsumi disse isso de uma\r\nmaneira simpática.",
            "「Sawaki é um adversário difícil, mesmo sem magia. Há muitas\r\npessoas que cometem esse mesmo erro, mas se você pensar bem sobre isso, a menos\r\nque alguém seja capaz de fazer algo sem usar magia, não adiantará muito apenas\r\ncolocando uma camada mágica por cima.",
            "」",
            "Gemendo de dor, Tsukasa foi incapaz de responder. Sawaki\r\nsilenciosamente prendeu Tsukasa.",
            "\n",
            "◊ ◊ ◊"
      ]
}