{
      "Matrícula (II) - Capítulo 5 Pt. 10": [
            "Na Sala de Enfermaria, eles estavam ouvindo o lado da\r\nhistória de Sayaka.",
            "Seu braço direito ainda precisava de tratamento, por isso\r\nera melhor não perturbá-la demais. Embora a médica da escola tentou impedir\r\nisso, foi a própria Sayaka que queria contar sobre tudo.",
            "Mayumi, Mari e Katsuto estavam todos reunidos para ouvir\r\nisso. O mentor Tsukasa Kinoe havia sido capturado e o tumulto havia sido\r\nreprimido na superfície, mas os detalhes exatos por trás do ataque ainda eram\r\ndesconhecidos. Os invasores externos já haviam sido capturados e estavam sendo\r\nvigiados pela escola, que os entregaria à polícia. A presidente do Conselho\r\nEstudantil, o presidente do Grupo de Gerenciamento de Clubes e a presidente do\r\nComitê de Moral Pública, devido suas posições como estudantes, não puderam se\r\nenvolver.",
            "Atualmente, Tsukasa não estava em condições de ser\r\ninterrogado. Levando isso em consideração, a confissão de Sayaka se tornou a\r\núnica fonte de informação, então não era estranho Mayumi e os outros estarem\r\npresentes.",
            "A história de Sayaka começou quando ela foi apresentada a\r\nseus outros companheiros. Sobre como no ano passado, pouco depois de Sayaka\r\nentrar na escola, ela começou a conversar com Tsukasa. Naquela época, já havia\r\nmuitos que simpatizavam com Tsukasa no clube de kendo. No entanto, isso não foi\r\nrestrito a apenas o clube de kendo, eles também estavam formando grupos de\r\npráticas de magia autônomos com filosofias semelhantes. ",
            "Foi um grande choque descobrir que o tempo e a escala das\r\noperações ultrapassaram em muito as expectativas da Mayumi e companhia. Aquela\r\nque mais sofreu foi provavelmente Mari. Ela ficou chocada com algo diferente de\r\nMayumi e Katsuto, no entanto.",
            "「Sinto muito, nunca imaginei que isso pudesse acontecer...",
            "」",
            "Erika lançou um olhar espinhoso para a confusa Mari. No\r\nentanto, Mari não teve tempo para prestar atenção a isso.",
            "「Mibu, o que você disse é verdade?",
            "」",
            "Ouvindo a pergunta vacilante de Mari, Sayaka baixou a cabeça\r\npor menos de um segundo. Quando levantou a cabeça, Sayaka assentiu calmamente e\r\nrespondeu em um tom igualmente calmo.",
            "「Agora que penso nisso, eu poderia ter me deixado levar por\r\nser chamada de ",
            "『kendo belle",
            "』 no ensino médio. Então, logo depois\r\nque eu vim para a escola, eu vi as habilidades incríveis de espada mágica de\r\nWatanabe-senpai durante a semana de recrutamento de clubes. Eu pedi instruções\r\npessoais a você, mas foi um grande choque quando você friamente me rejeitou...\r\nEu não poderia ser seu oponente provavelmente porque eu era uma aluna do Curso\r\n2. Uma vez que pensei nisso, perdi toda a minha motivação.",
            "」",
            "「Espere... espere um momento. Semana de recrutamento do ano\r\npassado, certo? Quando eu me deixei levar devido aqueles alunos imprudentes no\r\nclube de kenjutsu? Eu lembro desse incidente. Eu não esqueci que você pediu\r\npara ser seu parceiro de treinamento. Mas eu não me lembro de rejeitar você\r\nfriamente no entanto.",
            "」",
            "「É comum as pessoas que ferem não entenderem os sentimentos\r\ndaqueles que foram feridos.",
            "」",
            "Erika repreendeu Mari em tom irônico, que ficou ali com uma\r\nexpressão solene e a cabeça abaixada.",
            "「Erika, fique quieta um pouco.",
            "」",
            "No entanto, ela foi parada por Tatsuya.",
            "「O quê? Tatsuya-kun também está do lado de Watanabe-senpai?",
            "」",
            "「Eu só disse pra você ficar quieta um pouco. Você pode\r\ncriticar ou debater sobre isso depois que a história dela acabar.",
            "」",
            "Ouvindo essa repreensão, Erika revelou uma expressão\r\ndescontente, mas acalmou-se independentemente.",
            "Após um curto período de silêncio, Sayaka continuou\r\ndolorosamente.",
            "「Senpai, você disse que eu sequer poderia ser sua oponente,\r\nentão eu não deveria perder meu tempo e ir atrás de alguém que pudesse se\r\nigualar a mim... Para ouvir isso da minha respeitada senpai logo após vir para\r\na escola...",
            "」",
            "「Espere... não, espere um minuto. Isso foi um\r\nmal-entendido, Mibu.",
            "」",
            "「Eh?",
            "」",
            "「Se bem me lembro, o que eu disse foi ",
            "「Sinto\r\nmuito, mas minhas habilidades de espada não podem competir com as suas, então\r\nserá um desperdício do seu tempo. É por isso que você deve procurar um oponente\r\ndigno para si mesma",
            "」. Não foi assim?",
            "」",
            "「Eh, isso... então, se for esse o caso...",
            "」",
            "「Além disso, eu nunca diria que ",
            "『você\r\nsequer pode ser minha oponente",
            "』. Afinal, suas habilidades de espada\r\nsempre foram melhores do que as minhas.",
            "」",
            "Mayumi fez uma pergunta a Mari no lugar de Sayaka, que\r\nestava apenas olhando com uma expressão vazia.",
            "「Espere um momento, Mari. Você quer dizer que você recusou\r\no pedido de Mibu porque ela era muito mais forte do que você, é isso?",
            "」",
            "「Correto. É verdade que eu tenho a vantagem se adicionarmos\r\nmagia, mas... as habilidades de espada que aprendi foram criadas com o\r\npressuposto de serem usadas em conjunto com a magia. Elas se focam em como\r\nmover o corpo e a arma de uma forma que aproveite ao máximo a magia. Não há\r\ncomo eu ser capaz de competir contra Mibu, que segue o caminho da espada, em\r\ntermos de pura esgrima.",
            "」",
            "「Então... isso tudo foi... um mal-entendido... da minha\r\nparte...?",
            "」",
            "Um silêncio desconfortável inundou o consultório da\r\nenfermeira.",
            "「Eu.. eu sou uma idiota... eu interpretei mal a senpai...\r\nmenosprezando a mim mesmo... no fim, eu desperdicei um ano inteiro...",
            "」",
            "Apenas os gemidos de Sayaka podiam ser ouvidos no silêncio.",
            "「Eu não acho que foi um desperdício.",
            "」",
            "Foi Tatsuya aquele que quebrou esse silêncio.",
            "「...Shiba-kun?",
            "」",
            "Olhando diretamente nos olhos de Sayaka, Tatsuya continuou a\r\nfalar em um tom vago.",
            "「Isso foi algo que Erika disse após ver as habilidades da\r\nsenpai. Que as habilidades de espada da ",
            "『kendo belle",
            "』\r\nque ela conhecia, que conquistou o segundo lugar durante Torneio Nacional de\r\nKendo das Escolas Secundária, estavam muito mais fortes, como se ela fosse uma\r\npessoa diferente. Certamente, a força obtida através do ódio e do ressentimento\r\npode ser algo triste. Mas é indiscutível que a esgrima de Mibu-senpai melhorou\r\natravés de sua própria dedicação e diligência. Você não foi consumida pelo\r\nódio, nem foi subjugada pelo desespero quando passou o último ano treinando\r\npara o próximo nível. Então, eu não acho que tenha sido um ano desperdiçado.",
            "」",
            "「...",
            "」",
            "「Há muitas maneiras de as pessoas se tornarem mais fortes.\r\nExistem milhares de razões por trás do trabalho duro. Somente quando negamos o\r\ntempo, o trabalho duro e os resultados que realmente podemos considerar\r\ndesperdiçados os dias que investimos nisso, certo?",
            "」",
            "「Shiba-kun...",
            "」",
            "Lágrimas encheram os olhos de Sayaka quando ela olhou para\r\nTatsuya. No entanto, desta vez, ela sorriu.",
            "「Shiba-kun, eu tenho um pedido.",
            "」",
            "「Qual?",
            "」",
            "「Você poderia chegar um pouco mais perto?",
            "」",
            "「Isso é o suficiente?",
            "」",
            "「Um pouco mais.",
            "」",
            "「Ok.",
            "」",
            "A atmosfera mudou para um clima mais leve. Contudo,",
            "「Então, por favor.",
            "」",
            "Isso rapidamente,",
            "「Apenas fique aí e não se mova.",
            "」",
            "Retornou para uma atmosfera tensa.",
            "Sayaka firmemente agarrou as roupas de Tatsuya e enterrou o\r\nrosto no peito de Tatsuya.",
            "「Wah, wah...",
            "」",
            "O fungar rapidamente se transformou em soluços contidos.\r\nAgarrando-se ao peito de Tatsuya, Sayaka desabou a chorar.",
            "Todos se entreolharam consternados enquanto Tatsuya\r\nsilenciosamente apoiou seus ombros delgados. ",
            "Vendo isso, Miyuki desviou seu olhar para baixo.",
            " ",
            "Depois de finalmente recuperar a calma, Sayaka começou a\r\nexplicar o que sabia sobre a Blanche, a organização que apoiava a aliança.",
            "「Assim como você previu, Onii-sama.",
            "」",
            "「Foi tão preciso que deixou de ser interessante.",
            "」",
            "「É assim que a realidade é, chefe. No entanto, o problema\r\nreal vem a seguir.",
            "」",
            "Quando a conversa estava prestes a se desviar, Tatsuya a\r\ncolocou de volta no tópico principal.",
            "「...Tatsuya-kun, você está planejando lutar contra eles?",
            "」",
            "「Essa é uma maneira incorreta de colocar isso. Eu não vou\r\nlutar contra eles, eu vou aniquilá-los.",
            "」",
            "Ao ouvir a pergunta hesitante de Mayumi, Tatsuya respondeu\r\nsem rodeios com o método mais extremo possível.",
            "「Isso é perigoso! Isso está além das obrigações de um\r\nestudante.",
            "」",
            "O primeiro a objetar foi Mari.",
            "Embora limitado a dentro do campus, Mari era alguém que\r\nsempre esteve na vanguarda quando se tratava de solucionar problemas, então seu\r\nsenso de perigo era particularmente aguçado devido a essas circunstâncias.",
            "「Eu me oponho também. Você deve deixar os incidentes fora\r\ndo campus para a polícia.",
            "」",
            "Mayumi respondeu enquanto balançava a cabeça e tinha uma\r\nexpressão solene. Contudo -",
            "「Então você planeja enviar Mibu-senpai à jurisdição do\r\ntribunal de família por tentativa de roubo?",
            "」",
            "Nas palavras de Tatsuya, Mayumi congelou e foi incapaz de\r\npronunciar outra palavra.",
            "「Entendo. A intervenção da polícia não é algo desejável. No\r\nentanto, isso é algo que você não pode ignorar. Isso é para evitar que\r\nsituações semelhantes ocorram no futuro. Entretanto, Shiba...",
            "」",
            "O olhar penetrante de Katsuto focaram nos olhos de Tatsuya.",
            "「Seus oponentes são terroristas. Se você baixar a guarda,\r\nvai morrer. Não importa se sou eu, Mayumi ou Watanabe, nenhum de nós irá\r\nordenar que alunos deste campus corram esse risco.",
            "」",
            "「Claro.",
            "」",
            "Apesar disso, Tatsuya não se encolheu diante daquele olhar e\r\nimediatamente respondeu.",
            "「Desde o início, nunca planejei solicitar assistência do\r\nComitê de Moral Pública ou do Grupo de Gerenciamento de Clubes.",
            "」",
            "「...Você planeja ir sozinho?",
            "」",
            "「Esse é o plano.",
            "」",
            "「Eu estou indo com você.",
            "」",
            "Ouvindo a resposta imediata de sua irmã, Tatsuya revelou um\r\nsorriso amargo.",
            "「Eu também.",
            "」",
            "「E eu.",
            "」",
            "Erika e Leo se adiantaram, expressando sua intenção de se\r\njuntar à batalha.",
            "「Shiba-kun, se você está fazendo isso em meu nome, peço que\r\nreconsidere. Assim como a Presidente disse, por favor, deixe isso para a\r\npolícia. Eu ficarei bem. Eu apenas serei punida pelo que fiz. Comparado a isso,\r\nse Shiba-kun se machucasse por minha causa, eu não conseguiria aguentar.",
            "」",
            "Sayaka apressadamente tentou detê-lo, mas a expressão de\r\nTatsuya não foi muito acolhedora.",
            "「Isso não é por você, Mibu-senpai.",
            "」",
            "Sayaka foi silenciada por essas palavras frias e seu rosto\r\nexibia seu choque.",
            "「Como alguém cuja vida pessoal foi ameaçada por\r\nterroristas, eu também tenho uma participação nisso. Eu irei exterminar toda e\r\nqualquer fonte de dano dirigido a Miyuki e a mim mesmo. Essa é a maior\r\nprioridade para mim.",
            "」",
            "Ele não estava fingindo ser alguém cruel apenas para que\r\nSayaka não se sentisse culpada. Mesmo aqueles que não o conheciam tão bem\r\nquanto Miyuki, como Leo, Erika, Mayumi e Mari, entenderam o que ele estava\r\nrealmente dizendo.",
            "Seu olhar penetrante e frio foi o suficiente para\r\nconvencê-los disso. Não havia raiva, nem espírito de luta, apenas sua\r\ndeterminação de aniquilar os terroristas. Diante disso, mesmo Katsuto não\r\npoderia dizer mais nada.",
            "「No entanto, Onii-sama, como podemos encontrar a\r\nlocalização da Blanche? Eles já deveriam ter evacuado da base temporária da\r\nqual Mibu-senpai falou, então eu não acho que haverá muitas pistas deixadas\r\npara trás.",
            "」",
            "Apenas Miyuki era capaz de conversar com seu irmão\r\nnormalmente.",
            "「Isso é verdade, Tsukasa-senpai provavelmente diria a mesma\r\ncoisa. Em vez de dizer que nenhuma pista foi deixada para trás, seria mais\r\napropriado dizer que nunca tivemos pistas em primeiro lugar.",
            "」",
            "「Então, o que devemos fazer?",
            "」",
            "Miyuki continuou a questionar seu irmão, que não demonstrava\r\nnenhum traço de estar com em apuros, apesar de não haver qualquer pista.",
            "「Se você não sabe de algo, tudo o que precisa fazer é\r\nperguntar a alguém que esteja familiarizado com o assunto.",
            "」",
            "「...Alguém familiarizado com o assunto?",
            "」",
            "「Você tem alguém em mente, Tatsuya?",
            "」",
            "Tatsuya não respondeu às perguntas de Erika e Leo. Ele\r\napenas abriu as portas que levavam à saída.",
            "「Ono-sensei?",
            "」",
            "Mayumi perguntou ao ver Haruka expressando um sorriso amargo\r\nenquanto usava um traje formal.",
            "「...Eu não posso acreditar que fui ingênua o suficiente para\r\ntentar esconder minha presença contra o aluno favorito de Yakumo-sensei...",
            "」",
            "Ela resmungou em um tom indiferente apesar de seu sorriso\r\namargo. Seu alvo era, obviamente, Tatsuya.",
            "Tatsuya respondeu com uma voz levemente surpresa, embora sua\r\nexpressão continuasse apática.",
            "「Você nunca pretendeu esconder sua presença em primeiro\r\nlugar. Se você continuar a mentir tanto, nem mesmo você irá conhecer seu\r\nverdadeiro coração.",
            "」",
            "「Vou levar isso em conta.",
            "」",
            "Tatsuya fez um gesto de boas-vindas para conduzi-la para\r\ndentro, enquanto Haruka lentamente andava em direção ao leito. Ela se abaixou e\r\ncombinou seus olhos com os de Sayaka, que estava sentada na cama.",
            "「Você parece que está bem...",
            "」",
            "「Ono-sensei...",
            "」",
            "「Me desculpe, eu não fui capaz de oferecer qualquer\r\nassistência.",
            "」",
            "Sayaka balançou a cabeça ao ouvir isso. Ono-sensei colocou a\r\nmão em seu ombro e olhou em seus olhos. Em seguida, ela deixou o lado da cama.",
            "「Haruka-chan, você sabe onde a Blanche está atualmente\r\nlocalizada?",
            "」",
            "‘Com quem você está falando?’",
            " - Um apelido\r\nincomum que Tatsuya nunca ouviu e que não se encaixava no orador surgiu.",
            "「Haruka-chan?",
            "」",
            "「Ah? Tatsuya, você não sabia?",
            "」",
            "A questão em si era óbvia, mas ao ser questionado sobre\r\nisso, Tatsuya hesitou por um momento, sem saber como responder.",
            "「Todos os nossos colegas de sala se referem a sensei como\r\ntal. Haruka-chan também diz que não se importa.",
            "」",
            "「Não é todo mundo, apenas uma parte dos meninos.\r\nTatsuya-kun, não se deixe enganar.",
            "」",
            "「Ah...",
            "」",
            "Esse drama inesperado rapidamente desarmou a atmosfera tensa\r\nna sala. Entretanto, Tatsuya considerou que isso poderia ser melhor do que\r\nficar nervoso demais sem uma boa razão - provavelmente, essa era uma desculpa\r\npara se convencer no final.",
            "「Então, Ono-sensei.",
            "」",
            "「Você pode me chamar de Haruka-chan, se quiser.",
            "」",
            "Ele não podia acreditar que ele estava em tal situação por\r\ncausa da encenação desta mulher. A única coisa que Tatsuya podia fazer era\r\ncontrolar seu aborrecimento.",
            "「Ono-sensei, dada a situação, você pode abandonar a\r\nencenação.",
            "」",
            "「Você não é engraçado.",
            "」",
            "「...",
            "」",
            "「...",
            "*tosse*",
            ".",
            "」",
            "Seu olhar fixo e sem brilho dirigido a Tatsuya, que não\r\nestava disposto a brincadeira, se tornou bastante desajeitado, então, depois de\r\numa pequena tosse – embora uma tossida excessivamente exagerada - Haruka mudou\r\nsua postura.",
            "「Alguém poderia pegar um mapa? Será mais rápido assim.",
            "」",
            "Tatsuya retirou silenciosamente seu terminal de informações\r\nportátil. Ele abriu a tela e definiu para o modo de mapa.",
            "Haruka também puxou seu terminal – de modo muito mais\r\ngracioso e suave que o movimento de Tatsuya - e iniciou a transmissão\r\ndirecional.",
            "Depois de receber o sinal, uma luz piscando apareceu no\r\nmapa.",
            "「...Isso está literalmente bem debaixo do nosso nariz!",
            "」",
            "「...Eles estão zombando de nós?",
            "」",
            "A razão por trás da indignação de Leo e Erika residia no\r\nfato de que o covil do inimigo poderia ser alcançado a pé dentro de uma hora.",
            "A imagem foi ampliada antes de mudar para um layout mais\r\ndetalhado. O marcador indicava uma fábrica abandonada de biocombustível\r\nconstruída em uma área montanhosa nos arredores da cidade.",
            "「...Foi confirmado que a fábrica era uma fachada para eco-terroristas,\r\nque a abandonaram quando eles fugiram.",
            "」",
            "Tatsuya leu as notas adicionais.",
            "「Então, eles voltaram para este local sem serem detectados\r\npelos agentes da segurança.",
            "」",
            "「Então eles estão relacionados?",
            "」",
            "Embora formulada como uma pergunta, dada a aparência dos\r\nrostos de Mari e Mayumi, seus pensamentos internos dificilmente eram um\r\nsegredo.",
            "「Olhando para como eles a haviam abandonado, suponho que\r\nnão deve haver materiais tóxicos.",
            "」",
            "「Sim, de acordo com nossa investigação, não há armas BC\r\n",
            "bioquímicas",
            " no local.",
            "」",
            "Ouvindo o comentário de Katsuto, Haruka assentiu.",
            "「Um carro seria mais rápido.",
            "」",
            "「Eles detectariam a nossa magia?",
            "」",
            "「Seremos detectados de qualquer maneira, entretanto, isso\r\nnão deve mudar os planos deles. Eles provavelmente estão agrupando e esperando\r\nque apareçamos.",
            "」",
            "Tatsuya não disse que ele era uma parte relacionada só\r\nporque ele estava matriculado na 1ª Escola que foi atacada. Os terroristas\r\npretendiam roubar pesquisas e técnicas mágicas privadas. Com isso em mente, sua\r\nprópria técnica pessoal também pode ser alvo dos terroristas. A emboscada de\r\nTsukasa Kinoe sobre si pode ter sido um teste para verificar quão eficaz era\r\nsua técnica.",
            "「Será um assalto frontal?",
            "」",
            "「Essa provavelmente seria a tática que o inimigo menos espera.",
            "」",
            "Tatsuya era uma coisa, mas mesmo Miyuki estava discutindo e\r\ndecidindo sobre o plano de ataque como se fosse algo natural. ",
            "Katsuto concordou com este ponto.",
            "「Sim, essa é uma tática aceitável. Deixe-me preparar o\r\ncarro.",
            "」",
            "「Eh? Juumonji-kun também está indo?",
            "」",
            "A pergunta de Mayumi espelhava os mesmos pensamentos de\r\nTatsuya. Katsuto definitivamente não parecia ser do tipo que impediria seus\r\nsubordinados de lutar, apenas para ficar na linha de frente por conta própria.",
            "「Este é meu dever como membro da família Juumonji, um dos\r\nDez Clãs Mestres. Mas acima disso, eu também sou um estudante da 1ª Escola,\r\nentão não há como eu fechar meus olhos para essa situação. Eu também não posso\r\ndeixar tudo nas mãos dos calouros apenas.",
            "」",
            "「...Então, eu tam-",
            "」",
            "「Saegusa, você não pode ir.",
            "」",
            "「Mayumi, nesta situação, será problemático se a presidente\r\ndo Conselho Estudantil não estivesse disponível.",
            "」",
            "「...Compreendo.",
            "」",
            "Persuadida por duas pessoas, Mayumi aceitou relutantemente\r\nessa proposta.",
            "「Então, se esse é o caso, Mari, você também não pode ir.\r\nPode haver remanescentes ainda espreitando no campus. Como a presidente do\r\nComitê de Moral Pública, deixar seu posto neste momento crítico também causaria\r\ndificuldades.",
            "」",
            "Agora foi a vez de Mari aceitar a contragosto essa condição.",
            "Completamente ignorando as duas mulheres que estavam\r\nencarando uma a outra, Katsuto voltou seu olhar para Tatsuya.",
            "「Shiba, você está saindo imediatamente? Se esperarmos mais,\r\npoderemos ser forçados a lutar na escuridão.",
            "」",
            "「Isso não vai demorar muito. A batalha terminará ao\r\nanoitecer.",
            "」",
            "「Eu vejo.",
            "」",
            "Katsuto provavelmente viu algo na atitude inflexível de\r\nTatsuya. Então, ele não perguntou mais nada. Ele deixou a sala da enfermeira\r\ndepois de mencionar que iria pegar o carro.",
            "「A presidente e o líder do Grupo de Gerenciamento de Clubes\r\nsão ambos membros dos Dez Clãs Mestres, disso eu estou ciente... mas, qual é o\r\nhistórico da Haruka-chan?",
            "」",
            "「Nós podemos falar sobre isso mais tarde. Vamos nos mover.",
            "」",
            "A pergunta de Leo, que ninguém havia se atrevido a\r\nquestionar, foi casualmente ignorada por Tatsuya.",
            " ",
            "Imediatamente após Tatsuya e Miyuki, Leo e Erika saíram da\r\nsala da Enfermeira.",
            "Um grande veículo off-road estava estacionado do lado de\r\nfora do campus. Dentro dele, um membro adicional estava ocupando o banco do\r\npassageiro.",
            "「Yo, Shiba.",
            "」",
            "「Kirihara-senpai.",
            "」",
            "「Você não parece muito surpreso.\r\n",
            "」",
            "「...Não, estou realmente surpreso.",
            "」",
            "‘Com essa saudação’",
            ", pensou Tatsuya, mas ele não\r\nexpressou isso.",
            "「Hey bro, eu estarei participando também.",
            "」",
            "「Faça como quiser.",
            "」",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nTatsuya foi completamente incapaz de compreender o estado de espírito de\r\nKirihara para solicitar isso. No entanto, não havia tempo para questioná-lo\r\nsobre isso. Então, Tatsuya entrou no veículo off-road, com sua irmã e amigos\r\nseguindo logo atrás...."
      ]
}