{
      "Matrícula (II) - Capítulo 6 Pt. 1": [
            "Em uma paisagem tingida de vermelho...",
            "...Um grande veículo off-road percorreu a estrada com o pôr\r\ndo sol em suas costas.",
            "E então, ele rompeu através dos portões fechados que davam\r\nacesso à fábrica.",
            "「Bom trabalho, Leo.",
            "」",
            "「...Isso... isso não foi nada.",
            "」",
            "「Cara, você está exausto.",
            "」",
            "Subitamente, eles pediram a Leo que abrangesse todo o grande\r\nveículo off-road, se movendo a uma velocidade acima de 100 km/h, com sua magia\r\nde Fortificação no momento exato do impacto. Essa foi uma tarefa extremamente\r\ncansativa que consumiu todas as suas reservas.",
            "「Shiba, este é o seu plano. Você dá as ordens.",
            "」",
            "Tatsuya aceitou a autoridade e responsabilidade que Katsuto\r\nofereceu sem qualquer hesitação.",
            "「Leo, você fica aqui e proteja nossa saída. Erika, apoie\r\nLeo e cuide de qualquer um que tente fugir.",
            "」",
            "「...Está tudo bem não capturá-los?",
            "」",
            "「Não há necessidade de uma ação tão arriscada. Para reduzir\r\nos riscos, basta acabar com eles. Kirihara-senpai e Juumonji-senpai devem dar a\r\nvolta pela esquerda até a entrada dos fundos. Miyuki e eu vamos entrar por aqui.",
            "」",
            "「Entendido.",
            "」",
            "「Ok, vamos fazer isso. Eu vou cuidar de todos os ratos que\r\ntentarem fugir.",
            "」",
            "「Tatsuya, tenha cuidado.",
            "」",
            "「Miyuki, não se force.",
            "」",
            "Leo e Erika aceitaram esse arranjo, sem revelar qualquer\r\nexpressão de queixa. Com sua katana em mãos, mas ainda embainhada, Kirihara\r\navançou com Katsuto o seguindo devagar. ",
            "Tatsuya e Miyuki entraram casualmente no interior mal\r\niluminado da fábrica como se estivessem entrando em uma loja de conveniência.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}