{
      "Matrícula (II) - Capítulo 6 Pt. 2": [
            "O encontro com o inimigo foi surpreendentemente mais cedo do\r\nque o esperado.",
            "Desconsiderando a necessidade de cobertura, Tatsuya avançou\r\ndestemidamente para um salão aberto, onde seus oponentes estavam todos visíveis\r\ne alinhados no chão.",
            "「Bem-vindo! Prazer em conhecê-lo, Shiba Tatsuya-kun! E esta\r\nprincesa-sama deve ser sua irmã, Miyuki-kun, certo?",
            "」",
            "「Você deve ser o comandante da filial da Blanche.",
            "」",
            "Tatsuya interrogou friamente o homem que tinha os braços\r\nabertos em um movimento exagerado de boas-vindas.",
            "‘Aproximadamente 30 anos? Surpreendentemente jovem para\r\nesta linha de trabalho’",
            ". Ele usava óculos sem aro sobre sua figura\r\nalta e esguia. De sua aparência exterior, ele parecia algum tipo de acadêmico\r\nou advogado.",
            "「Oh, perdoe minha grosseria. Assim como você disse, eu sou\r\no comandante do ramo japonês da Blanche, Tsukasa Hajime.",
            "」",
            "Não houve uma sensação de intimidação, mas isso pode ter\r\nsido uma opinião tendenciosa. Na mente de Tatsuya, esse homem deu a impressão\r\nde que ele era um intelectual revolucionário destinado ao fracasso.",
            "No entanto, com base nessas ações ridículas e tom de voz\r\nexagerado, um vislumbre de emoções tão escuras quanto um abismo escuro podiam\r\nser detectadas. Essa densa loucura que Tatsuya vislumbrou era algo adequado\r\npara um líder de uma organização terrorista que brincava com a vida e o coração\r\ndas pessoas.",
            "「Eu vejo.",
            "」",
            "No entanto, mesmo após ter visto através da loucura de seu\r\noponente, Tatsuya não vacilou. Não importava qual dos sete Infernos ele estava,\r\nele já havia se acostumado com isso. Ele não precisava averiguar a relação\r\nentre esse homem e Tsukasa Kinoe do clube de kendo masculino. Então tudo o que\r\nele fez foi responder com essas duas palavras e assentir com a cabeça.",
            "Embora não tenha verbalizado, sua atitude foi suficiente\r\npara expressar sua intenção. Tatsuya removeu o CAD prateado de seu coldre.",
            "「Hm, um CAD. Eu pensei que você traria armas de fogo pelo.\r\nFazendo isto, você é realmente ousado. Você avançou até aqui sem qualquer tipo\r\nde cobertura. Não importa se você é um mago, você ainda morrerá se for acertado\r\npor uma bala!",
            "」",
            "「Eu não sou mago.",
            "」",
            "A reação de Tatsuya foi completamente inesperada para alguém\r\nsob a ameaça de ser alvejado, fazendo com que o comandante da Blanche olhasse\r\npara ele com olhos arregalados.",
            "「Oh, eu vejo. Você ainda é um estudante. Eu esqueci esse\r\ndetalhe depois de ver você avançar tão imponente assim.",
            "」",
            "「Você fala demais. Bom, suponho que deva ser assim para\r\nvocê incitar as pessoas.",
            "」",
            "「Para a sua idade, você é muito rígido. Usando uma atitude\r\ntão penetrante para ver as coisas na sua idade faz com que você seja muito\r\nrígido. Nesse ritmo, você ficará sufocado muito rapidamente.",
            "」",
            "Seu tom e movimentos eram teatrais. Ele parecia estar\r\nintoxicado por suas próprias palavras ilusórias.",
            "Dito isto, Tatsuya não tinha intenção de jogar junto com o\r\nabsurdo de Tsukasa Hajime.",
            "「De qualquer forma, eu aconselho você a se render. Todos\r\nvocês, abaixem suas armas e ponham suas mãos em suas cabeças.",
            "」",
            "「Ha ha ha ha! Você não é um Weed que não se destaca em\r\nmagia? Oh, me desculpe, eu não deveria usar um termo tão discriminatório. Mas\r\nde onde vem essa confiança? Se você acha que a magia é um poder absoluto, então\r\nvocê está cometendo um erro terrível.",
            "」",
            "A loucura em torno de Tsukasa Hajime pareceu se multiplicar\r\nconforme ele gargalhava, então, ele levantou a mão direita. Um total de mais de\r\nvinte membros da Blanche se alinharam em ambos os lados e levantaram suas armas\r\nao mesmo tempo. Além de pistolas, eles também tinham rifles de assalto e\r\nsemi-automáticas misturados.",
            "「Como as negociações devem ser recíprocas, então eu também\r\nvou lhe dar uma chance. Shiba Tatsuya-kun, junte-se a nós. Eu ouvi do meu\r\nirmãozinho que você pode usar o Cast Jamming sem recorrer a Antinite. Estou\r\nmuito interessado nessa habilidade. Em relação a esta operação, eu passei um\r\nbom tempo preparando-me para isso. Muito tempo e recursos foram dedicados a\r\ndoutrinar aqueles estudantes ignorantes ​​para que eles fizessem o meu lance.\r\nEstou muito irritado pelo desperdício de todo esse tempo e esforço, mas se você\r\nestiver disposto a se juntar a nós, estou disposto a ignorar tudo isso.",
            "」",
            "Seu rosto revelou um sorriso frívolo, a loucura escondida\r\npor trás de uma máscara de justiça. Era uma expressão que teria inspirado\r\nterror em seus oponentes – isso é, se eles não fossem Tatsuya. Se Miyuki não\r\nestivesse com Tatsuya, ela, sem dúvida, teria sentido um arrepio devido a esse\r\nhomem.",
            "「Como esperado, então esse era o seu objetivo. Então, fazer\r\nMibu-senpai se aproximar de mim e ordenar que seu irmãozinho me emboscasse foi\r\ntudo para investigar minha imitação de Cast Jamming?",
            "」",
            "「Hm, eu gosto de crianças inteligentes. Mas entender esse\r\ntanto e ainda entrar aqui sem qualquer cuidado ao redor, revela que você ainda\r\né apenas uma criança. Apesar disso, as crianças podem ser muito teimosas. Mesmo\r\nquando eles sabem que não têm chance de ganhar, eles ainda se recusam a\r\nobedecer.",
            "」",
            "「E o que você fará então?",
            "」",
            "「Entendo... então, vamos fazer isso.",
            "」",
            "Ele fez uma ação mais parecida com um mágico de rua do que\r\nde um estudioso. Ele jogou fora seu falso par de óculos, ergueu sua franja e\r\nfez contato visual direto com Tatsuya.",
            "「Shiba Tatsuya, torne-se um dos nossos companheiros!",
            "」",
            "Os olhos de Tsukasa Hajime assumiram um brilho estranho.",
            "O rosto pouco expressivo de Tatsuya se tornou vazio, e sua\r\nmão direita segurando o CAD foi baixada como se cada gota de força tivesse sido\r\nesvaída.",
            "「Ha ha ha ha ha! Agora você é um de nós!",
            "」",
            "Tsukasa Hajime abandonou qualquer pretensão de esconder sua\r\nloucura interior. Mesmo que a aura sobre ele não evocasse mais respeito ou\r\nadmiração, ainda exalava um tipo de carisma.",
            "「Então, a primeira coisa que você deve fazer é pessoalmente\r\nexecutar sua irmãzinha que o acompanhou até aqui! Morrer nas mãos de seu amado\r\nOnii-sama é provavelmente o seu maior desejo!",
            "」",
            "Seu tom já não era mais uma atuação. Ele já estava bastante\r\nfamiliarizado a dar ordens. Certamente, ele já havia forçado muitas pessoas a\r\nobedecê-lo. Seu sorriso torcido revelou sua total confiança em suas próprias\r\nhabilidades.",
            "「...Está na hora de parar com esse teatro de macacos.\r\nQualquer um que te ver ficaria envergonhado em seu nome.",
            "」",
            "No entanto, sua expressão congelou com as palavras\r\nzombeteiras de Tatsuya.",
            "「Magia sistemática tipo oscilação de onda de luz, Evil Eye. Embora seja chamado assim, sua verdadeira identidade é uma magia de\r\nvibração de ondas de luz que projeta e direciona sinais luminosos com\r\npropriedades hipnóticas em intervalos que excedem a velocidade de percepção\r\nhumana diretamente na retina do oponente alvo. É apenas uma técnica derivada\r\ndos métodos de lavagem cerebral, a hipnose, um truque passível de ser replicado\r\nutilizando apenas um projetor. Como esta magia anula a necessidade de utilizar\r\numa máquina, você é capaz de pegar o oponente desprevenido, mas no final, isso\r\né tudo. Certamente, esta foi uma magia desenvolvida após extensa pesquisa pela\r\nBielorrússia antes da formação da Nova União Soviética.",
            "」",
            "Com apenas palavras, sem usar magia, Tatsuya congelou seus\r\noponentes.",
            "「Foi assim que você manipulou as memórias de Mibu-senpai?",
            "」",
            "「Onii-sama, o que você quer dizer...?",
            "」",
            "Na pergunta de Miyuki, que estava com os olhos arregalados,\r\nTatsuya assentiu sem qualquer expressão.",
            "「O mal entendido na memória de Mibu-senpai era extremo\r\ndemais para ser algo natural. É verdade que você ficará abalado e poderá ficar\r\npreso em suposições tão extremas imediatamente após ouvir algo daquele tipo. No\r\nentanto, esse tipo de mal-entendido deveria esfriar e desaparecer com o tempo.",
            "」",
            "「...Você... seu canalha desprezível.",
            "」",
            "Dos lábios puros de Miyuki, sua ira foi expressa nessa\r\nfrase. Talvez suas chamas de fúria tivessem descongelado o homem.",
            "「...Você, como...",
            "」",
            "Tsukasa Hajime gemeu, como se estivesse lutando para dizer\r\nisso. O sorriso selvagem desapareceu de seu rosto. Com sua insanidade não mais\r\namostra, tudo o que restou foi um líder intelectual frágil, que estava\r\nacostumado a dar ordens mas que não gostava de sujar as próprias mãos.",
            "「Que companheiro tedioso.",
            "」",
            "Tatsuya não fez nada para cobrir seu desprezo.",
            "「Desviar minha atenção usando a mão direita para remover os\r\nóculos enquanto sua mão esquerda manipulava o CAD. Você acha que tais truques\r\nbaratos funcionariam contra mim? Contanto que eu possa ver a sequência de\r\nativação, então eu saberei que tipo de magia você está usando e posso\r\nfacilmente lidar com ela. Para uma magia tão ruim quanto a sua, remover uma\r\npequena parte da sequência de ativação foi o suficiente. Sem o padrão de\r\nhipnotismo, Evil Eye nada mais é do que um simples espetáculo de luzes.",
            "」",
            "Tatsuya já havia perdido o interesse no vigarista cujos\r\ntruques foram desvendados.",
            "「Como... pode ser...? Para fazer isso... quem diabos é\r\nvocê...?",
            "」",
            "「A propósito, para onde foi aquele seu jeito educado de\r\nantes? Parece que sua máscara está caindo e suas verdadeiras cores estão se\r\nmostrando.",
            "」",
            "Neste momento, Tsukasa Hajime finalmente percebeu.",
            "A expressão e o braço do jovem só haviam relaxado por que\r\nele tinha completamente neutralizado sua magia. Desde o início, este jovem\r\nnunca considerou Tsukasa Hajime como uma pessoa. Ele não viu Tsukasa Hajime\r\nsequer como um humano. As características de Tsukasa Hajime, nome,\r\npersonalidade e até consciência eram irrelevantes para esse jovem.",
            "Tsukasa Hajime finalmente percebeu isso.",
            "Para este jovem, Tsukasa Hajime não era mais que um ",
            "『inimigo",
            "』.\r\nUm ",
            "『obstáculo",
            "』.\r\nE agora, depois de determinar a solução apropriada, tudo o que restava era\r\nremover esse obstáculo.",
            "「F-fogo! Atirem nele, atirem!",
            "」",
            "Este não era o momento para manter as aparências ou\r\ndignidade. Ele nem sequer teve tempo para reconhecer os olhares confusos nos\r\nolhos de seus companheiros - não, subordinados. Completamente consumido pelo\r\nmedo instintivo que todas as criaturas vivas tem, Tsukasa Hajime deu a ordem\r\npara atirar. Entretanto -",
            "「O-o que...",
            "」",
            "「O que está acontecendo?",
            "」",
            "- Nenhuma bala foi disparada.",
            "O pânico preencheu o salão. No chão, pistolas, rifles e\r\nsemi-automáticas estavam espalhados e desmontados. No momento em que os homens\r\napertaram o gatilho, suas armas se desmontaram em componentes.",
            "No meio do pânico, ao invés de tentar reprimi-lo, Tsukasa\r\nHajime fugiu. Ele ignorou completamente seus subordinados.",
            "「Onii-sama, por favor, prossiga. Eu vou lidar com as coisas\r\naqui.",
            "」",
            "「Entendido.",
            "」",
            "Tatsuya se dirigiu para a parte mais profunda da fábrica. Os\r\nhomens naturalmente abriram caminho para ele.",
            "Tatsuya não prestou atenção a eles e avançou até a passagem\r\nonde Tsukasa Hajime tinha fugido sem fazer nada. Se eles o permitissem avançar\r\nassim, tudo o que restaria a fazer era prender os membros restantes da Blanche.\r\nNo entanto, um dos membros atacou as costas de Tatsuya com uma faca na mão.",
            "Ou, pelo menos, tentou fazer isso...",
            "「Tolo ignorante.",
            "」",
            "A doce voz de Miyuki normalmente encantarias as pessoas,\r\nagora estava carregando um julgamento repleto de desespero.",
            "「Seja moderada. Essas pessoas não valem a pena sujar suas\r\nmãos.",
            "」",
            "「Sim, Onii-sama.",
            "」",
            "Entre o irmão e a irmã que estavam conversando, uma estátua\r\ncompletamente coberta de gelo inclinou-se e caiu.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}