{
      "Matrícula (II) - Capítulo 6 Pt. 3": [
            "Apenas um deles se atreveu a levantar a mão para seu\r\nOnii-sama. O idiota já estava congelado. ",
            "No entanto, para ela, esse nível de retribuição poderia ser\r\nconsiderado suficiente, mas ao mesmo tempo, insatisfatório.",
            "O motivo foi o suficiente. O resultado foi insatisfatório.",
            "Diante de apenas uma garota delicada, os mais de duas\r\ndezenas de homens estavam ali, incapazes de se mexer. Tanto mentalmente quanto\r\nfisicamente. Seus pés estavam congelados.",
            "O chão estava coberto por uma camada de gelo branco. Somente\r\num pequeno círculo ao redor de onde a garota estava compartilhava a mesma\r\ntemperatura que o mundo exterior.",
            "Uma névoa branca se condensou em um tornado. A geada tornou\r\no ar muito frio.",
            "A garota levantou a mão direita.",
            "Neste mundo, ela se tornou como uma Rainha do Gelo prestes a\r\njulgar os condenados.",
            "「Vocês são todos muito infelizes.",
            "」",
            "Seu tom era totalmente diferente do habitual. No entanto,\r\nessas palavras cheias de majestade, julgamento e autoridade não eram de modo\r\nalgum incompatíveis com sua aparência.",
            "「Se vocês não tivessem levantado a mão contra Onii-sama, eu\r\nplanejaria pegar leve com vocês.",
            "」",
            "O ar frio subiu lentamente. Um frio que corroeu seus corpos.\r\nAs expressões dos homens estavam contorcidas em terror e desespero.",
            "「Eu não sou tão misericordiosa como Onii-sama.",
            "」",
            "A névoa branca subiu ao nível da garganta.",
            "「Reze. Reze para que você retenha suas vidas deploráveis.",
            "」",
            "O ar frio que cobriu completamente os homens da cabeça aos\r\npés abruptamente tornou a atmosfera solene.",
            "Magia sistemática tipo oscilação de desaceleração em área\r\nampla – ",
            "『Niflheim",
            "』. ",
            "Gritos silenciosos preencheram o interior da névoa.",
            "\n",
            "◊ ◊ ◊"
      ]
}