{
      "Matrícula (II) - Capítulo 7 Pt. 2": [
            "Estamos em Maio agora.",
            "Hoje foi o dia da alta de Sayaka. ",
            "Tatsuya, junto com Miyuki, visitaram o hospital para\r\ncelebrar. (Eles tinham decidido não frequentar suas aulas esta manhã. Um dos\r\nprincipais benefícios de aprender com os terminais sem um professor para\r\nsupervisionar foi a maior liberdade concedida aos alunos.) ",
            "Quando eles chegaram lá...",
            "「Esse não é Kirihara-senpai?",
            "」",
            "Tatsuya já estava ciente disso, sem a necessidade de Miyuki\r\nmencionar.",
            "Vestida com roupas cotidianas, Sayaka estava no hall de\r\nentrada cercada por familiares e enfermeiras. Nesse círculo, participando da\r\nconversa ao lado de Sayaka, estava Kirihara, exibindo um rosto tímido e\r\nparecendo bastante nervoso.",
            "「Eles parecem estar bem próximos, não?",
            "」",
            "Miyuki, naturalmente, estava ciente da série de eventos\r\napelidados de ",
            "『incidente do clube de kendo",
            "』. A\r\nvisão das duas partes responsáveis por aquilo, Sayaka e Kirihara, agindo tão\r\npróximo assim gerou, certamente, um sentimento estranho.",
            "「Eu ouvi que Kirihara-senpai veio todos os dias.",
            "」",
            "「Yup, isso é verdade.",
            "」",
            "Ao olhar para trás, se dirigindo para aquela voz que falou\r\nsem qualquer aviso prévio, ele se deparou com Erika exibindo uma expressão\r\nentediada no rosto.",
            "「",
            "Tch,",
            " como eu pensei, é realmente impossível\r\nsurpreendê-lo.",
            "」",
            "「Não, eu certamente fiquei surpreso. Não achei que\r\nKirihara-senpai tivesse um caráter tão diligente.",
            "」",
            "「Essa não é a questão!",
            "」",
            "Naturalmente, Tatsuya entendia isso e estava mudando de\r\nassunto intencionalmente. Então, ao ver a expressão mal humorada de Erika, ele\r\napenas sorriu.",
            "「Hmph. Porque você está sempre fazendo coisas astutas\r\nassim, você provavelmente será dispensado por Saya.",
            "」",
            "Tatsuya não estava muito preocupado em ser dispensado ou\r\nalgo assim. Isso não era algo para orgulho, mas ele não tinha experiência em\r\nser popular com garotas. Mas, mais importante que isso...",
            "「Erika... quando você diz ",
            "『Saya",
            "』,\r\nvocê está se referindo a Mibu-senpai correto?",
            "」",
            "Miyuki expressou a questão um passo mais rápido que ele.",
            "「Nn? Isso mesmo.",
            "」",
            "「...Vocês parecem ter se tornado bastante íntimas.",
            "」",
            "「Apenas deixe para mim!",
            "」",
            "'Deixar o quê?'",
            " essa frase estava presa em sua\r\ngarganta, mas como isso parecia propenso a deixar essa conversa caótica ainda\r\npior, Tatsuya decidiu se conter e engoliu de volta essas palavras. Além disso,\r\neles estavam aqui para uma visita hospitalar, afinal.",
            "「Mibu-senpai.",
            "」",
            "Trazendo Miyuki e Erika na retaguarda – ele estava um pouco\r\ndesconfortável se Erika o iria seguir, mas isso pareceu ser uma ansiedade\r\ndesnecessária - Tatsuya saudou o grupo de pessoas.",
            "「Shiba-kun? Você veio!",
            "」",
            "Sayaka respondeu com em um tom de surpresa. Pela sua\r\nexpressão, ficou claro que isso era algo que ela não esperava, mas logo a\r\nsurpresa se transformou em felicidade quando ela o recebeu com um largo\r\nsorriso. - Ao seu lado, Kirihara demonstrou uma expressão amarga por um\r\nmomento. Foi um gesto divertido, um dos temperos agradáveis para uma vida\r\npacífica.",
            "「Parabéns pela sua alta.",
            "」",
            "Miyuki passou para ela o buquê que tinha em mãos.",
            "No começo, Tatsuya tinha a intenção de seguir o costume\r\nmoderno e simplesmente mandar via entrega, mas Miyuki insistiu firmemente que ",
            "「isto\r\né algo que você deve entregar com suas próprias mãos!",
            "」, assim, pressionado por essa atitude ameaçadora, ele\r\nacabou por ceder.",
            "A imagem de Miyuki segurando aquele buquê era tão bonita que\r\nacabou se destacando em meio a paisagem urbana. E, ao observar o rosto alegre\r\nde Sayaka enquanto ela recebia as flores, Tatsuya decidiu que foi uma coisa boa\r\nele ouvir sua irmã.",
            "「Você é Shiba-kun, não é?",
            "」",
            "Dando um passo para trás e observando as garotas\r\nconversando, se relegando a um papel de fundo, Tatsuya foi chamado por um homem\r\nde meia idade.",
            "Embora ele tivesse sido chamado pelo seu sobrenome, não\r\nhavia espaço para mal-entendidos devido a sua linha de visão. A julgar pelo seu\r\ncorpo rígido e postura inabalável, era possível que ele fosse bem versado em\r\nartes marciais. Suas características também implicavam um parentesco com\r\nSayaka.",
            "「Eu sou Mibu Yuuzou, o pai de Sayaka.",
            "」",
            "「Prazer em conhecê-lo, eu sou Shiba Tatsuya.",
            "」",
            "「Eu sou sua irmã mais nova, Shiba Miyuki. Prazer em\r\nconhecê-lo.",
            "」",
            "Percebendo Tatsuya trocando cumprimentos, Miyuki se\r\naproximou e se curvou educadamente por trás de Tatsuya. A expressão de Yuuzou\r\npareceu vacilar por um momento devido a esse cumprimento elegante e gracioso,\r\nmas ele imediatamente a endureceu de volta ao rosto de um artista marcial. Era mais\r\nprovável que as habilidades de esgrima de Sayaka vieram de seu pai.",
            "「Miyuki, você poderia tomar conta de Erika por enquanto?",
            "」",
            "Quando Tatsuya olhou para trás e perguntou, Kirihara estava\r\nsendo encurralado por Erika na conversa.",
            "「Sim. Sinto muito Oji-sama, eu vou me despedir.",
            "」",
            "Ao ser chamado por Miyuki como ",
            "『Oji-sama",
            "』,\r\no pai de Sayaka não pôde deixar de ficar um pouco desconcertado, mas, de alguma\r\nforma, ele conseguiu responder de forma aceitável.",
            "Claro, tanto Tatsuya quanto Miyuki fingiram não ter notado.\r\nMais uma vez, Tatsuya se virou para o pai de Sayaka. ",
            "O pai de Sayaka entendeu que Tatsuya havia mandado Miyuki\r\nembora para que ele pudesse ter a atenção total de Tatsuya, então ele não\r\nperdeu tempo com prelúdios desnecessários.",
            "「Shiba-kun, eu estou em dívida com você. A razão pela qual\r\nminha filha conseguiu se recuperar foi graças a você.",
            "」",
            "「Eu não fiz nada. Aqueles que convenceram Mibu-senpai foram\r\nChiba e minha irmã. E aqueles que lhe deram força enquanto ela estava no\r\nhospital foi Chiba e Kirihara-senpai. Como alguém que apenas a tratou\r\nfriamente, sinto que deveria ser ressentido ao invés de receber agradecimentos.",
            "」",
            "「Se você diz isso, então eu sou aquele que não foi capaz de\r\nsequer tratá-la friamente. Eu sabia que minha filha estava sofrendo devido a\r\nfalta de progresso na magia, mas desconsiderei isso como um assunto sem\r\nimportância. Eu estava cego por causa da minha própria crença de que a\r\navaliação das habilidades mágicas e a verdadeira capacidade de combate eram\r\ncoisas separadas, e realmente não percebia a verdadeira extensão do sofrimento\r\ndela. Em vez disso, eu me escondi atrás da desculpa de estar ocupada e não\r\ntentei conversar com minha filha, mesmo quando ela começou a se associar com\r\npessoas suspeitas. Eu sou um fracasso como pai. Eu ouvi sobre tudo o que\r\naconteceu durante este incidente da minha filha. Ela disse que, ao ouvir suas palavras,\r\nela se lembrou do que havia perdido há muito tempo. Isso se tornou a chance\r\npara ela acordar de seu pesadelo. Minha filha é muito grata a você. Ela me\r\ndisse que estava salva quando você disse que não foi tudo em vão. Eu não estou\r\ntotalmente ciente do que isso significa, mas o que eu sei é que seus\r\nsentimentos de gratidão são genuínos. Então, deixe-me dizer isso, obrigado.",
            "」",
            "「...Sério, realmente não há nada para agradecer.",
            "」",
            "Tatsuya balançou a cabeça ligeiramente um pouco\r\ndesconfortável, enquanto o pai de Sayaka deu uma leve risada.",
            "「...Você é exatamente como Kazama disse.",
            "」",
            "Essas palavras foram o suficiente para penetrar até a frieza\r\nde Tatsuya.",
            "「...Você conhece o Major Kazama?",
            "」",
            "「Eu estou aposentado agora, mas nós compartilhamos muitos\r\ndias no quartel. Nós temos a mesma idade também. Mesmo agora, ainda somos\r\namigos próximos.",
            "」",
            "Ele sabia que a palavra ",
            "『próximos",
            "』 não\r\nrepresentava completamente a verdade. Ele entendia isso muito bem. Um simples\r\namigo - mesmo um amigo muito próximo - não era alguém com quem Kazama\r\nconversaria sobre Tatsuya.",
            "「Ao descobrir que Sayaka mantinha você em alta\r\nconsideração, eu pensei nisso como uma providência divina. Se possível, eu\r\ngostaria que um homem como você pudesse continuar apoiando Sayaka no futuro...",
            "」",
            "「...Eu não sou uma pessoa em posição de apoiar alguém\r\nainda.",
            "」",
            "「...Vamos deixar assim então. Isso foi apenas os desejos\r\nignorantes de um pai tolo, então, por favor, esqueça. E, claro, eu não contei a\r\nninguém as coisas que ouvi de Kazama sobre você, mesmo a minha filha, então fique\r\ntranquilo. Eu só queria dizer a você, como a pessoa que poderia, e de fato\r\nsalvou minha filha, uma coisa. Realmente, muito obrigado.",
            "」",
            "Dizendo isso e sem esperar por uma resposta - salvando\r\nTatsuya da necessidade de qualquer outra resposta humilde - o pai de Sayaka\r\nvoltou para se juntar à sua esposa.",
            "Balançando a cabeça ligeiramente, Tatsuya afastou sua\r\nconsiderável inquietação para fora de sua mente e se juntou a sua irmã.",
            "「Ah, Shiba-kun. O que você conversou com meu pai?",
            "」",
            "Sayaka se dirigiu a ele imediatamente, como se ele fosse uma\r\ndádiva divina, ou como se ela estivesse tentando encontrar qualquer saída\r\npossível para sua atual situação.",
            "Parecia que Miyuki sozinha foi incapaz de reprimir Erika.",
            "「Estávamos conversando sobre alguém que cuidou de mim no passado\r\ne que é um amigo próximo do seu pai.",
            "」",
            "「Eh, então é assim?",
            "」",
            "「Sim, é um mundo pequeno depois de tudo.",
            "」",
            "「Parece que há realmente uma conexão profunda entre\r\nTatsuya-kun e Saya, huh?",
            "」",
            "Erika imediatamente se envolveu na conversa. Parecia que ela\r\nestava em ótima forma hoje.",
            "「Hey, Saya. Por que você mudou de Tatsuya-kun para\r\nKirihara-senpai? Você gostava de Tatsuya-kun, não é?",
            "」",
            "「He-hey Eri-chan?!",
            "」",
            "Enquanto observava Sayaka ficar nervosa, Tatsuya estava\r\npensando em algo totalmente diferente.",
            "‘Eri-chan huh... essas duas são muito compatíveis’",
            ",\r\npensou Tatsuya, como se fosse o negócio de outra pessoa.",
            "「Erika, acho que você está se deixando levar um pouco\r\ndemais hoje.",
            "」",
            "Apesar da repreensão de Miyuki, ela não deu qualquer ouvido.\r\nEla já estava além de sua condição de pico.",
            "「Em termos apenas de aparência, tenho certeza que\r\nTatsuya-kun está no topo.",
            "」",
            "「...Você é uma mulher muito insolente, não é?",
            "」",
            "「Não se preocupe, Kirihara-senpai! Um homem não é limitado\r\npelo seu rosto.",
            "」",
            "「...Você está realmente tentando me fazer chorar, não é?",
            "」",
            "「Tal~vez. Bem, então Saya, sua fidelidade foi o fator\r\ndecisivo? A gentileza desajeitada desse cara finalmente conquistou você?",
            "」",
            "O rosto de Sayaka estava vermelho de orelha a orelha. Ela\r\ntentou desviar o olhar inúmeras vezes, mas Erika rapidamente se movia para sua\r\nfrente todas as vezes - provavelmente até mesmo usando magia algumas vezes.\r\nEntão, finalmente Sayaka parecia estar à beira das lágrimas.",
            "「Erika, isso é já é o...",
            "」",
            "‘...suficiente’",
            ", ele ia dizer. No entanto, Tatsuya\r\nfoi interrompido antes de terminar sua frase.",
            "「Sim... talvez seja como Eri-chan disse.",
            "」",
            "Com uma voz fraca, Sayaka começou a confessar. Parecia que\r\nela havia atingido seu limite interno e todas as suas barreiras mentais\r\ndesabaram.",
            "「Eu acho que eu realmente estava apaixonada por\r\nTatsuya-kun...",
            "」",
            "「Oquuueee?",
            "」",
            "Por alguma razão, aquele que mais se surpreendeu na\r\nconfissão de Sayaka foi Erika.",
            "「Ele tem essa força incomparável que eu sempre desejei.\r\nMas, ao mesmo tempo, eu também estava com medo dela.",
            "」",
            "Para o olhar de preocupação de Miyuki, Tatsuya deu um leve\r\nsorriso amargo. Por alguma razão, sua irmã estava convencida de que ele era um\r\nhomem que poderia ter seus sentimentos facilmente feridos.",
            "「Por mais que eu corra, eu definitivamente nunca vou\r\nalcançar Shiba-kun. Para tentar ser tão forte quanto Shiba-kun, eu poderia\r\ncorrer por um longo tempo, talvez até para sempre, e ainda sim eu provavelmente\r\nnunca me tornaria tão forte quanto ele... Isso pode ser grosseiro para\r\nTatsuya-kun, que me ajudou muito, mas isso é o que eu realmente sinto.",
            "」",
            "「...Eu sei o que você quer dizer. Certamente, existem\r\nmomentos em que penso assim sobre Tatsuya-kun.",
            "」",
            "「Quanto a Kirihara-kun... a primeira vez que tive uma boa\r\nconversa com ele foi quando ele veio me visitar. Mas eu pensei que, se é ele,\r\nentão mesmo se nós brigássemos, nós estaríamos sempre avançando no mesmo ritmo.\r\nEu acho que é por isso...",
            "」",
            "「...Obrigado pela refeição! ",
            "Eizan: aqui temos um\r\ntrocadilho com a expressão ‘gochisousama’, que é dita após as refeições mas\r\npode ser usada após ouvir uma história romântica.",
            "  ",
            "」",
            "Embora ele discordasse da frase pateta usada por ela, no\r\nfundo, Tatsuya sentiu o mesmo que Erika.",
            "Neste momento, a Sayaka diante dele neste momento não era\r\nmais uma ",
            "『garota aparentemente fofa",
            "』, mas\r\nrealmente uma ",
            "『linda garota",
            "』.",
            "「Hey, e você Kirihara-senpai? Desde quando você começou a\r\ngostar de Saya?",
            "」",
            "「....Você é uma mulher muito intrometida. Isso não é algo\r\nimportante. Não tem nada a ver com você de qualquer maneira.",
            "」",
            "「Isso mesmo, Erika. Não importa quando isso começou...",
            "」",
            "Tatsuya, que estava em silêncio até então, começou a falar\r\nem um tom maligno. Erika se virou para ele e tinha uma expressão que combinaria\r\ncom um ponto de interrogação acima de sua cabeça.",
            "「...O importante é que a Kirihara-senpai está totalmente\r\napaixonado por Mibu-senpai.",
            "」",
            "「Oq-oque-?",
            "」",
            "「Ehh...",
            "」",
            "「Eu não vou entrar em detalhes devido à privacidade, mas...\r\nquando eu vi a coragem de Kirihara enfrentando o líder de Blanche, eu sabia que\r\nele não perderia pra nenhum homem.",
            "」",
            "「Entendo... hey, Tatsuya-kun.",
            "」",
            "「Sim?",
            "」",
            "「Me conte sobre tudo depois.",
            "」",
            "「Chiba, sua desgraçada! Shiba também, se você contar a ela\r\nsobre isso, eu definitivamente ficarei com raiva!",
            "」",
            "「Eu não vou contar nada.",
            "」",
            "「Eh? Vamos lá, estará tudo bem.",
            "」",
            "「Maldita mulheeer!",
            "」",
            "Quando Kirihara se enfureceu e persegui Erika enquanto ela\r\ngritava ",
            "「kyaa kyaa",
            "」,\r\nos pais de Sayaka, as enfermeiras e a própria Sayaka apenas observaram e riram\r\ncalorosamente.",
            "Enquanto Tatsuya observava essa brincadeira de pega-pega com\r\nolhos quentes, ou melhor, mornos, Miyuki aproximou-se suavemente e se alinhou\r\nao seu lado.",
            "「Onii-sama.",
            "」",
            "「Sim?",
            "」",
            "Ele respondeu brevemente com o olhar ainda fixo em Erika e\r\nnos outros.",
            "「Miyuki sempre seguirá você, Onii-sama, onde quer que você\r\nvá. Mesmo se você fugir na velocidade do som ou mesmo se você atravessar o céu\r\ne voar até as estrelas.",
            "」",
            "「...Eu acho que o único que seria deixado para trás seria\r\neu, e não você.",
            "」",
            "Neste momento, Tatsuya expressou um sorriso um pouco triste.",
            "「Mas, por enquanto, acho melhor manter meus pés firmes no\r\nchão antes de mirar nos céus.",
            "」",
            "Miyuki retornou-lhe um sorriso travesso.",
            "「Devemos voltar para a escola então?",
            "」",
            "「Sim. Se eu não participar do treinamento da tarde, vou\r\nficar preso durante o fim de semana.",
            "」",
            "Miyuki entendeu que isso era uma piada. Então ela podia rir.\r\nAinda assim, neste momento, havia algo que Miyuki tinha que confirmar.",
            "「Onii-sama... não é a escola difícil para você? Em primeiro\r\nlugar, com suas habilidades, você não precisa realmente ir para a escola mas...\r\nmesmo assim você continua indo, apesar de receber todo esse desdém e desprezo.\r\nSe você está fazendo isso por mim...",
            "」",
            "「Miyuki.",
            "」",
            "Sua pergunta foi interrompida pela voz de Tatsuya.",
            "「Eu não estou frequentando a escola contra a minha vontade.\r\nEu entendo que esses dias são uma experiência que só posso aproveitar neste\r\nmomento. Ser capaz de ser um estudante normal junto a você é muito agradável\r\npara mim.",
            "」",
            "「Onii-sama...",
            "」",
            "「Então, vamos voltar a nossa vida ",
            "『cotidiana",
            "』\r\npor hoje.",
            "」",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCom um pouco de vergonha, Tatsuya estendeu a mão para Miyuki.\r\nAlegremente, Miyuki pegou essa mão.",
            "- Mas no final, Erika veio chorando para ele\r\nsobre perder o treino à tarde, e ele realmente acabou ficando preso no final de\r\nsemana."
      ]
}