{
      "Matrícula (I) - Capítulo 1 Pt. 8": [
            "A ",
            "『loja de bolos",
            "』 que Erika os trouxe foi de fato uma ",
            "『cafeteria francesa com deliciosa sobremesa",
            "』. Eles almoçaram lá e passaram algum tempo conversando alegremente (eram as três garotas falando, enquanto Tatsuya estava apenas ouvindo), e quando chegaram em casa, estava perto da noite.",
            "Não havia ninguém para recebê-los. A casa, que excedia a média em tamanho, parecia ser habitada apenas por Tatsuya e Miyuki.",
            "Ele foi para seu quarto e tirou o uniforme primeiro. Ele realmente não queria pensar que tal ",
            "『manto improvisado",
            "』 poderia afetá-lo tanto, mas, depois de tirar o blazer que foi intencionalmente feito para parecer ",
            "『diferente",
            "』, ele se sentiu um pouco mais leve. Ele zombou de seus próprios sentimentos e rapidamente terminou de trocar.",
            "Enquanto ele estava relaxando na sala de estar, Miyuki, que tinha acabado de se trocar, desceu de seu quarto um pouco depois. Mesmo que os materiais tenham feito um grande progresso, o design do vestuário manteve-se em grande parte o mesmo que há cem anos. Com suas lindas e brilhantes pernas reveladas por baixo da saia curta de um estilo do início deste século, Miyuki se aproximou dele.",
            "Por algum motivo, o senso de moda desta pequena irmã tendia a uma natureza mais reveladora em casa. Mesmo que ele parecesse estar mais ou menos acostumado a isso, sua feminilidade consideravelmente aumentada causou muitas vezes que Tatsuya se sentia incomodado sobre onde ele deveria colocar seus olhos.",
            "「Onii-sama, você gostaria de algo para beber?",
            "」 ",
            "「Parece bom. Eu gostaria de um café então.",
            "」",
            "「Certamente.",
            "」",
            "Enquanto se dirigia para a cozinha, um penteado estilo rabo de cavalo balançava atrás de suas costas esbeltas. Isso era para impedir que seu cabelo interferisse com seu trabalho de cozinha, mas, pelos vislumbres fugazes da nuca, que normalmente era coberta por seus longos cabelos, uma beleza indescritível irradiava do amplo decote de sua roupa.",
            "Em um país avançado onde o uso de robôs de automação residencial (HAR) era generalizado, as mulheres - assim como os homens - que se envolveram com o trabalho de cozinha pertenciam à minoria. Havia poucas pessoas que realizavam alguma culinária geral, como torrar o pão ou fazer o café com suas próprias mãos, a menos que fosse um hobby. E Miyuki pertencia a este grupo minoritário.",
            "Isso não foi porque ela era ignorante com máquinas. Quando os amigos viessem visitar, ela normalmente deixaria o HAR. Mas, quando estando acompanhada por apenas Tatsuya, ela definitivamente optaria por realizar as tarefas ela mesma.",
            "Os sons de moagem dos grãos e os sons borbulhantes de água fervente atingiram as orelhas de Tatsuya fracamente. Pode-se dizer que ela está muito obcecada para até mesmo ir a extensão de usar o mais simples filtro de papel, em vez de um modelo antigo de cafeteira. ",
            "Ele tentou perguntar-lhe uma vez, e sua resposta foi que ela queria fazer isso dessa maneira, então provavelmente era um hobby para ela. Ele também lembrou o momento em que ele perguntou se era um passatempo, e ela o olhava com um rosto amuado. De qualquer forma, o café que Miyuki fazia foi o mais adequado ao gosto de Tatsuya. ",
            "「Onii-sama, aqui está.",
            "」",
            "Ela colocou a xícara na mesa lateral, depois foi até o outro lado e sentou-se ao lado dele. O café na mesa era preto, enquanto o que ela segurava tinha leite adicionado.",
            "「Está excelente.",
            "」",
            "Não havia necessidade de complementar ainda mais. Só por isso, Miyuki abriu um sorriso. Então, examinando o rosto satisfeito de seu irmão mais velho com seus olhos sorridentes, um olhar aliviado apareceu em seu rosto quando ela trouxe a xícara para sua boca - esse era o hábito de Miyuki. ",
            "Com isso, os dois saborearam seus cafés. Nenhum deles iniciou uma conversa forçada.",
            "Ambos não foram incomodados com a presença de outra pessoa além deles mesmo. Os tempos em que se sentiam mal por não falar um com o outro por um longo período de tempo já está no passado. Os tópicos sobre os quais eles podiam falar eram abundantes. Hoje foi a cerimônia de entrada da escola. Eles fizeram novos amigos e, por algum motivo, encontraram colegas de classe preocupantes. Miyuki foi convidada pelo conselho estudantil como esperado. As coisas que poderiam ser lembradas, e as coisas que poderiam ser discutidas, eram demais para uma noite. Mas, voltado para o par de irmãos, em sua própria casa, eram apenas xícaras inclinadas em silêncio.",
            "「...É quase a hora de fazer o jantar.",
            "」",
            "Segurando o copo vazio, Miyuki levantou-se. Entregando o copo de café à mão estendida de sua pequena irmã, Tatsuya também se levantou.",
            "A noite foi se aprofundando como de costume para os dois irmãos."
      ]
}