{
      "Volume 3 - Capítulo 0": [
            "Atualmente, existem nove escolas mágicas ligadas a\r\nUniversidade Nacional da Magia em todo o país.",
            "A 1ª Escola Secundária em Kanto (Tóquio).",
            "A 2ª Escola Secundária em Kinki (Hyougo).",
            "A 3ª Escola Secundária em Hokuriku (Ishikawa).",
            "A 4ª Escola Secundária em Tokai (Shizuoka).",
            "A 5ª Escola Secundária em Tohoku (Miyagi).",
            "A 6ª Escola Secundária em San'in (Shimane).",
            "A 7ª Escola Secundária em Shikoku (Kochi).",
            "A 8ª Escola Secundária em Hokkaido.",
            "A 9ª Escola Secundária em Kyushu (Kumamoto).",
            "Estas são as únicas escolas secundárias mágicas no\r\npaís. Isso não é sobre ter apenas nove escolas secundárias associadas a\r\nUniversidade Nacional da Magia, mas sim que existem apenas nove escolas\r\nsecundárias que ensinam magia em seu currículo principal.",
            "Para dizer a verdade, o governo está mais do que\r\ninteressado em aumentar o número de escolas secundárias mágicas. No entanto,\r\neles são incapazes de fazer isso porque não conseguem assegurar magos\r\nsuficientes para atuarem como professores.",
            "A 1ª, 2ª e 3ª Escola aceitam 200 novos alunos por\r\nano, enquanto as outras seis recebem outros 100 alunos cada. No total, são 1200\r\nnovos estudantes por ano. Este é o limite máximo de quantos novos magos podem\r\nser produzidos por ano no país. Esse é aproximadamente o mesmo que número de\r\njovens com talentos mágicos efetivos que aparece em toda a população. Ao mesmo\r\ntempo, porém, acredita-se que, se mais oportunidades educacionais adequadas\r\npuderem ser oferecidas, a possibilidade de que jovens com talento mágicos de\r\ncrescimento lento sejam descobertos não é desprezível.",
            "A realidade, no entanto, é que apenas o\r\nfuncionamento dessas nove escolas secundárias mágicas consome totalmente os\r\nrecursos humanos deste país. Portanto, a única maneira de lidar com esse\r\ndéficit é pegar esses 1200 calouros por ano, treiná-los o máximo possível e\r\nelevar seus níveis de habilidade ao máximo. Ao fazer isso, o número de magos\r\naumentará gradualmente e, no futuro, espera-se que essa espiral positiva possa\r\nacabar com essa escassez de professores.",
            "Uma das medidas tomadas para esse propósito são as\r\ncompetições de nível escolar realizada entre as nove escolas de magia, buscando\r\nmelhorar as aspirações dos estudantes. A maior delas é a Competição das Nove Escolas,\r\nque ocorre no verão.",
            "Competição Nacional de Atletismo das Escolas\r\nSecundárias Mágicas.",
            "Todos os anos, uma seleção de estudantes das\r\nescolas mágicas de todo o país se reúne nesse evento, colocando seu orgulho\r\njuvenil em risco e escrevendo histórias de glória e frustração.",
            "É o maior palco para os estudantes das escolas\r\nmágicas brilharem, onde não apenas funcionários do governo e membros da\r\ncomunidade mágica estão reunidos, mas também empresas comuns nacionais e estrangeiras,\r\nque atraem muitos expectadores, pesquisadores mágicos e olheiros.",
            "\n",
            "E neste ano, mais uma vez, as cortinas desse evento\r\nimportante serão levantadas."
      ]
}