{
      "Competição das Nove Escolas (I) - Capítulo 1 Pt. 2": [
            "Desde que os exames haviam acabado, Tatsuya passou quase\r\ntodas as tardes após a escola na sede do Comitê de Moral Pública.",
            "Assim que as férias de verão acabassem, a eleição para o\r\nnovo Presidente do Conselho Estudantil seria realizada. Depois que o novo\r\npresidente fosse eleito, um novo Comitê de Moral Pública seria formado, assim\r\ncomo um novo chefe seria nomeado entre os membros.",
            "De acordo com a tradição - mais como um mau hábito, não\r\nhavia nenhum tipo de requisito necessário para se tornar o novo chefe do\r\nComitê. Geralmente, eles eram escolhidos com base nos registros não organizados\r\nde atividades.",
            "Dito isto, como Mari estava no comitê desde seu primeiro\r\nano, ela não havia se preocupado muito se havia ou não um sucessor. No entanto,\r\na aluna do 2ª ano que ela estava de olho para ser a próxima presidente não\r\ntinha nenhuma experiência com as atividades do comitê, então Mari queria\r\ndeixá-la na posição mais tranquila possível. ",
            "E para fazer isso, ela jogou toda a papelada necessária para\r\nTatsuya.",
            "「Estou começando a pensar que sou alguém mais\r\nbem-comportado do que esperava...",
            "」",
            "「Um menino bem-comportado que é um vilão em seu núcleo? Eu\r\nacho que essa sua dupla natureza é bastante interessante.",
            "」",
            "「....",
            "」",
            "Este comentário foi tão preciso que Tatsuya foi incapaz de\r\nresponder.",
            "「No entanto, desta vez estou grata pelo seu lado bom, já\r\nque sem a sua ajuda, estaríamos apenas repetindo os desastres passados.",
            "」",
            "Mari consolou-o desta maneira, provavelmente porque se\r\nsentia um pouco culpada ao ver Tatsuya silenciosamente esforçando-se em seu\r\ntrabalho. No entanto, Tatsuya não possuía personalidades divididas, nem estava\r\napenas ajudando a organizar o material - ele estava fazendo todo o trabalho\r\nsozinho. Então, essas palavras de conforto foram inúteis.",
            "「Mesmo assim, você começou a se preparar para a\r\ntransferência muito cedo, não?",
            "」",
            "Tatsuya fez uma pergunta casual sem parar suas mãos.",
            "Os documentos que ele estava preparando seriam concluídos em\r\nmenos de uma semana. Depois disso, contanto que ele não precise preparar nenhum\r\ndocumento mais detalhado, ainda restará dois meses até a nomeação. Além disso,\r\nnão havia garantias de que ninguém melhor apareceria ou algum grande incidente\r\nnão ocorreria durante esse período. Este não era o tipo de material que deveria\r\nser criado o mais rápido possível.",
            "「No momento em que os preparativos para a Competição das\r\nNove Escolas estiverem em pleno andamento, não teremos tempo para compilar\r\nisso. Assim que todos os membros forem selecionados, o treinamento irá começar,\r\ne então, teremos que ajustar os equipamentos, coletar e analisar os dados,\r\ntraçar estratégias... será uma loucura.",
            "」",
            "Após ouvir essas circunstâncias, Tatsuya refletiu sobre como\r\nisso não tinha nenhuma relação com ele.",
            "「...Quando a Competição das Nove Escolas será realizada?",
            "」",
            "No entanto, cortar a conversa bruscamente aqui seria\r\nestranho, então Tatsuya concentrou toda a sua atenção de volta na organização\r\ndos documentos enquanto perguntou isso.",
            "「Será em dez dias, de 3 a 12 de agosto.",
            "」",
            "「Isso é muito tempo.",
            "」",
            "「Hm? Você nunca o assistiu antes?",
            "」",
            "「Não, já que eu estou sempre ocupado com negócios menores\r\ndurante as férias de verão.",
            "」",
            "A resposta de Tatsuya confundiu Mari ainda mais.",
            "「Mas de acordo com Mayumi, sua irmãzinha vai assisti-lo\r\ntodos os anos, a ponto de ela se lembrar até em quais eventos nós competimos...",
            "」",
            "Tatsuya quase caiu na gargalhada.",
            "「Bem, não é como se estivéssemos juntos 365 dias por ano...\r\nOcasionalmente, nós nos movemos separadamente também.",
            "」",
            "「Hm? ...Bem, isso é verdade. É só que, sempre que olho para\r\nvocês dois, é como se vocês estivessem sempre junto um do outro.",
            "」",
            "「Em primeiro lugar, mesmo na escola estamos separados na\r\nmaioria das vezes.",
            "」",
            "Ao ser confrontada com esses fatos objetivos, Mari pareceu\r\nestar convencida por enquanto, embora ainda abrigasse certas dúvidas.",
            "「Se esse é o caso, não é de admirar que você estivesse\r\ncompletamente perdido quando comecei a falar sobre os preparativos para a\r\nCompetição das Nove Escolas.",
            "」",
            "「Sim, para ser honesto, eu nem sei quais competições estão\r\nsendo realizadas. Eu só sei sobre o ",
            "『Monolith Code",
            "』 e o ",
            "『Mirage\r\nBat",
            "』.",
            "」",
            "Embora Tatsuya estivesse conversando enquanto organizava os\r\ndocumentos, mas para ele, esse tipo de distração era algo benéfico que o\r\nafastava do tédio. Enquanto para Mari, que atualmente estava ociosa - ou\r\nmelhor, que não podia fazer nada - essa era uma boa maneira de passar o tempo.\r\nDevido a isso, Tatsuya era mais falador hoje do que o habitual.",
            "「Isso é porque esses dois são os mais famosos....",
            "」",
            "Mari inclinou a cabeça, como se não soubesse por onde\r\ncomeçar. Ela segurou seu punho diante de sua boca, como se estivesse prestes a\r\ntossir (embora ele não a ouviu tossir).",
            "「As competições na Competição das Nove Escolas exigem muito\r\nmais poder mágico mesmo em comparação a outras competições mágicas.",
            "」",
            "「Disso eu sei.",
            "」",
            "Tatsuya respondeu sem parar os dedos de trabalhar.",
            "「No passado, eles costumavam mudar os eventos todos os\r\nanos, mas nos últimos anos foram adotadas as mesmas seis competições. ",
            "『Monolith\r\nCode",
            "』,\r\n",
            "『Mirage\r\nBat",
            "』,\r\n",
            "『Ice\r\nPillars Break",
            "』, ",
            "『Speed ​​Shooting",
            "』, ",
            "『Cloud\r\nBall",
            "』\r\ne ",
            "『Battle\r\nBoard",
            "』.\r\nCompetições relacionados a combate como kenjutsu e artes marciais mágicas, e\r\ncompetições esportivas, como ginástica e basquete, são realizadas em um evento\r\ndiferente.",
            "」",
            "「Não é ",
            "『Cloud Ball",
            "』 e ",
            "『Battle\r\nBoard",
            "』\r\nmuito dependentes das habilidades físicas também?",
            "」",
            "「Bem, sim. Magos são ser humanos também, então não há razão\r\npara eles negligenciarem suas habilidades físicas. Mesmo em duelos entre magos,\r\nhá casos em que o indivíduo com habilidades físicas superiores saiu vitorioso.\r\nTenho certeza de que não preciso explicar esse ponto a você.",
            "」",
            "「Isso é verdade.",
            "」",
            "Tatsuya, que possui muitos exemplos recente em sua memória,\r\nconcordou sinceramente com as palavras de Mari.",
            "「Das seis competições, apenas ",
            "『Monolith\r\nCode",
            "』\r\né um evento de equipe, os outros cinco são disputas individuais.",
            "」",
            "「Não é ",
            "『Cloud Ball",
            "』 uma\r\npartida em duplas?",
            "」",
            "「Esta é a parte desagradável da Competição das Nove\r\nEscolas. Para enfatizar a importância do poder mágico, eles elaboraram uma\r\nregra que todas essas disputas sejam individuais. Eu tenho um panfleto que\r\nresume as regras, quer dar uma olhada?",
            "」",
            "「Claro, vou dar uma olhada depois.",
            "」",
            "Tatsuya parou de digitar e aceitou um pequeno panfleto de\r\nMari.",
            "「Huh, uma cópia impressa? Que incomum.",
            "」",
            "「Não é tão incomum quando se trata da Competição das Nove\r\nEscolas. A idéia que os terminais virtuais prejudicam as habilidades mágicas\r\nestá bem enraizada, afinal. Por outro lado, com exceção dos magos, há muito\r\npoucos usuários dos terminais do tipo tela hoje em dia. Mesmo entre os magos o\r\nnúmero de usuários de terminais virtuais está aumentando também.",
            "」",
            "「Entendo. É por isso que a Competição das Nove Escolas usa\r\ncópias impressas que não exigem o uso de dispositivos terminais.",
            "」",
            "「Oh? Então Tatsuya-kun prefere o uso de terminais virtuais?",
            "」",
            "Ela provavelmente ouviu os elementos críticos no tom de voz\r\nde Tatsuya. Com sua mente aberta e atitude impetuosa, aliado a sua falta de\r\nhabilidade em organização, era fácil esquecer que Mari era uma pessoa muito\r\nperspicaz.",
            "Tatsuya levou isso em consideração e selecionou suas\r\npalavras - sem interromper seu trabalho - com mais prudência.",
            "「A alegação que os terminais virtuais tem um efeito\r\nnegativo sobre os magos imaturos não é infundada. Especialmente para jovens que\r\nainda estão desenvolvendo suas habilidades. Eu também acredito que os jovens\r\nmagos deveriam evitar o uso de modelos virtuais. Mas em relação aos magos\r\nadultos, cujo poder mágico foi totalmente desenvolvido, eu não acho que exista\r\nalguma razão para impedi-los de usar modelos virtuais.",
            "」",
            "「...Suponho que esta seja outra maneira de encarar isso.\r\nForçar os adultos a abandonar a conveniência dos modelos virtuais simplesmente\r\nporque isso representa danos às crianças parece um pouco exagerado.",
            "」",
            "Houve uma breve pausa na conversa. Tatsuya estava ocupado\r\nrevisando as informações que ele colocara na tela, de modo que não tinha como\r\ndiscernir a expressão atual de Mari, mas imaginou que ela estaria considerando\r\nseu comentário anterior.",
            "Não importa o quão descontraída ela agisse normalmente, não\r\nhavia como disfarçar seu senso interior de seriedade. Por alguma razão, esse\r\nfato fez com que Tatsuya sorrisse um pouco.",
            "「...De qualquer forma, nós nos afastamos do assunto.",
            "」",
            "Mari parecia ter chegado a uma conclusão e, sem aviso\r\nprévio, retornou ao tópico da Competição das Nove Escolas.",
            "「A competição é dividida em Divisão Principal e Divisão dos\r\nNovatos, cada uma exigindo 10 homens e mulheres, para um total de 40\r\nestudantes. Somente alunos do 1º ano podem participar da Divisão dos Novatos,\r\nenquanto a Divisão Principal não tem restrições. Dito isto, cada competidor só\r\npode participar em dois eventos diferentes, então nenhum aluno do 1º ano\r\naparece na Divisão Principal. Bem, mesmo que não houvesse essa regra, não há\r\ncomo os alunos do 1º ano competirem contra o poder de fogo de um aluno do 2º ou\r\n3º ano. Até o ano passado, a Divisão dos Novatos não era separada por gênero,\r\nmas será a partir deste ano, assim como a Divisão Principal. Também até o ano\r\npassado, nenhuma aluna do 1º ano poderia competir em várias disputas, mas\r\nparece que será diferente esse ano.",
            "」",
            "Ficou claro que Mari tinha Miyuki em mente ao dizer isso,\r\nembora ela não tenha mencionado seu nome propriamente.",
            "Participar continuamente de competições de magia era\r\nextremamente desgastante para o corpo feminino. Não importava o quanto duro\r\nelas treinassem, suas estruturas física eram mais fracas por natureza. ",
            "‘Provavelmente, é melhor eu apoiá-la o máximo possível’",
            ",\r\npensou Tatsuya.",
            "「Das seis competições, quatro são destinadas a ambos os\r\ngêneros. ",
            "『Monolith Code",
            "』 é limitado a apenas os homens,\r\nenquanto ",
            "『Mirage Bat",
            "』 é exclusivo para as mulheres... Como\r\no ",
            "『Monolith\r\nCode",
            "』\r\né o único evento em que o combate direto ocorre, não estou surpresa que o\r\nevento seja apenas para homens.",
            "」",
            "Embora Mari estivesse dizendo isso, sua expressão facial\r\nclaramente contrariava essas palavras. De acordo com as informações que Tatsuya\r\nouviu no Comitê de Moral Pública, a magia de Mari era especializada em combate\r\nantipessoal, então ela deve ter se ressentido de ser excluída desse evento em\r\nparticular.",
            "「O número máximo de participantes para cada disputa é de\r\ntrês alunos por escola. Como os eventos são separados por gêneros, homens e\r\nmulheres são contados separadamente. Assim, independente de ser a Divisão\r\nPrincipal ou a dos Novatos, é uma estratégia comum selecionar 5 homens e 5\r\nmulheres para participar de duas disputas cada, enquanto os outros cinco só se\r\nconcentram em apenas uma. Quanto a decisão de quem competirá em cada evento,\r\nnós levamos em consideração se devemos deixar nossos jogadores fortes se dedicarem\r\na apenas uma disputa e assegurar a vitória ou, dependendo de onde os àses\r\ninimigos irão aparecer, enviá-los em dois eventos para garantir o máximo de\r\npontos possível... Como esta é uma competição baseada em equipes, todos esses\r\ndetalhes são muito importantes.",
            "」",
            "「Entendo.",
            "」",
            "「Além dos competidores, a Competição das Nove Escolas\r\npermite que cada escola traga quatro pessoas como conselheiros táticos, mas nem\r\ntodas as escolas aproveitam essa opção. Nossa escola sempre leva a quantidade\r\nmáxima de pessoal todos os ano, mas a 3ª Escola, por exemplo, opta por\r\nrenunciar a esse apoio tático, deixando seus competidores individualmente\r\ndecidirem suas estratégias.",
            "」",
            "「No entanto, ironicamente, eles são o nosso adversário mais\r\ndifícil.",
            "」",
            "「Nós só perdemos para eles duas vezes, uma vez três anos\r\natrás e a outra vez sete anos atrás. A Competição das Nove Escolas mudou para\r\nseu formato atual como um evento de verão dez anos atrás. Desde então, houve 9\r\ncompetições. Nossa escola foi a campeã 5 vezes, a 3ª Escola duas vezes, e a 2ª\r\nEscola e 9ª Escola venceram uma vez cada.",
            "」",
            "「Eu acredito que a meta deste ano é para o tricampeonato?",
            "」",
            "「Isso mesmo. Para nós, alunos do 3º ano, garantir esse\r\ncampeonato será a verdadeira vitória.",
            "」",
            "Os alunos do 3º ano da 1ª Escola eram conhecidos\r\npopularmente como ",
            "『a geração mais forte",
            "』.",
            "Saegusa Mayumi, Juumonji Katsuto e Watanabe Mari.",
            "Dois deles estavam diretamente ligados aos Dez Clãs Mestres,\r\nenquanto o terceiro possuía um talento que rivalizava com eles.",
            "Apenas o fato de todos os três estarem na mesma classe na\r\nmesma escola foi uma coincidência incrível. No entanto, mesmo ao excluir eles,\r\na escola ainda se orgulhava de ter vários outros alunos que se qualificaram\r\npara o Nível A (eles não conseguiram obter suas licenças devido a suas\r\nexperiências limitadas, mas suas capacidade bruta por si só foram suficientes\r\npara classifica-los com base nos padrões internacionais). ",
            "Para a Competição das Nove Escolas deste ano, a 1ª Escola\r\nfoi considerada favorita para vencer mesmo antes de anunciar sua lista de\r\nparticipantes. Mesmo que a Competição das Nove Escolas fosse usada como centro\r\nde apostas, ninguém considerava que valia a pena apostar esse ano – isso apenas\r\nmostrava o quão poderosa a 1ª Escola era.",
            "「Ouvi dizer que, se tudo correr conforme o planejado, a\r\nvitória da nossa escola é uma conclusão inevitável, certo?",
            "」",
            "「Provavelmente. Não há dúvidas em relação as habilidades\r\ndos competidores. Embora os pontos da Divisão dos Novatos serão adicionados,\r\ncontanto que não haja nenhum grande acidente, nós devemos ganhar com os pontos\r\nda Divisão Principal. Se existe uma preocupação real, eu diria que seriam\r\nengenheiros.",
            "」",
            "「Engenheiros? Você quer dizer o pessoal responsável ​​pela\r\nmanutenção dos CAD’s?",
            "」",
            "「Certo, exceto que o termo oficial usado na Competição das\r\nNove Escolas é Técnicos. Os CADs usados ​​na Competição das Nove Escolas\r\npossuem padrões de especificação pré-definidos, então apenas modelos que se\r\nencaixam nesses critérios são permitidos. Por outro lado, contanto que o\r\nhardware esteja dentro dessas especificações, os ajustes no software são\r\ntotalmente livres. Se os CAD’s podem ou não serem ajustados para tirar o máximo\r\nproveito dos competidores enquanto permanecer dentro das limitações é um dos\r\nprincipais fatores para as vitórias e derrotas.",
            "」",
            "A velocidade de ativação da sequência de ativação dependia\r\ncompletamente do hardware do CAD, mas a eficiência da construção das sequências\r\nmágicas foi fortemente influenciada pelo software do CAD. Em competições\r\nesportivas, onde a diferença de um único segundo poderia levar a vitória ou a\r\nderrota, a eficácia com a qual o software foi ajustado era de vital\r\nimportância.",
            "De forma alguma isso implica que, quanto mais complicado ou\r\ncomplexo o software for, melhor ele era. Um software que excedia as capacidades\r\ndo hardware irá interferir no funcionamento do mesmo, resultando em um baixo\r\ndesempenho. Como havia a limitação para o hardware, a seleção e ajusto do\r\nsoftware se tornou ainda mais importante.",
            "Tatsuya pensou que, sob essas condições, os resultados da\r\ncompetição poderiam mudar drasticamente dependendo das habilidades dos engenheiros.",
            "「Neste momento, há uma escassez de engenheiros talentosos\r\nno 3º ano quando comparados com o número de competidores qualificados. Mayumi e\r\nJuumonji são capazes de ajustar seus próprios CAD’s para que não tenham\r\nproblemas durante a competição, mas...",
            "」",
            "「....",
            "」",
            "Em outras palavras, Mari não era boa o suficiente para\r\najustar o dela.",
            "Tatsuya leu com precisão as implicações por trás dessas\r\npalavras vagas, mas precisamente por compreender isso, ele preferiu não dizer\r\nnada.",
            "Ele permitiu que sua atenção se afastasse dessa pequena\r\nconversa com Mari e mergulhasse nos arquivos de dados.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}