{
      "Competição das Nove Escolas (I) - Capítulo 1 Pt. 3": [
            "Os avanços na tecnologia de centralização do controle de\r\ntráfego resultaram em uma completa mudança na forma e funcionamento dos trens\r\nelétricos, tornando os gabinetes no principal meio de transporte público dentro\r\nda cidade. Todas as operações dos veículos ferroviários foram completamente\r\ncontroladas por uma sala de operação central, devido a garantir a segurança,\r\nconveniência e a capacidade de gerencial o alto nível de tráfego.",
            "Por outro lado, o avanço no sistema de controle de tráfego\r\nurbano não havia prosseguido como planejado. Embora um sistema de operação\r\nautomática conectando todas as rodovias já havia sido introduzido, o sistema de\r\ncontrole de veículos automotores individuais nas ruas e rodovias urbanas havia\r\nsido introduzido apenas experimentalmente em algumas grandes cidades e não\r\nchegou ao nível em que poderia se espalhar por todo o país. ",
            "Em vez disso, a inteligência artificial integrada para\r\nauxiliar o motorista foi melhorada dramaticamente. ",
            "Com exceção dos veículos automotores modificados\r\nilegalmente, os carros modernos eram incapazes de causar acidentes mesmo se\r\ntentassem (o carro de Katsuto foi capaz de invadir diretamente o esconderijo da\r\nBlanche porque era um carro modificado com base em modelos militares).",
            "Os veículos automotores exportados também possuíam o mesmo\r\nsistema de inteligência artificial. Como resultado, países menores que não\r\ntinham a capacidade de desenvolver sistemas de controle de tráfego em larga também\r\nse beneficiarem desse sistema e reduzir consideravelmente a frequência de\r\nacidentes. Assim, do ponto de vista internacional, os sistemas de controle\r\nindividuais superaram os sistemas de controle central.",
            "No entanto, ao preço do aumento da segurança, os novos\r\ncondutores - ou, para ser franco, os maus condutores - causavam\r\ncongestionamentos ao invés de acidentes. Isso era natural uma vez que, ao invés\r\nde um acidente causado por uma frenagem brusca, um congestionamento ocorreria\r\ndevido a desaceleração de todos os veículos posteriores.",
            "Assim, para evitar esse tipo de prejuízo social, o velho\r\nsistema de carteiras de motorista ainda foi mantido, embora a segurança não\r\nfosse mais sua prioridade.",
            "Na frente de sua nova moto elétrica, Tatsuya estava\r\nesperando sua irmãzinha sair. Tatsuya comprou esta moto depois de obter sua\r\nlicença no início de abril. Embora ela foi comprada estritamente para fins\r\npráticos e ele nunca a usou para viagens de lazer, ela já havia sido utilizada\r\nmuitas vezes. Mesmo assim, como Tatsuya cuidava da moto todos os dias, a moto\r\nainda transmitia a sensação de ser nova mesmo depois de dois meses.",
            "「Onii-sama, desculpe por deixá-lo esperando.",
            "」",
            "Tatsuya desviou seu olhar em direção a voz e encontrou sua\r\nirmã emergindo das luzes do portão.",
            "O cabelo comprido de Miyuki estava arrumado em um coque e\r\nela usava um traje de motociclista similar ao de Tatsuya. O traje se ajustou\r\nperfeitamente em seu corpo, destacando suas graciosas e imaturas curvas\r\nfemininas.",
            "Miyuki colocou o capacete que estava segurando em sua cabeça\r\ne, inconscientemente, levantou seu queixo. Ao ver sua irmã realizar esse\r\nmovimento tão naturalmente, Tatsuya sorriu ironicamente enquanto prendeu a alça\r\ndo capacete sob o queixo para ela. Miyuki encolheu o pescoço como se tivesse\r\ncócegas, ao que Tatsuya respondeu com um sorriso enquanto colocava seu próprio\r\ncapacete e montava a moto.",
            "Tatsuya levantou sua viseira e fez um sinal para Miyuki, que\r\nestava no em suas costas, segurar firme. ",
            "Depois de confirmar a sensação do corpo de Miyuki\r\npressionado contra suas costas e seus braços ao redor de sua cintura, Tatsuya\r\nbaixou sua viseira e elevou a saída do dispositivo de movimento contínuo\r\n(equivalente ao acelerador das motocicletas motorizadas).",
            "A motocicleta elétrica que os irmãos montavam avançou\r\nsilenciosamente sob o céu estrelado.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}