{
      "Competição das Nove Escolas (I) - Capítulo 1 Pt. 4": [
            "Seu destino era o templo de Yakumo. ",
            "No entanto, o objetivo esta noite era para o treinamento de\r\nMiyuki e não de Tatsuya.",
            "Miyuki já havia sido selecionada não oficialmente como\r\nparticipante da Competição das Nove Escolas, então ela estava se preparando\r\npara isso.",
            "As competições disputadas na Competição das Nove Escolas\r\nenfatizavam fortemente as habilidades mágicas mesmo quando comparadas a outras\r\ncompetições baseadas em magia. No entanto, isso não significava que as\r\nhabilidades físicas eram ignoradas. No ",
            "『Battle Board",
            "』,\r\nos competidores com reflexos mais rápidos e um melhor senso de equilíbrio\r\ntiveram a vantagem, enquanto o ",
            "『Cloud Ball",
            "』\r\nexigiu um alto condicionamento físico dependendo da tática escolhida.",
            "Para Miyuki, que se destacou em magias de desaceleração e\r\ncongelamento, ",
            "『Ice Pillars Break",
            "』 era praticamente uma competição\r\nfeita para ela. E, mesmo que ela disputasse a Divisão Principal ao invés da\r\nDivisão de Novatos, sua vitória ainda era quase certa. ",
            "No entanto, com o aumento no número de eventos devido a\r\ndivisão das competições individuais em gênero, Miyuki participaria do ",
            "『Mirage\r\nBat",
            "』\r\ntambém. Neste evento, ela teria que usar um bastão para atingir esferas de luz\r\nprojetadas no ar.",
            "Miyuki também recebeu treinamento marcial de Yakumo ao lado\r\nde Tatsuya, então ela possui habilidades físicas superiores ao que seu delicado\r\ncorpo sugere. Mesmo assim, dado que ela não havia muitas oportunidades\r\nultimamente para se exercitar, esse treinamento serviu como uma precaução para\r\no evento principal.",
            "Tatsuya desligou o motor perto da entrada de veículos e\r\nempurrou sua motocicleta para dentro do templo. Depois de deixar o veículo na\r\ngaragem do templo, os dois foram cumprimentar Yakumo.",
            "A essa hora, os alunos de Yakumo deveriam estar fazendo seus\r\npróprios treinamento noturno. ",
            "Assim como esperado, conforme ele foi se aproximando do dojo\r\nescuro, sons de passos ocasionais que não puderam ser completamente escondidos,\r\nrespirações sendo suprimidas e rangidos do assoalho foram ouvidos.",
            "Tatsuya lentamente abriu as portas antigas para evitar\r\ndistrair os discípulos em treinamento.",
            "Apesar de não ter feito barulho, uma kunai instantaneamente\r\nveio voando em direção a eles. Tatsuya usou sua luva à prova de lâmina e de\r\nbalas para desviá-la antes de puxar uma bola de chumbo escondida em seu traje e\r\ndisparar de volta.",
            "No entanto, Tatsuya não detectou sua ",
            "『hajikidama",
            "』\r\n",
            " o nome foi mantido em japonês devido a ser uma técnica ninja e não\r\nter uma tradução ‘ideal’ para o português",
            " (uma técnica para lançamento de\r\nbolas de chumbo ocultamente usando apenas a força do dedo. Uma técnica similar\r\nao ",
            "『shidan",
            "』\r\n",
            "técnica de arremesso com os dedos – geralmente, moedas/pedras",
            " )\r\nacertar qualquer alvo.",
            "「Parece que suas hajikidamas não melhoraram muito. Não se\r\nsinta relaxado apenas por possuir magia, você precisa praticar seu arremesso de\r\narmas de também. No entanto, você tomou a decisão correta em desviar a kunai em\r\nvez de pegá-la.",
            "」",
            "Não havia presença detectável, apenas a voz foi\r\nouvida. ",
            "Tatsuya disparou uma segunda hajikidama em direção à parede\r\ndo lado direito ao invés da direção frontal, de onde a voz foi ouvida.",
            "「Oh ho?",
            "」",
            "Juntamente com este grito surpreso, sinais de presença se\r\nespalharam como ondulações de onde Tatsuya havia atirado. ",
            "Tatsuya imediatamente agarrou Miyuki em um de seus braços e\r\nsaltou para trás. Uma fração de segundo depois, uma espada negra desceu\r\nverticalmente do teto, errando por um fio as costas de Tatsuya que protegia sua\r\nirmãzinha.",
            "Tatsuya rapidamente deu um passo com uma perna. No local\r\nonde Tatsuya havia pisado, um bokken pintado completamente preto foi impedido\r\nde se mover.",
            "Yakumo, ao tentar puxar a espada para um segundo golpe,\r\npercebeu que era incapaz de movê-la, desistiu dessa ideia e a abandonou.",
            "「...Sensei, essa foi uma maneira bastante violenta de\r\ncumprimentar as pessoas.",
            "」",
            "「...Oh? Não era a sua hajikidama preenchida com intenção de\r\nmatar?",
            "」",
            "Mestre e discípulo encararam um ao outro na escuridão, e em\r\nseguida, trocaram sorrisos perversos.",
            "Felizmente, o rosto completamente vermelho de Miyuki,\r\nenterrada nos braços de Tatuya, estava escondido pela escuridão - pelo menos\r\nera o que Miyuki pensava, mas Tatsuya já havia notado através de seu corpo\r\nrígido, enquanto Yakumo havia detectado através de sua respiração irregular.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}