{
      "Competição das Nove Escolas (I) - Capítulo 1 Pt. 6": [
            "Não é preciso mencionar que as escolas secundárias mágicas\r\ntambém incluíam aulas sobre assuntos gerais não relacionados a magia. Um deles\r\nera a educação física, que ainda exibia a cena onde os garotos queimavam seus\r\nespíritos de luta mais intenso do que o necessário quando as aulas envolviam\r\njogos em equipe.",
            "A aula de hoje foi legball.",
            "A enciclopédia descrevia essa competição como uma derivação\r\ndo futsal, com o campo sendo coberto por uma caixa transparente com numerosos\r\npequenos orifícios. No entanto, diferente do futsal, os jogadores usavam\r\ncapacetes de proteção e o contato da cabeça e das mãos na bola é proibido (Como\r\nnota adicional, os ",
            "『jogos com bola dentro de uma caixa transparente",
            "』\r\nfoi uma das características das tendências esportivas desde os anos 2080).",
            "Embora ocasionalmente essa competição seja disputada em\r\nconjunto com a magia, os jogos eram na maior parte do tempo disputados sem ela,\r\ne a aula de hoje também usou a regra de não-magia.",
            "O legball utilizava uma bola leve e altamente elástica, e as\r\nparedes e o teto que cercavam o campo tinham propriedades repulsivas. Este foi\r\num jogo rápido e feroz, que exigiu incrível agilidade e força dos jogadores\r\nenquanto eles perseguiam a bola, que quicava de cima para baixo, da direita\r\npara esquerda, como uma bolinha de pinball, para chutá-la em direção ao gol\r\nadversário. Devido a essas características, ele era um esporte altamente\r\npopular como entretenimento.",
            "Neste momento, as alunas do primeiro ano das turmas E e F\r\nestavam fazendo uma pausa e torcendo pelos alunos de suas salas.",
            "「Saia do meu caminho!",
            "」",
            "Leo estava correndo para recuperar a bola.",
            "Como a bola usada no legball era extremamente dinâmica,\r\ndriblar como no futebol ou futsal era muito difícil, então raramente isso\r\nocorria. A estratégia básica era usar as paredes ou o teto para passar a bola\r\nentre os cinco jogadores da equipe e então chutar ao gol. O momento correto de\r\npegar os rebotes era fundamental para decidir o resultado.",
            "「Tatsuya!",
            "」",
            "Correndo pelo campo, Leo lançou a bola para Tatsuya no\r\nmeio-campo com um chute forte. ",
            "Se Tatsuya tentasse dominar a bola com seu peito ou abdômen,\r\nele poderia ser derrubado no chão, então ele chutou a bola para cima para matar\r\nseu impulso, e a prendeu embaixo do seu pé depois dela ricochetear no teto e\r\ncair.",
            "Depois de receber este passe com um julgamento preciso de\r\numa máquina, Tatsuya chutou a bola contra a parede lateral para passar a bola.",
            "O destino do passe era um jovem esbelto. Em vez de esbelto,\r\nseria mais apropriado descrevê-lo como bem tornificado e, ainda assim, ele\r\nrecebeu o passe em alta velocidade de Tatsuya em um único movimento e sem\r\nqualquer recuo. ",
            "Com a bola nos pés, ele apontou e chutou em direção ao gol\r\ninimigo.",
            "Uma campainha eletrônica soou anunciando o gol, acompanhada\r\npelos aplausos das garotas que assistiam.",
            "「Esse cara não é ruim.",
            "」",
            "Leo, chegando ao lado de Tatsuya, elogiou honestamente o\r\njovem.",
            "「Sim, ele fez boas leituras e seu corpo é mais ágil do que\r\nparece.",
            "」",
            "Tatsuya ficou levemente surpreso com as habilidades físicas\r\nque superaram suas expectativas. Claro, essa não foi a primeira vez que eles\r\ntiveram aula de educação física junto, eles estavam na mesma classe há 3 meses.\r\nTatsuya pensou que conhecia as habilidades do garoto até certo ponto, e seu\r\npasse anterior foi ajustado para estar dentro do alcance em que ele podia\r\nlidar, mas essa pessoa - Yoshida Mikihiko - ainda tinha uma capacidade de\r\nmovimento maior do que Tatsuya pensava.",
            "Havia apenas 25 colegas de classe, então era natural que\r\ntodos soubessem os nomes uns dos outros. Além disso, Tatsuya sabia mais do que\r\napenas seu nome. ",
            "Yoshida Mikihiko era um descendente direto da Família\r\nYoshida - uma família renomada por sua magia antiga.",
            "Tatsuya ouviu dizer que a Família Yoshida era uma família\r\nantiga e que transmitia uma magia sistemática externa classificada como ",
            "『Magia\r\nEspiritual",
            "』, sendo herdada através dos métodos tradicionais de\r\ntreinamento. Como era um método tradicional de treinamento, provavelmente\r\nestava centrado no asceticismo ",
            "é uma doutrina que considera a disciplina e\r\no autocontrole sobre o corpo e espírito um caminho imprescindível em direção a\r\nDeus, a verdade ou a virtude.",
            " . Assim, era possível deduzir que os\r\nmembros dessa família eram fisicamente bem treinados.",
            "No entanto, a aparência de Mikihiko não exibia nenhum traço\r\ndisso. Isso foi a principal fonte da surpresa de Tatsuya",
            "‘Um falcão estava espreitando com suas garras\r\nescondidas em um lugar tão inesperado’",
            "... Enquanto pensava nisso,\r\nTatsuya aplicou um voleio e mandou a bola em direção ao gol inimigo.",
            "A partida foi dominada devido as habilidades de Tatsuya e os\r\noutros dois, resultando em uma vitória esmagadora.",
            "Tatsuya, que retornou para a área de observação, caminhou\r\njunto com Leo para perto de Yoshida Mikihiko, que havia se sentado um pouco\r\nafastado.",
            "「Bom jogo.",
            "」",
            "No momento em que Tatsuya falou, sua respiração se tornou\r\nperfeitamente uniforme.",
            "「Vocês também.",
            "」",
            "Respondeu Yoshida Mikihiko que, assim como Tatsuya, já não\r\ntinha sua respiração irregular.",
            "Tatsuya não havia construído amizade com todos os colegas de\r\nclasse. Uma parte de seus colegas de classe o tratavam com uma atitude um tanto\r\nhostil, talvez devido a sua personalidade anti-social ou algum outro motivo,\r\nentão apenas metade dos alunos do 1º-E conversavam normalmente com ele. No\r\nentanto, Mikihiko era ainda menos social que Tatsuya, e ele nunca o viu\r\nconversar com algum de seus colegas de sala. Na orientação realizada após a\r\nmatrícula, ele foi o único a se retirar da sala de aula. Mesmo Leo, que possui\r\num círculo social muito mais amplo do que Tatsuya, apenas cumprimentou\r\nformalmente Mikihiko até agora.",
            "「Você é muito bom, Yoshida. Não leve isso a mal, mas isso\r\nfoi bastante inesperado.",
            "」",
            "O desempenho de Mikihiko parecia ter lembrado Leo de algo,\r\nentão ele convidou Tatsuya - Tatsuya foi o primeiro a fazer uma saudação, mas\r\nfoi Leo quem sugeriu isso – para ir até onde Mikihiko estava sentado.",
            "O tom de Leo era descontraído, podendo soar como\r\nexcessivamente familiar para alguns ou rude para outros.",
            "「Mikihiko.",
            "」",
            "Mas Mikihiko pareceu influenciado pela atitude franca de\r\nLeo.",
            "「Eu não gosto quando as pessoas se referem a mim pelo nome\r\nda minha família, então apenas me chame pelo nome.",
            "」",
            "E ele respondeu com uma atitude amigável até então sem\r\nprecedentes.",
            "「Ok, então me chame de Leo.",
            "」",
            "Apesar do número de atividades que envolvem toda a classe\r\ntenha diminuído em comparação com o século passado, ainda era estranho ter esse\r\ntipo de conversa três meses depois do início do ano letivo. Isso foi devido a\r\nMikihiko ter construído uma parede entre ele e os outros, inclusive seus\r\ncolegas de turma. ",
            "Talvez essa reação extravagante tenha sido provocada devido\r\na satisfação após um exercício extenuante. No entanto, independente das\r\ncircunstâncias, essa foi uma boa oportunidade.",
            "「Posso te chamar de Mikihiko também? Claro, você pode se\r\nreferir a mim como Tatsuya.",
            "」",
            "「Ok, Tatsuya.",
            "」",
            "Depois de responder as palavras de Tatsuya em um tom\r\ndescontraído, Mikihiko exibiu uma expressão um pouco embaraçada.",
            "「Para falar a verdade, eu queria falar com você há um\r\ntempo.",
            "」",
            "Primeiras impressões eram uma coisa misteriosa. Às vezes,\r\nnão importa o quanto você fale, a impressão inicial pode continuar imutável, em\r\noutras, no entanto, uma única sentença é suficiente para mudar drasticamente a\r\nimpressão que você teve até o momento. Para Tatsuya, sua impressão sobre\r\nMikihiko mudou de ",
            "『anti-social",
            "』 para ",
            "『tímido",
            "』.",
            "「Que coincidência. Na verdade, eu também.",
            "」",
            "Ambos estão matriculados como alunos do Curso 2 -\r\nsubstitutos, mas eles garantiram a primeira e a terceira colocação nos exames\r\nteóricos entre todos os calouros. Embora as habilidades práticas sejam mais\r\nenfatizadas, não era estranho que eles se interessassem um pelo outro.",
            "「...De alguma forma, me sinto excluído.",
            "」",
            "Independentemente dos motivos de Mikihiko, Leo não achava\r\nque Tatsuya mostraria interesse em alguém apenas devido a isso. Pelo contrário,\r\nLeo percebeu que havia algo a mais, levando assim a se sentir excluído. ",
            "No entanto, a palavras seguinte de Mikihiko rapidamente\r\ndissiparam essa sensação. ",
            "「Você está se preocupando demais, Leo. Eu queria falar com\r\nvocê também.",
            "」",
            "A razão disso não foi por causa das palavras atenciosas de\r\nMikihiko, que ele pensara ser anti-social até antes dessa conversa...",
            "「Não importa o que você diga, é raro alguém ser paciente\r\npara manter um relacionamento longo com Erika.",
            "」",
            "...Mas por essa palavras que lhe causaram surpresa.",
            "「Isso... eu não sei como responder.",
            "」",
            "Leo franziu o rosto ao ouvir Mikihiko tratar ele e Erika\r\ncomo um casal, o que acabou levando Tatsuya e Mikihiko a começarem a rir. Após\r\num momento, no entanto, Tatsuya sentiu-se intrigado nas palavras ditas por\r\nMikihiko, então, ele imediatamente percebeu a razão pela qual Mikihiko havia atraído\r\nsua atenção.",
            "「Mikihiko, você conhece Erika há algum tempo?",
            "」",
            "Essa não foi uma pergunta com intenções ocultas, mas quando\r\nTatsuya viu a expressão ",
            "『Droga!",
            "』 de\r\nMikihiko, ele decidiu rapidamente mudar de assunto.",
            "「Bem, sim. Somos o que vocês chamam de ",
            "『amigos\r\nde infância",
            "』, eu acho?",
            "」",
            "「Erika, por que você está falando como uma pergunta?",
            "」",
            "No entanto, a consideração de Tatsuya falhou devido a\r\nchegada da garota.",
            "「Nos conhecemos quando tínhamos dez anos, então não tenho\r\ncerteza se podemos ser chamados de ",
            "『amigos de infância",
            "』. Além\r\ndisso, não nos vimos fora da escola nos últimos seis meses e ele tem me evitado\r\ndurante as aulas.",
            "」",
            "Erika, que subitamente entrou na conversa, respondeu à\r\npergunta de Mizuki sem prestar atenção a Tatsuya e os outros.",
            "「Hey, o que você acha, Tatsuya-kun?",
            "」",
            "De repente, Erika procurou a opinião de Tatsuya. Ela estava\r\nagindo em seu próprio ritmo como de costume.",
            "「Isso deve contar como amigos de infância, certo?",
            "」",
            "E Tatsuya, que respondeu também de forma casual e sem\r\nqualquer hesitação, poderia ser dito a mesma coisa. ",
            "Leo e Mikihiko não haviam ficado em silêncio por estarem\r\natordoados com o comportamento ilógico de Erika. Seus olhos arregalados\r\nexpressavam claramente isso.",
            "O código de vestimenta em 2095 dC incentivou as pessoas a\r\nnão expor sua pele em locais públicos. Como a escola é um ambiente público, era\r\nobrigatório usar o blazer do uniforme mesmo no verão, e as alunas eram\r\nobrigadas a usar meia-calças opacas sob suas sais ou legging que cobrem até o\r\ntornozelo.",
            "No entanto, essa regra não se aplicava aos uniformes\r\nesportivos. Os uniformes dos clubes atléticos geralmente não eram repreendidos\r\nmesmo que deixassem os membros exposto. E essa regra também não era aplicada as\r\naulas de educação física. Tatsuya e os outros estudantes do sexo masculino\r\nestavam usando shorts que se estendiam até acima dos joelhos, enquanto Mizuki\r\nusava uma bermuda que cobria metade da coxa. Pode-se dizer que esse era o\r\nuniforme padrão feminino nas aulas de educação física. ",
            "E quanto a Erika... ",
            "Bem, suas pernas estavam completamente nuas.",
            "Do seu quadril abaixo, tudo foi exposto ao calor sufocante\r\ndo verão. Não havia nada em sua roupa de baixo que pudesse ser usada para\r\nmedição. E a camita de manga curta que ela usava se estendia até sua cintura,\r\nfazendo parecer que ela estava usando apenas roupas intimas.",
            "Suas coxas eram um pouco torneadas, mas não rígidas. O leve\r\navermelhado em sua pele devido ao sol apenas realçava seu tom claro original.",
            "「Erika, o que você está vestindo?!",
            "」",
            "Depois de finalmente recuperar seu juízo, Mikihiko a\r\nquestionou com uma voz falha e seu rosto ficou vermelho, embora não devido aos\r\nraios UV do sol – o que era compreensivo. Havia muitas oportunidades para\r\nobservar garotas exibindo suas pernas fora da escola, então ele já devia estar\r\nfamiliarizado com isso, mas o charme de Erika era o suficiente para fazer com\r\nque os garotos da mesma idade percam a compostura.",
            "「O que você quer dizer? Essa é o uniforme esportivo\r\ntradicional feminino.",
            "」",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCom apenas um olhar era fácil perceber em que estado a mente de Mikihiko\r\nestava, mas Erika não fez nenhuma menção a isso. Ela apenas inclinou a cabeça\r\npara o lado e respondeu de volta com uma expressão de surpresa no rosto. Além\r\ndisso, ela não parecia estar vestida assim apenas para provocar seu amigo de\r\ninfância.",
            "「Tradicional?!",
            "」",
            "No entanto, Mikihiko não entendeu deste modo e recebeu isso\r\ncomo uma provocação, tornando seu rosto ainda mais vermelho devido a sua\r\nirritação.",
            "「Sério? Eu pensei que era apenas uma legging com design\r\nincomum.",
            "」",
            "Contudo, quando Tatsuya interveio e desviou o ataque, ele\r\nimpediu que a atitude de Erika apenas irritasse involuntariamente ainda mais\r\nMikihiko.",
            "「Isso não é uma legging.",
            "」",
            "No final, o alvo apenas foi alterado de Mikihiko para\r\nTatsuya, mas, a julgar pela expressão de Tatsuya, ele possuía muito mais resistência\r\na isso do que Mikihiko. Não, talvez seja mais apropriado dizer que Tatsuya não\r\nera sensível o suficiente para cair em pequenas provocações.",
            "「Mas isso não é uma roupa íntima, certo?",
            "」",
            "「Eu não tenho um hobby de sair apenas com roupa intima sem\r\numa saia ou algo assim! Isso é chamado de bloomers.",
            "」",
            "「Bloomers? Soa como vassoura ",
            "pequeno jogo de palavras,\r\n‘bloomers’ soa similar a ‘broom’, que significa vassoura em inglês",
            " , eles\r\ncostumavam usar isso durante a limpeza?",
            "」",
            "「Não seja idiota! Eu não acabei de dizer que estes são\r\nuniformes esportivos femininos!",
            "」",
            "No fim, foi Erika que acabou deprimida, pois ela estava com\r\ndificuldades em julgar se Tatsuya estava se fazendo de bobo ou não.",
            "「Falando de bloomers, acho que já ouvi falar sobre eles.",
            "」",
            "Leo parecia finalmente ter se recuperado.",
            "「Durante a época da imoralidade, as estudantes do\r\nsecundário e colegial os vendiam para homens de meia idade em troca de\r\ndinheiro...",
            "」",
            "....No entanto, talvez fosse melhor para ele e Erika se ele\r\ntivesse continuado congelado.",
            "「Cale a boca, idiota!",
            "」",
            "Erika, com seu rosto vermelho como beterraba, explodiu em\r\nindignação e chutou a canela de Leo, que estava sentado com um joelho para\r\ncima, o mais forte que podia. ",
            "Leo caiu e agarrou sua canela com dor, enquanto Erika pulava\r\nsobre um pé. Aparentemente, essa disputa verbal e física terminou em derrota\r\nmútua.",
            "Comparado com o jogo anterior, ou seja, o jogo de Tatsuya e\r\ncompanhia, este estava muito mais parelho. Ambos os lados estavam marcando gols\r\nde forma alternada. ",
            "As habilidades das duas equipes eram similares. No entanto,\r\neram apenas comparadas a alunos do ensino médio.",
            "Por esse motivo, havia muito poucas alunas assistindo. Bem,\r\nelas também estavam em aula, então não poderiam permanecer por muito tempo. Ao\r\ncontrário de outras disciplinas e exercícios mágicos, as aulas de educação\r\nfísica eram supervisionadas por instrutores qualificados (isso demonstrava a\r\nraridade dos professores que podiam ensinar magia em relação aos professores de\r\ndisciplinas gerais).",
            "「Eu não posso acreditar nisso. O seu cérebro está entupido\r\ncom esse tipo de bobagem?",
            "」",
            "Atualmente, Erika e Mizuki eram as únicas alunas que\r\npermaneceram na zona de observação dos meninos.",
            "「Oh, cale a boca. Isso é o que vi nos livros que li.",
            "」",
            "Do olhar de desprezo de Erika, Leo percebeu que sua posição\r\nera bastante desfavorável, então ele apenas respondeu com um tom leviano, não\r\nse atrevendo a encará-la diretamente.",
            "Não perseguir alguém além do necessário poderia ser dito\r\ncomo um dos pontos positivos de Erika.",
            "「Que tipos de livros você está lendo... Falando nisso, Miki\r\nestava olhando da mesma maneira para mim. Essas roupas são realmente tão\r\nexcitantes?",
            "」",
            "Ou talvez seja apenas um capricho dela.",
            "「Erika-chan... eu acho que seria melhor se você usar uma\r\ncalça legging normal.",
            "」",
            "Dado o tom relutante de Mizuki, ela provavelmente estava em\r\num estado de ",
            "‘mesmo que eu pense isso, eu não deveria mencionar’",
            ".",
            "「Isso é verdade... não foi tão confortável para se mover\r\nquanto eu imaginava. Pelo contrário, é um pouco apertado.",
            "」",
            "Dois dos estudantes do sexo masculino imediatamente viraram\r\no rosto, mas felizmente Erika não percebeu.",
            "「Hm~... quando eu o retirei do armário, eu pensei que seria\r\nbom, pois não estava sendo usado e o tamanho era adequado, mas acho que vou\r\nvoltar a calça regular, assim como Mizuki sugeriu.",
            "」",
            "「Sim, eu acho que é o melhor.",
            "」",
            "Isso não era algo para se insistir tanto, mas Mizuki\r\nassentiu várias vezes.",
            "「Hm?",
            "」",
            "Assim, Mizuki pareceu ficar um pouco atrasada no ritmo, mas,\r\nde certo modo, isso era uma parte de sua personalidade.",
            "「A propósito, Erika-chan, que é ",
            "『Miki",
            "』?",
            "」",
            "Os ombros de Mikihiko, que ainda estava com o rosto virado,\r\nficaram tensos. No entanto, Erika, que não notou isso, apontou em direção as costas\r\ndele. (Havia dúvidas se ela teria optado por uma ação diferente caso tivesse\r\npercebido isso).",
            "「Porque o nome dele é Mikihiko, por isso, Miki.",
            "」",
            "Mikihiko virou-se quase ao mesmo tempo que Erika pronunciou\r\nessas palavras.",
            "「O que você quer dizer com ",
            "『por isso",
            "』?",
            "」",
            "Aparentemente, Mikihiko foi incapaz de ignorar esse ",
            "『apelido",
            "』.",
            "「O que você está questionando? Miki é a abreviação de\r\nMikihiko.",
            "」",
            "「Eu já te falei inúmeras vezes! Não me chame por um nome\r\ntão feminino!",
            "」",
            "No entanto, Erika não parecia estar nem um pouco perturbada.\r\nAparentemente, ela já estava acostumada com essa reação.",
            "「Eh? Então você prefere Hiko-kun?",
            "」",
            "Ao invés disso, Erika até adotou uma expressão facial de\r\ncrítica a Mikihiko, como se dissesse ",
            "『Por que você não disse\r\nantes?",
            "』.",
            "「Por que isso está acontecendo?! Não decida unilateralmente\r\nencurtar os nomes das outras pessoas!",
            "」",
            "「Então você quer que eu te chame de Mikihiko? Eh~...\r\nMikihiko Mikihiko Mikihiko Mikihiko... Isso é muito difícil, então eu não quero\r\nte chamar assim.",
            "」",
            "Mikihiko não foi o único que achou isso ridículo.",
            "「Além disso, você não acha que é embaraçoso?",
            "」",
            "「O que você quer dizer com isso?",
            "」",
            "Erika, de pé, subitamente se inclinou sobre ele.",
            "「",
            "Mikihiko-kun...",
            "」",
            "Ao aproximar seu rosto de forma sugestiva de Mikihiko, que\r\nestava sentado, ela sussurrou seu nome com uma voz doce.",
            "Sua fúria foi abalada devido a agitação e Mikihiko ficou sem\r\npalavras.",
            "「",
            "...Quem é esse?",
            "」",
            "Não apenas a pessoa em questão, até Leo ficou perturbado. A\r\nprovocação de Erika foi bastante destrutiva.",
            "「Como é? Embaraçoso, não?",
            "」",
            "Aparentemente, o cabelo de Erika parecia crescer em um ritmo\r\nacelerado, e o comprimento médio que ele tinha na época da matrícula tornou-se\r\nquase semi-longo em apenas três meses. Ela revelou um sorriso de satisfação\r\nenquanto passava seus cabelos por trás da orelha.",
            "Ainda assim, Mikihiko era teimoso e não havia desistido,\r\nembora não conseguisse esconder seu nervosismo.",
            "「Ne-nesse... nesse caaso....",
            "」",
            "「Oh, ele está gaguejando...",
            "」",
            "Mizuki sussurrou de repente. De fato, sua personalidade\r\ntambém pode ser bastante implacável.",
            "Felizmente, Mikihiko não teve margem suficiente para ouvir\r\nas palavras de Mizuki.",
            "「Apenas me chame pelo nome da minha família então!",
            "」",
            "「Eh? Eu pensei que Miki odiava que outras pessoas o\r\nchamassem pelo sobrenome.",
            "」",
            "Esse comentário se mostrou bastante insensível. O rosto de\r\nMikihiko se apertou. ",
            "Seu rosto vermelho e estado perturbado eram os mesmos de\r\nantes. No entanto, o motivo de sua raiva era vergonha. Além disso, Tatsuya\r\nsentiu que Mikihiko atualmente escondia emoções sombrias, semelhantes ao ódio.",
            "「Erika, você não precisa retornar em breve?",
            "」",
            "Tatsuya interrompeu a conversa entre os dois e dirigiu a\r\natenção de Erika para si mesmo, desconsiderando a possibilidade de ser chamado\r\nde intrometido. Ele apontou discretamente para trás, onde o treinador (o\r\nprofessor de educação física) estava observando eles com uma expressão amarga.",
            "「Droga! Te vejo você mais tarde, Tatsuya-kun!",
            "」",
            "「Eh? Erika-chan, espere por mim!",
            "」",
            "Erika saiu correndo com Mizuki a seguindo apressadamente.\r\nTatsuya acenou para a figura de suas costas recuando com um sorriso irônico no\r\nrosto.",
            "Após um silêncio constrangedor...",
            "「Sinto muito por arrastar você.",
            "」",
            "Mikihiko se curvou e disse. Aparentemente, ele está ciente\r\nde sua situação, mas parece haver circunstâncias familiares profundamente\r\nenraizadas que ainda o levam a perder o controle.",
            "「Talvez minha interferência tenha sido desnecessária.",
            "」",
            "Essas não eram palavras de conforto, mas os verdadeiros\r\npensamentos de Tatsuya. Parece que esta não foi a primeira vez que isso\r\naconteceu, e talvez Erika tenha irritado Mikihiko intencionalmente. Permitir\r\nque a frustração oculta e as emoções internas sejam liberadas pode ser a melhor\r\nmaneira possível de evitar cicatrizes emocionais.",
            "「Não, esse não é o caso, especialmente porque ainda estamos\r\nem aula.",
            "」",
            "No entanto, a razão que Mikihiko mencionou foi precisamente\r\no motivo da interferência de Tatsuya. Para tudo existe tempo e lugar adequados.\r\nAlém disso, Tatsuya não gostaria de se envolver nos problemas pessoais de\r\nMikihiko – ou de Erika e Mikihiko.",
            "「Deixando isso de lado, você com certeza está calmo,\r\nTatsuya.",
            "」",
            "A mudança repentina de tópico por Mikihiko pode ser devido a\r\nele ter percebido os sentimentos de Tatsuya de ",
            "『não\r\nestou interessado em ficar emaranhado",
            "』.",
            "「O que você quer diz?",
            "」",
            "Dada a conversa até este ponto, Tatsuya entendeu que\r\nMikihiko era bastante sensível aos sentimentos e emoções dos outros, ao\r\ncontrário de sua atitude em sala de aula. No entanto, essa mudança de tópico\r\nfoi repentina demais, de modo que ele não pode acompanhar.",
            "「O que eu...",
            "」",
            "Parece que Mikihiko não tinha formulado adequadamente seus\r\npensamentos antes de falar, então ele não foi capaz de transmitir adequadamente\r\no seu significado.",
            "「Bem... quero dizer, a aparência de Erika não pareceu\r\nafetá-lo nem um pouco.",
            "」",
            "Isso foi um pouco vago como exemplo, mas ele deve estar\r\nconfuso ou desesperado.",
            "「...Eu fiquei um pouco surpreso devido a sua chegada\r\nrepentina, no entanto, ela não estava expondo tanta pele, estava? Eu acho que\r\nera mais conservador do que um maiô ou um collant.",
            "」",
            "Tatsuya estava pensado ",
            "‘do que diabos você está\r\nfalando?’",
            ", mas, considerando que hoje foi a primeira vez que eles se\r\nreuniram, as coisas ficariam ruins se ele dissesse isso. Como resultado de\r\nescolher uma resposta mais neutra, a conversa se tornou um pouco monótona quando\r\nouvida por terceiros.",
            "「Você não se importa porque é menos provocativo do que um\r\nmaiô ou um collant... de alguma forma, isso me impressiona de maneira errada.",
            "」",
            "Da perspectiva de um adolescente, o ponto de vista de Leo\r\nestava adequado.",
            "「...Você amadureceu rápido demais, Tatsuya.",
            "」",
            "Mesmo Mikihiko, que havia levantado a questão inicialmente,\r\nestava agora fazendo um comentário rude sobre ele.",
            "Provavelmente porque ambos foram vítimas da provocação de\r\nErika e sentiram alguma conexão, eles selecionaram como seu alvo.",
            "「Não acho que Tatsuya amadureceu demais, apenas que o\r\nparâmetro dele é muito elevado. Com uma irmã tão linda quanto a dele, a maioria\r\ndas garotas não seria capaz de atrair sua atenção.",
            "」",
            "「Hm... você provavelmente está certo. Ela é Miyuki-san,\r\ncerto? Quando eu a vi pela primeira vez durante a cerimônia de entrada, eu\r\nfiquei mais surpreso do que fascinado. Não podia acreditar que uma garota tão\r\nbonita realmente existisse no mundo.",
            "」",
            "「Oh? Tatsuya, ele está de olho em sua irmãzinha fofa. Como\r\nirmão dela, o que você tem a dizer?",
            "」",
            "Com um sorriso malicioso, Leo perguntou a Tatsuya. No\r\nentanto, não foi Tatsuya que o respondeu, mas Mikihiko, que acabara de ser\r\ntraído por seu companheiro.",
            "「Pare com isso. Esse não é o caso! Eu poderia no máximo\r\nconversar com ela, mas qualquer coisa além disso me faz tremer só de pensar. Se\r\neu estivesse procurando para uma namorada, gostaria de encontrar alguém mais\r\nfácil e confortável de se lidar.",
            "」",
            "Leo assentiu profundamente nas palavras de Mikihiko – seu\r\naceno foi tão profundo que pareceu intencionalmente exagerado.",
            "「Você está certo. Além disso, ela é uma bro-con hardcore e,\r\npara chegar até ela, você precisa passar pelo invencível irmão mais velho\r\nsis-con... O obstáculo é muito alto.",
            "」",
            "「Leo... Parece que preciso ter uma conversa longa e\r\nprofunda com você em algum momento.",
            "」",
            "「Uh, assustador! Eu vou passar, obrigado. Não quero colocar\r\nminha vida em risco por algo assim.",
            "」",
            "Leo tremeu de uma forma exagerada no olhar pesado de\r\nTatsuya.",
            "Embora Leo estivesse fingindo como em um teatro, seus tremores\r\npareciam derivar de uma ansiedade genuína, despertando um grande interesse de\r\nMikihiko enquanto ele olhava para os dois.",
            "Leo era mais alto que Tatsuya, e seus membros também eram\r\nmais espessos de maneira proporcional. A partir de sua performance durante a\r\npartida disputada por eles antes, não parece haver diferença entre suas\r\nagilidades.",
            "Há rumores de que Tatsuya estudou ninjutsu com um professor\r\nrenomado, mas suas habilidades eram realmente tão avassaladoras? ",
            "O suficiente para superar seu déficit no poder mágico? ",
            "Mikihiko não sabia por que ele atraiu o interesse de\r\nTatsuya, mas ele sabia desde o começo porque ele estava interessado em Tatsuya.",
            "Mikihiko estava interessado no segredo por trás da força de\r\nTatsuya. Ele era um estudante recém-matriculado do Curso 2 que poderia\r\nenfrentar alunos veteranos do Curso 1 e triunfar. Mikihiko queria saber como\r\nTatsuya obteve tal poder.",
            "Para Mikihiko, encontrar uma maneira de preencher a lacuna\r\nno poder mágico era um desejo urgente. ",
            "Uma alternativa para o ",
            "『poder",
            "』 que\r\nele perdeu há um ano.",
            "Até um ano atrás, Mikihiko era uma estrela dentro da família\r\nYoshida e elogiado como um prodígio. Sua ",
            "『Magia de Invocação",
            "』,\r\na técnica principal de magia transmitida pela Familia Yoshida, foi avaliada\r\ncomo superior a até mesmo seu irmão mais velho, que havia sido escolhido como\r\npróximo líder da família.",
            "Até o acidente, Mikihiko sempre se viu como um dos fortes\r\ndesde que se lembrava, portanto, ele é incapaz de suportar ser relegado aos\r\nfracos. ",
            "Ele sabia que estava sendo ansioso. Devido a isso, ele\r\npercebeu que estava se isolando desnecessariamente e que seu estado mental\r\natual, incapaz de relaxar, estava o esgotando mais que o necessário. Ainda\r\nassim, ele não poderia deixar as coisas permanecerem assim.",
            "Durante o ano passado, ele trabalhou duro em busca de conhecimento.\r\nEle também começou a treinar de forma séria as artes marciais que até então não\r\nestava interessado. Mesmo assim, ele foi incapaz de preencher esse sentimento\r\nde perda.",
            "Foi por isso que Tatsuya, um estudante com habilidades e\r\ncapacidades mágicas inferiores, mas que ainda assim era capaz de derrotar\r\nveteranos com habilidades mágicas superiores, não havia como não despertar o\r\ninteresse de Mikihiko.",
            "‘Uma técnica de combate próximo capaz de superar a lacuna\r\nde poder mágico?’",
            "Mikihiko queria que Tatsuya e Leo lutassem um contra o outro\r\naqui para que ele pudesse ver com seus próprios olhos.",
            "E, subconscientemente, ele também gostaria de lutar contra\r\nTatsuya.",
            "「Mikihiko?",
            "」",
            "「Ah?",
            "」",
            "E provavelmente essa foi a razão pela qual, ao ouvir seu\r\nnome sendo chamado de repente, Mikihiko caiu em uma postura de combate.",
            "Vendo sua reação, tanto Tatsuya quanto Leo forçaram um\r\nsorriso amargo.",
            "「Hey, isso é perigoso....",
            "」",
            "「O que há de errado? Primeiro você ficou quieto de repente,\r\ne agora você caiu nessa postura.",
            "」",
            "「Ah, não... não foi nada, me desculpe.",
            "」",
            "Mikihiko não tinha escolha a não ser se desculpar sem jeito.\r\nOriginalmente, ele não era muito bom em se comunicar.",
            "A atmosfera amigável tornou-se instável e, mesmo que Tatsuya\r\ne Leo fizeram diversas piadas, o clima original não foi restaurado até o final\r\ndas aulas.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}