{
      "Competição das Nove Escolas (I) - Capítulo 1 Pt. 8": [
            "A reunião de preparação para a Competição das Nove Escolas\r\nrealizada na sede do Grupo de Gerenciamento de Clubes foi envolvida por uma\r\natmosfera tensa antes mesmo do seu início.",
            "Os alunos que desempenharem um papel de destaque em suas\r\ncompetições receberiam crédito extra em suas notas. No entanto, apenas por ser\r\nselecionado como um dos competidores lhes concederia uma isenção para tarefas\r\nde casa de longo prazo – um privilégio de classe A para os padrões de qualquer\r\npessoa. Isso não se restringia apenas aos competidores, mas também aos alunos\r\nselecionados como engenheiros.",
            "A Competição das Nove Escolas é um evento de grande\r\nimportância para a escola, e é um ótimo status para os estudantes serem\r\nselecionados como representantes. Devido a isso, é inevitável que essa reunião\r\npara decidir os membros finais criasse uma atmosfera de nervosismo e ansiedade.",
            "- Se Tatsuya fosse meramente um espectador, ele teria olhado\r\npara seus senpais e colegas do mesmo ano com simpatia. No entanto, agora que\r\nele estava em uma posição onde poderia ser escolhido, tudo o que ele poderia\r\nfazer era reprimir seu desejo de soltar um suspiro deprimido e esperar que essa\r\nreunião terminasse o mais rápido possível.",
            "Não é como se ele estivesse desinteressado na Competição das\r\nNove Escolas.",
            "Tatsuya também tinha o desejo de usar suas habilidades\r\ncontra outros magos da mesma idade, embora fosse um tipo de anseio diferente do\r\nseu desejo de realização pessoal intelectual que buscava ao realizar melhorias\r\nnos CAD’s no laboratório de seu pai.",
            "Embora Tatsuya tenha sido ",
            "『criado",
            "』 para\r\nter menos emoção do que uma pessoa comum, ele ainda estava na idade do excesso\r\nde energia e entusiasmo. Então, não importa o que seus colegas diziam sobre\r\nele, ele não era maduro o suficiente para não estar interessado em competir com\r\nos outros.",
            "Mas, para esse fim, ele teria que lidar com o orgulho, o\r\nciúme, a vaidade, o desgosto e outras emoções relacionadas presentes nessa\r\nreunião. Isso era algo melancólico para ele.",
            "Ignorando seus pensamentos - obviamente -, os assentos na\r\nsala de conferência foram gradualmente sendo preenchidos. Depois que todos os\r\nassentos foram ocupados, Mayumi sentou-se na cadeira de liderança.",
            "「Agora, vamos começar a reunião de seleção de membro para a\r\nCompetição das Nove Escolas.",
            "」",
            "Assim, foi iniciada uma reunião em larga escala que incluía\r\nos senpais do 2º e 3º ano que já haviam sido notificados extraoficialmente de\r\nsua participação como competidores/engenheiros, os líderes dos clubes de cada\r\ncompetição, os membros do Conselho Estudantil (no entanto, Miyuki permaneceu\r\ncuidando da sala do Conselho Estudantil na ausência deles) e os membros do\r\nGrupo de Gerenciamento de Clubes.",
            "O assento destinado a Tatsuya foi um assento de observação\r\nigual aos demais candidatos.",
            "Não há dúvidas que em qualquer grupo que exceda um\r\ndeterminado tamanho existiram pessoas perspicazes que logo encontrariam o\r\nelemento estranho entre eles. Como esperado, imediatamente após o início da\r\nreunião, o tópico se voltou para o motivo de um aluno do primeiro ano do Curso\r\n2 estar presente aqui.",
            "Isso não implicava que não havia pessoas presente com uma\r\nboa impressão de Tatsuya. Pelo contrário, surpreendentemente, havia muitos com\r\nopinião positiva sobre ele.",
            "Diferente de seus colegas do mesmo ano, parecia haver um\r\nconsentimento por parte dos senpais de que Tatsuya, apesar de ser um aluno do\r\nCurso 2, era um caso especial devido ao seu histórico como membro do Comitê de\r\nMoral Pública.",
            "Apesar disso, havia muitos com opiniões contrárias. Suas\r\noposições não eram claras ou racionais, mas uma oposição passiva e emocional.\r\nDevido a isso, o debate sobre ele começou a andar vagarosamente em círculos,\r\nsem uma perspectiva de conclusão a vista.",
            "「Em suma...",
            "」",
            "De repente, uma voz solene dominou a sala de conferência.",
            "Embora a voz não fosse particularmente alta, todos no local\r\nparara suas discussões desordenadas e se voltaram para o orador.",
            "O chefe do Grupo de Gerenciamento de Clubes, Juumonji\r\nKatsuto, que havia permanecido em silêncio até então, retornou um olhar para a\r\nlinha de visão concentrada nele antes de começar a falar:",
            "「Eu entendo que o problema é que não estamos familiarizados\r\ncom o nível de habilidade que Shiba possui. E se for é caso, acredito que a\r\nmelhor solução é verificar suas habilidades em primeira mão.",
            "」",
            "A grande sala ficou em silêncio.",
            "Essa foi uma solução simples e eficaz que traria um\r\nresultado que ninguém poderia reclamar, no entanto, devido aos riscos\r\nenvolvidos, ninguém havia mencionado.",
            "「...Essa é uma boa sugestão, mas como devemos fazer isso?",
            "」",
            "「Devemos fazer ele realizar um ajuste agora.",
            "」",
            "A resposta de Katsuto a Mari, que quebrou o silêncio com sua\r\npergunta, foi mais uma vez clara e simples.",
            "「Se você quiser, eu posso ser a cobaia.",
            "」",
            "Os CADs fornecidos atualmente no mercado devem ser ajustados\r\nde acordo com seus respectivos usuários. Se houver dez magos, serão necessários\r\n10 ajustes diferentes, mesmo que todos usem o mesmo modelo.",
            "Os magos absorvem as sequências de ativação construída pelo\r\nCAD diretamente para seu subconsciente. Em outras palavras, a mente do mago é\r\ncompletamente indefesa contra seu próprio CAD. ",
            "Nos últimos anos, os CAD’s foram equipados com uma função de\r\najuste que torna a leitura da sequência de ativação mais rápida e suave, mas\r\nisso possui uma forte influência sobre a mente do usuário. Se o processo de\r\najuste fosse feito incorretamente, não só a eficiência mágica diminuiria, mas\r\ntambém efeitos colaterais como desconforto, dores de cabeça, tontura e náuseas\r\nou, em casos mais graves, sofrerá danos mentais, como alucinações. Portanto,\r\nCAD’s mais recente e avançados exigem um ajuste muito mais preciso.",
            "Sendo assim, confiar o ajuste do CAD a um engenheiro mágico\r\nem que não se tem confiança em sua capacidade é um ato que apresenta grande\r\nrisco para o usuário. A iniciativa voluntária de Katsuto foi corajosa, mesmo\r\nque tenha sido ele quem havia apresentado essa sugestão.",
            "「Não, fui eu quem o recomendou, então eu assumirei esse\r\npapel.",
            "」",
            "Mayumi imediatamente se ofereceu para substituí-lo. Embora\r\nseja um declaração baseada em seu sendo de responsabilidade, se você olhar por\r\noutra perspectiva, isso implicava que ela não confiava totalmente em Tatsuya, o\r\nque o deixou bastante desconfortável.",
            "「Não, por favor, deixe-me fazer isso.",
            "」",
            "No entanto, a candidatura voluntária de Kirihara em seguida\r\nfoi bastante surpreendente quanto agradável – Tatsuya considerou a coragem\r\nexibida por ele bastante reconfortante.",
            "As instalações para ajuste dos CAD’s da escola disponível\r\npara os funcionários e estudantes estava localizada no prédio de habilidades\r\npráticas. No entanto, eles decidiram trazer para a sala de conferência um\r\ndispositivo de ajuste móvel - o mesmo que seria utilizado na Competição das\r\nNove Escolas - para a realização do teste, em vez de utilizar o equipamento\r\ninstalado no prédio de habilidades práticas.",
            "Um CAD de acordo com as especificações da Competição das\r\nNove Escolas também foi preparado para o ajuste.",
            "Os preparativos para a realização do teste, pelo menos no\r\nque diz respeito aos equipamentos, estavam progredindo de forma hábil e rápida,\r\npor outro lado, o atraso na seleção dos competidores estava evidente.",
            "Os membros do Conselho Estudantil e os vários líderes dos\r\nclubes estavam todos ao redor de Tatsuya, que se sentou em frente ao\r\ndispositivo de ajusto, e Kirihara, que estava sentado no outro lado do\r\ndispositivo – embora ambos não podiam se ver.",
            "Primeiro, a inicialização do dispositivo de ajuste. A partir\r\ndesse ponto, vários olhares desagradáveis foram fixados nos movimentos da mão\r\nde Tatsuya, mas para Tatsuya, que operava diariamente um dispositivo de ajuste\r\nmuito mais complexo do que esse, ele não teria problemas em realizar esse\r\nprocedimento mesmo enquanto dormindo. Ele completou rapidamente os preparativos\r\nque antecedem a medição enquanto ignorava os olhares irritantes com um rosto\r\nsem expressão.",
            "「Minha tarefa é copiar as configurações do CAD de\r\nKirihara-senpai para o CAD da competição e ajustá-lo para uso imediato, mas sem\r\nalterar as sequências de ativação, correto?",
            "」",
            "Tatsuya confirmou mais uma vez as condições do teste.",
            "「Sim, por favor, faça isso.",
            "」",
            "Ao ver Mayumi assentir, Tatsuya balançou a cabeça levemente.\r\nNão verticalmente, mas horizontalmente.",
            "「...O que foi?",
            "」",
            "「Não é recomendável copiar as configurações de um CAD para\r\noutro com especificações diferentes.... Mas não há como evitar. Vamos colocar a\r\nsegurança em primeiro lugar, então.",
            "」",
            "「?",
            "」",
            "Mayumi não foi a única que ficou confusa. ",
            "『Copiar\r\nas configurações de um CAD",
            "』 é uma prática comum quando o usuário\r\ntroca seu equipamento, portanto, eles não entenderam qual era o problema de\r\nTatsuya com isso.",
            "No entanto, os membros da equipe técnica, incluindo Azusa,\r\npareciam entender o significado por trás do comentário de Tatsuya. Suas reações\r\nforam divididas em dois tipos; aqueles que acenaram levemente com a cabeça e\r\naqueles com um rosto sorridente.",
            "Tatsuya não falou mais nada e começou a trabalhar.",
            "Primeiro, ele pediu emprestado o CAD de Kirihara e o\r\nconectou ao dispositivo de ajuste.",
            "A extração dos dados de configuração é semi-automática e não\r\né uma operação em que as diferenças de habilidade são exibidas.",
            "No entanto, Tatsuya não copiou os dados de configuração\r\ndiretamente para o CAD de competição, mas criou um local na área de trabalho e\r\nos armazenou lá, o que fez várias pessoas mostrarem uma expressão ",
            "『Oh?",
            "』.",
            "Em seguida, ele mediu as características pessoais das ondas\r\npsions de Kirihara.",
            "Seguindo as instruções de Tatsuya, Kirihara colocou o fone\r\nde ouvido na cabeça e colocou suas duas mãos no painel de medição.",
            "Este também era um procedimento normal - se o equipamento de\r\najuste possuir uma função de ajuste automático, ele realizaria todos os ajustes\r\nautomaticamente e o processo seria concluído apenas conectando os CAD’s e\r\nrealizando a medição de ondas psions. Este seria praticamente o fim do\r\nprocedimento quando os alunos ajustam seus próprios CAD’s usando o equipamento\r\nda escola. ",
            "No entanto, as habilidades de um engenheiro estão em acessar\r\no sistema operacional do CAD manualmente e realizar ajustes com maior precisão\r\ndo que a função de ajuste automático.",
            "「Obrigado, senpai. Você pode tirá-lo agora.",
            "」",
            "Kirihara removeu o fone de ouvido quando Tatsuya lhe enviou\r\num sinal que a medição estava concluída.",
            "Em um situação normal, o próximo passo seria conectar o CAD\r\na ser ajustado e, em seguida, realizar pequenos ajustes nos dados que a função\r\nde ajuste automático forneceu. No entanto, para fazer isso, era necessário que\r\no CAD já estivesse configurado – nesse caso, com os dados de configuração já\r\ncopiados.",
            "A maioria das pessoas que observavam pensou que Tatsuya\r\ncometeu um erro na ordem do procedimento. E, como se para provar essa hipótese,\r\nTatsuya estava olhando para a tela sem se mover. ",
            "No entanto, ele não parecia estar perdido devido a errar a\r\nordem do procedimento. Não havia essa sensação de desamparo. O que havia era um\r\nolhar excessivamente sério a ponto de assustar.",
            "Incapaz de conter sua curiosidade, Azusa esticou seu pescoço\r\ne olhou a tela por cima do ombro de Tatsuya.",
            "「Uh?",
            "」",
            "No momento seguinte, ela levantou sua voz de forma idiota\r\nque era totalmente incompatível com a imagem de uma jovem donzela.",
            "Tatsuya não moveu uma pálpebra para esse barulho.",
            "‘O que aconteceu?’",
            " Hesitando em perguntar qual\r\nera o problema, Mayumi e Mari também olharam para a tela pelo lado de Azusa – e\r\nambas mal conseguiram suprimir suas vozes de escapar.",
            "Os gráficos resultantes da medição que deveriam ser exibidos\r\nnão estavam lá, em vez disso, uma infinidade de números e letras estavam\r\nfluindo em alta velocidade pela tela. As duas mal conseguiram distinguir alguns\r\ndos números aleatoriamente, pois seus olhos não conseguiam acompanhar os\r\ncaracteres fluindo.",
            "O fluxo de caracteres parou de repente. Isso demorou apenas\r\nalgumas dezenas de segundos, e não fazia sequer cinco minutos desde que Tatsuya\r\ncomeçou a olhar para a tela.",
            "Tatsuya conectou o CAD de competição no equipamento de\r\najuste imediatamente após a rolagem automática para e começou a digitar com\r\nfervor.",
            "Uma após a outra, várias janelas foram abertas e fechadas na\r\ntela.",
            "Apenas Azusa percebeu que duas janelas permaneceram abertas.\r\nUma dela era os dados originais dos resultados das medições que acabara de\r\nacontecer, enquanto a outra janela era os dados originais de configuração\r\ncopiados do CAD inicial.",
            "Neste momento, poucas pessoas entendem o quão avançadas é o\r\nprocedimento realizado diante deles. A grande maioria deles provavelmente ficou\r\nfascinada com a velocidade do input ",
            "input é a entrada de dados no sistema",
            "\r\ncom apenas o teclado, algo incomum nos dias de hoje. No entanto, o que Azusa\r\nacreditava ser verdadeiramente surpreendente era sua habilidade de compreender\r\nos resultados das medições das características pessoais das ondas psions a partir\r\ndos dados brutos.",
            "Isso significava que ele poderia aplicar todos os resultados\r\nda medição no ajuste, desde que dentro das capacidades do dispositivo. Este é\r\num processo de ajuste completamente manual que não depende da função de ajuste\r\nautomático do equipamento.",
            "Diante do olhos dela, os dados de configuração salvos\r\ntemporariamente na área de trabalho foram reescritos em uma velocidade\r\nincrível.",
            "A tela ainda mostrava os dados brutos como anteriormente,\r\nmas Azusa mal conseguia compreender as configurações finalizadas.",
            "Isso foi, sem dúvidas, uma configuração que adotou ",
            "『segurança\r\nem primeiro lugar",
            "』 por uma grande margem. Com essa\r\nconfiguração, os riscos ao usuário são menores do que comparado ao usar o\r\najuste automático e, além disso, tornou-se possível fornecer ao CAD sequências\r\nde ativação muito mais eficientes.",
            "Na realidade, não havia mais a necessidade de um teste\r\nprático. As habilidades desse aluno do primeiro ano são superiores a de\r\nqualquer um de nossa equipe técnica.",
            "Azusa decidiu que iria arrastar Tatsuya para a equipe, não\r\nimporta o que.",
            "Sob a condição de ",
            "『não alterar nenhuma das sequências de\r\nativação",
            "』, o processo de ajuste terminou rapidamente. Mesmo para os\r\nespectadores, esse processo foi tão rápido que pareceu sem graça.",
            "O teste foi realizado imediatamente.",
            "A tensão no rosto de Kirihara, que era tão sutil que os\r\nobservadores nem notaram, ainda estava na categoria ",
            "『divertida",
            "』.",
            "E durante a execução, nenhum acidente ou pequeno\r\ninconveniente ocorreu. O CAD que Tatsuya ajustou funcionou ",
            "『exatamente\r\nda mesma forma",
            "』 que o CAD favorite de Kirihara.",
            "「Kirihara, como você se sente?",
            "」",
            "「Não há problemas. Comparado com o meu, eu não sinto\r\nnenhuma incongruência.",
            "」",
            "Kirihara respondeu imediatamente à pergunta de Katsuto.",
            "Estava claro para todos que essa não foi uma avaliação\r\nsuperestimada baseada em amizade pessoal. Se alguém conhecesse parcialmente a\r\nconexão entre Kirihara e Tatsuya – o incidente em que Kirihara foi subjugado à força\r\npor Tatsuya depois que ele invadiu a performance do Clube de Kendo durante a\r\nsemana de recrutamento de clubes em abril –, era impossível para eles\r\nacreditarem que Kirihara tentaria proteger Tatsuya. Contudo, mesmo sem esse ",
            "『mal-entendido",
            "』,\r\ntodos que estavam presentes entenderam que o CAD estava funcionando sem\r\nproblemas apenas observando a invocação da magia.",
            "No entanto, é difícil ver o fato de que ",
            "『a\r\nmagia foi capaz de ser invocada sem problemas",
            "』 como um resultado\r\ndiferente de mediano.",
            "「...Parece que ele tem alguma habilidade, mas não parece\r\nser o suficiente para ser um dos representantes da escola.",
            "」",
            "「E o tempo gasto foi também foi mediano. Eu não acho que\r\nseu desempenho foi bom.",
            "」",
            "「E seu método de ajuste é estranho. Pode haver algum\r\nsignificado por trás disso, mas...",
            "」",
            "Como esperado, os participantes do segundo ano foram os\r\nprimeiros a reagir negativamente a este resultado aparentemente normal.",
            "Isso não foi apenas devido à rebeldia contra sua seleção\r\nexcepcional, mas também porque foi uma recomendação especial da presidente do\r\nConselho Estudantil. Havia também um lado deles que, inconscientemente,\r\nesperavam uma demonstração de habilidades de alto nível.",
            "「Eu apoio totalmente a entrada de Shiba-kun na equipe!",
            "」",
            "Foi Azusa, no entanto, que se opôs contra isso. Sua\r\nexpressão tímida usual desapareceu como se nunca houvesse existido.",
            "「A técnica que ele mostrou agora diante de nós é tão\r\navançada que estudantes do ensino médio sequer conseguem imaginar. Pelo menos,\r\nrealizar todos os ajustes manualmente não é algo que eu posso imitar sem\r\nutilizar a função de ajuste automático.",
            "」",
            "「...Pode até ser uma técnica avançada, mas se o resultado\r\nfor medíocre, qual é o sentido disso...?",
            "」",
            "「Pode parecer medíocre na superfície, mas o conteúdo é\r\ncompletamente diferente! É incrível como ele não reduziu a eficiência e ainda\r\nmanteve uma grande margem de segurança!",
            "」",
            "「Nakajou-san, se acalme... Eu acho que, em vez de obter uma\r\nmargem desnecessariamente grande de segurança, não seria mais apropriado\r\naumentar a eficiência?",
            "」",
            "「Isso é... provavelmente porque foi tão repentino...",
            "」",
            "Infelizmente, Azusa não era alguém que poderia ser chamada\r\nde eloquente, então seu ímpeto rapidamente esfriou.",
            "Nesse momento, quando parecia que Azusa estaria encurralada,\r\num estudante levantou a mão pedindo a palavra, atraindo a atenção de todos os\r\npresentes.",
            "「O CAD que Kirihara possui é um modelo com especificações\r\nmais altas do que o da competição. Entretanto, apesar das diferenças nas\r\nespecificações, acredito que a habilidade para fazer o usuário não sentir\r\nqualquer diferença deve ser bastante elogiada.",
            "」",
            "「Eh?... Hattori-kun?",
            "」",
            "Surpreendentemente, foi Hattori quem veio a resgate.",
            "「Presidente, eu também apoio a adição de Shiba a equipe\r\ntécnica.",
            "」",
            "「Hanzou-kun?",
            "」",
            "O rosto de Mayumi também foi incapaz de esconder sua\r\nsurpresa.",
            "No entanto, Hattori, apesar de seus sentimentos interiores,\r\nexpressou francamente sua opinião sem hesitar (na superfície), apesar da\r\navaliação negativa de si que sua ",
            "respeitada?",
            " presidente do Conselho Estudantil mostrou. ",
            "Esse ‘?’ é\r\nintencional do autor devido a um jogo de palavras em que ",
            "敬愛\r\nsignifica tanto ‘respeito’ como ‘afeição’",
            "「A Competição das Nove Escolas é um evento que afeta o\r\nprestígio de nossa escola. Acredito que devemos escolher os membros com as\r\nmaiores habilidades, independentemente de seus status. O trabalho do técnico é\r\napoiar os competidores para que eles possam competir com maior facilidade.\r\nAssim como Nakajou disse, uma habilidade que fez Kirihara dizer que ",
            "『não\r\nsentiu nenhuma incongruência",
            "』 deve ser considerada de alto nível.\r\nNa situação atual em que estamos lutando para encontrar candidatos a técnico,\r\nnão é o momento de se ater a coisas como ele ser um aluno do primeiro ano ou\r\nnão haver precedentes para isso.",
            "」",
            "Farpas poderiam ser percebidas aqui e ali nas palavras\r\neloquentes que expressavam os verdadeiros pensamentos de Hattori.",
            "No entanto, o fato de Hattori ter apoiado a entrada de\r\nTatsuya na equipe técnica teve um impacto grande o suficiente para mudar a\r\natmosfera da reunião.",
            "「Eu acho que a opinião de Hattori está correta. Shiba\r\ndemonstrou habilidades que são do mais que suficiente para qualificá-lo como um\r\ndos membros representantes da escola. Eu também apoio Shiba a se juntar à\r\nequipe de técnicos.",
            "」",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCom Katsuto declarando seu apoio enquanto a oposição estava em silêncio,\r\na maioria das pessoas se decidiu."
      ]
}