{
      "Matrícula (I) - Capítulo 2 Pt. 1": [
            "Ele acordou para o segundo dia de sua vida escolar assim como em qualquer outro dia. Embora ele tenha começado a frequentar o ensino médio, isso não significou que o ciclo de rotação da Terra fosse afetado.",
            "Ele lavou levemente o rosto - já que ele devia lavá-lo novamente mais tarde - e vestiu seu traje usual. Então, ele desceu as escadas para a sala de jantar e viu que Miyuki tinha começado a tomar café da manhã.",
            "「Bom dia, Miyuki. Você acordou cedo hoje.",
            "」",
            "Ainda era o inicio do amanhecer, e ainda não havia nenhum sinal do sol da primavera. Ainda era muito cedo para ir à escola. A primeira aula era às 8 da manhã e a viagem para a escola levaria cerca de 30 minutos, por isso seria ideal sair da casa às 7:30 da manhã. Preparar o café da manhã, comer, limpar... se considerarmos o tempo necessário para tudo isso, ainda haveria mais de uma hora de tempo extra.",
            "「Bom dia, Onii-sama... por favor, sirva-se.」 ",
            "「Obrigado.",
            "」",
            "Ela lhe entregou um copo de suco fresco. Depois de um agradecimento sincero, ele esvaziou o copo de uma só vez e depois deu para a mão estendida de Miyuki. - Miyuki tinha uma compreensão perfeita do padrão de respiração de Tatsuya.",
            "No momento exato que ele estava prestes a dizer \"Estou saindo\" para sua pequena irmã, que se virava em direção ao balcão da cozinha, Miyuki de repente parou seus movimentos e se virou para ele novamente.",
            "「Onii-sama, eu estava pensando se poderia ir com você hoje...",
            "」",
            "Ao dizer isso, ela levantou uma cesta cheia de sanduíches. Parecia ser mais preciso dizer que 『acabou de fazer o café da manhã』 em vez de 『começou a fazer o café da manhã』.",
            "「Eu realmente não me importo, mas ... você irá com seu uniforme?",
            "」",
            "Ele perguntou enquanto olhava o uniforme da escola sob seu avental, um forte contraste com a camisa que ele estava vestindo.",
            "「Ainda não relatei ao sensei sobre a matrícula na escola ... e também não posso mais acompanhá-lo em seu treinamento, Onii-sama.」 ",
            "E essa foi a resposta de Miyuki. A razão pela qual ela já havia mudado para o uniforme escolar dela pela manhã era para mostrar sua aparência de estudante do ensino médio.",
            "\"Entendido. Não é como se você tivesse que realizar o mesmo treinamento matinal do que eu, mas o mestre provavelmente ficará feliz em vê-la. ... Embora eu espere que ele não comece a ficar excitado por estar excessivamente feliz.\"",
            "「Se isso acontecer então Onii-sama, por favor, me proteja.",
            "」",
            "O doce sorriso de sua pequena irmã trazia naturalmente um sorriso para o rosto de Tatsuya.",
            "◊ ◊ ◊"
      ]
}