{
      "Competição das Nove Escolas (I) - Capítulo 2 Pt. 4": [
            "「Onii-sama, é Miyuki. Eu trouxe um chá.",
            "」",
            "「Na hora perfeita. Entre.",
            "」",
            "Era quase uma rotina diária para Miyuki levar chá ou café\r\npara ele a essa hora, mas da resposta de seu irmão esta noite, que geralmente a\r\nagradecia de forma apologética, ficou óbvio que ele estava esperando por ela, o\r\nque fez Miyuki inclinar levemente a cabeça em confusão.",
            "No entanto, se seu irmão estava esperando por ela, isso\r\ndefinitivamente foi algo que a deixou feliz. Ficando um pouco ansiosa para ver\r\nque tipo de reação seu irmão mostraria quando a visse, Miyuki entrou no porão\r\nque Tatsuya usava como laboratório",
            "「Eu estava pensando em ir buscar você-",
            "」",
            "- As palavras que ele iria dizer foram substituídas pelo\r\nsilêncio.",
            "Quando seu irmão mais velho girou a cadeira em que estava\r\nsentado e olhou para ela, Miyuki sentiu um tipo de satisfação maldosa. Enquanto\r\ncarregava a bandeja em uma de suas mãos, ela segurou delicadamente a bainha de\r\nsua saia com a outra mão e fez uma reverência ao dobrar seus joelhos levemente.",
            "「...Oh, talvez esse seja o uniforme para a ",
            "『Fairy\r\nDance",
            "』?",
            "」",
            "「Correto. Você está bem informado, Onii-sama.",
            "」",
            "Ela usava uma minissaia colorida e tremulante feita a partir\r\nde camadas de organza de seda, legging finas que exibiam claramente os belos\r\ncontornos de suas pernas e botas curtas e apertadas com um coloração esmaltada.",
            "O colete preso pela cintura e com as costas abertas é feito\r\nde um material brilhante mais fino do que aparenta, enquanto o peito é\r\nfirmemente protegido por um molde tridimensional, onde as curvas são feitas\r\nnaturalmente no próprio material e não através de costuras.",
            "Por baixo do colete, havia uma camisa com o mesmo padrão da\r\nlegging que, embora se agarrasse aos braços, possuía uma folga ao redor dos\r\nombros. Não, talvez seja uma peça única com mangas compridas em vez de uma\r\ncamisa e uma leggings. Se não houvesse o colete, poderia muito bem ter sido\r\nconfundido com o uniforme feminino de patinação artística.",
            "E prendendo seus longos cabelos havia uma faixa para cabeça\r\nlarga, similar a um protetor para ouvidos, com enfeites de penas presos em\r\nambos os lados.",
            "Esse vestuário, que combinava a beleza com a consideração\r\npela resistência do ar e a proteção do peito é, sem dúvida, o uniforme usado\r\npara o ",
            "『Mirage Bat",
            "』 - também conhecido como ",
            "『Fairy\r\nDance",
            "』,\r\numa competição mágica famosa que faz parte da Competição das Nove Escolas.",
            "「Como estou?",
            "」",
            "Miyuki, que colocou a bandeja em uma mesa próxima, sorriu ao\r\nvirar seu corpo.",
            "Sua saia flutuando, apesar de seu comprimento curto, era\r\nindiscutivelmente elegante quando combinada com os cabelos soltos e\r\nesvoaçantes.",
            "「Extremamente adorável. Combina perfeitamente com você. E\r\nseu timing foi excelente.",
            "」",
            "Tatsuya a elogiou abertamente e Miyuki, que parou de girar e\r\nvoltou a encará-lo, segurou a bainha de sua saia com as duas mãos e dobrou\r\nlevemente seus joelhos em uma reverência.",
            "「Obrigado....?",
            "」",
            "Miyuki tinha 100% de certeza de que seu irmão mais velho a\r\nelogiaria, então ela só havia pensado em uma única sentença, e isso deveria ser\r\no suficiente. No entanto, ela foi incapaz de compreender as últimas palavras de\r\nTatsuya, e sua resposta previamente preparada acabou se tornando uma pergunta\r\ninesperada.",
            "Miyuki esticou seus joelhos e levantou sua cintura e olhou\r\npara Tatsuya, que ainda estava sentado em sua cadeira.",
            "Assim que Miyuki estava prestes a perguntar o significado de\r\n",
            "『seu\r\ntiming foi perfeito",
            "』 com seu olhar habitual, ela sentiu de repente que algo\r\nestava fora do lugar.",
            "Ela rapidamente percebeu o que era.",
            "Apesar de estar sentado, o olhos de Tatsuya estavam na mesma\r\naltura de quando eles estavam lado a lado.",
            "Imediatamente Miyuki olhou para baixo e ofegou.",
            "A cadeira, que deveria estar abaixo dele, não estava lá.",
            "Tatsuya estava sentado com sua perna direita cruzada sobre a\r\nesquerda, e seu corpo estava inclinado para frente com o cotovelo direito\r\napoiado no joelho direito... no ar.",
            "「Eu gostaria que Miyuki testasse esse dispositivo também.",
            "」",
            "Tatsuya manteve sua posição enquanto se aproximava de Miyuki\r\ncomo se estivesse deslizando. Ele parou a distância de um braço, descruzou suas\r\npernas e então, as esticou deixando seus pés tocarem o chão – da mesma forma\r\nque ele se levantaria de uma cadeira. Ao fazer isso, seu corpo naturalmente\r\nvoltou ao chão.",
            "「... Magia de voo... a magia sistemática tipo peso de\r\ncontrole contínuo de gravidade foi completada!",
            "」",
            "Miyuki ficou atordoada apenas por um momento. Então, ela\r\nagarrou a mão de seu irmão em um impulso, quase como se fosse abraçá-lo.",
            "「Onii-sama, parabéns!",
            "」",
            "Esta era uma das magias que Tatsuya estava pesquisando há\r\nbastante tempo.",
            "Entre os 4 Sistemas / 8 tipos, o primeiro sistema é o\r\nconjunto ",
            "『Aceleração / Peso",
            "』. Esse é o sistema mágico mais\r\nsimples da magia moderna, desenvolvido a partir da psicocinese simples.",
            "No entanto, apesar da magia sistemática tipo peso de\r\ncontrole contínuo de gravidade – magia de voo - ser teoricamente possível\r\natravés do sistema de Aceleração / Peso e essa tese fosse defendida desde os\r\nprimórdios da magia moderna, ela nunca havia sido desenvolvida até hoje.",
            "Hoje, durante o almoço, a magia de voo também foi um dos\r\ntópicos na sala do Conselho Estudantil. E o consenso foi que, baseado na magia\r\nmoderna, a magia de voo é teoricamente possível, mas sua aplicação prática era\r\nquase impossível.",
            "Mas aqui, diante dos olhos de Miyuki, outro consenso da\r\ncomunidade científica mágica moderna foi derrubado.",
            "「Mais uma vez, Onii-sama tornou o impossível possível!\r\nTenho orgulho de testemunhar essa conquista histórica e ser a irmã mais nova de\r\nOnii-sama, aquele que realizou esse feito!",
            "」",
            "As mãos de sua irmã estavam firmemente agarradas a sua mão\r\ndireita, como se estivesse abraçando-a. Tatsuya gentilmente colocou sua mão\r\nesquerda sobre as mãos dela.",
            "「Obrigado, Miyuki. Voar no céu não era o objetivo em si,\r\numa vez que já existe uma técnica para isso na magia antiga, mas esse é um\r\npasso que me deixa mais próximo do meu objetivo.",
            "」",
            "「A técnica de voo da magia antiga só pode ser utilizada por\r\num pequeno número de magos. No entanto, a magia de voo de Onii-sama pode ser\r\nutilizável por qualquer pessoa que tenha poder mágico suficiente, certo?",
            "」",
            "「Pelo menos, esse foi meu objetivo ao desenvolver isso.\r\nEntão, gostaria que Miyuki me ajude a testar isso.",
            "」",
            "「Será um prazer!",
            "」",
            "Os olhos de Miyuki brilhavam enquanto ela assentia profundamente.",
            "Miyuki, que recebeu uma explicação sobre a magia\r\nanteriormente, olhou CAD em sua mão esquerda que havia acabado de ser ajustado.",
            "Esse é um CAD em forma de terminal portátil, assim como o\r\nque Miyuki sempre utilizava. No entanto, seu tamanho era ainda menor do que o\r\nCAD de Miyuki, e cabia confortavelmente dentro de sua palma pequena. A única\r\ncoisa semelhança foi a forma de terminal portátil.",
            "Este CAD era um dispositivo especializado.",
            "Embora Miyuki não estivesse familiarizada com modelos\r\nespecializados, mas sua operação era bastante simples. Havia apenas um\r\ninterruptor ON/OFF e, uma vez ligado, o CAD absorveria automaticamente os\r\npsions do usuário e continuaria ativar a sequência de ativação até os psions se\r\nesgotarem. De certo modo, este foi um item bastante violento.",
            "No entanto, a quantidade de psions que poderiam ser\r\nconsumidos foi suprimida. O conceito básico do design foi o pensamento de\r\nminimizar o estresse colocado no usuário.",
            "「Estou começando.",
            "」",
            "Miyuki falou enquanto reprimia sua tensão incontrolável. Não\r\nhavia saliva em sua boca para que ela engolisse. Ela queria se elogiar pelo\r\nfato de que suas mãos não estavam tremendo.",
            "Mesmo se ela falhasse no teste, seu irmão não a culparia. Em\r\nvez disso, ele provavelmente começaria a desenvolver esse ",
            "『dispositivo\r\nde voo",
            "』 do zero.",
            "Ela absolutamente não queria que seu irmão mais velho\r\ntivesse que fazer isso apenas devido a sua falta de poder.",
            "Ela ligou o CAD.",
            "Ela sabia que os psions estavam sendo absorvidos de seu\r\ncorpo mesmo que não estivesse prestando atenção a isso. No entanto, a\r\nquantidade absorvida era tão pequena que ela não notaria a menos que prestasse\r\natenção. Foi apenas uma quantidade ligeiramente maior do que os psions em\r\nexcesso que ela emitia diariamente.",
            "Quando ela percebeu isso, a sequência de ativação já havia\r\nsido copiada em sua área de cálculo mágico.",
            "Embora ela já havia sido avisada anteriormente por Tatsuya,\r\nela ainda ficou surpresa com o quão pequena a escala da sequência de ativação\r\nera. Com capacidade de processamento de Miyuki, ela poderia executar dezenas da\r\nmesma sequência de ativação ao mesmo tempo. No entanto, apesar de seu pequeno\r\ntamanho, todos os detalhes críticos estavam gravados nela. Miyuki sentiu que\r\nessa sequência de ativação estava no auge da sofisticação, onde os elementos desnecessários\r\nforam meticulosamente removidos para aumentar a eficiência ao máximo.",
            "A sequência mágica foi construída ao inserir dados nas\r\nvariáveis da sequência de ativação.",
            "Normalmente, os magos não estão conscientes desse processo.\r\nEles criam em suas mentes uma imagem clara do efeito da mudança do evento\r\natravés de linguagem, números ou imagens e depois a enviam para a região do\r\nsubconsciente. É papel da área de cálculo mágica transformar essa imagem em\r\ndados de entrada para a sequência mágica. As ",
            "『variáveis",
            "』\r\nem uma sequência de ativação referem-se às partes em que o mago precisa\r\nvisualizar com uma intensidade particularmente forte.",
            "Os magos podem reconhecer as sequências de ativação sendo\r\nabsorvidas em seu corpo físico, assim como são capazes de sentir a sequência\r\nmágica sendo construída dentro deles. No entanto, o processo de construção das\r\nsequências mágicas é um processo semi-automatizado que está além da vontade da\r\npessoa. Caso contrário, seria impossível criar corpos de informações\r\nsuficientes para alterar fenômenos físicos somente com a capacidade de\r\nprocessamento de informação humana.",
            "Miyuki imaginou-se subindo até a altura do teto.",
            "Assim que ela fez isso, os limites da gravidade desapareceram.",
            "A informação de seu próprio peso sumindo de seus cinco\r\nsentidos e a sensação de seu corpo desaparecer fez com que Miyuki entrasse\r\nlevemente em pânico. No entanto, um sentimento mais agradável preencheu seu\r\ncoração.",
            "‘Pensar que voar poderia trazer uma sensação tão\r\nlibertadora!’",
            "Ela ficou com um pouco de inveja dos astronautas podiam\r\ndesfrutar dessa mesma sensação. Ao mesmo tempo, ela também tinha pena deles por\r\nter que usar aqueles trajes espaciais pesados para aproveitar esse prazer.",
            "Miyuki desejou voar livremente pelos céus, e não apenas\r\nnesse porão apertado.",
            "「Como está? O Loop System é muito estressante?",
            "」",
            "A voz de seu irmão rapidamente a puxou de volta à realidade.",
            "Miyuki estava bastante envergonhada por, durante um\r\nexperimento tão importante, se afogar em prazer. No entanto, este não era o\r\nmomento para auto-aversão.",
            "‘Mantenha-se firme, Miyuki!’",
            " - Miyuki se\r\nrepreendeu mentalmente antes de responder à pergunta de seu irmão.",
            "「Sem problemas. Não há dores de cabeça ou sensação de\r\nexaustão.",
            "」",
            "「Excelente. Em seguida, tente se mover horizontalmente\r\nlentamente. A medida que for se acostumando, aumente gradualmente a velocidade\r\ne, em seguida, voe como quiser.",
            "」",
            "「Entendido.",
            "」",
            "Conforme seu irmão havia instruído, Miyuki imaginou-se\r\nmovendo-se horizontalmente e lentamente.",
            "A pequena sequência de ativação foi automaticamente replicada\r\ne ativada, e uma sequência mágica para alterar o vetor da gravidade\r\nhorizontalmente foi construída.",
            "O segredo por trás deste dispositivo de voo é a ativação\r\ncontínua da sequência de ativação através do sistema Loop Cast. Ele é\r\nprogramado para que os valores atribuídos as variáveis mantenham-se os mesmo da\r\nativação anterior até que uma nova imagem mental seja transferida para a área\r\nde cálculo mágico.",
            "O Loop Cast funciona adicionando dados de uma magia não\r\nsistemática auto-replicante na sequência de ativação e, em seguida, essa\r\nsequência de ativação é inserida na área de cálculo mágico no estágio final da\r\ncompilação da sequência mágica, permitindo que o mago possa ativar a mesma\r\nsequência de ativação novamente sem a necessidade de operar o CAD. No entanto,\r\nesse dispositivo de voo funciona construindo a mesma sequência mágica a partir\r\nda mesma sequência de ativação, que está sendo ativada continuamente, e\r\ninserindo automaticamente as mesmas variáveis.",
            "A obra-prima de Taurus Silver – o ",
            "『Loop\r\nCast System",
            "』, e o dispositivo de voo desenvolvido por Tatsuya eram\r\nsistemas similares, mas opostos.",
            "「A magia parece intermitente?",
            "」",
            "「Nem um pouco. Como esperado de Onii-sama, a função de\r\nregistro de tempo está funcionando perfeitamente.",
            "」",
            "A chave para esse sistema é a capacidade de registrar com\r\nprecisão o tempo de ativação da magia enquanto ela está ativa. Processamentos\r\ndigitais como esses não eram adequados para humanos, então eles devem ser realizados\r\npor um dispositivo complementar.",
            "Esse sistema nunca poderia ser desenvolvido se o foco\r\nprincipal fosse voar com apenas as habilidades mágicas próprias.",
            "Conforme instruída por Tatsuya, Miyuki aumentou gradualmente\r\nsua aceleração enquanto voava ao redor. Usando o espaço limitado dentro do\r\nporão ao máximo, ela dançou livremente no ar, fazendo curvas, giros e\r\ncambalhotas. ",
            "Sua saia tremulava levemente, e seus longos cabelos\r\ndeslizavam suavemente. Suas curvas elegantes eram reveladas quando ela se alongava\r\nou girava.",
            "Em algum momento, Tatsuya esqueceu seu papel como observador\r\ne ficou fascinado com essa inesperada ",
            "『Dança da Fada",
            "』.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◊ ◊ ◊"
      ]
}