{
      "Competição das Nove Escolas (I) - Capítulo 2 Pt. 6": [
            "Embora alguns pontos a serem melhorados no hardware tenham\r\nsido descobertos, os resultados em termos de aplicação real da magia foram\r\nsatisfatórios. O maior ganho de hoje foi a descoberta de que, mesmo com um CAD\r\ncomercial, um mago mediano é capaz de executar a magia de voo.",
            "Os resultados deste experimento serão organizados e o\r\nanúncio sobre o desenvolvimento da magia de voo por Taurus Silver será feito\r\naté a próxima semana. Nesse tipo de situação, é melhor ser rápido mesmo sendo\r\nprecipitado. A razão para isso é porque o impacto entre o ",
            "『primeiro\r\nno mundo",
            "』 e o ",
            "『segundo no mundo",
            "』 é\r\ncompletamente diferente. O fato de ser o ",
            "『primeiro",
            "』 tem\r\num grande efeito publicitário por si só também.",
            "Além disso, um CAD especializado para a magia de voo será\r\nprojetado do zero em breve e deverá ser comercializado em setembro (final da\r\nprimeira metade do ano fiscal).",
            "Com esses dois objetivos estabelecidos, a reunião foi\r\nencerrada. Tatsuya juntou-se a Miyuki que o esperava no salão de chá e começou\r\nsua jornada de volta para casa.",
            "Ushiyama, que veio se despedir deles – mais como expulsar –\r\napesar de estar muito ocupado, coçou a cabeça se desculpando de uma maneira\r\ndesajeitada.",
            "「Eu sinto muito, entrei em contato com o gerente geral,\r\nmas...",
            "」",
            "Ushiyama estava preocupado com o fato de, durante o\r\nexperimento – e mesmo após sua confirmação do sucesso - o pai de Tatsuya - o\r\ngerente geral de desenvolvimento da FLT, que supervisiona todos os centros de\r\npesquisa e desenvolvimento -, nunca mostrou seu rosto.",
            "「Não se preocupe com isso. Hoje é um dia de folga, e mesmo\r\nque ele esteja trabalhando, ele deveria estar na sede.",
            "」",
            "Para dizer a verdade, era mais confortável para Tatsuya não\r\nter que encará-lo. Mesmo Miyuki não queria vê-lo.",
            "No entanto, ele não poderia dizer isso para Ushiyama.\r\nUshiyama também sabia que o pai dos irmãos não era apenas um gerente da FLT,\r\nmas também era o maior acionista da FLT. Não era aconselhável expor os\r\nproblemas familiares do proprietário a seus funcionários, mesmo que a outra\r\nparte seja um engenheiro carregando um verdadeiro espirito de artesão ",
            "não\r\nposso afirmar com 100% de certeza, mas ‘espirito de artesão’ refere-se ao\r\ndesejo de ter sua obra/produto exibido e apreciado.",
            " .",
            "Ushiyama tinha uma expressão cada vez mais desconfortável após\r\nouvir as palavras de Tatsuya, que foram destinadas a esquivar de seus reais\r\npensamentos.",
            "「...Não, na verdade, o gerente geral está aqui hoje...",
            "」",
            "As sobrancelhas de Miyuki ergueram-se rapidamente, e Tatsuya\r\npercebeu claramente isso mesmo que ele estivesse de costas para ela. Ele, no\r\nentanto, sentiu o desejo de acariciar seu peito em alívio.",
            "‘Conseguimos evitar um desastre por um triz’.",
            "「Como gerente geral, ele provavelmente não tem tempo para\r\nvisitar todos os departamentos. Eu não acho que ele esteja negligenciando o\r\ndepartamento de pesquisa e desenvolvimento.",
            "」",
            "「Não, eu entendo isso. Além disso, ele até dobrou nosso\r\norçamento também.",
            "」",
            "O rumo da conversa se inverteu para Tatsuya tentando\r\nconfortar Ushiyama. Era uma pena para Ushiyama, que se tornou ainda mais\r\nnervoso, mas também havia coisas que Tatsuya não queria falar.",
            " ",
            "No entanto, nem sempre as coisas vão de acordo com o que\r\ndesejamos.",
            "Após se despedirem de Ushiyama e deixarem o laboratório, no\r\ncorredor de acesso ao hall de entrada, Tatsuya e sua irmã se encontraram com\r\npessoas que menos queriam encontrar.",
            "「Olá, Miyuki Ojou-sama. Já faz algum tempo.",
            "」",
            "No espaço onde os três, pai e filhos, se encaravam\r\nsilenciosamente, o primeiro a romper esse silêncio foi, na verdade, a quarta\r\npessoa presente. Embora essa pessoa seja um velho conhecido de Tatsuya e\r\nMiyuki, mas ser um ",
            "『velho conhecido",
            "』 não significava ser um ",
            "『amigo",
            "』\r\nnesse caso.",
            "「Já faz algum tempo, Aoki-san. Sinto muito por não ter tido\r\nqualquer tipo de contato. No entanto, eu não sou a única pessoa aqui. Otou-sama,\r\nvocê parece bem, obrigado pelo seu telefonema no outro dia, mas acho que\r\ncumprimentar seu próprio filho de vez em quando não é motivo para retribuição\r\ndivina, certo?",
            "」",
            "Seu tom de voz ao responder era doce e suave, mas estava\r\nrepleto de farpas. No entanto, as mãos e rosto de seu oponente tinham uma pele\r\ngrossa o suficiente para não serem penetradas por espinhos de uma rosa.",
            "「Perdoe minha impertinência, Ojou-sama, mas este Aoki serve\r\ncomo mordomo da Família Yotsuba e encarregado de administrar parte dos bens da\r\nfamília. Para me solicitar a mostrar etiqueta a um mero guarda-costas... isso\r\nseria contra as ordens da família.",
            "」",
            "「Ele é meu irmão mais velho.",
            "」",
            "Miyuki estava se esforçando para manter sua voz calma, no\r\nentanto, ficou claro para Tatsuya que ela estava perto de atingir seu ponto de\r\nruptura.",
            "「Com todo o respeito, Miyuki Ojou-sama, mas você é alguém\r\nque todos na casa esperam que se torne a próxima chefe da Família Yotsuba. Sua\r\nposição é totalmente diferente desse seu mero guarda-costas.",
            "」",
            "「Oh, Aoki-san. Eu entendo que interromper aqui é\r\nconsiderado grosseiro, mas você deveria escolher suas palavras com mais\r\ncuidado.",
            "」",
            "Assim que Miyuki estava prestes a explodir em histeria,\r\nTatsuya bloqueou a voz de sua irmã com um tom de voz frio. Sua voz ainda era\r\ncalma como habitual.",
            "As palavras e atitude claramente de desprezo não tiveram\r\nqualquer efeito sobre o coração de Tatsuya. Seu coração foi ",
            "『forjado",
            "』\r\npara ser assim.",
            "Em vez disso, Tatsuya queria evitar que Miyuki ficasse com\r\nraiva e acabasse se machucando no lugar dele.",
            "「Não importa. Embora você seja um mero guarda-costas, você\r\nainda é filho de Miya-sama. Mesmo que alguns erros de cortesia aconteçam, não\r\nposso evitar além de ignorar.",
            "」",
            "Então, ele não teve tempo para lidar com a atitude arrogante\r\nde seu oponente.",
            "「Você mencionou anteriormente que todos os funcionários da\r\nFamília Yotsuba desejam que Miyuki se torne a próxima chefe da família, mas\r\nisso não é injusto com os outros candidatos?",
            "」",
            "Para evitar que sua irmã recebesse toda a malícia que era\r\ndestinada a ele, Tatsuya precisava pressionar continuamente seu oponente a\r\nceder para que não houvesse espaço para Miyuki intervir.",
            "「Nossa tia ainda não deveria ter escolhido um sucessor. Ou\r\nvocê já ouviu falar que a nomeação estava decidida diretamente dela?",
            "」",
            "O cavalheiro, que era astuto e competente como poderia ser\r\nvisto, estava no auge de seus anos e mais parecia um advogado do que um\r\nmordomo, no entanto, ele estava perdido em como responder esse questionamento\r\napontado por um garoto de apenas dezesseis anos.",
            "「Se nossa tia já tomou essa decisão, então Miyuki precisará\r\nfazer vários preparativos. Como essa é uma boa oportunidade, então eu ficaria\r\nmuito grato em falar com você sobre isso.",
            "」",
            "Na pergunta feita com uma voz monótona e inflexível - ",
            "「...Maya-sama não disse nada ainda.",
            "」",
            "- Aoki respondeu com uma expressão amarga no rosto.",
            "Tatsuya intencionalmente arregalou seus olhos.",
            "「Isso é surpreendente! O mordomo em quarto lugar na Família\r\nYotsuba realmente transmitiu sua especulação particular sobre a sucessão da\r\nfamília a um dos candidatos à sucessão? Então, quem é aquele que está violando\r\nas ordens aqui?",
            "」",
            "Tatsuya fingiu suspirar quando Aoki lançou um olhar de\r\nrepreensão para ele com seu rosto completamente vermelho. Tatsuya julgou que\r\nAoki não teria mais como contra argumentar de maneira lógica. Então, ele se\r\npreparou para declarar sua vitória e partir.",
            "No entanto, seu julgamento foi muito ingênuo.",
            "「...Isso não foi uma especulação. Como todos servimos na\r\nmesma casa, os pensamentos de todos podem ser compreendidos. Mesmo que não podemos\r\nler a mente um dos outros, aqueles que possuem a mesma opinião podem\r\ncompartilhar seus pensamentos.",
            "」",
            "Sua resposta murmurada foi uma fuga que abandonava toda a\r\nlógica e razão. No entanto, seu oponente preparou um veneno que não deveria ter\r\nsido usado afinal.",
            "「Eu não espero que um mago falso e sem coração como você\r\nseja capaz de entender.",
            "」",
            "De repente, imediatamente após Aoki cuspir essas palavras\r\nvenenosas, o ar nas paredes subitamente se condensou em gelo. ",
            "O ar condicionado elevou sua potência para tentar restaurar\r\na temperatura que havia caído drasticamente. ",
            "Um vórtice de ar frio se formou em torno dos pés de Miyuki.",
            "No entanto, Tatsuya estendeu o dedo indicador da mão\r\nesquerda e, com um som de uma fita magnética sendo rebobinada em alta\r\nvelocidade - uma ilusão auditiva que apenas aqueles que podem sentir a magia\r\npodiam ouvir – tudo desapareceu.",
            "Tatsuya virou-se para Aoki com um olhar penetrante, similar\r\na uma lâmina sombria, enquanto abraçava sua irmã mais nova – as mãos dela\r\nestavam pálidas após terem ido além do vermelho ou azul ",
            "é um trecho que\r\npode causar confusão, mas se você apertar sua mão com força, verá que ela fica\r\nvermelha/azul inicialmente e branca depois",
            " .",
            "「Quem criou esse ",
            "『mago falso e sem coração",
            "』\r\nfoi minha falecida mãe, Shiba Miya, irmã mais velha da atual chefe da Família\r\nYotsuba, Yotsuba Maya, com seu nome de solteira sendo Yotsuba Miya. Aqueles que\r\nplanejaram o experimento humano de criação de um mago artificial, usando a\r\nmagia não sistemática proibida ",
            "『Interferência na estrutura mental",
            "』\r\npara apagar a ",
            "『parte que controla as emoções fortes",
            "』 –\r\nresponsável por criar os pensamentos mais intensos da consciência – e, em\r\nseguida, implantar um emulador para reproduzir a área de cálculo mágico foi\r\nYotsuba Maya, que havia acabado de ascender como chefe da Família Yotsuba na\r\népoca e Shiba Miya, que realizou esse procedimento em seu próprio filho de 6\r\nanos que não tinha talento mágico. Em outras palavras, ao chamar a mim, o\r\nsujeito experimental, de ",
            "『falso",
            "』,\r\nsignifica que você considera a experiência mágica conduzida pela atual chefe da\r\nFamília Yotsuba e sua irmã mais velha como um fracasso. Tenho certeza de que\r\nvocê está ciente disso, certo?",
            "」",
            "Enquanto abraçava gentilmente os ombros de sua amada\r\nirmãzinha, que estava derramando lágrimas em seu lugar, Tatsuya usou suas\r\npalavras para atacar impiedosamente Aoki, que era o responsável por fazê-la\r\nchorar.",
            "「.....",
            "」",
            "「Tatsuya, por favor, pare.",
            "」",
            "Quem cobriu Aoki – que estava rígido e incapaz de responder\r\n- e parou Tatsuya de ir mais longe foi seu pai, Shiba Tatsurou, que tinha\r\nestado em silêncio até então.",
            "「Você não deve falar mal de sua mãe.",
            "」",
            "Contudo, suas palavras estavam completamente fora do\r\nassunto. Provavelmente, isso foi falado apenas para se proteger e evitar\r\nirritar a família.",
            "Esta empresa foi criada e financiada secretamente pela\r\nFamília Yotsuba e, embora ele tenha se tornado o acionista majoritário ao\r\nherdar as ações de sua falecida esposa, o controle substancial ainda é mantido\r\npela Família Yotsuba. Por isso, não foi surpreendente para Tatsuya ele agir de\r\nforma tão sem vergonha, no entanto....",
            "Tatsuya foi incapaz de conter seu riso.",
            "「Tatsuya, não é que eu não entenda o ódio que você tem pela\r\nsua mãe...",
            "」",
            "E seu pai nem sequer conseguiu ler sua expressão.",
            "Tatsuya pensou do fundo do coração que seria melhor sair\r\ndali o mais rápido possível para o bem de sua saúde mental.",
            "Mas antes disso, Tatsuya sentiu que precisava adicionar um\r\ncomentário extra antes de partir.",
            "「Otou-san, você entendeu mal. Eu não odeio minha mãe.",
            "」",
            "「E-eu vejo...",
            "」",
            "Isso foi tudo. Não havia necessidade de ele dizer quaisquer\r\noutras palavras.",
            "O coração de Tatsuya não possuía mais a capacidade de ",
            "『odiar",
            "』.",
            "Raiva feroz, tristeza profunda, forte ciúmes, rancor, ódio,\r\napetite excessivo, desejo sexual excessivo, desejo de dormir excessivo e....\r\nsentimentos de amor.",
            "Ele nunca se perderia na raiva.",
            "Nem nunca sofreria de mágoa.",
            "Seu coração não queimaria de inveja.",
            "Ele não abrigaria ódio ou ressentimentos.",
            "Também nunca seria atraído pelo sexo oposto.",
            "Embora tenha apetite, ele não tem o desejo de comer em\r\nexcesso.",
            "Embora tenha desejos sexuais, ele não tem o desejo pelo\r\nprazer sexual.",
            "Embora tenha a necessidade de dormir, ele não tem o desejo\r\nde relaxar.",
            "A parte contendo suas emoções e desejos mais fortes havia\r\nsido apagada de seu coração pela magia especial que somente sua mãe poderia\r\nusar em todo o mundo.",
            "Ele não odiava sua mãe.",
            "Nem estava com raiva dela.",
            "Ele não podia ficar realmente com raiva dela, e ele não\r\npodia realmente odiar ela.",
            "A única ",
            "『emoção forte",
            "』 que\r\nlhe restava foi deixada intencionalmente para trás juntamente com os deveres\r\nimposto a ele no clã Yotsuba.",
            "Claro, isso não foi o apego familiar por este pai.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nTatsuya deixou o local sem se despedir enquanto segurava os ombros de\r\nMiyuki que ainda estava chorando."
      ]
}