{
      "Competição das Nove Escolas (I) - Capítulo 3 Pt. 2": [
            "Após o término do 4º período, Tatsuya chegou ao backstage do\r\nauditório no horário previamente designado. Lá, ele recebeu uma jaqueta fina de\r\nMiyuki, que havia chegado antes dele.",
            "「Isto é?",
            "」",
            "Apesar de ter a sensação de que aquilo era exatamente o que\r\nparecia, Tatsuya ainda queria uma confirmação.",
            "「Este é o uniforme para a equipe técnica. Por favor, use-o\r\ndurante a cerimônia em vez do seu uniforme.",
            "」",
            "Aquele que respondeu foi Mayumi - com a resposta já\r\nesperada.",
            "Mayumi estava vestindo uma jaqueta esportiva sob medida.\r\nEsse provavelmente era o uniforme destinado aos competidores.",
            "Miyuki, que ainda estava usando o uniforme escolar, estendeu\r\na jaqueta para Tatsuya com as duas mãos enquanto exibia um sorriso cheio de\r\nexpectativas.",
            "Por um momento, um impulso malicioso surgiu em sua mente,\r\nmas Tatsuya sabia que resistir seria inútil.",
            "Tatsuya obedientemente removeu seu blazer e o pendurou no\r\ncabide preparado antecipadamente. Em seguida, ele dobrou levemente os joelhos e\r\ncolocou seus braços nas mangas do casaco que Miyuki estendeu. De pé atrás dele,\r\nMiyuki esticou a jaqueta até os ombros de seu irmão antes de circular para sua\r\nfrente e ajustar a bainha e o colarinho. Por fim, ela deu um passo para trás\r\npara olhar toda a parte superior do corpo de Tatsuya e sorriu satisfeita.",
            "Tatsuya tinha uma idéia do motivo pelo qual sua irmã estava\r\ncom um humor tão bom. Provavelmente, ela estava feliz em ver o emblema da\r\nescola bordado sobre o peito esquerdo da jaqueta.",
            "O emblema de uma flor com oito pétalas.",
            "O uniforme de Miyuki também tinha o mesmo emblema no mesmo\r\nlocal.",
            "O emblema da 1ª Escola Secundária. O símbolo de um estudante\r\ndo Curso 1, e não um reserva.",
            "「Isso combina muito bem com você, Onii-sama...",
            "」",
            "Como não havia muitas variações nos uniformes durante as\r\ncompetições inter-escolares, era natural que os membros de cada escola fossem\r\nidentificados a partir de seus emblemas. No entanto, Miyuki tinha uma sensação\r\nde que algo finalmente foi colocado onde já deveria estar.",
            "Tatsuya honestamente não se importava com isso, mas\r\nprecisamente porque ele não se importava que ele não sentiu necessidade de\r\nestragar o humor dela. Ainda havia algum tempo até o início da cerimônia, então\r\nTatsuya decidiu esperar enquanto usava o uniforme para a equipe técnica.",
            "Miyuki ficou ali olhando para o uniforme de seu irmão mais\r\nvelho em silêncio e sem se cansar. Ela ainda estava usando seu uniforme\r\nhabitual. Tatsuya olhou ao redor, mas não conseguiu encontrar o uniforme para\r\ncompetidores de Miyuki. Tatsuya pensou que, mesmo que ainda houvesse algum\r\ntempo, seria melhor ela se preparar cedo.",
            "「Você não deveria se trocar?",
            "」",
            "「Eu estou servindo como assistente cerimonial.",
            "」",
            "Na pergunta de Tatsuya, Miyuki abandonou sua expressão\r\nhipnotizada e retornou ao seu sorriso habitual enquanto o respondia.",
            "Em outras palavras, Miyuki deixaria de lado sua posição como\r\ncompetidora momentaneamente durante a cerimônia para atuar como representante\r\ndaqueles que os enviam... Pelo menos, foi assim que Tatsuya interpretou suas\r\npalavras.",
            "「Entendo. Essa é uma grande responsabilidade.",
            "」",
            "「Por favor, não me pressione...",
            "」",
            "Tatsuya sabia que ela nunca se sentiria acuada com algo tão\r\nsimples, mas quando seus olhos estremeceram e seu tom tornou-se tímido, ele não\r\npode deixar de colocar sua mão sobre a cabeça dela enquanto sorria.",
            "— Levando os espectadores ao redor a dirigirem olhares frios\r\ne perfurantes para os dois.",
            "◊ ◊ ◊"
      ]
}