{
      "Competição das Nove Escolas (I) - Capítulo 3 Pt. 4": [
            "Após a conclusão da cerimônia de apresentação, os\r\npreparativos para a Competição das Nove Escolas aceleraram drasticamente em\r\ntoda a escola.",
            "Com os evento em que competiria já decididos, Miyuki estava\r\npraticando todos os dias junto com Shizuka e Honoka até a hora dos portões\r\nfecharem.",
            "Tatsuya era responsável pelo ajuste do CAD e a rotina de\r\nprática de Miyuki, então ele também ficando até tarde todos os dias.",
            "Erika e Leo, que pertenciam a clubes de atletismo, pareciam\r\nestar realizando vários tipos de trabalho de apoio também.",
            "Como Mizuki era a única nos clubes literários, então muitas\r\nvezes ela esperava sozinha os outros durante a semana.",
            "A cerimônia apresentação na semana passada foi emocionante\r\npara ela.",
            "Embora não houvesse assentos designados, foi preciso muita\r\ncoragem para ir contra uma regra não escrita.",
            "Era impossível para ela ter feito isso sozinha. Para ser\r\npreciso, se não fosse por Erika, mesmo para seus colegas de classe isso também\r\nseria impossível.",
            "Mizuki sabia que ela era introvertida, por isso ela achava\r\nsua amiga deslumbrante e invejável.",
            "‘Mas por que Erika-chan se esforçou tanto...?’",
            "A própria Mizuki havia sido arrastada pelas ações de Erika.\r\nClaro, ela também tinha um forte desejo de apoiar Tatsuya mas, ao refletir\r\nsobre aquele momento, ela sentiu que teria ficado satisfeita em apenas aplaudir\r\nna parte traseira.",
            "Como Erika tem uma personalidade um pouco imprudente, então\r\nparte de sua motivação pode ter sido seu desejo de mexer com o senso de\r\nelitismo dos alunos Curso 1. Mas, ao mesmo tempo, ela também tem um\r\ncomportamento caprichoso e extravagante.",
            "Nos olhos de Mizuki, Erika era alguém que adorava se\r\nintrometer nos problemas dos outros, no entanto, ela raramente instigava\r\nqualquer problema por si. Mizuki sentiu que seu comportamento travesso não\r\nseria o suficiente para explicar seu entusiasmo ao mobilizar seus outros\r\ncolegas de classe além de seus amigos habituais.",
            "‘Então, Erika-chan para Tatsuya, ela.... é assim,\r\ncerto...?’",
            "De sua perspectiva, o garoto com quem Erika estava mais\r\npróxima era Leo. Yoshida, que havia ficado em terceiro lugar nos exames\r\nteóricos, também parecia ter um relacionamento complicado com ela.",
            "No entanto, Mizuki sentiu que os sentimentos de Erika em\r\nrelação a Tatsuya eram diferentes e tinham um outro peso. Mas, por alguma\r\nrazão, ela hesitou em atribuir essas palavras mesmo em seus pensamentos.",
            " ",
            "Ainda não haviam se passado nem 5 minutos desde que ela\r\nhavia chegado à entrada. Foi um tempo muito curto para ela ficar cansada de\r\nesperar. Ainda assim, esse foi um tempo mais do que suficiente para seus\r\npensamentos começarem a vagar.",
            "Inconscientemente, várias coisas começaram a fluir pela\r\nmente de Mizuki. Ela poderia ser descrita como em um estado completo de\r\ndistração.",
            "E então, nesse estado em que sua percepção e sentidos\r\nestavam dispersos, ela notou alguns movimentos de onda estranhos e incomuns.",
            "O incômodo de Mizuki durou apenas um instante. Então, em um\r\nato ousado, ela decidiu remover seus óculos.",
            "No instante seguinte, uma enxurrada de cores a inundou.\r\nRaios de luz em uma infinidade de tons preencheram sua visão.",
            "O estímulo excessivo fez com que seus olhos doessem por um\r\nmomento, mas Mizuki aguentou. Para ela, o ato de remover os óculos era como\r\nsair repentinamente de uma câmara escura para a luz do sol de verão. Coisas que\r\nantes não poderiam ser vistas de repente se tornaram visíveis. Seus nervos\r\noculares e o cérebro estavam no limite tentando processar toda essa informação\r\nexcessiva que ela sentia-se incapaz de controlar.",
            "No entanto, enquanto essa quantidade massiva de informação\r\nque teria feito uma pessoa normal perder a consciência, para ela, esse era um ",
            "『outro\r\nmundo",
            "』\r\nque a acompanhava desde o seu nascimento.",
            "Os olhos de uma pessoa podem se adaptar a exposição\r\nrepentina de luz do sol depois um curto período de tempo. Para aqueles com\r\npupilas escuras, o tempo necessário para se acostumar será ainda menor.",
            "As pupilas de Mizuki se estreitaram e, após ela piscar duas\r\nou três vezes, seus olhos se ajustaram a visão da luz psion dezenas de vezes\r\nmais forte que um mago comum poderia perceber e da luz pushion (radiação de\r\npushions), algo que os magos comuns mal podiam distinguir as cores.",
            "Depois de colocar cuidadosamente seus óculos no estojo, ela\r\ndirigiu seu olhar para o movimento de ondas estranho que a havia feito se\r\nsentir desconfortável antes.",
            "A luz que foi percebida mesmo quando bloqueada por sua lente\r\nespecialmente revestida foi encontrada rapidamente. Eram ondas pushion que\r\noscilavam de maneira regular – como se estivesse respirando. Agora, até mesmo a\r\nfonte dessa luz podia ser claramente vista. ",
            "Como se estivesse sendo atraída, Mizuki avançou em direção a\r\nfonte dessas ondas, o prédio de habilidades práticas.",
            " ",
            "Conforme ela se aproximava do prédio de habilidades\r\npráticas, ela começou a sentir como se um ar frio estivesse circulando.",
            "Atualmente, eles estavam no meio do verão e, embora o sol da\r\ntarde fosse parcialmente bloqueado devido as montanhas e colinas, quando ele\r\natingia seus picos de exibição, o calor resultante ainda era o suficiente para\r\ntranspirar.",
            "Isso foi uma ilusão. ",
            "『Algo",
            "』\r\nestava liberando um falso ar frio nesse calor de solstício de verão. ",
            "Mizuki sentiu que esse ",
            "『Algo",
            "』\r\nestava alertando-a para recuar. Ameaçando-a para que ela não se aproximasse.",
            "Mizuki ficou um pouco acuada devido ao seu desconforto em\r\nrelação a essa coisa desconhecida.... no entanto, seus pés não pararam.",
            "Sua razão dizia que ela deveria voltar, mas sua intuição\r\ncomo uma usuária de magia e alguém destinada a conviver com a magia lhe dizia\r\nque ela precisava confirmar com seus ",
            "『Olhos",
            "』 o que\r\nera aquilo.",
            "A entrada do prédio de habilidades práticas se abriu\r\nsilenciosamente, sem nenhum rangido alto ou estridente. Os painéis de\r\niluminação no teto continuavam iluminando o suficiente para permitir até mesmo\r\numa leitura confortável de pequenas letras. Tudo estava como sempre.",
            "Bem, esta era uma escola que ensinava magia, então o prédio\r\nde habilidades práticas é frequentado por muitos usuários. Se algo estivesse\r\nerrado, não era possível que os instrutores e alunos seniors não estivessem\r\ncientes disso.",
            "Diferente das escolas secundárias comuns, não havia tanto\r\nespaço para histórias de fantasmas nas escolas mágicas.",
            "Como o alarme não foi acionado, então a sensação de\r\nanormalidade que Mizuki estava sentindo provavelmente era um fenômeno baseado\r\nem magia. Ou então... este um fenômeno realmente misterioso que a magia moderna\r\nnão é capaz de detectar.",
            "Embora suas costas estivessem tremendo e pensamentos\r\nsinistros assolavam sua mente, os passos de Mizuki continuaram seguindo em\r\nfrente como se ela estivesse sendo guiada - ou arrastada – cada vez mais\r\nadiante.",
            "Conforme ela subiu até o topo da escadaria, Mizuki sentiu um\r\nleve e agradável aroma misturado no ar. Ela recordou-se que já havia sentido\r\nessa fragrância durante a aula de magia medicinal – foi uma fragrância\r\nresultante da combinação de várias lascas de madeira em um incenso e que\r\ncontinha um efeito sedativo.",
            "O movimento de onda que ela estava seguindo até agora a\r\nlevaram até uma sala no laboratório farmacêutico. A estranha radiação de\r\npushions parecia ser resultado de um experimento mágico conduzido por algum\r\naluno.",
            "Ao perceber que aquilo não era, no mínimo, algum tipo de\r\nfenômeno sobrenatural desconhecido, Mizuki soltou um suspiro de alívio. E\r\nentão, sua curiosidade que estava retida devido a sensação de desconforto\r\nanterior se revelou.",
            "Uma das primeiras lições ensinadas em aulas de experimentos\r\nmágicos é que nunca se deve entrar em uma sala em que alguém está realizando um\r\nexperimento sem ser convidado por ela. A razão para isso é que existe o risco da\r\nárea de cálculo mágico do intruso interferir com a magia ativa, podendo leva-la\r\na ficar fora de controle. Assim, a escola tem advertido constantemente sobre o\r\ngrande perigo de se invadir um experimento mágico, especialmente para os magos\r\nimaturos – novos alunos como ela, por exemplo.",
            "No entanto, nesse momento, esse aviso havia desaparecido\r\ncompletamente da consciência de Mizuki. Sua cautela foi direcionada\r\nerroneamente para silenciar seus passos e criar uma ligeira abertura na porta\r\naté então fechada do laboratório.",
            "Enquanto prestava muita atenção para não fazer qualquer\r\nbarulho, ela olhou através da porta ligeiramente aberta. E, no momento\r\nseguinte... ela mal conseguiu evitar de soltar um grito.",
            "Não... em vez de um grito, era mais como uma voz de\r\nsurpresa.",
            "Dentro do laboratório farmacêutico, havia várias esferas\r\nbrilhantes azuis, azul-celeste e azul-escuro dançando no ar.",
            "Cada uma dessas esferas continha ",
            "『poder",
            "』\r\ne ",
            "『consciência",
            "』\r\npróprias.",
            "Mizuki sabia a partir de sua ",
            "『visão",
            "』\r\nque a distribuição de energia natural no mundo não era homogênea e nem buscava\r\nser, ela apenas se reunia, dispersava e fluía constantemente. A visão de uma\r\nmassa de ",
            "『poder",
            "』 transformando-se através de um\r\nfenômeno natural em algo similar a uma esfera brilhante era uma visão familiar\r\npara ela. A energia que todas as coisas continham parecia, em seus ",
            "『olhos",
            "』,\r\ncomo os espíritos vagantes presentes na imaginação das pessoas. ",
            "No entanto, esta foi a primeira vez que ela sentiu ",
            "『consciência",
            "』\r\nnesse aglomerado flutuante e instável.",
            "‘Espírito...? Seria\r\nisso um espírito?’",
            " - ela pensou.",
            "A impressão – ou melhor, o choque que isso causou foi tão\r\ngrande que todos os outros pensamentos em sua mente desapareceram. ",
            "E aquele que estava convocando esses espíritos era —",
            "「Yoshida-kun...?",
            "」",
            "Mizuki sussurrou, esquecendo completamente sua cautela.",
            "Esta foi uma ação totalmente inconsciente. No entanto,\r\naquele cujo nome foi chamado não deixou isso passar. Especialmente porque este\r\nera um lugar onde ninguém deveria vir e esta era uma ",
            "『técnica",
            "』\r\nque ninguém deveria observar.",
            "「Quem está aí!",
            "」",
            "Ele questionou por reflexo. Na raiva embutida\r\ninconscientemente em suas palavras, a ",
            "『consciência",
            "』 das\r\nesferas reagiu.",
            "「Aahh!",
            "」",
            "Quando as esferas avançaram em sua direção, Mizuki gritou e\r\nfechou seus olhos. E, um momento depois, uma súbita ",
            "『rajada\r\nde vento",
            "』 a atingiu pelo seu flanco levando-a a se abaixar. ",
            "Foi uma torrente de psions que não revirou sequer um fio de\r\ncabelo balançou sua saia. Ela varreu as esferas de luz que avançavam contra ela\r\nprotegendo-a, no entanto, como Mizuki estava com os olhos fechados, ela não\r\npercebeu isso.",
            "Ao abrir lentamente seus olhos, o que Mizuki viu foi\r\nMikihiko, que tinha um olhar ardente beirando a fúria, e a figura de Tatsuya,\r\nque encarava esse olhar sem qualquer expressão.",
            "「...Acalme-se, Mikihiko. Eu não quero ter um confronto com\r\nvocê aqui e agora.",
            "」",
            "Na aparição repentina de Tatsuya, Mizuki, ainda agachada,\r\narregalou seus olhos e congelou. Diante de seus olhos, ela viu Tatsuya levantar\r\nsuas duas mãos completamente abertas. Esse era um sinal claro de não intensão\r\nde luta, reconhecido tanto por magos quanto pessoas comuns.",
            "Nesse momento, Mikihiko revelou uma expressão assustada e\r\nsua hostilidade anterior desapareceu completamente como se nunca tivesse\r\nexistido.",
            "Com o desaparecimento da atmosfera tensa, Mizuki finalmente\r\nlibertou-se de sua rigidez e foi capaz de se levantar, enquanto a expressão de\r\nMikihiko tornou-se abatida.",
            "「...Sinto muito, Tatsuya. Eu também não tenho intenção de\r\nfazer isso.",
            "」",
            "Sua figura era como a de uma criança que havia se perdido\r\nenquanto ia para casa.",
            "Mizuki sentiu um desejo impulsivo de ",
            "『querer\r\nconfortá-lo",
            "』, no entanto, ela ficou um pouco irritada porque não\r\nconseguia encontrar as palavras apropriadas.",
            "Felizmente, ela não precisou suportar esse silêncio\r\nconstrangedor por muito tempo.",
            "「Eu não me importo, então você também não precisa se\r\npreocupar com isso. Em primeiro lugar, foi culpa de Mizuki interromper a\r\nconcentração do lançador enquanto ele lançava uma magia.",
            "」",
            "「Eh? Eu!?",
            "」",
            "Mizuki, em pânico, rapidamente levantou sua cabeça para\r\nencarar Tatsuya. Então, ao perceber que ele tinha um sorriso malicioso no\r\nrosto, ela entendeu que ele não estava realmente a repreendendo e acariciou seu\r\npeito em alívio.",
            "「Não, não é culpa dela.",
            "」",
            "No entanto, Mikihiko não viu dessa maneira. Agindo um pouco\r\napressado, ele rejeitou o comentário de Tatsuya. Como o argumento de Tatsuya\r\nera realmente um fato, ele ficou ligeiramente perturbado.",
            "「Foi minha própria imaturidade que causou minha mente ficar\r\ntão perturbada apenas de ter meu nome chamado... então, desculpe-me, eu acabei\r\nesquecendo o que era importante. Obrigado, Tatsuya. Graças a você, eu não acabei\r\nacidentalmente ferindo Shibata-san.",
            "」",
            "「Mesmo que eu não tivesse intervindo, ela não teria se\r\nmachucado. Anteriormente, aquilo foi magia espiritual, certo?",
            "」",
            "Na pergunta de Tatsuya, Mikihiko hesitou por um momento\r\nantes de assentir.",
            "「Em nossa família, nós a chamamos de ",
            "『Magia\r\nDivina",
            "』 de acordo com a doutrina dos deuses da terra e do céu.",
            "」",
            "Ainda assim, ele não pode deixar de corrigir sua designação\r\ncomo mago, então ele afirmou.",
            "A magia espiritual é um tipo de magia antiga. No estudo da\r\nmagia, qualquer tipo de técnica que interfere no Eidos através de um corpo de\r\ninformação independente – comumente chamado de ",
            "『espíritos",
            "』\r\npelas pessoas comuns – é classificada como ",
            "『magia espiritual",
            "』.\r\nEmbora o termo ",
            "『espíritos",
            "』 é ocasionalmente abreviado apenas\r\npara SB (Ser Espiritual), a maioria dos acadêmicos geralmente se referem a eles\r\ncomo ",
            "『espíritos",
            "』.",
            "「Eu não tenho a capacidade de ver os espíritos, mas eu\r\nposso dizer que você estava no controle da técnica. Além disso, seria difícil\r\npara você não se surpreender quando alguém invadisse sua barreia de repelir\r\npessoas.",
            "」",
            "「Como você sabia sobre a barreira... entendo, Tatsuya\r\ntambém estudou magia antiga. E você pode até saber se a técnica está ativa...\r\nVocê é realmente insa.... não, err, você parece estar além da minha compreensão\r\nde várias maneiras.",
            "」",
            "「Você pode ir em frente e dizer ",
            "『insano",
            "』,\r\neu não ligo.",
            "」",
            "Quando Tatsuya respondeu com um sorriso maligno, Mikihiko\r\nnão pode deixar de sorrir amargamente – relaxando assim sua expressão rígida.",
            "「Bem... eu também acho que é insano aplicar uma barreira em\r\numa sala de laboratório da escola apenas por que você não quer que alguém o\r\nobserve.",
            "」",
            "「Concordo.",
            "」",
            "O riso das duas pessoas varreu completamente a atmosfera\r\nanteriormente tensa.",
            "「Anteriormente, aquilo foi uma magia para invocação de\r\nespíritos naturais? Essa foi a primeira vez que eu vejo isso.",
            "」",
            "「...Parece que não há sentido em esconder isso agora. É\r\ncomo Tatsuya diz, eu estava usando espíritos da água para praticar magia de\r\ninvocação.",
            "」",
            "Para a pergunta de Tatsuya, Mikihiko respondeu enquanto\r\nlimpava o forno de mesa que queimava madeira perfumada. Mizuki, ao lado dele,\r\nestava usando um pano para limpar as cinzas sobre a mesa. Claro, Mikihiko\r\ntentou recusar sua ajuda, mas Mizuki se mostrou particularmente teimosa nesse\r\nponto.",
            "「Espíritos da água... Infelizmente, eu só sei que eles são\r\num aglomerado de pushions... como era a aparência deles, Mizuki?",
            "」",
            "「Eh? Ah, era o mesmo para mim. Tudo o que vi eram esferas\r\nde luz de tons azulados.",
            "」",
            "Ouvindo a pergunta de Tatsuya, Mizuki respondeu com um\r\nsorriso vago enquanto balançava as mãos. Como ela ainda estava segurando o pano\r\nmolhado, gotas de água suja voaram em direção ao rosto de Mikihiko, no entanto,\r\nporque a pergunta a pegou completamente desprevenida, ela entrou em pânico e\r\nnão percebeu.",
            "Quanto ao próprio Mikihiko, que havia sido salpicado pela\r\nágua suja... ele também parecia não ter notado.",
            "Seus olhos estavam arregalados e sua expressão ficou rígida.",
            "「Tons de cor...? Você pode ver diferenças de cor...?",
            "」",
            "「Isso, hm... sim.",
            "」",
            "Mizuki, que não entendia o porquê de Mikihiko estar (na sua\r\nperspectiva) com uma expressão tão assustadora, respondeu um pouco nervosa.",
            "「Err.... havia tons de azul, azul celeste ou índigo.... Ah!",
            "」",
            "Mizuki, que não conseguia encarar Mikihiko diretamente,\r\nrespondeu enquanto olhava para ele de vez em quando e gaguejava. Só então, ela\r\nfinalmente notou as gotas de água no rosto de Mikihiko e soltou um pequeno\r\ngrito.",
            "「Me-Me-Me desculpe! Uh, certo! Um lenço, lenço!",
            "」",
            "Mizuki freneticamente retirou um lenço de sua bolsa para\r\nlimpar as bochechas de Mikihiko. No entanto, Mikihiko agarrou abruptamente a\r\nmão estendida dela. Ao ter sua mão agarrada e sendo puxada para perto dele, Mizuki\r\nnão pode deixar de exibir uma expressão de surpresa.",
            "Percebendo que Mizuki estava prestes a perder o equilíbrio,\r\nMikihiko a segurou e olhou diretamente nos olhos dela, aproximando seu rosto\r\ncomo se fosse beijá-la.",
            "「Uh, isso....",
            "」",
            "Devido ao embaraço e vergonha contidos em sua voz, a\r\nintenção por trás das palavras de Mizuki não conseguiu chegar até Mikihiko.\r\nMikihiko ficou lá, imóvel, encarando-a, enquanto ela, que não podia se afastar,\r\nestava entrando em pânico.",
            "Sem querer, os dois continuaram a encarar um ao outro.",
            "「...Se isso for algo consensual, então eu terei que me\r\ndesculpar e sair, caso contrário, isso será um problema, certo?",
            "」",
            "「Wah!",
            "」",
            "「Eeh!",
            "」",
            "Ambos estavam travados em silêncio, como se tivessem\r\nesquecido até mesmo de respirar, mas ao ouvirem as palavras tímidas de Tatsuya,\r\neles finalmente retornaram a si rapidamente se afastaram um do outro.",
            "「....Me desculpe.",
            "」",
            "「N-não.... Eu sou o único que deveria dizer isso.",
            "」",
            "E houve essa troca bastante estranha.",
            "Tatsuya entendia o porquê de Mikihiko estar se desculpando –\r\nesse ato era praticamente um assédio sexual, e ele não poderia reclamar mesmo\r\nse ele levasse um tapa no rosto -, mas por que Mizuki também estava se\r\ndesculpando?",
            "Provavelmente foi devido a sua confusão e pânico. Tatsuya\r\ncomeçou a sentir que não gostaria mais de estar nesse lugar.",
            "「....Mizuki, Erika e Leo já estão no local de reunião, mas\r\né melhor nós partirmos primeiro?",
            "」",
            "「Eh? Ah, Tatsuya-san, então você veio aqui me chamar.....\r\nes-espere, o que!?",
            "」",
            "Depois de levar um tempo para entender o que as palavras de\r\nTatsuya implicavam (embora apenas ela estivesse atrasada nisso), Mizuki de\r\nrepente soltou um grito e parou de falar. Não, ela provavelmente tinha algo que\r\nqueria dizer, mas sua voz não saia mesmo enquanto ela abria e fechava sua boca.\r\nAparentemente, ela estava tão desconcertada que a área de fala em seu cérebro\r\ntravou.",
            "‘Bem, isso provavelmente é apenas algo temporário’",
            " –\r\npensou Tatsuya enquanto agia com sua habitual atitude ‘isso não é problema meu’\r\n- infelizmente, no entanto, sua expressão estava longe de sua ‘poker face’\r\nusual. Então, ele dirigiu sua visão para Mikihiko.",
            "「Então, Mikihiko, o que foi aquilo?",
            "」",
            "Seu próximo interesse foi a atitude repentina de Mikihiko.\r\nQual seria a causa disso?",
            "「Me desculpe, eu fiquei ligeiramente surpreso...",
            "」",
            "Mikihiko parecia aliviado com a mudança de assunto e\r\nrespondeu à pergunta de Tatsuya.",
            "「Não, você não precisa se desculpar comigo. Então, com o\r\nque você ficou surpreso?",
            "」",
            "「Você está certo....",
            "」",
            "Ouvindo as palavras de Tatsuya, Mikihiko virou-se para\r\nMizuki e curvou-se mais uma vez.",
            "「Eu sinto muito mesmo. Eu nunca pensei que houvesse alguém\r\ncapaz de distinguir a cor dos espíritos.... Quando eu pensei que você poderia\r\npossuir os Olhos de Cristal, eu não pude evitar...... Eu sei que só estou dando\r\ndesculpas, mas eu nunca quis fazer nada ultrajante. Sério, eu só... eu apenas\r\nqueria verificar isso.",
            "」",
            "O pedido de desculpas sincero de Mikihiko provocou um efeito\r\ncalmante em Mizuki, diminuindo seu pânico. Como ele disse, isso foi apenas uma\r\ndesculpa. Foi se devia inteiramente sua curiosidade e circunstâncias e não\r\ntinha nada a ver com ela.",
            "No entanto, a expressão de Mizuki para Mikihiki, que estava\r\ndesesperadamente se desculpando, era calorosa e sorridente, significando que\r\nela já não estava mais o culpando por suas ações.",
            "「Está tudo bem, Yoshida-kun. Eu apenas fiquei surpresa\r\ntambém.",
            "」",
            "Após dizer isso, Mizuki mostrou um sorriso brilhante para\r\nrelaxar a outra parte e rapidamente acrescentou:",
            "「Mas isso foi terrivelmente embaraçoso, então, por favor,\r\nnão faça isso de novo.",
            "」",
            "Enquanto corava, Mikihiko assentiu vigorosamente.",
            "Aparentemente, a tentativa anterior de assédio sexual havia\r\nchegado a uma conclusão pacífica. A propósito, a provocação anterior de Tatsuya\r\nfoi completamente deixada de lado, no entanto, ele não tinha intenção de trazer\r\nisso à tona de novo.",
            "「A propósito Mikihiko, por que você estava tão surpreso?",
            "」",
            "Vendo os dois se acalmarem, Tatsuya retomou sua pergunta\r\nanterior a Mikihiko.",
            "「Você parece ter dito que a capacidade de identificar as\r\ncores dos espíritos é extremamente rara?",
            "」",
            "Tatsuya possuía a capacidade de analisar os corpos de\r\ninformação psion, mas ele não via o corpo de informação como uma figura durante\r\nisso, então ele não estava ciente se a capacidade de identificar de cor de um\r\ncorpo de informação pushions era especial ou não. Não... a capacidade de\r\nidentificar corpos de informações pushions definitivamente era rara, mas ele\r\nnão conseguia compreender qual era o significado especial em reconhecer suas\r\ncores.",
            "Na pergunta de Tatsuya, Mizuki também dirigiu seu olhar para\r\nMikihiko, provavelmente porque ela tinha a mesma dúvida em sua mente.",
            "「Além disso, o que são os ",
            "『Olhos\r\nde Cristal",
            "』? Se você não se importa, poderia explicar isso para nós?",
            "」",
            "O olhar de Mizuki expressavam claramente que ela queria\r\nsaber sobre isso também.",
            "「...Ok. Não é como se isso fosse um segredo de qualquer\r\nforma.",
            "」",
            "O breve atraso antes dele responder insinuou claramente que\r\no tópico em questão não era tão simples. Tatsuya percebeu então que Mikihiko\r\nocasionalmente mostrava lapsos de irresponsabilidade - não, desespero – em sua\r\natitude.",
            "「Os espíritos têm cores. Para magos como eu que utiliza espíritos,\r\nnós distinguimos os diferentes tipos de espíritos através das cores.",
            "」",
            "Ainda assim, explicação que ele forneceu, sua descrição em\r\nrelação a magia, não era algo irrelevante – era algo real e sério.",
            "「No entanto, não é como se realmente podemos vê-los.",
            "」",
            "Mizuki inclinou sua cabeça em confusão. Tatsuya também não\r\nentendeu o significado de suas palavras, mas ele não questionou imediatamente e\r\napenas usou os olhos para incentivar Mikihiko a continuar.",
            "「Na realidade, a cor dos espíritos não é fixa. Dependendo\r\nde qual sistema ou escola a técnica do usuário pertence, a cor que ele ",
            "『vê",
            "』\r\nmuda. Por exemplo, na minha escola, os espíritos da água são azuis. No entanto,\r\nexistem algumas escola na Europa que afirmam que a cor desses espíritos é roxa.\r\nAlgumas escolas do continente ",
            "Eizan: alguns japoneses se referem a Ásia\r\nCentral como ‘continente’",
            " dizem que a cor é um azul-escuro quase preto.\r\nIsto não ocorre porque há uma diferença na vibração dos espíritos dependendo do\r\nlocal e da técnica. Como o método que o mago usa é diferente, então as cores\r\nque eles ",
            "『vêem",
            "』 também é diferente.",
            "」",
            "「....Em outras palavras, vocês não identificam visualmente\r\na cor, mas a interpretam pelas vibrações através de sua técnica?",
            "」",
            "「Correto. Para ser mais conveniente na identificação dos\r\nespíritos, nós interpretamos suas vibrações como cores. Você poderia dizer que\r\nsomos nós que atribuímos as cores aos espíritos. Portanto, a cor do espírito\r\nque reconhecemos é uniforme. Na minha escola, os espíritos da água são azuis,\r\nos espíritos do fogo são vermelhos, os espíritos da terra são amarelos e os\r\nespíritos do vento são verdes. Não há variações de tons ou saturação. Como\r\nclassificamos e atribuímos cor aos espíritos em nossa mente, então não há\r\ndiferenças individuais em suas cores. Qualquer espírito da água sempre será\r\nazul. Assim, de acordo com este sistema de reconhecimento, não é possível\r\nreconhecer espíritos como azul-celeste ou índigo.",
            "」",
            "「...Mas Mizuki pode vê-los assim.",
            "」",
            "「Provavelmente, ela é capaz de perceber a diferença na força\r\ne natureza dos espíritos da água pela diferença de tons. Ela está realmente ",
            "『vendo",
            "』\r\na cor dos espíritos. Na minha escola, nos referimos a esses olhos como ",
            "『Olhos\r\nde Cristal",
            "』. Em outras escolas, esse é um termo que pode ter um\r\nsignificado diferente, mas em nossa escola, ele se refere aos olhos que podem\r\nver ",
            "『Deus",
            "』.\r\nÉ dito que aqueles que podem ver as cores dos espíritos pode ver e reconhecer o\r\n",
            "『espírito\r\ndivino",
            "』, que é a origem e destino - o próprio fenômeno natural -\r\ne encontrar a chave para intervir nesse sistema. Para nós, os portadores dos\r\nOlhos de Cristal são mikos capazes de se conectarem ao sistema do espírito\r\ndivino.",
            "」",
            "「Em outras palavras, para vocês, Mizuki é alguém que vocês\r\ndesejam desesperadamente ter em mãos?",
            "」",
            "「Você está certo.... mas você não precisa ficar tão\r\ncauteloso. Atualmente, eu não tenho a capacidade de controlar ",
            "『Deus",
            "』.\r\nSe fosse o eu de um ano atrás, eu poderia estar confiante e extasiado e tentar\r\nforçá-la a realizar a possessão, no entanto, o eu atual não possui nem desejo\r\nnem coragem para tentar algo assim. Além disso, também não tenho o desejo de\r\nrevelar a outros magos sobre a existência de alguém que possui a chave para a\r\nmagia de Deus. Eu não seria capaz de apenas olhar com inveja e sem fazer nada\r\nenquanto outros magos ascendem ao topo da magia divina, mesmo que a outra parte\r\nseja um parente meu. Eu não vou contar a ninguém sobre os Olhos de Cristal de\r\nShibata-san.",
            "」",
            "O olhar de Mikihiko era inflexível. No entanto, traços de\r\nloucura podiam ser vistos.",
            "Tatsuya viu isso como seu desejo de monopolizá-la de uma\r\nmaneira diferente. ",
            "‘Ela não será minha... e ela não será de ninguém’",
            ".\r\nEra assim que Mikihiko estava olhando para Mizuki.",
            "「....Eu vejo. Eu também vou manter essa história apenas\r\npara mim.",
            "」",
            "Com base no fato de que nenhum deles desejava que sua amiga\r\nfosse usada, os pensamentos de Tatsuya e Mikihiko se alinharam. Então, ele foi\r\nem frente e assentiu. ",
            "Tanto para Mikihiko. Quanto para Mizuki.",
            "\n",
            "Mizuki olhou com surpresa quando Tatsuya acenou para ela,\r\nmas rapidamente sorriu de volta com um sorriso ambíguo, sem compreender a razão\r\ndo por que ele havia feito isso."
      ]
}