{
      "Capítulo 1.0 - O Conto do Garoto Destruidor de Ilusões 『O Imagine Breaker』": [
            "—",
            " ",
            "Ahh! Droga! Droga! Droooga! Eu sou muito azarado!!",
            "Mesmo quando ele percebeu que seus gritos soavam bastante estranhos, Kamijou Touma não demonstrou um sinal de interromper sua tremenda fuga.",
            "Enquanto ele corria pelos becos tarde da noite, ele olhou para trás...",
            "Haviam, ao total, oito deles.",
            "Ele correu freneticamente por toda a parte por quase dois quilômetros, mas havia oito deles ainda. Obviamente, Kamijou Touma não teria chance alguma de vencer uma luta contra tantos assim, a não ser que ele fingisse ser um elite de uma antiga unidade estrangeira, ou um ninja cibernético que sobreviveu até os dias atuais. Em uma luta entre estudantes do ensino médio, qualquer coisa além de um-em-três estava fora de questão. Aquilo poderia ser chamado de “impossível”, mesmo antes de tomar qualquer habilidade que ele possa ter tido em conta.",
            "Kamijou chutou um balde de plástico imundo e assustou um gato preto, enquanto continuava sua corrida.",
            "Foi em 19 de julho.",
            "A culpa estava naquela data. Graças às férias de verão que ia começar no próximo dia, ele estava tão animado que pegou um mangá na livraria, apesar de um relance para a capa dizendo-lhe que não era tão bom, mesmo assim entrou em um restaurante familiar para aproveitar de um bom lanche entre as refeições, quando viu uma menina do ensino médio cercada por delinquentes, claramente bêbados, e decidiu que era dever dele agir em resgate.",
            "Porém, ele não esperava que mais de seus camaradas viessem do banheiro.",
            "Ele sempre pensou que ir ao banheiro em grupo era algo que apenas garotas faziam.",
            "— Eu tive que correr para fora antes do Goya infernal e da lasanha escargot que eu pedi. Eu nem tive a oportunidade de comer algo, mas estou sendo tratado como um “come e foge”! Que tipo de infelicidade é essa!? Gyahh!!",
            "Kamijou coçou a cabeça enquanto corria para fora do beco e entrava em uma rua iluminada.",
            "Mesmo a Cidade Acadêmica sendo tão grande quanto um terço de Tóquio, ele não conseguia ver nada além de casais, não importava para onde ele olhava. Isso tudo só porque era 19 de julho. “A culpa é toda do 19 de julho!”, Kamijou, sendo solteiro, gritou em seu coração. As três lâminas das turbinas eólicas localizadas aqui, ali e em toda a área, brilhavam na pálida luz lunar e a luz da paisagem noturna da cidade, fazendo com que parecessem as lágrimas de solteirões ricos.",
            "Kamijou passou rasgando pelos casais enquanto corria pela cidade.",
            "Ele correu e deu uma olhada na direção de sua mão direita. O poder que residia nela não seria de grande ajuda na situação atual. Não o deixaria derrotar nem mesmo um único delinquente, não aumentaria sua pontuação em provas e, certamente, não o faria ser popular com garotas.",
            "— Ah... quanto azar!",
            "Se ele escapasse do grupo de delinquentes, eles possivelmente teriam usado seus celulares para requisitar reforços. A fim de simplesmente esgotar suas resistências, Kamijou Touma deixava que eles pegassem vislumbres ocasionais dele como uma isca, dessa forma fazendo com que eles seguissem correndo e se desgastando.",
            "Era algo como deixar boxeadores te acertarem com o objetivo de enfraquece-los.",
            "O objetivo de Kamijou era simplesmente salvar quaisquer possíveis vítimas.",
            "Se ele pudesse despistá-los, e eles desistissem sem que entrassem em uma briga, ele sairia vencedor.",
            "Incidentalmente, Kamijou tinha confiança em sua corrida de longas distâncias. Em sua outra mão, seus oponentes haviam danificado seus próprios corpos com álcool, cigarros e estavam utilizando botas com quase nenhuma funcionalidade real. Além disso, correndo a toda velocidade por longas distâncias sem parar de um lado para o outro era impossível por sua própria natureza.",
            "Como Kamijou alternou, saiu e avançou por estradas e becos enquanto, aparentemente, simplesmente, desajeitadamente correndo em pânico, ele viu um e depois outro dos delinquentes abandonarem a perseguição, inclinando-se para a frente com as mãos nos joelhos. Ele sentiu que esse plano era o caminho perfeito para resolver a situação sem nenhum ferimento.",
            "— D-Droga. Por que eu tenho que desperdiçar minha juventude com essas coisas!?",
            "Em todo o local que ele olhava, ele não via nada além de casais cheios de sonhos e felicidade. Incapaz de aguentar isso, Kamijou Touma sentiu como se ele tivesse, de alguma forma, chegado no final de sua curta vida. O dia só precisa mudar e já seriam as férias de verão, mas ainda assim ele não tinha nem amor e nem humor para falar sobre.",
            "Isso fez com que ele se sentisse um grande perdedor.",
            "Então ele ouviu um dos delinquentes gritando por trás dele.",
            "— Ei!! Seu moleque de merda!! Pare, seu mestre corredor!!",
            "Isso só irritou mais ainda Kamijou por receber uma chamada de amor tão violenta.",
            "— Cala a boca! Você deveria estar agradecendo a mim por não retornar e bater em você pra deixar seu QI nível de macaco inconsciente! – Kamijou gritou de volta, mesmo sabendo que aquilo era apenas perda de resistência.",
            "“Ele realmente deveria me agradecer por ir tão longe do meu caminho para mantê-lo ileso”.",
            "Após outros dois quilômetros de uma corrida de suor e lágrimas, ele saiu da área urbana e chegou a um grande rio. Uma grande ponte de metal atravessava o rio, a cerca de 150 metros, e não era visto nenhum carro passando por ela. Sem iluminação, a ponte de metal comum estava envolta em uma escuridão estranha, muito parecida com um mar a meia-noite.",
            "Kamijou olhou para trás, enquanto corria pela ponte.",
            "E então ele parou: até certo ponto, ele havia escapado de todos os seus perseguidores.",
            "— D-Droga. Eu finalmente os despistei?",
            "Kamijou desesperadamente reprimiu o desejo de sentar-se ali mesmo e suspirou enquanto olhava para cima, observando o céu noturno.",
            "Ele realmente conseguiu resolver tudo sem ter que socar ninguém. Ele queria elogiar a si mesmo por isso.",
            "— Sério agora, o que você está fazendo? Você acha que proteger aqueles delinquentes faz de você uma boa pessoa? Seria você um professor com excesso de zelo?",
            "Em um instante, o corpo de Kamijou congelou.",
            "Por causa da falta de iluminação da ponte, Kamijou não havia notado a garota de pé há uns cinco metros adiante na direção que ele estava correndo, uma completa normal garota do ensino médio vestindo uma saia plissada cinza, uma blusa de manga curta e uma camisola de verão. Kamijou olhou para o céu e seriamente considerou desmaiar virado de costas. A garota diante dele era a mesma pessoa do restaurante familiar.",
            "— Espera, então foi por isso que eles pararam de me perseguir?",
            "— Sim. Eles me irritaram, então eu os assei.",
            "O som de choques vindo de faíscas branco-azuladas ecoou. Ao invés de uma arma de choque, enquanto seu cabelo castanho na altura dos ombros balançou, faíscas voaram a partir dela como um eletrodo.",
            "No momento em que uma sacola de uma loja de conveniência passou por sua cabeça, foi surpreendido por faíscas branco-azuladas que lembravam um dispositivo de interceptação.",
            "— Ugh! – Kamijou suspirou cansadamente.",
            "19 de julho. Aquilo tudo estava acontecendo porque ele pegou um mangá na livraria, apesar de um relance para a capa dizendo-lhe que não era tão bom, entrou em um restaurante familiar para aproveitar, por uma vez, de um bom lanche entre as refeições, encontrou uma menina do ensino médio cercada por delinquentes, claramente bêbados, e decidiu agir em resgate.",
            "Contudo, Kamijou não teve um único pensamento sobre resgatar a garota. Ao invés disso, ele tentou resgatar os garotos que descuidadamente haviam se aproximado dela.",
            "Por mais uma vez, ele suspirou. A garota sempre foi assim. Ele havia a visto aqui e ali esporadicamente por quase um mês, porém, eles ainda tinham que aprender os nomes um do outro. Em outras palavras, eles não eram amigos.",
            "Dessa vez, a garota atacaria arrogantemente numa tentativa de trucidar completamente o seu oponente e Kamijou seria o único a tolerar isso. Sem nenhuma exceção, foi sempre assim e ele sempre venceu.",
            "Se ele atualmente perdesse, a garota ficaria bem satisfeita, mas Kamijou era um terrível ator. Ele tentou, uma vez, falsear sua derrota e ela o perseguiu como um demônio pelo resto da noite.",
            "— ...O que eu fiz para acontecer isso?",
            "— Eu não posso admitir que ninguém seja mais poderoso do que eu. Essa razão é suficiente.",
            "Foi assim como tudo isso começou. Ele sentiu que mesmo um personagem em um jogo de luta teria um incentivo mais complexo.",
            "— Mas, você está me tratando como uma idiota também. Eu sou uma ",
            "Nível 5",
            ". Você realmente pensa que eu iria com tudo contra um impotente de ",
            "Nível 0",
            "? Eu sei como lidar com os fracos.",
            "Naquela cidade, o padrão habitual de um delinquente de beco passando-se pelo mais forte em uma luta não era respeitado. Esses delinquentes, que não conseguiam acompanhar o ",
            "Currículo de Desenvolvimento de Poderes Espers",
            ", eram os ",
            "Nível 0",
            ", os impotentes. ",
            "Os verdadeiramente fortes nessa cidade, os estudantes da camada superior, eram ",
            "Espers",
            ".",
            "— É, sobre isso, eu entendo que você possui um talento que apenas 1 de 328,571 pessoas possuem. Eu realmente entendo. Mas, se você quer viver uma vida longa, você deveria parar de falar com as pessoas tão arrogantemente.",
            "— Fique quieto. Se você não pode dobrar uma simples colher após ter várias coisas malucas feitas em você, como ter drogas injetadas diretamente em seus vasos sanguíneos ou ter eletrodos perfurando seus ouvidos e adentrando seu cérebro, o que mais poderia ser senão falta de talento?",
            "— ...",
            "Esse era de fato o tipo de lugar que a Cidade Acadêmica era.",
            "O outro lado da Cidade Acadêmica podia ser visto em como meios de desenvolver o cérebro tinham sido adicionados calmamente ao Currículo, sob o nome de “Métodos de Documentação” ou “Métodos de Memorização”.",
            "Entretanto, nem todos dos 2.3 milhões de estudantes vivendo na Cidade Acadêmica haviam deixado de ser humanos e se tornaram algo parecido com um protagonista de mangá.",
            "Pouco menos de 60% do total da população eram ",
            "Nível 0",
            " totalmente inúteis, que só poderiam dobrar uma colher após focarem seus cérebros até o ponto em que seus vasos sanguíneos estourassem.",
            "— Se eu precisar dobrar uma colher, eu posso simplesmente usar um alicate e se eu precisar de fogo, eu posso simplesmente comprar um isqueiro barato. Aliás, por que eu precisaria de telepatia quando eu tenho um telefone celular? Poderes Espers são assim tão ótimos?",
            "Aquelas eram as palavras de Kamijou, o qual tinha sido taxado de inútil pelo examinador de sensores físicos da Cidade Acadêmica.",
            "— E as prioridades de todos estão completamente desarrumadas. Todos se alegram com o subproduto que chamamos de Poderes Espers, mas o nosso verdadeiro objetivo não é algo além disso?",
            "Em resposta, a garota que era uma das sete ",
            "Nível 5",
            " da Cidade Acadêmica torceu a borda de seus lábios.",
            "— Hã?... Oh, aquilo. O que foi isso de novo? Algo como, ‘Humanos não podem calcular Deus, então nós precisamos adquirir um corpo que exceda a humanidade, antes que cheguemos a resposta de Deus’, certo? – A garota deu uma risada arrogante – Ha! Não me faça rir. O que é tudo isso sobre o ‘cérebro de Deus’? Você por acaso já escutou sobre as supostas armas militares ",
            "Irmãs",
            ", criadas com base em análises de mapeamento do meu DNA? Me parece que esses lucrativos efeitos colaterais são mais importantes que o próprio objetivo.",
            "Após dizer aquilo, a garota repentinamente parou.",
            "No silêncio, sentiu como se a qualidade do ar havia mudado.",
            "— ...Pelo amor de Deus, essas palavras pertencem aos fortes.",
            "— Hã?",
            "— Os fortes, os fortes, os fortes. Essas são as destemidas e cruéis palavras de um protagonista de mangá que nasceu com suas habilidades e não entende a dor de chegar lá por conta própria.",
            "O rio abaixo da ponte começou a fazer uma inquietante quantidade de ruídos.",
            "Uma chama negra pôde ser sentida na coragem das palavras que sugerem o quanto de sua humanidade havia sido abandonada para alcançar a posição de um dos sete ",
            "Nível 5",
            " da Cidade Acadêmica.",
            "Kamijou negou tudo isso com algumas simples palavras. Nem uma vez ele se virou.",
            "Ele fez isso por nunca ter perdido.",
            "— Espera, espera, espera, espera! Dê uma olhada nos resultados do exame físico anual. Eu sou um ",
            "Nível 0",
            " e você é uma ",
            "Nível 5",
            ". Pergunte para qualquer um pelas ruas, e eles vão dizer o quanto você é forte!",
            "O desenvolvimento de poderes da Cidade Acadêmica usa pesadamente coisas como farmacêuticos, neurociência e fisiologia cerebral. É um esforço científico puro. Após passar pelo Currículo até um certo ponto, uma pessoa poderia dobrar uma colher mesmo sem possuir talento.",
            "E ainda Kamijou Touma não podia fazer nada.",
            "De acordo com os instrumentos da Cidade Acadêmica, ele era verdadeiramente impotente.",
            "— Zero, você diz. – Repetiu a garota, como se ela estivesse virando sua boca. Ela guardou uma mão no bolso de sua saia e puxou para fora uma moeda de arcade – Você já ouviu falar no termo ",
            "Railgun",
            "?",
            "— Quê?",
            "— A ideia por trás disso é a mesma de um motor linear de um trem. É uma arma de navio que utiliza eletroímãs poderosos para queimar um projétil de metal.",
            "A garota jogou a moeda para o ar com seu polegar. A moeda rodopiou algumas vezes até pousar novamente acima de seu polegar.",
            "— Refere-se a algo parecido com isso.",
            "Assim como ela falou, uma lança de luz alaranjada repentinamente e silenciosamente passou como um tiro pela cabeça de Kamijou. Na verdade, era algo mais como um laser do que uma lança. Ele apenas podia presumir que aquilo foi originado do polegar da garota, porque a pós-imagem da luz se estendeu de volta a ele.",
            "Quase como um trovão, o barulho retumbou com um ligeiro atraso. Como uma onda de choque rasgou através do ar ao redor de suas orelhas, o senso de equilíbrio de Kamijou foi parcialmente destruído. Ele cambaleou e olhou por trás de seu ombro.",
            "No instante em que a luz laranja atingiu a superfície da estrada na ponte, o asfalto foi queimado, afastado como um avião fazendo um pouso de emergência no oceano.",
            "Mesmo depois de viajar por 30 metros no caminho da destruição total e parar, o brilho laranja ainda estava queimando o ar como uma pós-imagem.",
            "— Mesmo uma moeda como esta pode ser bastante poderosa quando é disparada em três vezes a velocidade do som. Claro, a moeda derrete depois de 50 metros por causa da fricção do ar.",
            "Aquela ponte feita de aço e concreto balançava como uma ponte suspensa não confiável. Parafusos de metal falhando puderam ser ouvidos ocasionalmente.",
            "— ...!!",
            "Kamijou sentiu-se gelado, como se gelo seco fosse colocado em seus vasos sanguíneos.",
            "Ele sentiu como se toda a umidade em seu corpo tivesse se transformado em suor e evaporado.",
            "— Sua maldita. Não me diga que você usou isso para derrubá-los!!",
            "— Não seja idiota. Eu combino meus métodos com meus oponentes. Eu não quero me tornar uma assassina acidentalmente – Enquanto ela falava, faíscas voavam de seu cabelo castanho como um eletrodo – Isso foi o suficiente para aqueles ",
            "Nível 0",
            "!",
            "Faíscas branco-azuladas voaram da franja da garota como um chifre e uma linha de lança de raio voou em direção a Kamijou.",
            "Não havia como fugir. Afinal, ele estava contra um tiro de lança de raio branca azulada do cabelo de uma ",
            "Nível 5",
            ". A experiência foi idêntica a assistir uma nuvem de fogo tentando disparar um parafuso na velocidade de luz e, em seguida, tentar desviar dele.",
            "Um barulho explosivo seguiu depois de um pequeno atraso.",
            "Kamijou imediatamente levantou sua mão direita para proteger seu rosto e a lança do relâmpago colidiu com ela. Ela invadiu o corpo de Kamijou e espalhou faíscas em todas as direções e no quadro de aço da ponte.",
            "...Ou assim parecia.",
            "— Então, por que você está completamente ileso?",
            "Suas palavras pareciam alegres o suficiente, mas a garota descobrindo seus caninos estava olhando para Kamijou.",
            "A corrente de alta voltagem que havia se espalhado pelos arredores fora poderosa o suficiente para queimar a estrutura de aço da ponte, no entanto, a mão direita de Kamijou não havia sido arrancada pelo golpe direto. Na verdade, não havia uma única queimadura.",
            "A mão direita de Kamijou havia apagado o tiro elétrico da garota, que havia numerado algumas centenas de milhões de volts.",
            "— Honestamente, o que há com você? Esse seu poder não está listado no Banco da Cidade Acadêmica. E se eu sou um gênio entre 328.571, então você é um desastre entre 2.300.000. – A garota murmurou em aborrecimento, mas Kamijou deixou de dar uma única palavra em resposta – Se eu começar uma luta com uma exceção dessa, creio eu que posso elevar meu nível, você não acha? ",
            "Gênio e Desastre são ambos pronunciados como “Tensai” em japonês",
            "— ...Mas, você sempre perde.",
            "E ele respondeu a resposta em forma de mais tiros de raios que saíram de sua testa, bem como na velocidade do som.",
            "No entanto, espalhou-se em todas as direções no momento que entrou em contato com a mão direita de Kamijou.",
            "Era muito parecido com um balão cheio d’água explodindo.",
            "Imagine Breaker",
            ".",
            "Poderes Espers variam desde os ridicularizados na TV até os estabelecidos por fórmulas numéricas na Cidade Acadêmica. Qualquer coisa usando esse tipo de poder sobrenatural, mesmo que fosse parte do sistema de Deus, seria negado sem questionamento por esse",
            "poder sobrenatural dele. ",
            "A palavra \"sistema\" é escrita com o kanji base para a palavra \"milagre\". Então a sentença literalmente implica que os milagres de Deus estão sendo negados.",
            "Como era de origem sobrenatural, mesmo a habilidade Railgun daquela garota não era exceção.",
            "Porém, o ",
            "Imagine Breaker",
            " de Kamijou só trabalhou no próprio poder sobrenatural. Simplesmente, ele poderia negar a bola de fogo de um esper, mas ele ainda estava vulnerável ao concreto ou aos cacos quebrados pela bola de fogo. Além disso, o alcance efetivo era apenas a mão direita e o pulso. Se a bola de fogo o atingisse em qualquer outro lugar, ele seria queimado.",
            "E ainda…",
            "“Eu realmente, realmente pensei que iria morrer com isso! Kyaaaah!”.",
            "A expressão calma e composta de Kamijou Touma se enrijeceu desajeitadamente. Mesmo com uma mão direita que poderia negar completamente aquelas lanças relâmpago de velocidade de luz, era pura coincidência que eles atingiram sua mão direita.",
            "Seu coração estava batendo em seu peito enquanto ele tentava desesperadamente forçar um sorriso maduro em seu rosto.",
            "— Eu acho que você poderia dizer que foi alguma desgraça ou você é apenas azarado.",
            "Foi assim que Kamijou chegou naquele dia, 19 de julho, ao fim.",
            "Com apenas um comentário, ele parecia estar lamentando tudo no mundo.",
            "— Você realmente não tem sorte nenhuma..."
      ]
}