{
      "Capítulo 2.3 - O Conjurador Concede a Morte『A 7ª Aresta』": [
            "PARTE 3",
            "— ",
            "Hora do banho ♪ Hora do banho ♪ - cantava Index enquanto caminhava ao lado de Kamijou, segurando uma bacia com as duas mãos. ",
            "Como se dissesse que ela estava cansada, ela havia mudado o pijama para o seu tão querido traje de freira coberto por alfinetes de segurança.",
            "Kamijou não tinha ideia do tipo de truque de mágica que ela usava, mas no momento o traje sangrento estava perfeitamente limpo. Ele tinha a sensação de que teria sido rasgado em pedaços, se ela tivesse jogado na máquina de lavar, então ele se perguntou se ela tinha desmontado e lavado cada pedaço individualmente.",
            "— ",
            "Isso te incomoda tanto assim? Para ser sincera, não me importo com o cheiro.",
            "— ",
            "Você é do tipo que gosta do cheiro de suor?",
            "— ",
            "Eu não quis dizer isso!!",
            "Depois de três dias, ela finalmente estava bem o suficiente para sair e um banho tinha sido seu primeiro pedido.",
            "O apartamento da professora Komoe não tinha nada nem remotamente parecido com um banheiro, então suas únicas opções eram pegar emprestado o da sala do gerente ou ir até o banho público nas proximidades.",
            "E assim o menino e a moça caminhavam ao longo de uma trilha à noite com uma bacia na mão.",
            "— ",
            "Em que época da cultura japonesa estamos vivendo?",
            " - Komoe havia comentado com um sorriso ao explicar o sistema de banho público. Ela estava deixando Kamijou e Index ficar em seu apartamento sem pedir detalhes sobre a situação deles. Kamijou estava indo junto com ela, porque ele não queria voltar para o seu dormitório que, sem dúvida, estava sendo vigiado pelo inimigo.",
            "— Touma, Touma. - disse Index numa voz abafada porque estava mordendo levemente o braço de sua camisa.",
            "Por causa de seu hábito de morder as pessoas, isso não era nada mais do que um gesto semelhante a pegar as roupas de alguém para chamar a atenção delas.",
            "— O que…? - Kamijou respondeu exasperado.",
            "Naquela manhã, Index percebeu que ela não sabia o nome dele, então ele se apresentou a ela. No tempo desde então, ela deveria ter chamado seu nome cerca de sessenta mil vezes.",
            "— Nada. Eu só gosto de chamar seu nome mesmo sem um motivo.",
            "A expressão da Index era como a de uma criança indo a um parque de diversões pela primeira vez.",
            "E a garota parecia muito ligada a ele.",
            "Foi provavelmente devido ao que tinha acontecido 3 dias antes, mas Kamijou não estava muito feliz, porque ele não tinha certeza sobre como se sentir ao saber que ninguém nunca disse algo tão básico para a Index.",
            "— Komoe disse que o banho público japonês tem café com leite. O que é café com leite? É como um cappuccino?",
            "— Você não vai encontrar nada tão elegante em um banho público. Não tenha tantas esperanças. -  disse Kamijou - Hmm, mas o banho gigante pode ser um pouco chocante para você. Na Inglaterra, os banhos apertados como os de um hotel são mais comuns, certo?",
            "— Hm? Eu realmente não sei… - Index inclinou a cabeça para o lado como se ela realmente não soubesse - A primeira coisa que me lembro é começar aqui no Japão. Eu realmente não sei como estão as coisas na Inglaterra. ",
            "— Hmm… então é por isso que você fala japonês tão fluentemente. Se você estava aqui desde que era pequena, então você é praticamente japonesa.",
            "Isso deu a ela a certeza de que ela estaria segura se fugisse para a ",
            "Igreja Anglicana",
            ", mas com um pouco menos de credibilidade. Ele tinha pensado que ela estaria indo para casa, mas ela realmente estaria indo para outro país que nunca tinha visto antes.",
            "— Não, não. Não é isso que eu quis dizer. - Index balançou a cabeça, sacudindo os longos cabelos prateados para frente e para trás - Aparentemente, nasci e cresci na ",
            "Catedral de São Jorge",
            " em Londres. Aparentemente, eu só vim aqui há um ano.",
            "— Aparentemente?",
            "Kamijou franziu a testa diante desse termo vago.",
            "— Sim. Eu não tenho memórias de antes de um ano atrás, quando eu cheguei aqui.",
            "Index sorriu.",
            "Assim como uma criança indo para um parque de diversões pela primeira vez em sua vida.",
            "Foi a perfeição daquele sorriso que mostrou a Kamijou o medo e a dor por trás dele.",
            "— Quando acordei em um beco, não fazia ideia de quem eu era. Tudo que eu sabia era que eu tinha que fugir. Eu não conseguia lembrar o que eu comi no jantar da noite anterior, mas o conhecimento de coisas como magia, o ",
            "Index Librorum Prohibitorum",
            " e o ",
            "Necessarius",
            " estavam girando em minha mente. Foi tão assustador… ",
            "— Então você nem sabe por que perdeu suas memórias?",
            "— Isso mesmo. - ela respondeu.",
            "Kamijou não sabia nada de psicologia, mas sabia, por meio de videogames e dramas, que havia duas causas principais de amnésia: receber um grande choque na cabeça ou lembranças de selamento que seu coração simplesmente não suportava.",
            "— Droga… - murmurou Kamijou, olhando para o céu.",
            "Enquanto ele sentia raiva dos magos que faziam isso com uma garota como ela, ele foi em grande parte superado por uma sensação de impotência.",
            "Ele agora sabia porque Index havia protegido ele e como ficou tão estranhamente ligada a ele muito rapidamente. Era simplesmente porque Kamijou acabou por ser a primeira pessoa que ela conheceu depois de passar um ano sozinha no mundo sem saber de nada.",
            "Isso não agradou Kamijou.",
            "Ele não tinha ideia do motivo, mas por alguma razão essa resposta realmente o irritou.",
            "— Mh? Touma, você está com raiva?",
            "— Não, eu não estou.",
            "A pergunta o pegou desprevenido, mas Kamijou conseguiu fingir ignorância.",
            "— Se eu te incomodar de alguma forma, peço desculpas. Touma, o que você tem de tão louco? É a puberdade?",
            "— Eu não quero ouvir você falando sobre a puberdade com aquele seu corpo infantil.",
            "— Mh. O que é que foi isso? Eu realmente acho que você está bravo. Ou você está apenas fingindo estar com raiva para me incomodar? Eu não gosto desse seu lado, Touma.",
            "— …",
            "— Hã? Por que você está me olhando assim, princesa…?",
            "— …",
            "Mesmo quando ele tentou forçá-la na direção de uma mordaça, Index não deu resposta.",
            "“Estranho. Isso é estranho. Por que Index está cruzando os braços, olhando para mim com lágrimas nos olhos e uma expressão de mágoa no rosto e mordendo levemente o lábio inferior?”.",
            "— Touma.",
            "— Sim? - Kamijou respondeu, decidindo que ele poderia também responder desde que ela chamou seu nome.",
            "Ele teve um forte pressentimento de infortúnio.",
            "— Te odeio.",
            "Naquele instante, Kamijou ganhou uma boa quantidade de pontos de experiência pela rara experiência de uma garota que mordeu a parte de cima de sua cabeça."
      ]
}