{
      "Capítulo 2.4 - O Conjurador Concede a Morte『A 7ª Aresta』": [
            "PARTE 4",
            "A Index foi para o banho público sozinha.",
            "Enquanto isso, Kamijou se arrastou em direção ao banho público. Ele tentou correr atrás de Index no começo, mas a frenética freira fugiria como um gato de rua sempre que o visse. Apesar disso, ele veria as costas de Index depois de caminhar um pouco mais como se ela estivesse esperando por ele. Depois disso, o ciclo se repetiria. Ela era verdadeiramente como um gato caprichoso.",
            "“Bem, nós estamos indo para o mesmo lugar, então nos encontraremos de novo eventualmente”.",
            "Com esse pensamento, Kamijou desistiu de tentar correr atrás dela.",
            "Sem mencionar que ele sentiu uma desgraça iminente na forma de ser preso se alguém o visse (aparentemente) perseguindo uma frágil e desesperada jovem freira britânica por um caminho escuro à noite como se ele fosse um Namahage. ",
            "Namahage é um ritual tradicional do folclore japonês que acontece no período do Shogatsu, ano novo lunar, na região da Península de Oga, prefeitura de Akita, no norte de Honshu",
            "— ",
            "Uma freira britânica, hm? - Kamijou murmurou baixinho enquanto caminhava pelo caminho escuro sozinho.",
            "Ele sabia que a Index seria levado à sede da ",
            "Igreja Anglicana",
            " em Londres se ele a trouxesse para uma de suas igrejas no Japão. Não haveria mais nada para Kamijou fazer. Tudo certamente terminaria com algo como: “Pode ter sido apenas um curto período de tempo, mas obrigado. Nunca te esquecerei porque tenho uma memória perfeita”. ",
            " yLoosT: Kkkkkk tipo um flw, é isso.",
            "Kamijou sentiu algo perfurando seu peito, mas não tinha outras ideias sobre o que fazer. Se Index não fosse trazida sob a proteção da Igreja, ela continuaria a ser perseguida por aqueles magos. Além disso, era irrealista tentar seguir a Index para a Inglaterra.",
            "Eles viviam em mundos diferentes, ocupavam lugares diferentes e existiam em dimensões diferentes.",
            "Kamijou viveu no mundo dos poderes científicos e viveu no mundo do ocultismo mágico.",
            "Como terra e mar, seus dois mundos nunca iriam se cruzar.",
            "Isso era tudo que havia para isso.",
            "Isso era tudo o que havia para isso, mas ainda o incomodava como se estivesse com um osso de peixe preso em sua garganta.",
            "— ",
            "Hã?",
            "De repente, seus pensamentos em vão foram cortados.",
            "Algo não estava certo. Kamijou verificou a hora exibida no outdoor eletrônico de uma loja de departamentos. Eram exatamente 8 da noite. Ainda demoraria algum tempo até que a maioria das pessoas estivesse dormindo, e ainda assim um silêncio horrível havia caído sobre a área como em uma floresta à noite. Uma estranha sensação fora do lugar pairava sobre o local.",
            "“Parando para pensar sobre isso, eu não vi ninguém desde que eu estava andando com a Index…”.",
            "Com um olhar perplexo, Kamijou foi andando até mais longe.",
            "E quando ele chegou a uma estrada principal com 3 pistas em cada direção, aquela sensação de fora do lugar mudou para uma sensação de que as coisas estavam simplesmente erradas.",
            "Não há ninguém por aqui",
            ".",
            "Ninguém estava entrando ou saindo das principais lojas de departamento que ladeavam a estrada, como bebidas em uma prateleira de loja de conveniência. A trilha que normalmente parecia excessivamente estreita agora parecia terrivelmente larga e nem um único carro estava dirigindo naquela pista como uma estrada. Todos os carros estacionados ao lado da estrada estavam vazios, como se tivessem sido abandonados.",
            "Era como olhar para uma estrada de fazenda do interior.",
            "— ",
            "Isso é porque Stiyl esculpiu a runa ",
            "Opila",
            " para um campo de limpeza de pessoas.",
            "Uma voz feminina de repente entrou em sua cabeça como se fosse uma espada japonesa no meio do rosto.",
            "Ele não havia notado nada.",
            "A garota não estava se escondendo atrás de nada e também não havia se esgueirado atrás dele. Ela estava de pé no centro da larga estrada parecida com uma pista a cerca de 10 metros à sua frente, cortando seu caminho.",
            "Foi além do nível de não ver ou perceber ela devido à escuridão. Um instante antes, realmente não havia ninguém lá. No entanto, no tempo que levou para piscar, a menina apareceu lá.",
            "— ",
            "Todas as pessoas ao redor desta área tiveram seu foco evitado, então elas não pensam em se aproximar daqui por algum motivo. A maioria das pessoas provavelmente está dentro dos prédios, então não se preocupe. ",
            "Seu corpo reagiu antes que sua mente pudesse. Todo o sangue em seu corpo parecia se reunir em sua mão direita. Com uma dor como se uma corda estivesse amarrando firmemente seu pulso, Kamijou instintivamente sentiu que a garota era perigosa.",
            "A garota usava uma camiseta e calça jeans com uma perna corajosamente cortada, então suas roupas não foram completamente removidas do que era normal.",
            "No entanto, a espada japonesa de mais de dois metros pendurada em sua cintura como uma pistola emitia uma intenção assassina congelante. A lâmina estava escondida dentro da bainha, mas a bainha preta parecia tão cheia de história quanto o pilar de um antigo prédio japonês, por isso parecia claro que a espada era real.",
            "— ",
            "Aquele que Purifica a Deus e Mata Demônios",
            ". Um excelente nome. ",
            "\"Aquele que purifica a Deus e mata demônios\" (神 浄 の 討 魔) é pronunciado \"Kamijou no Touma\", mas usa kanji diferente do nome de Touma (上 条 当 麻)",
            "No entanto, a própria menina não mostrou nenhum sinal de nervosismo. A maneira como ela falava com o conforto de alguém tendo uma conversa casual tornava tudo ainda mais assustador.",
            "— ",
            "Quem é Você…?",
            "— ",
            "Eu sou Kanzaki Kaori. E eu preferiria não dar o meu outro nome, se possível… ",
            "— ",
            "Seu outro nome?",
            "— ",
            "Meu ",
            "nome por magia",
            ".",
            "Ele esperava aquilo até certo ponto, mas Kamijou ainda deu um passo para trás.",
            "Um ",
            "nome por magia",
            ". Esse era o “nome assassino” que Stiyl tinha dado antes de atacar Kamijou com magia.",
            "— ",
            "E daí? Você é daquela cabala mágica ou o que quer que seja como Stiyl?",
            "— ",
            "…? - Por uma fração de segundo, Kanzaki franziu a testa em dúvida - Oh, você ouviu isso da Index?",
            "Kamijou não deu resposta.",
            "Uma cabala mágica. A organização perseguiu a Index para adquirir seus 103.000 grimórios. Um grupo se esforçando para se tornar deuses mágicos, pessoas que tinham dominado a magia tão completamente que podiam torcer tudo no mundo para sua vontade.",
            "— ",
            "Para ser honesta. - Kanzaki fechou um olho - Eu gostaria de levá-la aos nossos cuidados sem ter que dar o meu nome por magia.",
            "Kamijou estremeceu.",
            "Ele detinha o trunfo da sua mão direita e, no entanto, o inimigo em pé diante dele enviou um arrepio em suas costas.",
            "— ",
            "E se eu recusar…? - Disse Kamijou, no entanto. Ele não tinha motivos para recuar.",
            "— ",
            "Então não terei escolha. - Kanzaki fechou o outro olho - Vou ter que dar meu nome até que ela seja levada aos nossos cuidados.",
            "Um choque semelhante a um terremoto fez o chão sob os pés de Kamijou tremer.",
            "Era como se uma bomba tivesse explodido. O céu noturno na borda de sua visão, que deveria ter sido coberto pela escuridão azul pálida, era, ao invés disso, colorido com uma cor laranja ardente como o pôr do sol. Chamas gigantescas se espalharam algumas centenas de metros à frente.",
            "— Index…!!",
            "O inimigo era uma organização e Kamijou sabia o nome de um mago de fogo.",
            "Kamijou olhou reflexivamente na direção das chamas explodindo.",
            "E naquele instante, o ataque fatigante de Kanzaki Kaori chegou até ele.",
            "Uma distância de dez metros estava entre Kamijou e Kanzaki. Além disso, a katana de Kanzaki tinha mais de dois metros de comprimento, então parecia impossível para seus esguios braços femininos tirá-la de sua bainha, e muito menos girá-la.",
            "Porém, isso foi apenas o que pareceu",
            "…",
            "No instante seguinte, o ar acima da cabeça de Kamijou foi cortado como se ela estivesse empunhando um laser gigante. O garoto congelou no lugar em choque e a lâmina de uma turbina eólica atrás dele e para a direita foi silenciosamente cortada na diagonal como se fosse feita de manteiga.",
            "— Por favor, pare com isso. - disse uma voz a 10 metros à sua frente - Ignorar meus avisos só vai te levar à morte.",
            "A espada de dois metros ou mais de Kanzaki já estava na bainha. O ataque foi tão rápido que Kamijou nem tinha visto a lâmina exposta ao ar.",
            "Ele ficou incapaz de se mover.",
            "A única razão pela qual ele ainda estava lá era porque Kanzaki tinha intencionalmente errado. A situação parecia tão irreal que ele mal conseguia perceber esse fato. Seu inimigo era tão absurdamente poderoso que sua mente não conseguia acompanhar.",
            "Com um baque alto, a lâmina cortada da turbina eólica caiu no chão atrás de Kamijou.",
            "Mesmo que os destroços daquela lâmina caíssem tão perto, Kamijou ainda era incapaz de se mover.",
            "— …!",
            "Kamijou rangeu os dentes com o quão ridiculamente afiada essa lâmina tinha que ser.",
            "Kanzaki abriu um dos olhos fechados e disse.",
            "— Vou perguntar de novo. - Ela estreitou os olhos ligeiramente - Eu gostaria de levá-la aos nossos cuidados sem ter que dar o meu nome por magia.",
            "Nenhuma hesitação foi presente na voz de Kanzaki.",
            "Sua voz estava tão fria que ela parecia estar dizendo que aquele nível de destruição não era nada que valesse a pena ser surpreendido.",
            "— O que… o que diabos você está dizendo?",
            "Como se seus pés estivessem colados ao chão, ele não podia avançar ou recuar.",
            "Suas pernas tremiam como se ele tivesse acabado de correr uma maratona completa e ele pudesse sentir sua força deixando-as.",
            "— Não tenho motivos para me render a-… ",
            "— Vou perguntar quantas vezes for preciso.",
            "Em um instante - verdadeiramente em apenas um instante - a mão direita de Kanzaki ficou embaçada e desapareceu como um bug em um videogame.",
            "Com um rugido, algo voou para Kamijou com velocidade assustadora.",
            "— !?",
            "Kamijou sentia como se armas laser gigantes estivessem sendo disparadas de todas as direções.",
            "Era como um tornado gigante feito de lâminas de ar.",
            "Kamijou Touma viu o tufão cortar o asfalto, as luzes da rua e as árvores ao longo da rua em intervalos regulares, como se estivessem usando um jato de água industrial. Um pedaço de asfalto do tamanho de um punho voou pelo ar e atingiu o ombro direito de Kamijou. Isso foi o suficiente para mandá-lo voar e quase deixá-lo inconsciente.",
            "Segurando o ombro direito, Kamijou olhou em volta enquanto movia apenas os olhos.",
            "Um… dois… três, quatro, cinco, seis, sete. Um total de sete cortes de espadas retas continuaram por algumas dezenas de metros no chão plano. Os cortes de espada surgiram em muitos ângulos aparentemente aleatórios e pareciam algo como arranhões de unhas em uma porta de aço.",
            "Ele ouviu o clique de sua katana retornando à sua bainha.",
            "— Eu gostaria de levá-la aos nossos cuidados sem ter que dar o meu nome por magia.",
            "Com a mão direita ainda no punho de sua espada, Kanzaki simplesmente falou as palavras sem ódio ou raiva.",
            "Sete ataques. Kamijou não tinha conseguido ver nem um único ataque, mas ela havia feito sete ataques no mesmo instante. E se ela quisesse, qualquer um ou todos os sete ataques poderia ter sido um ataque mortal que cortaria Kamijou em dois.",
            "Não. Ele só ouvira o som metálico da espada sendo embainhada uma vez.",
            "Era mais provável que fosse o ",
            "poder sobrenatural",
            " conhecido como magia. Ela tinha um pouco de magia que ampliava o alcance daquele ataque por dezenas de metros e dava a ela a habilidade de espadas para atacar sete vezes enquanto desenhava apenas uma vez.",
            "— A velocidade do ataque do ",
            "Nanasen",
            " que meu ",
            "Shichiten Shichitou",
            " junta é suficiente para matá-lo sete vezes no período de tempo conhecido como um instante. As pessoas se referem a isso como uma morte instantânea. Chamar isso de uma morte certa não estaria longe da verdade. ",
            "1- Nanasen significa \"Sete Flashes\". 2- Shichiten Shichitou significa \"Sete Céus, Sete Espadas\"",
            "Silenciosamente, Kamijou cerrou o punho com força suficiente para esmagar sua mão direita.",
            "Ela tinha velocidade, potência e alcance impressionantes. Provavelmente, esse ataque fatigante tinha algo a ver com o poder sobrenatural conhecido como magia. Nesse caso, ele só tinha que tocar no ataque em si.",
            "— Continue sonhando. - disse ela, cortando seus pensamentos - Eu ouvi de Stiyl que sua mão direita pode dissipar a magia por algum motivo. No entanto, estou certa em pensar que você não pode fazê-lo a menos que você toque com a propriamente dita mão direita?",
            "Exatamente. A mão direita de Kamijou Touma não tinha uso caso não tocasse o ataque.",
            "Não foi apenas uma questão de velocidade. Ao contrário do ",
            "Biri Biri",
            " e ",
            "Railgun",
            ", de Misaka Mikoto, que balançavam em linha reta, ele não podia prever onde o ",
            "Nanasen",
            " ",
            "da Kanzaki Kaori iria, devido a constantes mudanças. Se Kamijou tentasse usar o ",
            "Imagine Breaker",
            ", esses sete ",
            "flashes ",
            "provavelmente cortariam seu braço em pedaços logo de cara.",
            "— Vou perguntar quantas vezes for preciso.",
            "A mão direita de Kanzaki silenciosamente agarrou o cabo do ",
            "Shichiten Shichitou",
            " em sua cintura.",
            "Kamijou sentiu um suor frio em sua bochecha.",
            "Se o humor de Kanzaki mudasse e ela viesse para matar, Kamijou certamente seria cortado em pedaços em um instante. Dada a forma como ela cortou as árvores que revestem a estrada em pedaços a uma distância de algumas dezenas de metros, tentar fugir ou usar algo como escudo seria suicídio.",
            "Kamijou calculou a distância entre ele e Kanzaki.",
            "Chegava a cerca de 10 metros. Se ele corresse tão rápido quanto seu corpo físico permitisse, ele poderia cobrir a distância em quatro etapas.",
            "“Mova-se…”.",
            "Kamijou deu um comando desesperado para suas pernas que pareciam grudadas no chão com cola instantânea.",
            "“Mova-se…!!”.",
            "Ele deu um passo à frente como se estivesse tirando os pés do chão. Uma das sobrancelhas de Kanzaki se contraiu quando Kamijou se moveu para dar outro passo explosivo para frente como uma bala.",
            "— Ohh… Ooooooooohhhhhhh!!",
            "Ele deu o próximo passo. Se ele não pudesse fugir, não poderia esquivar para a direita ou para a esquerda, e não poderia usar nada como um escudo, a única opção que restava era ir em frente e abrir um caminho por si mesmo.",
            "— Eu não sei o que está te motivando tanto assim, mas… ",
            "Kanzaki deu um suspiro que continha mais pena do que surpresa. E depois...",
            "Nanasen",
            ".",
            "Os pequenos fragmentos do asfalto destruído e das árvores flutuavam no ar como poeira.",
            "Com um rugido de vento, aquela nuvem de poeira foi cortada em pedaços diante dos olhos de Kamijou.",
            "— Ah… Ohh!!",
            "Ele sabia em sua cabeça que ele poderia negá-la se ele tocasse com a mão direita, mas seu coração imediatamente escolheu fugir. Ele se agachou com tanta força que parecia que ele estava balançando a cabeça para baixo e seu coração congelou quando os sete ataques de corte passaram por cima.",
            "Ele não havia calculado isso e não havia como ele ter conseguido, se tivesse feito isso. Ele só conseguiu fugir devido à pura sorte.  E ele deu outro passo poderoso, o terceiro dos quatro.",
            "Não importava o quão estranho fosse o ataque do ",
            "Nanasen",
            ", ainda era um ",
            "ataque iai",
            " em sua base. Era uma antiga técnica de espada que permitia voar um único ataque definitivo que começava com a ação de deslizar a espada de sua bainha. Isso significava que o tempo em que a lâmina estava fora da bainha deixava o usuário indefeso e incapaz de usar outro ",
            "ataque iai",
            ".",
            "A última esperança que o pensamento deu a Kamijou foi despedaçada com um pequeno clique.",
            "Foi o leve ruído metálico muito curto da katana sendo devolvida à sua bainha.",
            "Nanasen",
            ".",
            "O rugido veio diretamente na frente de Kamijou à queima-roupa.",
            "Os sete ataques estavam nele antes que os reflexos de seu corpo pudessem entrar em ação.",
            "— Merda… Ahhhhhhhh!!",
            "Kamijou enfiou o punho direito para frente em direção aos ataques de corte na frente dele, mas foi mais como uma tentativa defensiva de pegar uma bola jogada em seu rosto do que um ataque ofensivo.",
            "Enquanto fosse um poder sobrenatural, a mão direita de Kamijou poderia negá-lo mesmo que fosse o poder de deus ou o poder dos vampiros.",
            "Devido a estar tão próximos, os sete ataques vieram como um sem se espalhar. Isso significava que ele poderia explodir todos os sete com um golpe do ",
            "Imagine Breaker",
            ".",
            "Enquanto os ataques brilhavam azuis ao luar, a pele de um dedo no punho de Kamijou tocou-os levemente.",
            "E foi engolido.",
            "— O qu-...!?",
            "Não desapareceram. Mesmo com o ",
            "Imagine Breaker",
            ", esses ataques absurdos não desapareceram.",
            "Kamijou imediatamente tentou puxar a mão de volta, mas ele não conseguiu chegar a tempo. Afinal, ele havia enfiado a mão no ataque de uma espada japonesa.",
            "Kanzaki estreitou os olhos ligeiramente ao ver Kamijou.",
            "No instante seguinte, o som úmido de carne sendo cortada em pedaços encheu a área.",
            "Kamijou segurou a mão direita sangrenta com a esquerda e caiu de joelhos.",
            "Ele ficou sinceramente surpreso ao descobrir que todos os cinco dedos dele ainda estavam presos.",
            "Isso, obviamente, não se deveu ao fato de os dedos de Kamijou serem duros ou a habilidade de Kanzaki ser ruim. O corpo de Kamijou não havia sido cortado em pedaços devido ao simples fato de que ela havia se contido, contido um pouco mais e permitido que ele vivesse.",
            "Ainda de joelhos, Kamijou olhou para cima.",
            "Kanzaki ficou com o círculo perfeito da lua azul atrás dela. Ele podia ver algo como fios vermelhos na frente dela.",
            "Parecia uma teia de aranha. Foi apenas uma vez que o sangue de Kamijou os cobriu como o orvalho da noite em uma teia de aranha que ele podia ver os sete fios de aço.",
            "— Eu não posso acreditar… - Kamijou rangeu seus dentes - Você nem mesmo é uma maga?",
            "A katana ridiculamente grande nada mais era do que uma decoração.",
            "Não era de surpreender que ele tivesse sido incapaz de ver o instante em que ela sacou a espada. Kanzaki nunca realmente esboçou isso. Ela apenas moveu a espada ligeiramente dentro da bainha e depois a moveu de volta. Esse movimento foi para esconder a mão manipulando os sete fios.",
            "A mão de Kamijou estava relativamente ilesa porque Kanzaki havia soltado os fios pouco antes de cortar os dedos.",
            "— Como eu disse, ouvi sobre sua habilidade de Stiyl. - Kanzaki parecia desinteressada - Foi quando percebi isso. Seu poder não é de maior quantidade, é de um tipo diferente. É o mesmo que pedra-papel-tesoura. Não importa quantas vezes você use pedra, você nunca pode derrotar o meu papel. ",
            "— …",
            "Kamijou cerrou seu punho ensanguentado.",
            "— Você parece estar enganado sobre alguma coisa. - Parecia doloroso para Kanzaki o fato de olhar para ele - Eu não estou disfarçando a falta de habilidade com um truque barato.",
            " ",
            "Shichiten Shichitou",
            " não é uma mera decoração. Além de ",
            "Nanasen",
            " ",
            "é o verdadeiro ",
            "Yuisen",
            ". ",
            "Yuisen significa \"Único Flash\"",
            "Ele cerrou seu punho ensanguentado.",
            "— E mais importante. Eu ainda não lhe dei meu nome por magia.",
            "— … ",
            "Ele o cerrou.",
            "— Por favor, não me faça dar isso, garoto. - Kanzaki mordeu o lábio - Eu não quero dar isso nunca mais. ",
            "Sora: Nossa, Kanzaki-chan ",
            "( ͡° ͜ʖ ͡°)",
            "Seu punho cerrado tremeu. Ela era claramente diferente de Stiyl. Ela não era apenas um pônei de um truque. Desde o mais básico do básico até o mais fundamental das fundações, ela foi feita de forma completamente diferente de Kamijou.",
            "— Como se eu fosse desistir…",
            "Mesmo assim, Kamijou não desfez o punho cerrado. Ele manteve a mão direita fechada apesar de não ter nenhum sentido nela.",
            "Index não desistiu em sua tentativa de enfrentar Kamijou quando cortada pelas costas por aquele mago.",
            "— O que você disse…? Eu não consegui escutar.",
            "— Cale a merda da boca, sua robô desgraçada!! ",
            "yLoost: Nosfa.",
            "Kamijou cerrou seu punho ensanguentado e tentou levá-lo no rosto da garota em pé diante dele.",
            "Mas a ponta da bota de Kanzaki bateu em seu plexo solar antes que ele pudesse chegar. Todo o ar em seus pulmões explodiu de sua boca e a bainha preta do ",
            "Shichiten Shichitou",
            " atingiu-o na lateral do rosto como um taco de beisebol. Seu corpo girou como um tornado e ele bateu no chão.",
            "Antes que ele pudesse gritar de dor, Kamijou viu o fundo de uma bota descendo para esmagar sua cabeça.",
            "Em uma tentativa de fugir, ele imediatamente rolou para o lado.",
            "E…",
            "— ",
            "Nanasen",
            ".",
            "Quando esse termo adentrou pelos ouvidos de Kamijou, sete ataques cortantes quebraram o asfalto ao redor dele em pedaços. Todo o corpo de Kamijou foi atingido por uma explosão de pequenos fragmentos de todas as direções.",
            "— Gh… Ah…!?",
            "Kamijou se contorceu quando foi agredido por uma dor intensa, semelhante a ser agredido e espancado por cinco ou seis pessoas. Kanzaki se aproximou dele com as botas raspando no chão.",
            "“Eu preciso levantar…”.",
            "Entretanto, suas pernas estavam muito cansadas para se moverem.",
            "— Certamente isso é o suficiente. - Sua voz calma realmente parecia dolorida - Não há motivo para você ir tão longe por ela. Durar 30 segundos contra um dos 10 melhores magos de Londres é uma conquista. Ela não pode culpá-lo depois de você ter chegado tão longe.",
            "— …",
            "A mente de Kamijou estava nebulosa, mas ele conseguiu se lembrar de algo.",
            "Ele lembrou que Index não o culparia, não importava o que ele fizesse.",
            "“Mas…”.",
            "Foi precisamente porque ela continuou a resistir a tudo sem culpar a ninguém que ele não podia desistir.",
            "Ele queria salvar aquela garota que sorria tão perfeitamente com aquela expressão de outra forma dolorosa.",
            "Ele forçou sua mão direita destruída em um punho como se fosse um inseto morrendo.",
            "Seu corpo ainda podia se mover.",
            "Moveu-se quando ele pediu.",
            "— Por quê…? - Kamijou sussurrou de sua posição em colapso no chão - Você parece que não gosta disso. Você não é como aquele cara, Stiyl. Você está hesitando em matar seu inimigo. Você poderia facilmente ter me matado desde o começo, se você quisesse, mas você não o fez. Você ainda tem o suficiente do modo de pensar de um ser humano normal para hesitar em coisas desse tipo, não é…?",
            "Kanzaki perguntou de novo e de novo.",
            "Ela pediu para terminar tudo antes que ela tivesse que dar seu nome por magia.",
            "O mago rúnico que se chamava Stiyl Magnus não demonstrara a menor hesitação ali.",
            "— …",
            "Kanzaki Kaori ficou em silêncio, mas a mente de Kamijou, com tanta dor, estava muito nebulosa para perceber.",
            "— Então certamente você sabe, não é? Você sabe que perseguir uma garota até que ela desmaie de fome e depois cortar suas costas com uma espada está errado, não é? - Enquanto ele falava as palavras como se estivesse tossindo sangue, Kanzaki só podia continuar a ouvir - Você sabia que ela não tem lembranças além de um ano atrás graças a você? O que diabos você fez com ela enquanto a perseguia para causar algo assim?",
            "Ele não recebeu resposta.",
            "Kamijou não conseguia entender.",
            "Ele teria entendido se este mago estivesse tentando ganhar os 103.000 grimórios para se tornar um deus mágico que poderia (supostamente) dobrar as regras do mundo a fim de realizar algum desejo, como curar uma criança com uma doença incurável, por um amante morto ou algo do tipo.",
            "Mas isso não era o que ela estava fazendo.",
            "Ela fazia parte de uma organização. Ela estava fazendo isso porque lhe pediram para fazer, porque era seu trabalho e porque essas eram suas ordens. Isso foi tudo o que precisou para ela perseguir uma garota e cortar suas costas.",
            "— Por quê? - Kamijou repetiu, seus dentes cerrados - Eu sou um perdedor que não conseguiu salvar uma simples garota depois de arriscar minha vida para lutar desesperadamente contra você. Eu sou um fraco que não pode fazer nada além de deitar no chão e ver você levá-la embora. - Ele soou como se pudesse explodir em lágrimas como uma criança a qualquer momento - Mas, você é diferente, não é? - Ele não tinha ideia do que estava dizendo - Com o seu poder, você pode proteger qualquer pessoa ou qualquer coisa e salvar qualquer coisa ou qualquer pessoa. - Ele não tinha idéia com quem ele estava falando - Então, por que você está fazendo isso?",
            "Ele falou.",
            "E ele se arrependeu.",
            "Ele lamentou, pois pensou que poderia proteger tudo o que queria com o pouco poder que ele tinha.",
            "Ele lamentou que alguém com tal poder esmagador estava usando apenas para caçar uma menina pequena.",
            "Ele lamentou que a situação parecesse estar dizendo que ele era pior do que alguém assim.",
            "Ele se arrependeu de tudo e achou que ia chorar.",
            "— …",
            "Silêncio construído sobre o silêncio, criando um silêncio ainda maior.",
            "Se a mente de Kamijou estivesse clara, ele definitivamente ficaria surpreso.",
            "— … Eu…",
            "Kanzaki foi a que tinha sido encurralada.",
            "Com poucas palavras, ele levou um dos dez maiores magos de Londres a um canto encurralado.",
            "— Eu realmente não quis cortar as costas dela. Eu achava que a barreira do hábito de freira dela, ",
            "Igreja Ambulante",
            ", ainda estava funcionando… eu só a cortei porque tinha absoluta certeza de que não a machucaria… e ainda assim…",
            "Kamijou não estava entendendo o que Kanzaki dizia.",
            "— Eu não estou fazendo isso porque quero. - disse Kanzaki - Mas, ela não pode viver se eu não fizer isso… ela… vai morrer…",
            "Kanzaki parecia uma criança prestes a explodir em lágrimas.",
            "— A organização a que pertenço é a mesma que a dela. Eu sou da ",
            "Necessarius",
            " da ",
            "Igreja Anglicana",
            ". - ela disse como se estivesse tossindo sangue - Ela é minha colega… e minha preciosa amiga."
      ]
}