{
      "Capítulo 3.1 - O Grimório Sorri Pacificamente『\"Não me Esqueça\"』": [
            "Ele não havia entendido. Ele não havia entendido nada do que ela dizia.",
            "Enquanto Kamijou estava caído e ensanguentado na estrada e olhou para Kanzaki, ele pensou ter alucinado sobre o que ouviu devido ao choque. Afinal, não fazia sentido. Index tentava escapar para a ",
            "Igreja Anglicana",
            " enquanto era perseguido por magos. Como esses mágicos poderiam ser da mesma ",
            "Igreja Anglicana",
            "?",
            "— Você já ouviu falar sobre uma memória perfeita? - Perguntou Kanzaki Kaori. Sua voz era fraca e ela parecia triste. Naquele momento, era difícil acreditar que ela era uma das 10 melhores magas de Londres. Ela parecia nada mais do que uma garota exausta.",
            "— Sim, essa é a verdadeira identidade de seus 103.000 grimórios, certo? - Kamijou moveu seus lábios rachados - Eles estão todos em sua cabeça. Eu acho difícil acreditar que ela possa se lembrar de cada coisa que ela vê uma vez, no entanto. Quer dizer, ela é uma idiota. Ela simplesmente não se parece com esse tipo de gênio.",
            "— O que ela aparenta ser para você…?",
            "— Apenas uma garota.",
            "Kanzaki parecia mais exausta do que surpresa, e ela disse.",
            "— Você acha que ela poderia ter escapado da nossa busca por um ano inteiro se ela fosse 'apenas uma garota'?",
            "— …",
            "— Stiyl tem suas chamas e eu tenho minhas ",
            "Nanasen",
            " e ",
            "Yuisen",
            ". Ela é contra magos que nomeiam seus nomes por magia, mas ela não pode confiar em um poder sobrenatural como você ou magia como eu. Ela só pode fugir. - Kanzaki deu um sorriso auto-zombador - E Stiyl e eu somos apenas dois adversários. Nem mesmo eu duraria um mês contra toda a organização de ",
            "Necessarius",
            ".",
            "Aquilo estava correto.",
            "Kamijou finalmente aprendeu a verdade sobre a Index. Ele não conseguira escapar nem por quatro dias com o seu ",
            "Imagine Breaker",
            " que poderia esmagar até mesmo os sistemas de deus em um único ataque. E ainda assim ela… ",
            "— Ela é, sem dúvida, um gênio. - declarou Kanzaki - Na medida em que usar sua habilidade da maneira errada poderia causar um desastre. A razão pela qual os superiores da Igreja não a tratam normalmente é clara. Eles estão com medo dela. Todo mundo está. ",
            "Assim como no prólogo, isso está jogando fora o fato de que \"gênio\" e \"desastre\" são ambos pronunciados da mesma forma em japonês.",
            "— Pode até ser isso. - Kamijou mordeu seu lábio sangrento - Mas, ela ainda é humana. Ela não é uma ferramenta. Eu não posso… deixar você chamá-la assim…!",
            "— Sim. - Kanzaki assentiu - Entretanto, suas especificações atuais não são tão diferentes das pessoas normais como nós.",
            "— …?",
            "— Mais de 85% do cérebro da Index está repleto dos 103.000 grimórios. Os 15% restantes estão mal conseguindo funcionar o suficiente para ela ser a mesma que nós. ",
            "Isso foi incrível e tudo mais, mas havia algo que Kamijou queria saber primeiro.",
            "— E daí…? O que vocês estão fazendo? Você faz parte da mesma Igreja que Index, certo? Aquela coisa do ",
            "Necessarius",
            ". Por que você está atrás dela? Por que Index estava dizendo que você era um mago do mal de uma conspiração mágica? - Kamijou silenciosamente cerrou os dentes de trás. - Ou você está tentando dizer que Index foi o única a me enganar?",
            "Ele não podia acreditar nisso. Se ela estava simplesmente tentando usar Kamijou, ele não viu motivos por ela teria arriscado a sua própria vida e teria sido cortada nas costas para salvá-lo.",
            "E mesmo sem esse raciocínio lógico, Kamijou simplesmente não queria acreditar.",
            "— Ela não estava mentindo… - respondeu Kanzaki Kaori depois de uma ligeira hesitação.",
            "Ela soou como se estivesse prendendo a respiração e como se seu coração estivesse sendo esmagado.",
            "— Ela não lembra de nada. Ela não se lembra que nós também somos de ",
            "Necessarius",
            " ou a razão pela qual ela está sendo perseguida. Porque ela não se lembra, ela tem que usar seu conhecimento para preencher as lacunas. É natural supor que os magos que perseguem o ",
            "Index Librorum Prohibitorum",
            " são de uma cabala mágica que está atrás de seus 103.000 grimórios. ",
            "Kamijou lembrou de algo.",
            "Index havia perdido suas memórias de antes cerca de um ano atrás.",
            "— Mas, espere. Espere um segundo. Isso não faz sentido. A Index tem uma memória perfeita, certo?",
            "Então, por que ela esqueceu? O que a fez perder suas memórias?",
            "— Ela não as perdeu. - Kanzaki parou de respirar - Tecnicamente, eu as apaguei.",
            "Kamijou nem precisou perguntar como.",
            "— ",
            "–Por favor, não me faça dar isso, garoto.",
            "— ",
            "–Eu não quero dar isso nunca mais.",
            "— Por quê…? - Ele perguntou em seu lugar - Por quê!? Eu pensei que você fosse a companheira da Index! E isso não foi apenas algo que a Index pensou. Eu posso dizer pelo seu rosto! Você viu a Index como uma companheira preciosa, não é mesmo? Então por que!?",
            "Kamijou recordou o sorriso que Index lhe dera.",
            "Era o lado inverso da solidão que o levara a ser a única pessoa no mundo que ela conhecia.",
            "— Nós tivemos que fazer isso.",
            "— Por quê? - Ele gritou como se estivesse uivando para a lua acima de sua cabeça.",
            "— Porque, caso contrário, ela acabaria morrendo.",
            "Sua respiração parou",
            ". Por nenhuma razão discernível, o calor da noite de verão que ele sentiu em sua pele, partiu. Todos os seus cinco sentidos ficaram finos como se estivessem tentando escapar da realidade.",
            "Parecia que… Parecia que ele havia se tornado um cadáver.",
            "— Como eu disse, 85% do seu cérebro é absorvido pelas memórias dos 103.000 grimórios. - Os ombros de Kanzaki tremeram um pouco - Ela só tem os 15% restantes para usar de forma normal. Se ela continuar a acumular memórias como uma pessoa normal, seu cérebro vai explodir rapidamente.",
            "— Sem chances…",
            "Negação. Em vez de usar lógica ou raciocínio, o cérebro de Kamijou simplesmente negou isso.",
            "— Quero dizer… digo… como isso pode acontecer? Você disse que ela era igual a nós com 15%…",
            "— Sim, mas ela é diferente de nós de uma forma. Ela tem uma memória perfeita - Todo sentimento lentamente deixou a voz de Kanzaki - Pense de novo no que é uma memória perfeita.",
            "— É a capacidade de nunca esquecer nada do que você vê uma vez, certo…?",
            "— E a capacidade de esquecer tudo o que é ruim?",
            "— …",
            "— As especificações do cérebro humano são surpreendentemente pequenas. A única razão pelo qual um cérebro humano pode continuar funcionando por 100 anos é porque as memórias desnecessárias são descartadas usando o processo do esquecimento. Por exemplo, você não se lembra do que comeu no jantar há uma semana atrás, não é? O cérebro de todos passa por essa manutenção sem que eles percebam. Caso contrário, as pessoas seriam incapazes de viver. Mas… - Kanzaki disse com uma voz gelada - …ela não pode fazer isso.",
            "— …",
            "— Ela não pode esquecer de nada, seja o número de folhas nas árvores ao longo da estrada, os rostos de cada pessoa durante a hora do ",
            "rush",
            ", ou a forma de cada gota de chuva caindo do céu. Todas essas memórias inúteis como lixo enchem a cabeça dela em pouco tempo. - A voz de Kanzaki congelou - Só ter 15% do cérebro restante é um golpe fatal para ela. Como ela não pode esquecer sozinha, sua única maneira de viver é conseguir que outra pessoa a faça esquecer.",
            "A mente de Kamijou quebrou em pedaços.",
            "“O que… que tipo de história é essa? Eu pensei que essa era a história de um cara desinteressante salvando uma garota infeliz que está sendo perseguida por magos malignos, conhecendo a garota, e, finalmente sentindo uma ligeira pontada no peito dele, ele assiste a garota sair no final”.",
            "— ",
            "–Então eu vim para abrigá-la antes que alguém que os usasse venha levá-la embora.",
            "— ",
            "–Eu gostaria de levá-la aos nossos cuidados sem ter que dar o meu nome por magia.",
            "— Quanto tempo…? - Kamijou perguntou.",
            "O motivo de ele fazer essa pergunta em vez de continuar negando, foi pelo fato de, no fundo, ele aceitou aquilo.",
            "— Quanto tempo até o cérebro dela colapsar?",
            "— Suas memórias são apagadas em intervalos precisos de um ano. -  Kanzaki parecia exausta - O limite é de três dias a partir de agora. Não pode ser feito cedo demais ou tarde demais. Se não for feito nesse exato momento, suas memórias não podem ser apagadas. Espero que ela ainda não tenha experimentado as fortes dores de cabeça que precedem a isso… ",
            "Kamijou ficou chocado. Era verdade que Index havia dito que ela havia perdido suas memórias há cerca de um ano atrás.",
            "E as dores de cabeça. Kamijou havia assumido que a Index havia entrado em colapso devido à magia de recuperação. Afinal, ela sabia mais sobre magia do que qualquer um deles e ela havia afirmado isso.",
            "Mas e se Index estivesse errada?",
            "E se ela estivesse se movendo em um estado onde sua mente poderia ser destruída a qualquer momento?",
            "— Você entende agora? - Perguntou Kanzaki Kaori. Não havia lágrimas, como se ela se recusasse a se permitir exibir expressões tão baratas - Nós não queremos machucá-la. Na verdade, não há como salvá-la sem nós. Então você vai entregá-la antes de eu dar o meu nome por magia?",
            "— …",
            "O rosto de Index apareceu na mente de Kamijou, então ele rangeu os dentes e fechou os olhos com força.",
            "— Além disso, se apagarmos as lembranças dela, ela não se lembrará de você. Você viu como ela nos olhou, não foi? Não importa o que ela sente por você agora, uma vez que ela abra os olhos, ela vai ver você como nada mais do que seu inimigo natural que está atrás de seus 103.000 grimórios.",
            "— …",
            "Nesse momento, Kamijou teve uma leve sensação de que algo não estava certo.",
            "— Salvá-la não lhe trará nada.",
            "— O que você quer dizer com isso…? - Essa sensação explodiu em um instante como a gasolina sendo jogada no fogo - Para o inferno com isso! O que ela lembrar de companheiro da Index. Eu decidi ficar ao lado dela, não importa o que aconteça! Mesmo que não esteja escrito em sua preciosa Bíblia, isso nunca mudará!! ",
            "— …",
            "— Eu pensei que algo estava errado. Se ela apenas esqueceu, você não pode simplesmente se livrar dos mal-entendidos explicando tudo a ela? Por que você deixou seus mal-entendidos intactos? Por que você a perseguiu como seu inimigo? Por que diabos você acabou de decidir abandoná-la? Você tem alguma ideia de como ela se sent-…",
            "— Cale a boca! Você não sabe de nada!!",
            "A raiva de Kamijou foi esmagada pelo grito de Kanzaki, atacando-o de cima. Era menos as palavras que ela falava que pareciam apertar o coração de Kamijou e mais os sentimentos crus que tinham sido despidos.",
            "— Não aja como se você entendesse!! Como você acha que nos sentimos apagando seus sentimentos todo esse tempo!? Como você poderia entender!? Você falou como Stiyl era algum tipo de assassino sádico, mas você sabe como ele se sentiu ao vê-la com você!? Você sabe como ele sofreu!? Você sabe o quão difícil foi para ele se nomear seu inimigo!? O que você entende sobre os sentimentos de Stiyl enquanto ele continuava a se sujar pelo bem de sua preciosa companheira!? ",
            "— O qu-…?",
            "Antes que Kamijou pudesse levantar sua voz em choque com aquela mudança repentina em seu comportamento, Kanzaki o chutou para o lado como se ele fosse uma bola de futebol. Esse ataque desenfreado enviou o corpo de Kamijou para o ar. Após o pouso, ele rolou dois ou três metros de distância.",
            "O gosto do sangue transbordou de seu estômago até sua boca.",
            "No entanto, Kanzaki pulou para cima de modo que a lua estava atrás dela antes que Kamijou pudesse se contorcer em uma dor intensa.",
            "Como algum tipo de piada, ela pulou 3 metros para cima no ar com apenas a força de suas pernas.",
            "— …!?",
            "Ele ouviu um barulho maçante.",
            "A extremidade achatada da bainha de ",
            "Shichiten Shichitou",
            " tinha esmagado o braço de Kamijou com o calcanhar do salto alto.",
            "Mas ele não conseguia nem chorar de dor.",
            "A expressão no rosto de Kanzaki fez parecer que ela estava prestes a derramar lágrimas de sangue.",
            "Kamijou estava com medo.",
            "Ele não tinha medo do ",
            "Nanasen",
            ", ",
            "Yuisen",
            " ou do poder de um dos dez maiores magos de Londres.",
            "Ele estava com medo da emoção humana crua que ela estava atirando contra ele.",
            "— Nós também tentamos! Nós tentamos tudo o que podíamos! Passamos a primavera tentando, passamos o verão tentando, passamos o outono tentando e passamos o inverno tentando! Nós prometemos fazer memórias para que ela nunca se esquecesse e fizemos jornais e álbuns de fotos! ",
            "O final da bainha caiu de novo e de novo como uma máquina de costura.",
            "Suas pernas, braços, intestino, peito e rosto. Os golpes contundidos esmagaram seu corpo de novo e de novo.",
            "— Mas nada disso funcionou… ",
            "Kamijou ouviu o som dela rangendo os dentes.",
            "Sua mão parou.",
            "— Mesmo quando mostramos os diários e os álbuns de fotos, ela simplesmente pediu desculpas. Não importa o que fizemos e não importa quantas vezes tentássemos, mesmo se refizemos as memórias do zero, nada funcionou. Tudo foi devolvido a zero, mesmo se você fosse sua família, sua amiga ou seu amante. - Ela tremeu tanto que parecia que não poderia dar outro passo - Nós… não aguentamos mais. Não poderíamos suportar ver aquele sorriso dela por mais tempo.",
            "Com a personalidade de Index, ter que dizer adeus deve ter sido tão doloroso quanto morrer.",
            "Ter que experimentar isso repetidas vezes deve ter sido como viver no inferno.",
            "Imediatamente depois de experimentar o infortúnio que foi a despedida, ela esqueceria tudo e tragicamente começaria a correr em direção ao mesmo infortúnio determinado novamente.",
            "Era por isso que Kanzaki e Stiyl haviam escolhido diminuir o infortúnio o máximo possível, em vez de dar a ela a cruel sorte de conhecê-los. Se Index nunca tivesse as preciosas memórias que ela tinha que perder, então o choque de apagar suas memórias diminuiria. Por isso abandonaram a boa amiga e fizeram o papel do inimigo.",
            "Eles apagariam suas memórias para tornar o inferno final o mais fácil possível para ela.",
            "— …  ",
            "De alguma forma, Kamijou entendeu.",
            "Eles eram magos especialistas. Eles tornam o impossível, possível. O tempo inteiro, Index estava perdendo suas memórias de uma forma sem fim, então eles tinham que estar procurando uma maneira de impedi-la de perder suas memórias.",
            "Porém, eles nunca conseguiram.",
            "E Index certamente não culpara Stiyl ou Kanzaki.",
            "Ela certamente dera o mesmo sorriso de sempre.",
            "Ser forçado a se conectar com ela de novo a cada vez levou Kanzaki e Stiyl a se culparem e ver a desistência como a única opção.",
            "Mas, isso foi… ",
            "— Para o inferno com isso! - Kamijou rangeu os dentes - Esse raciocínio só leva em conta vocês. Você não teve nem mesmo um único pensamento sobre a Index! Não coloque a culpa pela sua própria covardia nela!!",
            "No ano passado, Index continuara a fugir sozinha sem depender de ninguém.",
            "Kamijou não podia aceitar que essa era a melhor opção. Ele não se deixaria aceitar. Ele não queria aceitar isso.",
            "— Então… o que mais deveríamos ter feito!?",
            "Kanzaki agarrou a bainha de ",
            "Shichiten Shichitou",
            " e balançou-a com força em frente ao rosto de Kamijou.",
            "Kamijou moveu sua mão direita e agarrou a bainha antes que ela batesse em seu rosto.",
            "Ele não sentia mais nenhum medo ou nervosismo em relação àquela maga.",
            "Seu corpo se moveu.",
            "Ele se moveu!",
            "— Se você fosse um pouco mais forte… - Kamijou rangeu os dentes - Se você tivesse usado palavras de raposa poderosas o suficiente para se tornar uma realidade! Se ela estava com medo de perder suas memórias daquele ano, você só tinha que lhe dar memórias ainda melhores durante o próximo ano! Se a felicidade grande o suficiente para apagar seu medo de perder suas memórias a esperava, ela não teria que continuar correndo! Isso é tudo que seria levado!!",
            "Ele moveu violentamente o braço esquerdo, que agora tinha o ombro quebrado e agarrou a bainha com aquela mão também. Ele forçou seu corpo machucado a ficar em pé. O sangue fluía de várias partes do corpo dele.",
            "— Você está seriamente pensando em lutar nesse estado deplorável?",
            "— Cala… a boca.",
            "— O que você vai ganhar lutando? - Kanzaki parecia legitimamente confusa - Mesmo se você me derrotasse, o ",
            "Necessariu",
            "s ",
            "espera atrás de mim. Eu posso ter dito que eu era um dos 10 melhores magos de Londres, mas há aqueles mais fortes que eu. Do ponto de vista da Igreja, eu não sou nada mais do que um subordinado para ser enviado a esta nação insular do Extremo Oriente… ",
            "Isso era, de fato, verdade.",
            "Se eles realmente fossem companheiros da Index, eles teriam se oposto a maneira como a igreja a tratava como uma ferramenta. O fato de que eles não o fizeram, significava que havia uma lacuna de poder suficiente para impedi-lo.",
            "— Eu disse… pra calar a boca!!",
            "Mas, isso não importava.",
            "Ele forçou seu corpo a se mover, apesar de tremer como se estivesse prestes a morrer e olhou para Kanzaki, que estava diretamente à sua frente.",
            "Era um olhar simples que não possuía nenhum poder real, mas era o suficiente para fazer um dos dez principais magos de Londres dar um passo para trás.",
            "— Isso não importa! Você simplesmente se resigna a proteger as pessoas porque você tem força!? - Kamijou deu um passo à frente com suas pernas machucadas - Não, você não faz, correto!? Não minta! Você trabalhou para ganhar poder porque havia algo que você queria proteger!",
            "Ele agarrou o colarinho de Kanzaki com a mão esquerda machucada.",
            "— Por que você adquiriu poder!?",
            "Ele fez um punho ensanguentado com a mão direita golpeada.",
            "— Quem você queria proteger!?",
            "Ele usou aquele punho fraco para golpear o rosto de Kanzaki. Não havia nada nem remotamente parecido com força por trás do soco e o punho que Kamijou usava para socar realmente expeliu sangue como um tomate.",
            "Mesmo assim, Kanzaki tropeçou para trás como se tivesse sido verdadeiramente socada.",
            "Ela soltou o ",
            "Shichiten Shichitou",
            ", que girou quando caiu no chão.",
            "— Então o que diabos você está fazendo aqui!? - Ele olhou para Kanzaki, que desmoronou no chão - Se você tem tanta força… se você tem tanto poder invencível, então por que você é tão impotente?",
            "O solo tremeu.",
            "Ou então pareceu a Kamijou. No instante seguinte, ele desabou no chão, parecendo que a eletricidade que alimentava seu corpo tivesse sido desligada.",
            "“Levtante-se… o contra-ataque… está vindo…”.",
            "Sua visão foi tingida na escuridão.",
            "Kamijou moveu seu corpo à força, pois havia perdido muito sangue para enxergar ou se recuperar. Ele se moveu na tentativa de se defender contra o contra-ataque de Kanzaki. E, no entanto, o melhor que conseguiu foi mover um dedo como uma lagarta.",
            "Entretanto, nenhum contra-ataque veio.",
            "Nada veio."
      ]
}