{
      "Capítulo 3.2 - O Grimório Sorri Pacificamente『\"Não me Esqueça\"』": [
            "PARTE 2",
            "A garganta seca de Kamijou e o calor febril o acordaram.",
            "— Touma?",
            "No momento em que percebeu que estava no apartamento de sua professora, Komoe, ele também percebeu que Index estava olhando para ele enquanto estava deitado em um futon.",
            "Surpreendentemente, ele viu a luz do Sol entrando pela janela. Naquela noite, Kamijou de fato perdeu para Kanzaki e deixou a consciência antes de seu inimigo. Ele não tinha memória de nada entre isso e acordar aqui.",
            "Simplificando, ele estava muito insatisfeito com o que acontecera, até mesmo por estar feliz por estar vivo.",
            "Komoe não era vista por ali. Ela deve ter saído em algum lugar.",
            "O único sinal dela era um mingau posicionado na mesa de chá ao lado de Index. Pode ter sido injusto com a garota, mas ele duvidava que ela pudesse ter cozinhado, dado que ela pediu comida depois de ser pega em sua varanda, então ele assumiu que a professora Komoe havia feito o mingau.",
            "— Honestamente… você está me tratando como se eu estivesse doente. - Kamijou tentou se mover - Ow, ow. Que diabos? Já que o Sol nasceu, eu devo ter ficado fora a noite toda. Que horas são?",
            "— Não foi apenas a noite toda. - respondeu Index.",
            "As palavras pareciam pegar um pouco em sua garganta.",
            "— ?",
            "Kamijou levantou uma sobrancelha e Index disse.",
            "— Já fazem três dias.",
            "— Três dias… Espere, o que!? Por que eu estava dormindo por tanto tempo!? ",
            "Sora: Acho que pra chegar logo no clímax, japonês adora isso",
            "— Eu não sei!! - Index gritou de repente.",
            "A respiração de Kamijou ficou presa na garganta com aquele grito que parecia uma explosão de raiva.",
            "— Eu não sei, eu não sei, eu não sei! Eu realmente não sei de nada! Eu estava tão focada em despistar o mago que estava em sua casa que nunca pensei na possibilidade de você ter que lutar com outro mago!",
            "Suas palavras iradas não foram dirigidas a Kamijou.",
            "Sua voz estava se rasgando e Kamijou estava tão sobrecarregado que ele não podia cortar.",
            "— Touma, Komoe disse que você estava desmaiado no meio da estrada. Foi ela quem levou você de volta ao apartamento. Eu estava tão feliz a um tempo atrás. Eu não tinha ideia de que você estava à beira da morte enquanto eu não fazia nada além de me deliciar com o pensamento de que nos afastamos daquele mago estúpido! ",
            "As palavras da Index foram interrompidas de repente.",
            "Isto foi seguido por um ligeiro intervalo, apenas o tempo suficiente para ela respirar lentamente e se preparar para o ponto principal de seu discurso.",
            "— Eu não pude te salvar, Touma…",
            "Os pequenos ombros da Index tremiam. Ela sentou-se, imóvel, enquanto mordia o lábio inferior. E ainda assim, ela não derramou lágrimas por si mesma.",
            "Seu coração não permitiria nem um pouquinho de sentimento ou simpatia. Kamijou percebeu que não podia dar palavras de consolo a alguém que jurou não mostrar nenhuma lágrima nem para si mesma.",
            "Então ele pensou em outra coisa.",
            "Três dias.",
            "Eles poderiam ter atacado quantas vezes quisessem. Na verdade, não seria surpreendente se eles tivessem recuperado a Index há três dias, quando Kamijou entrou em colapso.",
            "Então por que? Kamijou deu uma olhada confusa em seu coração. Ele não podia dizer o que seu inimigo estava pensando.",
            "Ele também sentiu que o termo \"três dias\" tinha algum tipo de significado mais profundo. Com uma sensação de bichos pululando ao longo de suas costas, Kamijou de repente se lembrou de algo.",
            "O tempo limite!",
            "— ? Touma, aconteceu algo?",
            "Mas, Index apenas olhou para Kamijou, perplexa. Se ela ainda lembrava dele, os magos ainda não tinham apagado suas memórias. E de como ela estava agindo, os sintomas também não haviam se estabelecido.",
            "Kamijou sentiu-se aliviado, mas ele também queria se matar por desperdiçar os preciosos três dias finais. No entanto, ele escondeu tudo isso em seu peito. Ele não queria que a Index soubesse.",
            "— Droga… Eu não consigo me mexer. Que diabos? Por que estou completamente envolvido em bandagens?",
            "— Isso doi?",
            "— “Isso doi”? Se isso acontecesse, eu estaria me contorcendo por aí. O que há com essas bandagens em todo o meu corpo? Você não acha que foi um pouco exagerada?",
            "— …",
            "Index não disse nada.",
            "E então lágrimas brotaram em seus olhos como se ela fosse incapaz de suportar isso por mais tempo.",
            "Isso apunhalou o coração de Kamijou mais do que qualquer coisa que ela poderia ter gritado para ele. E então ele percebeu que ",
            "não sentir qualquer dor era realmente uma coisa ruim",
            ".",
            "A professora Komoe não poderia mais usar magia de recuperação. Ele tinha certeza de que Index havia dito isso. Seria mais rápido se ele pudesse curar suas feridas ao custo de um pouco de MP como em um RPG, mas parecia que o mundo não era desse tipo.",
            "Kamijou olhou para a mão direita.",
            "Sua mão direita totalmente destruída estava envolta em ataduras.",
            "— Vindo a pensar sobre isso, um Esper que passou pelo ",
            "Currículo",
            " não pode usar magia, certo? Que aflição.",
            "— Correto… Os caminhos são diferentes entre uma pessoa normal e um Esper. - disse a garota em um tom inseguro - Parece que essas ataduras vão curar a ferida… mas sua ciência certamente é inconveniente. Nossa magia seria mais rápida.",
            "— Isso pode ser verdade, mas eu vou ficar bem sem usar algo parecido com magia.",
            "— O que você quer dizer com 'algo parecido com'…? - Index fez um bico irritado com o comentário de Kamijou - Touma, você ainda não acredita em magia? Você é tão teimoso quanto alguém com um amor não correspondido.",
            "— Eu não quis dizer isso desse jeito. - Kamijou balançou a cabeça ainda pressionado contra o travesseiro - Se for possível, eu não quero ver esse seu rosto quando você fala sobre magia.",
            "Kamijou lembrou o olhar em seu rosto quando ela deu sua explicação sobre a magia rúnica na passagem de seu dormitório.",
            "Aqueles olhos tinham sido tão frios quanto a pálida lua cheia e tão precisos quanto as engrenagens de um relógio.",
            "Suas palavras foram mais adequadas do que as de um guia turístico de ônibus e, no entanto, mais carentes de humanidade do que de caixas eletrônicos de um banco.",
            "Essa era a existência conhecida como ",
            "Index Librorum Prohibitorum",
            ", a biblioteca de grimórios.",
            "Ele ainda não podia acreditar que era o mesmo que a menina sentada diante dele.",
            "Ou melhor, ele não queria acreditar.",
            "— ? Touma, você não gosta de explicações?",
            "— Hah…? Espere, você não se lembra? Você estava falando sobre runas na frente do Stiyl como uma espécie de marionete. Para ser sincero, não gostei muito disso.",
            "— Hum… Oh, eu vejo. Eu… despertei de novo.",
            "— Despertou?",
            "A maneira como ela disse isso fez parecer que aquela forma de marionete era o seu verdadeiro eu.",
            "Como a garota gentil antes dele era a forma falsa.",
            "— Sim, mas por favor não fale muito sobre o que eu sou quando eu desperto.",
            "Kamijou foi incapaz de perguntar por quê.",
            "Antes que ele pudesse dizer qualquer coisa, Index disse.",
            "— Falar quando você não está consciente é algo como falar enquanto dorme. É embaraçoso. Além disso… - ela disse - …parece que eu me torno mais e mais como uma máquina fria e isso me assusta.",
            "Index sorriu.",
            "Ela sorriu como se estivesse prestes a desmoronar, mas não queria preocupar ninguém.",
            "Era uma expressão que nenhuma máquina poderia fazer.",
            "Foi um sorriso que só um humano poderia fazer.",
            "— Desculpa… ",
            "Kamijou simplesmente pediu desculpas. Ele se sentiu mal por pensar, mesmo que por um segundo, que ela era outra coisa que não humana.",
            "— Tudo bem, seu idiota. - O comentário da Index, que deixou claro se estava realmente bem ou não, foi acompanhado por um pequeno sorriso - Está com fome? Nós temos mingau, frutas e lanche. Um curso completo de grampos para os doentes.",
            "— Como eu devo comer com a minha mã-…",
            "Ele parou quando percebeu que Index estava segurando os pauzinhos em seu punho direito.",
            "— Hum, senhorita Index…?",
            "— Hm? É tarde demais para começar a se preocupar com isso agora. Se eu não tivesse te alimentado assim, você teria morrido de fome nos últimos três dias. ",
            "— Okay, está bem. Apenas me dê um tempo para pensar, por favor.",
            "— Por quê? Você não está com fome? - Index colocou os pauzinhos na tigela - Você precisa de mim para te lavar?",
            "— ………………………………………………..Oi?",
            "Um sentimento indescritível penetrou no corpo de Kamijou.",
            "“Huh? O que é esse sentimento incomparavelmente ruim? O que é esse mal-estar horrível que me faz pensar que ver um vídeo desses últimos três dias me faria morrer de vergonha?”.",
            "— Ok, eu duvido que você queira se machucar, então vá sentar lá, Index… ",
            "— ? - Index ficou em silêncio antes de dizer - Mas eu estou sentada.",
            "— …",
            "Index certamente tinha a melhor das intenções, enquanto ela estava sentada segurando uma toalha, mas Kamijou se viu incapaz de anexar o termo “inocente” a ela.",
            "— O que é isso?",
            "— Oh… - Kamijou ficou em silêncio e agora ele tentou mudar de assunto - Eu estava pensando em como você parece daqui neste futon.",
            "— Eu pareço estranha? Eu sou uma freira, então eu posso cuidar das pessoas.",
            "Ele não achou que ela parecia estranha. O traje branco puro de freira e o comportamento maternal fizeram com que ela parecesse uma verdadeira freira (como insulto para ela como poderia ser, ele achou isso surpreendente).",
            "E o mais importante…",
            "O jeito que ela olhou para ele com aqueles olhos e bochechas rosadas devido ao choro, ela parecia bem…  ",
            "Mas por alguma razão, ele simplesmente não podia suportar falar isso em voz alta, então em vez disso ele disse.",
            "— Oh, não é nada. Percebi que os pêlos do nariz também são prateados, isso é tudo.",
            "— ………………………………………………….",
            "O sorriso de Index congelou no local",
            "— Touma, Touma. Você sabe o que tem na minha mão direita?",
            "— Bem, o mingau… Não, espere! Não desista da gravidade!",
            "No instante seguinte, Kamijou Touma encontrou a infelicidade de ter sua visão preenchida com o branco do mingau e da tigela."
      ]
}