{
      "Prólogo - O Cotidiano Habitual『O Começo do Fim』": [
            "Dizia-se que, para entender alguém, bastava olhar para a estante de livros.",
            "—  Uma pilha de mangás…",
            "A data era 8 de agosto. Kamijou Touma olhou ao redor da sala e descobriu que não conseguia encontrar nenhum livro que não fossem mangás, não apenas em sua estante de livros, mas também em toda a casa. Assim, a fim de salvar sua pele, Kamijou Touma decidiu ir para a estação de trem da Cidade Acadêmica para comprar alguns livros de referência.",
            "Essa era sua intenção…",
            "— E pensar que um livro de referência custa 3.600 ienes…",
            "Kamijou Touma murmurou como se tivesse acabado de perder terrivelmente em uma grande batalha. E de acordo com o atendente da loja, todos os livros de referência foram vendidos pela metade do preço até ontem para promover os exames de verão.",
            "“Quanto azar”.",
            "Foi, de fato, muito lamentável.",
            "No entanto, esse era basicamente o dia a dia de Kamijou Touma.",
            "Além disso, ele era um cara muito popular, simplesmente porque seus amigos sentiam que com ele por perto, ele poderia absorver toda a má sorte deles como um pára-raios.",
            "O problema é que era uma situação precária agora.",
            "Não importa o que, ele deve evitar o rótulo de ser uma pessoa com apenas mangás em suas estantes. Claro, isso não era normal; uma pessoa comum não pensaria sobre esse tipo de julgamento não-científico.",
            "No entanto, Kamijou tinha uma grande razão pela qual ele tinha que se importar.",
            "Era porque Kamijou Touma havia perdido a sua memória.",
            "Claro, não era como se ele tivesse esquecido tudo. Ele não esqueceu o significado dos semáforos e não esqueceu como usar o celular.",
            "O que ele perdera eram suas lembranças; seu conhecimento ainda estava presente.",
            "Isso significava que, embora ele se lembrasse de como usar um telefone celular, sua mente começou a se perguntar sobre coisas como \"Hein? Onde coloquei meu celular?” ou “Espera, desde quando eu peguei um celular?”.",
            "Seu conhecimento era como um dicionário.",
            "Por exemplo, o conhecimento de um pode saber que uma maçã era um fruto da árvore caducifólia ",
            "Rosaceae",
            ", que floresceu na primavera e tinha uma fruta em forma de bola. No entanto, era preciso comer a fruta para decidir se tinha um gosto bom ou não. Isso porque seu cérebro não tinha uma memória parecida com um diário, afirmando que ele comeu uma maçã deliciosa em um determinado dia.",
            "Foi-lhe dito que a razão era porque a parte da memória episódica de seu cérebro que rege a memória, em vez da parte da memória semântica que governa a informação, foi destruída. No entanto, essa não era a questão principal.",
            "O problema era que Kamijou Touma queria saber que tipo de pessoa ele era antes de perder a memória.",
            "Mesmo que ele tivesse que seguir essa explicação infundada de entender a si mesmo, checando sua estante de livros.",
            "No entanto, isso não significa que a expressão de Kamijou era de dor.",
            "Além disso, Kamijou não estava sozinho, e ele não tinha sido jogado em um mundo desconhecido. Ele não tinha falta de comida ou roupas, e ele tinha amigos que ele poderia chamar de \"companheiros\".",
            "— Touma!",
            "No caminho de volta para casa no verão, uma garota que estava ao lado de um Kamijou meio morto gritou de raiva ao enfrentar aquela súbita onda de compras (basicamente, Kamijou usou mais de mil ienes para ir até o que podia ser chamado de “assalto”).",
            "Ela tinha cerca de treze ou quatorze anos e podia-se dizer que ela era estrangeira. Seu cabelo até a cintura era prateado e sua pele era branca como a neve. Seus olhos eram verdes como esmeraldas.",
            "No entanto, o que fazia uma pessoa perceber mais facilmente que ela era uma estrangeira era sua roupa.",
            "Ela usava vestes de uma freira cristã que era exclusivamente branca e com lacres de ouro. Parecia com as taças que possuíam contorno dourado e que os novatos gostavam de usar.",
            "O nome da garota era Index.",
            "Claro, esse não era seu nome real, mas era o nome que todos costumavam chamá-la.",
            "Kamijou conheceu aquela garota no hospital.",
            "Não, da perspectiva de Kamijou, ele a conheceu no hospital, mas parecia que ele já a havia conhecido antes de perder suas memórias. Mesmo que Kamijou não pudesse pensar em nada relacionado à garota, não importa o quanto ele tentasse se lembrar, ele realmente não queria dizer isso em voz alta.",
            "No dia em que ele conheceu a garota, ela chorou lágrimas de felicidade por Kamijou enquanto olhava para ele na cama.",
            "No entanto, essas lágrimas não foram derramadas para o Kamijou atual, mas para o Kamijou da pré-perda de memória.",
            "Kamijou não suportaria quebrar a felicidade no coração da garota. A fim de proteger o calor da garota, Kamijou Touma teve que continuar a agir como se nunca tivesse perdido suas memórias.",
            "Era um sentimento complicado… ",
            "Era como se Kamijou Touma tivesse se tornado duas pessoas.",
            "No entanto, a garota com o pseudônimo de Index não pareceu notar o conflito dentro do coração de Kamijou (embora, para ser justo, ele não queria que ela percebesse). De uma posição mais baixa que Kamijou por uma cabeça, ela olhou para cima e olhou infeliz para o garoto.",
            "— Touma, o que poderíamos ter feito com 3.600 ienes?",
            "— Não diga isso… ",
            "— O que poderíamos ter feito?",
            "A garota perguntou novamente. Assim como Kamijou tapou seus ouvidos e fechou os olhos enquanto gritava \"Não diga isso!\" para escapar da realidade, ele de repente percebeu que a garota que estava andando ao lado dele não estava olhando para ele.",
            "Curioso, Kamijou olhou para onde Index estava olhando, e descobriu que o sinal da loja de uma sorveteria estava girando na frente dele.",
            "Era 8 de agosto e, como era uma tarde quente de verão, havia uma onda de calor flutuando acima do chão, a roupa que Index usava era de mangas compridas e provavelmente era muito quente… ",
            "— Eu entendo seus sentimentos, mas gastar 3,600 ienes não é demais…?",
            "— Hmph.",
            "Index parecia estar descontente com essas palavras quando ela se virou para olhar para Kamijou.",
            "— Touma, eu nunca disse que estava com calor ou que estou prestes a sofrer insolação. É claro que nunca pensei em gastar o dinheiro de outras pessoas para me satisfazer, então nunca pensei em comer sorvete. ",
            "— Eu sei que as freiras não contam mentiras, mas você não precisa estar tão suada e me dar aqueles olhos de cachorro abandonados, certo…? Você não pode me dizer que quer comer sorvete em uma sala com ar condicionado? O clima está tão quente, mas você ainda está usando o traje de freira que nem sequer considera o impacto do clima. Você pode sofrer uma insolação assim.",
            "Embora Kamijou soasse realmente generoso, isso era apenas ele salvando sua pele. A quantidade de dinheiro em sua carteira não ia mudar. Claro, isso não significava que ele nem sequer pudesse comprar sorvete, mas se ele fizesse isso, ele não teria dinheiro suficiente para pegar uma carona de volta. A Cidade Acadêmica tinha um terço do tamanho de Tóquio e, para Kamijou, que acabara de se recuperar de uma lesão grave, e a fraca Index, não era um lugar que pudesse ser facilmente percorrido. Embora o termo “meninas fracas” possa ser um pouco sexista, não havia muitas garotas que pudessem andar um terço do tamanho de Tóquio.",
            "No entanto, Index parecia estar infeliz por algum motivo, quando ela começou a ficar ainda mais irritada.",
            "Ela franziu a testa e disse.",
            "— Touma, essa roupa é uma materialização da proteção de Deus; Eu nunca pensei que seria difícil de usar, ser quente, ser problemático, ou se deveria haver uma versão de verão ou inverno. ",
            "— Certo…",
            "Ser justo e ser gentil eram dois modelos diferentes, e Kamijou Touma entendia essa cruel realidade claramente.",
            "E havia algo realmente estranho. Por que havia alfinetes de segurança em todo aquele hábito de freira que tinha um desenho tão extravagante?",
            "— Além disso, ainda sou uma freira em treinamento. Além de cigarros e vinho, até mesmo café, chá vermelho, frutas, doces, itens congelados… estou proibida de pegar qualquer um desses itens de luxo. ",
            "— Ah, eu vejo. No começo, pensei em dizer que comer sorvete é uma boa maneira de aliviar o calor do verão.",
            "Se algumas pessoas decidiram implicar algumas razões religiosas, era impossível forçá-las a mudar de idéia.",
            "Kamijou novamente olhou para a tabuleta da sorveteria.",
            "— Desde que esse seja o caso, tudo bem. Não é como se precisássemos come-.",
            "Antes que Kamijou pudesse terminar de falar, uma mão de repente o agarrou em uma velocidade supersônica. Kamijou, incapaz de resistir à enorme força exercida pelos dedos daquela garota, teve que virar a cabeça.",
            "— É… é verdade que ainda estou em treinamento e que estou proibida de ter coisas excessivas.\"",
            "— Então, de jeito nenhum.",
            "— Mas, como ainda estou em treinamento, isso significa que não posso seguir completamente os padrões de um santo, certo? Então, nessa situação, pode haver um caso em que algum sorvete acidentalmente entre em minha boca. Não está certo, Touma?",
            "— …",
            "Embora Kamijou realmente quisesse ensiná-la de forma malvada, a força exercida pelos dedos da garota estava se tornando mais forte, aparentemente insinuando-o para não dizer mais nada. No entanto, a ingênua Index não sabia que o silêncio pode ser ainda pior do que falar de volta.",
            "Naquele momento...",
            "— Ei, desculpe incomodar todos vocês nessa importante conversa, mas quem é essa garota, Kami-yan?",
            "Um misterioso sotaque falso de Kansai veio de trás…",
            "Olhando para trás, era um esquisito cuja voz era ainda mais estranha. Ele tinha 1,80 metro de altura, tinha cabelo e brincos azuis... ele era muito esquisito. ",
            "O Kamijou pré-perda de memória tinha realmente tal amigo?",
            "Kamijou não pôde deixar de pensar, “Mesmo que eu não saiba o que eu tenho com essa pessoa desde que eu perdi completamente minhas memórias, eu deveria pelo menos escolher meus amigos melhor!”.",
            "Kamijou sentiu como se estivesse instruindo os outros enquanto amaldiçoou a si mesmo.",
            "— Hm, o que houve, Kami-yan? Por que você está olhando para mim como se acabasse de ver um estranho? O calor do verão fez com que você perdesse suas memórias?",
            "— O quê…?",
            "Kamijou ficou chocado. Aogami Pierce, no entanto, levantou a mão e acenou.",
            "— Eu estou apenas brincando, cara ~. Essa coisa de perda de memória é um privilégio especial apenas para aqueles inacreditáveis Denpa Otome, certo? ",
            "デンパ少女  ou Denpa Otome, significa \"garota das ondas\". “Denpa” é um termo que emprega alguém que tem um comportamento realmente estranho ou excêntrico, sem nenhuma razão aparente, daí “a onda me fez fazer isso”; Você pode reconhecer a palavra como também sendo o nome de um romance, onde o personagem titular é realmente muito estranho.",
            "Então, Aogami Pierce colocou a mão no ombro de Kamijou (embora estivesse ridiculamente quente).",
            "— Ei, Kami-yan, quem é essa garota? Como você conhece uma menina tão pequena? Ela é sua prima…? Não parece. Seu cabelo prateado não parece herdado de seus genes! ",
            "O maior problema com esse cara era que seu sussurro era tão alto que não podia nem ser considerado como um sussurro.",
            "Kamijou começou a suar frio, preocupado se a garota ao lado dele ficaria louca por causa da palavra \"pequena\"... mas, felizmente, parecia que não era o caso.",
            "— Pelo o que eu vejo, essa garota deveria estar apenas perguntando sobre direções a você, certo? Mas, com o seu inglês ainda no modo de isolamento do país, isso pode ser bastante difícil para você… espere aí, essa garota é de um país de língua inglesa?",
            "Kamijou também não sabia do que ele estava falando. E para Index, talvez ela estivesse acostumada a ter outros chamando-a de “pequena”. Ela parecia não se importar de jeito nenhum, apenas olhando violentamente para o Sol que estava queimando. Talvez ela estivesse tão quente que não quisesse dizer nada.",
            "— Falando nisso, Kami-yan, eu não sei onde você conheceu essa garota, mas não se sinta relaxado sozinho. Além disso, você ganhou dezesseis anos de confiança e performances de homem-bom, então você deve saber que um simples encontro com uma garota não é possível. Não é assim em comédias de amor? Aquele com a paixão é sempre alguém como uma jovem mãe! Haha ~ se tal evento acontecer, toda a esperança se vai! É realmente lamentável pensar nisso.",
            "Kamijou deu um suspiro de alívio. Foi bom que esse não fosse o caso daqueles dramas antiquados.",
            "Naquele momento, Aogami Pierce disse.",
            "— Espera, isso é uma armadilha de travesti? O peito “dela” não é um pouco pequeno demais?",
            "Imediatamente, Kamijou pareceu ouvir os vasos sanguíneos da garota explodirem.",
            "Kamijou se forçou a não fazer um grito de gelar o sangue.",
            "Parecia que a garota poderia suportar ser chamada de jovem, mas não podia aceitar ser chamada de menino.",
            "Kamijou pareceu ouvi-la mantendo maliciosamente seu sorriso enquanto rangia os dentes.",
            "“Quanto azar…!”.",
            "Assim como Kamijou queria gritar isso…",
            "— Ei, Kami-yan. Como verdadeiros homens bons como nós podem ser bons amigos de uma garota 3D? Definitivamente haverá um final ruim. Eu posso ver isso: assim como Kami-yan tira a última peça de roupa da menina e entra no momento da R18, você finalmente descobre a verdade e sai da cama em estado de choque. ",
            "— Você está brincando certo…? Não me diga que você realmente se sente assim!",
            "— Hein? Ela é realmente uma menina? Que desinteressante! - Com uma expressão feliz, Aogami Pierce disse - Então seu encontro deve ser anormal, certo? Kami-yan, embora você sempre tenha sido um cara legal que ninguém amava, você não pode simplesmente sequestrar uma garota, sabe? Essa imprudência será incendiada quando você deixá-los lá.",
            "— Idiota… pare de fazer essas piadas! Quem faria uma coisa dessas!? - Na verdade, Kamijou não se lembrava de como a conhecera - Esta pessoa aqui é apenas uma aproveitadora! Tudo foi feito em negociações de ambos os lados, senhor sargento!",
            "— Aproveitadora? Aproveitadora? Kami-yan, você acabou de adicionar um \"apenas\" a uma \"garota aproveitadora\" extremamente preciosa? Kami-yan! Você é como uma criança do ensino fundamental que acabou de comer muitos petiscos e esqueceu a essência do arroz! ",
            "— Cale-se! Como posso expressá-lo, exceto com um \"apenas\"!? Desde quando essas cenas românticas podem acontecer com tanta frequência na vida real!? Você sabe como as finanças de Kamijou estão em crise por causa dessa pessoa aqui!? Até um ",
            "Zashiki Warashi",
            " é melhor que ela…! ",
            "Sora: ",
            "Zashiki Warashi algumas vezes também chamado Zashiki Bokko, são seres espirituais presentes na crença japonesa, principalmente na Prefeitura de Iwate. Zashiki em japonês significa “quarto” e Warashi, no dialeto da região de Aomori, significa “criança”, portanto Zashiki Warashi quer dizer “criança do quarto”.",
            "Apenas quando Kamijou começou a grita com aquela conversa, de repente ele percebeu algo.",
            "Claro, a garota Index que estava por perto ouvira tudo isso.",
            "— ………………………...Ah.",
            "Kamijou olhou para baixo com uma expressão aterrorizada.",
            "Index estava sorrindo. Ela estava revelando um sorriso parecido com a ",
            "Virgem Maria",
            ", mas seu rosto era tão verde quanto um orvalho de mel. Isso era ruim. Sem saber o que Kamijou Touma da pré-perda de memória fez, ele não sabia se poderia acalmar Index nessa situação.",
            "“Se eu fosse capaz, então a perda da minha memória seria realmente uma pena”, Kamijou pensou.",
            "— Touma.",
            "Index falou enquanto revelava um sorriso perfeito.",
            "“Está tudo acabado”, Kamijou pensou, mas ele mal podia responder.",
            "— O que é foi, senhorita Irmã?",
            "— Sou uma freira afiliada à ",
            "Igreja Anglicana",
            ". Arrependa-se agora ou para sempre mantenha sua paz.",
            "A freira traçou uma cruz na frente do peito e juntou as mãos.",
            "Como o sorriso era perfeito demais, pode-se dizer que foi um decreto.",
            "Kamijou, sem saber, queria agarrar a cabeça e gritar.",
            "Isto era uma bomba - não, era uma bomba que não explodiu.",
            "“Se eu lidar com isso descuidadamente, isso pode explodir, e este será o fim da minha vida!”.",
            "Os instintos de Kamijou estavam dizendo isso a ele.",
            "“O que devo fazer, o que devo fazer? Ah! É isso, sorvete! Use sorvete para distraí-la!”.",
            "Extremamente confuso agora, Kamijou esqueceu como ele deveria falar enquanto ele só poderia apontar loucamente na direção da sorveteria na frente dele. Parecendo intrigada, Index olhou na direção que Kamijou apontava e parou. Então, ela revelou um olhar confuso.",
            "Assim que Kamijou soltou um suspiro de alívio, pensando que ele tinha conseguido desviar sua atenção, ele de repente viu alguma coisa.",
            "Parecia haver um pedaço de papel na porta automática.",
            "O papel dizia:",
            "Para nossos clientes, devido a reformas internas, suspenderemos nossos negócios por enquanto. Pedimos desculpas por qualquer inconveniente",
            ".",
            "Com sua mente pensando em um fim ruim, Kamijou lentamente virou a cabeça para a garota ao lado dele.",
            "O sorriso da garota instantaneamente desapareceu.",
            "Assim como Kamijou gritou “Quanto azar!”, a selvagem Index atacou.",
            "♦",
            "No final, eles fizeram um acordo e concordaram em comprar shakes de um restaurante de ",
            "fast food",
            " barato.",
            "É claro que Index não ficaria satisfeita com isso, então Kamijou tentou usar o incentivo de poder desfrutar da comida em uma sala com ar condicionado para agradá-la. No entanto, a loja estava lotada durante a tarde.",
            "— ……………………………",
            "Segurando a bandeja com as duas mãos, Index pareceu infeliz novamente e permaneceu em silêncio. Havia três batidas na bandeja, um de baunilha, um de chocolate e um de morango. Embora Kamijou realmente queria gritar \"Você está com sede?\", ele não se atreveu a responder por medo de que sua vida estaria em risco.",
            "“Quanto azar”, Kamijou pensou.",
            "Index, cujo humor melhorou um pouco depois de receber três shakes para si mesma, estava enfrentando uma situação difícil já que a loja estava completamente cheia de clientes. No entanto, o tempo estava tão quente que eles não podiam ficar do lado de fora. Eles finalmente conseguiram entrar em uma loja com o ar condicionado ligado, então quem iria querer voltar para as ruas para ficar sob o Sol?",
            "As alunas do ensino médio do sexo feminino não pareciam perceber o desespero de Kamijou, pois continuavam a falar sobre assuntos extremamente comuns.",
            "—Yo, yo! Ouvi dizer que Anzai usou telepatia durante o último exame! É verdade?",
            "— Ouvi dizer que eles até organizaram uma reunião de professores por causa disso, então deve ser verdade. Mas também ouvi dizer que todos na reunião concordaram que os poderes psíquicos são parte do currículo, por isso não é considerado trapaça. ",
            "— ",
            "UuH, isso é desprezível! Nyaaa!! Então eu quero usar meu poder também!",
            "— ",
            "Seu poder não é Pirocinese?",
            "— ",
            "Eu não posso simplesmente atear fogo nas costas do professor e forçá-lo a derramar as respostas?",
            "Talvez, para muitas pessoas, essa conversa pode ter sido um pouco fora do comum, mas… esta era a Cidade Acadêmica, e essa era uma parte muito comum de sua vida cotidiana. Como os 2,3 milhões de cidadãos da cidade tinham algum tipo de poder, ela poderia ser chamada de um “grupo de desenvolvimento de poder” de grande escala…",
            "Na verdade, Kamijou era um Esper. Ele era o garoto chamado de ",
            "Imagine Breaker",
            ", com a mão direita que tinha a capacidade de negar qualquer poder sobrenatural, mesmo que fosse um milagre de Deus.",
            "— ",
            "Touma, eu realmente quero me sentar… - disse Index em um tom sem emoção.",
            "“Assustador”.",
            "A expressão da freira estava dizendo que se ele não cumprisse, ela iria pular novamente e mordê-lo.",
            "Kamijou gritou “Afirmativo!”, e correu para um atendente de loja que estava varrendo o chão.",
            "— ",
            "Haa, se não há outra maneira, então que tal compartilhar uma mesa?",
            "O atendente da loja apenas revelou um sorriso cruel e profissional e apontou para um canto perto da janela.",
            "Compartilhar uma mesa? Kamijou olhou para onde o dedo estava apontando.",
            "— ",
            "Uuu!?",
            "Havia uma mesa de quatro lugares ali, e naquela loja que parecia uma estação de trem no horário de pico, um enorme espaço apareceu entre a multidão como um enorme buraco.",
            "E ali… ",
            "Naquela mesa… ",
            "Estava uma sacerdotisa.",
            "A sacerdotisa estava dormindo com o rosto na mesa.",
            "Havia um cabelo preto brilhante que era como uma água-viva espalhada por toda parte, cobrindo o rosto da donzela.",
            "“Qu-…”",
            "“O que há com esse cenário?”, Kamijou gritou profundamente.",
            "“Não está certo, algo não está certo”.",
            "O radar de desgraça de Kamijou estava avisando-o.",
            "“Não se envolva com ela, não se envolva com ela, você definitivamente será um infeliz! Quando isso acontecer, não será algo que será resolvido com perda de memória!”.",
            "Claro, Kamijou Touma era uma pessoa sem sorte, mas não era como se ele quisesse ser uma.",
            "Ele fechou os olhos e tomou sua decisão.",
            "“Muito bem, vamos para casa! Eu prefiro ser mordido pela Index do que me envolver com essa pessoa”.",
            "Tendo feito essa conclusão, Kamijou voltou a olhar e descobriu que os dois já haviam desaparecido.",
            "— ",
            "…?",
            "Kamijou olhou em volta.",
            "—",
            " Ack…!",
            "Como esperado, sob a sugestão do outro atendente da loja, Index já havia se sentado",
            "opostamente àquela misteriosa sacerdotisa. Aquela garota realmente não tinha consciência do perigo. Ou ela era uma filantropa? Quanto a Aogami Pierce, que estava ao lado deles, seus olhos estavam brilhando.",
            "“Freiras e sacerdotisas são realmente tão atraentes para você?”.",
            "Ele realmente queria fugir.",
            "Mas ele não podia. Se ele virasse as costas para Index e fugisse, ela poderia pular nele como um leão e engoli-lo inteiro. E vendo Aogami Pierce, cujos olhos estavam brilhando, ele sentiu que era muito perigoso deixar aquela garota sozinha.",
            "Porém, mais importante… ",
            "Index, que tinha um gole de morango na boca, alegremente acenou para ele. Kamijou teve um pensamento que ele não deveria destruir essa expressão.",
            "No entanto, ainda havia uma misteriosa sacerdotisa dormindo à mesa. Kamijou cuidadosamente se aproximou da mesa. Naquele momento, os ombros da donzela foram sacudidos.",
            "— ",
            "Gas…",
            "Sua boca se moveu. A boca da donzela se moveu. Kamijou teve um mau pressentimento. Um sentimento muito ruim. Por quê? Tendo perdido suas memórias, Kamijou definitivamente não conseguia se lembrar de nada, mas ele tinha a sensação de ter experimentado algo semelhante antes.",
            "Kamijou engoliu sua saliva, esperando que a sacerdotisa dissesse alguma coisa.",
            "A sacerdotisa falou.",
            "— Gastei",
            " todo o meu dinheiro em comida e me arruinei."
      ]
}