{
      "Capítulo 1.1 - Uma Torre de Vidro『A Torre de BABEL』": [
            "PARTE 1",
            "Era uma sala sem janelas.",
            "Não havia portas, escadas, elevadores ou corredores. Por fazer parte de um edifício, a sala não tinha funções. Não havia como entrar no prédio, exceto por meio da habilidade ",
            "Teletransporte",
            " de um ",
            "Nível 4",
            ". Pode-se dizer que é a fortaleza mais forte.",
            "Um único mago ficou dentro do edifício ",
            "Calculate Fortress",
            ", cuja força facilmente superou a de um abrigo nuclear.",
            "Seu nome era Stiyl Magnus.",
            "Stiyl, que era bem versado em magia rúnica, especialmente magia flamejante, também era um padre anglicano. Poderia ser considerado uma exceção ver um jovem de 14 anos bem versado em magia que poderia matar outros magos.",
            "Na verdade, ele não deveria estar lá.",
            "Isso não se referia ao prédio, mas à cidade como um todo. Ele era um dos membros da ",
            "0ª Paróquia da Igreja Anglicana",
            ", ",
            "Necessarius",
            ", e a Cidade Acadêmica em que ele estava era um ambiente puramente científico que rejeitava todas as ideias do oculto e produzia Espers através de drogas, manipulação do corpo e hipnotismo.",
            "Sua presença atual não era tão natural quanto misturar uma carta de tarô em um baralho de pôquer.",
            "No entanto, havia uma razão para ele estar lá, mesmo quando ele não deveria estar.",
            "Ele estava, atualmente, atuando como representante da ",
            "Igreja Anglicana",
            " para negociar com a Cidade Acadêmica em pé de igualdade. No entanto, como representante, ele tinha algumas falhas de caráter.",
            "Ele era um homem que mataria sem hesitação.",
            "Ele podia ordenar chamas para engolir uma pessoa viva sem hesitação.",
            "— …",
            "Mas, mesmo assim, esse tipo de pessoa ainda não conseguia se acostumar com a cena na frente dele.",
            "O espaço era grande demais para ser chamado de interior, e supostamente não havia iluminação, mas a sala parecia estar cheia de luzes estreladas. Isso porque as paredes tinham sido montadas com inúmeras telas e botões piscando. Equipamentos de todos os tamanhos, milhares de cabos e tubos estavam reunidos no centro da sala, como vasos sanguíneos no chão.",
            "Havia um enorme cilindro no meio da sala.",
            "Tinha quatro metros de diâmetro e mais de dez metros de altura. O recipiente cilíndrico que era feito de vidro reforçado tinha líquido vermelho preenchido dentro dele.",
            "Dizia-se que essa cor representava um fluido de recuperação alcalina fraco. Claro, para o mago Stiyl, essa coisa científica não fazia parte de sua especialidade, então ele não seria capaz de entender mesmo depois de ouvir.",
            "Dentro do béquer",
            "https://www.infoescola.com/materiais-de-laboratorio/bequer/",
            " havia um humano usando um manto cirúrgico verde que estava flutuando de cabeça para baixo.",
            "Não havia palavras para descrevê-lo, exceto \"humano\". O “humano” de cabelos prateados parecia masculino, mas feminino, adulto, mas infantil, e santo, mas pecaminoso.",
            "Teria ele obtido todas as possibilidades que um humano só poderia desejar? Ou ele havia desistido de todas as possibilidades que um humano tinha?",
            "De qualquer forma, uma coisa que poderia ter certeza era que apenas a palavra \"humano\" poderia descrevê-lo.",
            "— Todo mundo que veio aqui me observaria e faria a mesma reação que você… ",
            "O \"humano\" no cilindro falou. Ele parecia masculino, mas feminino, adulto, mas infantil, e santo, mas pecador.",
            "— Mas, por que deixar um humano fazer isso quando as máquinas podem fazer isso…?",
            "Em outras palavras, era assim que esse \"humano\" existia.",
            "Sua própria vida poderia ser mantida por máquinas, então não fazia sentido para ele fazer qualquer coisa. Aquele \"humano\" que parecia ter estendido sua expectativa de vida para 1.700 anos, agora estava bem na frente de Stiyl.",
            "Stiyl sentia medo.",
            "Ele não tinha medo da tecnologia científica da Cidade Acadêmica, que poderia levar uma vida para os seres humanos, mas a maneira como esse \"humano\" existia. Como ele poderia usar máquinas para manter sua vida, ele poderia abandonar seu corpo de carne sem hesitação e deixar-se às máquinas.",
            "Foi realmente aterrorizante ver um “humano” que era retorcido o suficiente para viver assim.",
            "— Eu suponho que você deveria saber por que eu chamei você aqui… - O presidente do conselho da Cidade Acadêmica, o \"humano\" Aleister que estava flutuando de cabeça para baixo, disse com um tom severo - A situação se complicou agora.",
            "Vendo Aleister dizer isso, Stiyl, inadvertidamente, franziu a testa. Isso porque ele não podia imaginar que \"humano\" na frente dele realmente dizia algo que mostrasse fraqueza como \"a situação se complicou agora\".",
            "— É sobre o",
            " Deep Blood",
            ", estou correto?",
            "Stiyl, que normalmente negligenciava os honoríficos, usava-os com Aleister.",
            "Claro, não foi só porque ele era um representante da Igreja, mas também porque ele sabia que, uma vez que Aleister detectasse a hostilidade dele, ele seria cortado. Não foi uma questão geral de hostilidade; mesmo que fosse mal entendido ou má concepção, se Aleister decidisse, a vida de Stiyl terminaria.",
            "Isso porque ele estava na base principal do inimigo, o centro de comando de 2,3 milhões de Espers.",
            "— ",
            "Fuu",
            ". - Notando Stiyl tremendo, Aleister disse - Não seria um problema se apenas Espers estivessem envolvidos, porque esse é um dos Espers que eu \"tinha\". Enquanto qualquer cidadão desta cidade criar uma comoção, existem cerca de 70.632 maneiras de lidar com isso e encobri-lo… ",
            "— …",
            "Ao ouvir isso, Stiyl não teve nenhum sentimento especial sobre. Ele não estava realmente interessado em saber quais procedimentos de emergência a Cidade Acadêmica tinha, já que ele não entendia como o lado da Ciência funcionava.",
            "— O que complicou foi que um dos seus funcionários participou disso quando ele não deveria ter feito… ",
            "Assim, Stiyl só estava pensando nisso.",
            "Deep Blood",
            ". Não veio do banco da Cidade Acadêmica, mas de um registro na ",
            "Livraria Britânica",
            ". A partir do texto, pode-se imaginar que foi usado para matar “uma certa coisa viva” que pode ou não existir. Ninguém sabia que tipo de habilidade era, nem se era genuína. Tudo o que se sabia era que uma garota tinha tal habilidade.",
            "Em particular, a garota com a habilidade ",
            "Deep Blood",
            " estava sendo mantida prisioneira por um mago.",
            "A situação era assim tão simples.",
            "— ",
            "Fu",
            ". Já que este inimigo é de fora da Cidade Acadêmica, isso se tornou um tanto problemático. - Aleister continuou de cabeça para baixo e disse - É claro que não é difícil enviar 2,3 milhões de Espers para derrotar um ou dois magos. Mas, esta não é a questão principal. A questão principal é que, se fizermos isso, significará que nós, cientistas, derrubamos magos.",
            "Cidade Acadêmica e ",
            "Necessarius",
            ", ambos controlavam seu próprio “mundo”.",
            "Ciência e ocultismo… eles só puderam ter a sua classificação hoje porque cada lado controlava tecnologias que o outro lado não tinha. Se a Cidade Acadêmica, que controlava Espers, declarasse que derrotou um mago, as pessoas do lado da Magia não se sentaria e ficaria sem fazer nada.",
            "Por exemplo, se os jatos de combate com a mais recente queda de tecnologia pousarem em território inimigo, os destroços poderão revelar a tecnologia secreta.",
            "— Parece que seria difícil para você enviar reforços. - disse Stiyl calmamente.",
            "Espers e magos trabalhando juntos… tal coisa pode ser muito precária. Já era um problema enorme entre o lado da Ciência e o lado da Magia quando eles queriam decidir quem deveria liderar a carga. Isso porque eles podiam usar a desculpa de checar as habilidades de batalha do seu lado para espionar a tecnologia do outro lado.",
            "Pensando nisso, Stiyl tinha uma pergunta. Duas semanas atrás, ele veio para a Cidade Acadêmica e teve uma batalha com um Esper. Por que essa batalha foi permitida em silêncio? Talvez, sem Stiyl saber disso, a Cidade Acadêmica e a Igreja Anglicana tinham um acordo. Ou talvez porque esse menino fosse visto como um ",
            "Nível 0",
            " com pouquíssima importância.",
            "A situação no momento, no entanto, era diferente.",
            "A maioria dos Espers e magos envolvidos nisso eram considerados \"pessoas importantes\".",
            "— Entendo. Então é por isso que você me pediu especialmente uma \"exceção\" para estar aqui.",
            "A expressão de Stiyl não mudou, aparentemente apenas confirmando algo.",
            "Em outras palavras, Stiyl Magnus era uma exceção. Haveria problemas se os Espers do lado da Ciência derrotassem os magos do lado da Magia. No entanto, não haveria nenhum problema se Stiyl, que era do lado da Magia, derrotasse um mago. E o superior de Stiyl também achava que o mago deveria ser derrotado por um mago para limpar a casa.",
            "— Este é o projeto do campo de batalha em questão.",
            "Não se sabe qual tecnologia foi usada quando uma imagem apareceu na escuridão.",
            "Era um modelo de wireframe que parecia ter sido desenhado usando computação gráfica. Representado era o que parecia um edifício comum. No entanto, o que apareceu foi um diagrama de localização do “campo de batalha”.",
            "As palavras “Escola de Cursinho Misawa” foram escritas no canto do diagrama.",
            "— Através das plantas iniciais do prédio e de todos os tipos de imagens de satélite, conseguimos analisar o layout do interior. - A voz de Aleister não tinha cadência - Mas, não podemos ver nenhum equipamento mágico. Além disso, não é como se entendêssemos alguma coisa sobre magia.",
            "— …",
            "— Mas, esta Escola de Cursinho Misawa é um tanto singular.",
            "Aleister começou a explicar.",
            "Na verdade, a Cidade Acadêmica era uma empresa educacional composta por centenas de escolas de diferentes tamanhos. Além disso, o ",
            "Currículo",
            " incluía algumas coisas paranormais como o desenvolvimento de Espers.",
            "Dizia-se que o motivo pelo qual a Escola de Cursinho Misawa, que atendera a todos os níveis do país, montaria uma escola na Cidade da Acadêmica, era para aprender os segredos do desenvolvimento que era exclusivo da cidade. Isso tinha todos os ingredientes de um enorme incidente de espionagem corporativa.",
            "No entanto, a Escola de Cursinho Misawa, que não sabia nada sobre o desenvolvimento dos poderes Espers, ainda tinha uma sensação estranha. Eles eram uma forma de Ciência que adorava ciência e tecnologia, conhecida apenas por eles como uma razão para dizer que eles eram seres humanos escolhidos, e levavam as pessoas a usar essas ideias juvenis como uma nova religião.",
            "Uma certa escola secundária na Cidade Acadêmica até começou a correr solta e a ignorar as ordens do Grupo do Cursinho e, acima de tudo, aprisionaram a garota referida como ",
            "Deep Blood",
            " de acordo com seus ensinamentos.",
            "— Mas, por que a Escola de Cursinho Misawa aprisionou a ",
            "Deep Blood",
            "? Eles são semelhantes aos ensinamentos de um culto do século XVI, onde há um dogma para se submeter aos descendentes de Caim com o objetivo de alcançar a imortalidade? ",
            "— Não. A Escola de Cursinho Misawa não tem nenhuma fixação especial em possuir ",
            "Deep Blood",
            ". Eles simplesmente desejam um Esper único cujo poder não pode ser duplicado, como qualquer um faria. ",
            "— ?",
            "— Os ",
            "Níveis",
            " na Cidade Acadêmica são decididos pela capacidade acadêmica e sobrenatural. Assim, eles queriam pegar a ",
            "Deep Blood",
            " e examiná-la. Contanto que eles possam dizer que eles conseguiram duplicar uma habilidade super rara, aqueles estudantes que lamentam que eles têm habilidades comuns ou são ",
            "Nível 2",
            " ou ",
            "Nível 3",
            " seriam atraídos por isso… Que pena. Mesmo com um transplante de cérebro, é impossível para eles mudarem seu poder desenvolvido.",
            "No entanto, isso também soou estranho para Stiyl. Mesmo tendo uma capacidade rara garantida na Cidade Acadêmica, como alguém neste lugar coberto pela ciência poderia acreditar naquela “certa coisa viva” que pertencia ao ocultismo?",
            "Assim como Stiyl estava pensando sobre isso, Aleister já disse a resposta casualmente.",
            "— De qualquer forma, as coisas são mais valiosas quando raras. Enquanto essa lógica básica existir, ainda pode haver alguns pontos de discussão. Existem muitos Espers além do",
            " Imagine Breaker",
            " com a verdade por trás de seus poderes desconhecidos. Alguns Espers têm até um tremendo poder que ninguém os viu ficarem sérios antes.",
            "De qualquer forma, se fosse apenas a ",
            "Deep Blood",
            " sendo presa, as coisas seriam realmente fáceis. Como o que Aleister havia dito, se houvesse conflitos naquela cidade, havia 70.632 maneiras de lidar com isso.",
            "Porém, esse não era um problema.",
            "Foi porque, antes que o problema fosse resolvido, um mago chegara do mundo exterior e entrara na Escola de Cursinho Misawa. Seu objetivo era a Escola de Cursinho Misawa. Além disso, ele nem mesmo destruiu a Escola de Cursinho Misawa, mas controlou-a. Então, as coisas se tornaram tão complicadas.",
            "— …",
            "Stiyl encarou silenciosamente o diagrama de localização da Escola de Cursinho Misawa.",
            "Do diagrama, ele não conseguia ver nada que tivesse sido modificado por magia. A tensão que foi como o de bater direto na escuridão atingiu Stiyl nas costas. Embora fosse desconfortável, Stiyl já estava acostumado com isso. Desta vez, foi uma simples batalha de vida e morte, nula ou uma.",
            "No entanto, ele estava muito feliz que ele era o único naquela cidade que tinha 2,3 milhões de Espers.",
            "— Não é bem assim. - Aleister disse, aparentemente vendo através do que Stiyl estava pensando.",
            "Era como usar um martelo pesado para acertar um metal quente usado para formar uma espada afiada e poderosa.",
            "— …",
            "E mais importante, esse menino tinha o conhecimento dos 103.000 grimórios com ele. Isso estava realmente bem?",
            "Seus pensamentos internos estavam em conflito com suas palavras. Embora Stiyl estivesse abrigando tais suspeitas, ele não estava mostrando isso em seu rosto.",
            "Além disso, ele teve o cuidado de não mostrá-lo. Se fosse sobre essa garota, Stiyl não queria levantar nenhum problema.",
            "— ",
            "Deep Blood",
            "…",
            "Stiyl murmurou. Sua expressão era como um estudioso que encontrou algo que não conseguiu explicar.",
            "— A ",
            "Deep Blood",
            " realmente existe? Se existir, significa que-… ",
            "Stiyl foi incapaz de continuar.",
            "Deep Blood",
            ". Se isso existisse, então aquela “certa coisa viva” que deve matar também deve ter existido. Em outras palavras, se ele acreditasse na existência da ",
            "Deep Blood",
            ", isso significava que a existência daquele \"certo ser vivo\" era um fato.",
            "— Hm, o ocultismo não é nossa especialidade, mas o campo do seu povo. Porém, até o seu mundo tem que admitir que algo que realmente desafia o senso comum existe, certo?",
            "“É claro”, Stiyl amaldiçoou em seu coração.",
            "O poder mágico que os magos usavam poderia ser descrito como algo como gasolina. Em outras palavras, usando seu tempo de vida e mana, como \"óleo cru\", regulando a respiração e o fluxo do sangue e meditando, ele foi refinado na \"gasolina\" mais fácil de usar.",
            "Assim, os magos não eram tão poderosos. Não importava como eles procurassem por magias altamente qualificadas, a quantidade de gasolina era finita.",
            "No entanto, essa criatura não tinha essa limitação.",
            "Essa certa criatura tinha a característica ridícula de ser imortal, o que significava que eles tinham um poder mágico infinito. Mesmo que os recursos da Terra acabassem um dia, o poder mágico dessa criatura nunca se esgotaria.",
            "Os descendentes de Caim - ",
            "vampiros",
            ".",
            "Eles definitivamente não eram as criaturas fracas descritas nas histórias que poderiam ser tratadas usando a cruz e a luz do Sol. Na verdade, um vampiro foi o suficiente para causar uma calamidade global no nível nuclear.",
            "— Hm.",
            "No imenso contêiner, o “humano” ainda estava flutuando de cabeça para baixo, encarando Stiyl.",
            "— Falando nisso, você sabe o que nos referimos quando dizemos ",
            "Poderes Espers",
            "?",
            "— Não… ",
            "Stiyl não poderia entender, e nem ele acha que Aleister diria a ele. Isso porque no momento em que ele conhecia os segredos do inimigo, isso significaria que ele perderia a chance de sair de lá vivo.",
            "— Na verdade, é apenas uma diferença de conhecimento. - Aleister disse casualmente - Você já ouviu falar do ",
            "Gato de Schrödinger",
            "? É o caso de abuso de animais mais famoso do mundo. ",
            "— …?",
            "— Vou omitir o relato detalhado, mas em suma, parece que “esta realidade tem a propriedade de ser distorcida por aqueles que a vêem\". Embora, as leis microscópicas e macroscópicas da física também difiram, então não é possível dizer que é uma regra.",
            "Neste mundo, as leis da física podem ser vistas como microscópicas e macroscópicas. Quais foram chamados micros e quais foram chamados de macros? Dizia-se que eles também estavam dentro da linha de pesquisa de Aleister.",
            "— Eu realmente não entendo o que você diz…",
            "— Tudo bem, você não precisa. Se você fizer isso, eu teria que te matar agora. - Aleister disse despreocupadamente - Falando nisso, eu sou a pessoa que realmente não entende… existe realmente um “Sangue Profundo”? E qual a diferença? É como o gato na caixa. ",
            "Sora: Aqui ele realmente menciona o termo “Deep Blood” com o significado de “Sangue Profundo”, fazendo um duplo sentido de entendimento com a capacidade Esper em questão",
            "Aleister disse que os Espers estavam mudando, como o papel de um litmus mudou de cor.",
            "O ponto principal não foi maravilhar-se com a forma como o papel decisivo mudou de cor de vermelho para azul, mas para considerar o motivo, qual é a razão por trás disso, e pensar se havia alguma maneira de manipular essa regra. Embora Aleister tenha controlado 2,3 milhões de Espers, o suficiente para declarar guerra ao mundo inteiro, para ele, isso não era o objetivo, mas sim uma média.",
            "Stiyl estava tremendo.",
            "Aquele \"humano\" à sua frente era algo que acreditava que as máquinas poderiam substituir todas as ações humanas.",
            "Para aquele humano, o que era \"mecânico\"?",
            "Para aquele humano, o que era \"humano\"?",
            "— Contudo… ",
            "O \"humano\" falou.",
            "O “humano” que parecia masculino, mas feminino, adulto, mas infantil, e santo, mas pecador, fez uma expressão que poderia ser considerada um sorriso, e disse.",
            "— Se você disser que a ",
            "Deep Blood",
            " prova a existência de vampiros, o que na terra o ",
            "Imagine Breaker",
            " prova?"
      ]
}