{
      "Capítulo 1.2 - A Maga Chega na Cidade『Garota, ocasionalmente, Justa』": [
            "PARTE 2",
            "— Suponho que eu deveria começar com a minha introdução.",
            "— Na verdade, eu preferiria que você começasse a explicar por que estava pendurada lá…",
            "— Meu nome é Index.",
            "— Isso claramente é um nome falso! O que você quer dizer com ‘Index’!? Você é um índice, uma tabela de conteúdos, ou algo assim!?",
            "— Como você pode ver, eu sou da Igreja. Aquilo é importante. Ah, mas eu não sou do Vaticano. Eu sou da Igreja Anglicana.",
            "— Eu não sei o que isso significa e você só vai ignorar minhas perguntas!?",
            "— Hmm, Index não é o suficiente? Bem, meu nome por magia é ",
            "Dedicatus545",
            ".",
            "— Alô? Alô!? Afinal, com qual tipo de alien eu estou conversando!?",
            "Kamijou não entendeu, então ele enfiou o dedo dentro da orelha, e Index mastigou a unha de seu polegar. Isso era um hábito dela?",
            "Kamijou se perguntou por que eles estavam educadamente sentados de frente para o outro, diante de uma mesa de vidro como se estivessem em uma entrevista de casamento.",
            "Se ele não saísse logo, estaria atrasado para suas aulas suplementares, mas dificilmente poderia deixar essa pessoa estranha em seu quarto. Para piorar a situação, a misteriosa garota de cabelos grisalhos que se chamava Index parecia ter gostado do quarto na medida em que parecia disposta a se prostrar no chão.",
            "A desgraça de Kamijou teria a chamado aqui? Ele seriamente esperava que não.",
            "— De qualquer forma, seria ótimo se você pudesse me alimentar o suficiente para me encher.",
            "— Porque eu faria isso!? Eu não quero aumentar seu parâmetro. Eu preferiria morrer a ativar uma bandeira estranha e acabar preso na rota do índice!",
            "Ed:lolicon",
            "— Hum… isso é uma gíria? Desculpe, mas não tenho ideia do que você está dizendo. ",
            "Como esperado de um estrangeiro, ela não entendia a cultura otaku do Japão.",
            "— Mas, se eu sair agora, vou desmaiar a três passos de sua porta.",
            "— … Não me venha com esse absurdo de desmaiar.",
            "— E vou redigir minha última força restante para deixar uma mensagem agonizante. Será uma foto sua.",
            "— Qu-!?",
            "— E se alguém me salvar, eu direi a eles que fui aprisionada nesta sala e atormentada a ponto de desmaiar. E vou dizer a eles que você forçou os seus gostos de cosplay em mim. ",
            "— Não se atreva a dizer isso! E você sabe de uma coisa ou duas sobre a cultura otaku, não sabe!?",
            "— ?",
            "Ela inclinou a cabeça para o lado como um gatinho se vendo em um espelho pela primeira vez.",
            "Ele se arrependeu de deixá-la tirar onda com ele. Ele sentiu como se estivesse sozinho de alguma forma terrivelmente manchada.",
            "“Okay, vamos fazer isso!”.",
            "Kamijou ruidosamente se dirigiu para a cozinha. Apenas lixo estragado foi deixado dentro da geladeira, então não machucaria sua carteira para alimentá-la. Ele imaginou que seria bom se estivesse aquecido. Ele jogou tudo em uma frigideira e fez algo parecido com legumes fritos.",
            "“Parando para pensar, de onde essa menina vem?”.",
            "Claro, haviam estrangeiros na Cidade Acadêmica. No entanto, ela não tinha o \"cheiro\" característico de um residente. Mas, também era estranho para alguém que viesse de fora.",
            "A Cidade Acadêmica foi tratada como uma cidade formada por centenas de escolas, mas era mais preciso pensar nela como um colégio interno. Era grande o suficiente para cobrir um terço de Tóquio, entretanto estava cercada por uma parede como a ",
            "Grande Muralha da China",
            ". Não era tão rigoroso quanto uma prisão, mas ainda não era um lugar onde você pudesse simplesmente entrar.",
            "… Ou então parecia ser dessa forma. Na realidade, três satélites lançados para experimentos de uma escola técnica monitoravam constantemente a cidade. Todo mundo que entrava ou saía da cidade era completamente escaneado e, se qualquer pessoa suspeita que não correspondesse aos registros no portão fosse encontrada, a ",
            "Anti-Skill",
            " ou a ",
            "Judgment",
            " de diferentes escolas seriam imediatamente dirigidas para lá.",
            "“Mas aquela garota elétrica ativou aquela nuvem de trovoadas ontem. Isso pode tê-la escondido dos satélites”.",
            "— Então, por que você estava se secando na minha varanda? - Kamijou perguntou à menina enquanto colocava molho de soja no prato de legumes fritos que ele estava fazendo com intenções puramente ruins.",
            "— Eu não estava me secando.",
            "— Então o que você estava fazendo? Você foi soprada pelo vento e acabou pousando lá?",
            "— … Algo assim.",
            "Kamijou quis dizer aquilo como uma brincadeira e parou de mover a frigideira quando se virou para encarar a garota.",
            "— Eu caí. Eu estava tentando pular de telhado em telhado.",
            "“Telhado?”.",
            "Kamijou olhou para o teto.",
            "Residências estudantis baratas se alinhavam pela área. Mais do mesmo tipo de edifício de oito andares estavam alinhados e um olhar para a sacada mostrou que havia um espaço de dois metros entre os prédios. Era verdade que um pulo de corrida poderia levá-lo de um telhado para outro, mas…",
            "— Mas isso tem oito andares de altura...?! Um passo errado e você estaria indo direto para o inferno.",
            "— Sim, você nem sequer pegaria um túmulo se cometer suicídio - disse Index enigmaticamente - Mas, eu não tive escolha. Eu não tinha outro jeito de escapar. ",
            "— Escapar?",
            "Kamijou franziu a testa para a palavra sinistra.",
            "— Sim. - disse Index, como uma criancinha - Eu estou sendo perseguida.",
            "— …",
            "A mão de Kamijou balançando a frigideira quente parou de se mover mais uma vez.",
            "— Eu fiz o meu salto muito bem, mas eu fui baleada nas costas no ar. - A menina auto intitulada Index parecia estar sorrindo - Desculpa. Parece que fui pega na sua varanda quando caí.",
            "Ela deu um sorriso puro na direção de Kamijou Touma, sem sequer um indício de auto-depreciação ou sarcasmo.",
            "— Você foi baleada…?",
            "— Sim? Ah, você não precisa se preocupar com uma ferida. Essas roupas também funcionam como uma barreira defensiva.",
            "O que ela quis dizer com uma barreira defensiva? Seria um colete à prova de balas?",
            "A garota se virou como se quisesse mostrar roupas novas e ela certamente não parecia ferida. Kamijou teve que se perguntar se ela realmente tinha sido baleada. A ideia de que ela estava delirando ou inventando tudo parecia mais realista.",
            "Mas…",
            "Permaneceu o fato de que ela realmente estava pendurada em sua sacada na varanda.",
            "Se, hipoteticamente, tudo que ela estivesse falando fosse verdade…",
            "Por quem ela teria sido baleada?",
            "Kamijou pensou.",
            "Pensou em quão determinado seria um deles em pular entre os telhados de um prédio de oito andares. Ele também considerou a sorte que ela teve de ser pega em sua sacada do sétimo andar. E ele pensou sobre o significado oculto do fato de que ela havia desmaiado.",
            "Ela disse que estaria sendo perseguida.",
            "Ele pensou sobre o significado do sorriso no rosto de Index quando ela disse isso.",
            "Kamijou não sabia em que circunstâncias se encontravam a Index e ele não tinha entendido o que as poucas coisas que ela lhe dissera significavam. Provavelmente, ele só entenderia metade se a Index explicasse tudo do começo ao fim e provavelmente não teria ideia de como começar a entender a outra metade.",
            "No entanto, uma verdade permaneceu.",
            "Com um aperto no peito, ele entendeu o fato de ela ter ficado presa em sua sacada do sétimo andar, quando um passo errado poderia tê-la enviado diretamente ao asfalto abaixo.",
            "— Comida.",
            "Index cutucou a sua cabeça atrás de Kamijou. Apesar de falar em japonês, ela não devia estar acostumada com pauzinhos porque estava segurando-os em seu punho como uma colher enquanto olhava animadamente para a frigideira.",
            "Seus olhos eram como os de um gatinho resgatado de uma caixa de papelão na chuva.",
            "— ………………….ah.",
            "Kamijou colocou a comida que não era nada mais do que lixo na frigideira para fazer algo como legumes fritos (venenosos).",
            "Por alguma razão, o anjo Kamijou dentro dele (que geralmente vinha junto com o demônio Kamijou) estava se contorcendo terrivelmente com a visão da menina faminta.",
            "— Ahh! E-Eu sei! Se você está realmente com fome, que tal irmos a um restaurante familiar adequado em vez de lhe dar uma refeição horrível feita por um cara com as sobras? Podemos até pedir uma entrega!",
            "— Eu não posso esperar tanto tempo.",
            "— ...ah ...kh!",
            "— E não é horrível. Você fez essa comida para mim sem cobrar nada. Tem que ser bom.",
            "Pela primeira vez, ela deu um sorriso brilhante como uma freira.",
            "Enquanto a dor agredia Kamijou como se seu estômago estivesse sendo espremido como um pano úmido, Index retirou o conteúdo da frigideira com os pauzinhos de punho e a levou até sua boca.",
            "Munch munch.",
            "— Viu? Está bom.",
            "— Oh, está…?",
            "Chomp chomp.",
            "— É bom como você adicionou este sabor azedo para ajudar a recuperar minhas forças.",
            "— Geh! É azedo!?",
            "Munch munch.",
            "— Sim, mas tudo bem. Obrigada. Você é como um irmão mais velho ou algo assim.",
            "Ela deu um grande sorriso. Ela estava comendo com um coração tão puro que ela tinha um broto de feijão na bochecha.",
            "— ...Gh...Uuwhaaaaaaaaaaaahhhhhhhhhhhh!",
            "Na velocidade do som, Kamijou pegou a frigideira. Index parecia incrivelmente descontente, mas Kamijou jurou em seu coração que ele seria o único a cair no inferno.",
            "— Você está com fome também?",
            "— Hah…?",
            "— Se não, eu prefiro que você me deixe comer o resto.",
            "Quando Kamijou viu Index olhando para ele com os olhos ligeiramente zangados enquanto mastigava o fim dos pauzinhos, Kamijou recebeu uma revelação divina. ",
            "Deus estava dizendo a ele para assumir a responsabilidade e comê-lo sozinho.",
            "Isso não tinha nada a ver com infelicidade. Ele tinha completamente trazido isso para si mesmo."
      ]
}