{
      "Capítulo 2.1 - O Caçador de Bruxas se Move Junto com as Chamas『Pelo Santo Ofício...』": [
            "<<PARTE 1>>",
            "Kamijou olhou para a expressão dessa garota chamada Index.",
            "Seu conhecimento estava reclamando. Ela tinha uma memória perfeita, o que significava que ela não esqueceria nada que ela memorizasse. Foi por causa disso que ela conseguiu memorizar 103.000 grimórios.",
            "No entanto, essa capacidade pode ser uma faca de dois gumes. Se ela não pudesse esquecer, significava que ela não seria capaz de esquecer o que ela queria esquecer. Todas as memórias sem sentido, de uma brochura de uma loja de departamentos, três anos atrás, para o rosto de todo mundo em um horário de pico, seriam armazenadas em seu cérebro e ela não poderia \"esquecer\" de apagá-las.",
            "Assim, ela teve que usar magia para limpar suas memórias uma vez por ano. Se ela não fizesse isso, ela morreria do fardo esmagador em seu cérebro. Mas agora, ela estava sorrindo de maneira despreocupada ao lado de Kamijou.",
            "Segundo ela, aquele que a salvou dessa situação foi o próprio Kamijou. No entanto, o garoto não conseguia lembrar o que ele estava pensando ou o que ele fez.",
            "Então, Kamijou começou a pensar.",
            "Ele acabou de se despedir de Stiyl e trouxe a Index de volta ao dormitório. Mas depois, Kamijou teve que ir para o campo de batalha chamado Escola de Cursinho Misawa",
            "Claro, ele definitivamente não poderia trazer Index. Se assim fosse, era melhor que ele não dissesse a Index que ele estava indo para a Escola de Cursinho Misawa.",
            "Porém, se ele não conseguir encontrar uma razão para sair de casa, Index pode começar a se sentir desconfiada e talvez até queira acompanhá-lo.",
            "— Touma?",
            "Suas palmas estavam suadas.",
            "Foi uma situação precária. Não importa o que, ele nunca deve deixar a Index aparecer.",
            "— Ei, Touma?",
            "Se assim fosse, era óbvio o que ele tinha que fazer.",
            "Agora, Kamijou teve que esconder suas inseguranças e lançar uma série de ataques.",
            "— Estou indo para a Instituição de Cultura Primária de Alta Tecnologia por um tempo. Hein? Você quer ir também? Acho que não! Você não é boa com máquinas e não sabe como usar o ",
            "Detector de Córtex Cerebral Super Magnetic Equation",
            "! Você ficará presa pelo bloqueio automático da porta! Já que é o nível de segurança 4, se eles examinarem sua base e encontrarem um Exon não registrado, você receberá Biri-Biri’s. ",
            "Feixe de Ions Negativos",
            " Biri-Biri!!",
            "— Gyawaah!",
            "Como esperado, sob o bombardeio do tecno-blá-blá, a cabeça da Index estava liberando vapor.",
            "Isso era de se esperar. Além disso, Index, que não tinha nenhum conhecimento de tecnologia moderna, até acenou com a cabeça em resposta quando ouviu uma máquina de venda automática em uma estação de trem dizer \"bem-vindo\".",
            "— Então eu vou dizer isso primeiro. O jantar está na geladeira, basta usar o microondas e você pode comer. Não coloque a colher no microondas, ou você vai iniciar um incêndio. E você não abre a porta do freezer para se refrescar.",
            "— Hein? Ah, uu… eu não pareço ser realmente capaz de usar um microondas.",
            "Talvez se possa suspeitar de como se poderia abusar de um microondas. No entanto, Index fez um pacote de molho de uma loja de conveniência e explodiu. Ela também tentou aquecer um ovo meio cozido e explodiu. Ela tinha até mesmo cozinhado um bento por muito tempo, e explodiu. No final, parecia-lhe que não importava como ela usasse o forno de microondas, ele explodiria. Talvez ela pensasse que usar um microondas era um caminho seguro para uma explosão.",
            "“Parece que ela não está suspeitando de nada…”.",
            "Kamijou olhou para Index, que estava olhando para o microondas e estreitando os olhos arregalados, dando a impressão de que ela não falharia novamente. Ele soltou um suspiro de alívio. Então, ele percebeu isso.",
            "— Ei! O que está escondido dentro de suas roupas? Mais precisamente, perto do estômago!",
            "— Nheim…?",
            "Index congelou.",
            "Ela se virou para Kamijou e disse.",
            "— Não, nada mesmo!? Juro por nosso Pai Celestial que as irmãs não contam mentiras!",
            "No momento em que ela terminou de dizer, o estômago anormalmente grande soltou um “mi--” miado de gato. ",
            "— Guruahh! Isso valeu toda a sua piedade? Você não acabou de quebrar o juramento que fez com todo o seu coração!? Apresse-se e pegue aquele gato perdido escondido em suas roupas!",
            "Talvez fosse porque ele estava falando com Stiyl e estava nervoso demais para não perceber. Era provável que a razão pela qual Index tivesse ficado no beco por tanto tempo não fosse que ela quisesse procurar a fonte da runa, mas sim que ela queria procurar pelo gato perdido.",
            "— Uu! T-Touma, essa peça de roupa é chamada de ",
            "Igreja Ambulante",
            ", certo?",
            "— E daí?",
            "— E uma igreja deve abrir seus braços sem quaisquer condições para qualquer ovelha perdida! Portanto, protegerei o Sphinx, que estava perdido nas ruas, Amém.",
            "— …",
            "Os lábios de Kamijou pareciam um pouco entorpecidos quando ele disse.",
            "— Então, você quer dizer que você vai criar o gato dentro das roupas, certo? Compreendo! Então a ninhada do gatinho e seus excrementos serão empurrados para baixo do seu colarinho, certo?",
            "— …",
            "— …",
            "— E-Está bem! Eu decidi que o Sphinx será abrigado pela igreja! ",
            "— Uwaah! Para a pessoa que pensa antes de agir, pelo menos considere o que está sendo determinado!",
            "— Está tudo bem, desde que eu o trate como família!",
            "— Eu não quero ser tratado como um pai por um gato!",
            "Embora ele realmente não quisesse fazer isso, Kamijou realmente sentiu vontade de jogar o gato enquanto ia para a Escola de Cursinho Misawa… não, ele realmente queria fazer isso, mas se ele realmente o fizesse, Index iria querer pegar o gato de volta e continuaria seguindo Kamijou todo o caminho.",
            "— Idiota, Touma é um idiota! Eu vou criar essa criança!",
            "—  Diga isso quando você puder ganhar dinheiro para si mesma… ",
            "— Mas, não se preocupe! Mesmo que eu chamei você de idiota, foi apenas em hiragana! ",
            "Essa piada só faz sentido ao visualizar o texto original em japonês. A Index chama Touma de ‘idiota’ e é escrito no texto usando hiragana ao invés de kanji. Index parece pensar que isso diminui seu insulto. Claro, não há como Kamijou saber do que ela está falando.",
            "— Escute-me! Ou melhor, não tenho ideia do que você está dizendo!",
            "Mas, por outro lado, se ele concordasse, Index concordaria com ele.",
            "“O que posso dizer, quanto azar”.",
            "Kamijou suspirou. Calculando os fundos necessários para criar o gato, parecia necessário reduzir o número de refeições por dia. Na verdade, por que a Index escolheu esse momento para adotar um gato?",
            "— …………………...Está bem.",
            "―Hm? Touma? O que você disse?",
            "— …………………….Acho que não há escolha. Vamos ficar com isso.",
            "Mas, bem…",
            "Parecia que aquelas poucas palavras poderiam fazer a Index chorar lágrimas de alegria. Valeu a pena poder ver Index mostrar essa expressão.",
            "Ele pensou assim, no entanto…",
            "— Ahh, nosso Pai Celestial! Sua luz quente de amor finalmente alcançou o Touma sem coração, cruel, de sangue frio e olhos de serpente! Obrigado por salvar a alma inocente deste pobre gato, não vou esquecer isso para o resto da minha vida. ",
            "Algo impediu que Kamijou Touma ficasse totalmente satisfeito."
      ]
}