{
      "Capítulo 2.3 - O Caçador de Bruxas se Move Junto com as Chamas『Pelo Santo Ofício...』": [
            "<<PARTE 3>>",
            "— Eu tenho que dizer… ",
            "Kamijou olhou para o prédio e murmurou.",
            "Só poderia ser descrito como um edifício estranho. O prédio em si era retangular e nada de especial. No entanto, havia quatro desses edifícios de doze andares, cada um tomando um canto de um cruzamento e formando uma grade quadrada. Além disso, os caminhos interligados eram na verdade como uma ponte suspensa acima de uma estrada quando ligavam os prédios.",
            "“Tal plano de construção deve desafiar o ",
            "Projeto de Ajuste de Planejamento da Área Terrestre",
            ", certo?”, Kamijou pensou enquanto olhava para os corredores no céu.",
            " Basicamente, a autoridade do céu era do dono da terra. Em outras palavras, a área acima das estradas deve ser uma área pública.",
            "— Não importa, isso não é importante.",
            "Kamijou murmurou e novamente olhou para a filial da Escola de Cursinho Misawa da Cidade Acadêmica.",
            "Examinando o prédio, era inimaginável que as pessoas os associassem ao termo “culto à ciência” que estava fora do entendimento normal. Parecia realmente uma escola comum: havia estudantes entrando e saindo de vez em quando. Não era nada anormal.",
            "— De qualquer forma, nosso alvo inicial é o quinto nível do Prédio Sul - ao lado do restaurante. Parece haver uma sala secreta ali - disse Stiyl casualmente.",
            "O diagrama de localização foi incinerado depois que Kamijou o leu. Nesse caso, ele memorizou o mapa inteiro?",
            "— Uma sala secreta?",
            "— Sim. Deve ser algum truque que use alguma ilusão ou distorção para fazer as pessoas inconscientes da existência desta sala secreta. O interior deste edifício é como blocos de brinquedo infantil, há muitos \"espaços\".",
            "Stiyl olhou para o prédio e disse.",
            "— Eu consigo encontrar dezessete salas secretas apenas olhando o diagrama de localização. E o outro ao lado do restaurante no quinto andar do Prédio Sul é o mais próximo de nós… ",
            "— Oh, mas isso não parece com aquelas casas ninja que estão armadilhadas…",
            "Kamijou murmurou, e Stiyl murmurou violentamente.",
            "— Sim, com certeza não parece… ",
            "— Hein?",
            "Kamijou virou a cabeça para olhar para Stiyl e viu que ele estava olhando para um prédio que parecia ter penetrado o céu e a terra e, depois de um tempo, balançou a cabeça e suspirou.",
            "— Nada. Na verdade, como especialista, não consigo encontrar nenhuma anormalidade, nada mesmo depois de analisá-la como especialista. ",
            "Embora Stiyl tivesse dito isso, ele não parecia nada relaxado. A expressão era de um médico que conseguiu detectar algo errado através de um Raio-X, mas não conseguiu identificar a origem da doença.",
            "— …",
            "Era suspeito, muito suspeito. Embora ele não soubesse o que estava acontecendo lá dentro, era muito suspeito.",
            "Stiyl acabou de dizer que não conseguiu encontrar nada de errado lá dentro; ele nunca disse que o prédio era seguro. Dentro daquele prédio, pode haver inúmeras minas escondidas, foi só que elas nunca descobriram. Talvez não houvesse realmente nada. Eles nem conseguiram confirmar isso, então eles estavam basicamente olhando para uma caixa preta.",
            "Para ser honesto, era realmente seguro entrar em um prédio que um especialista em magia nem sabia se era seguro?",
            "— Claro que não devemos.",
            "Stiyl respondeu sem sequer arrastá-lo.",
            "— Mas, temos que entrar, certo? Nosso objetivo é salvar as pessoas e não matar. Eu ficaria muito grato se pudesse queimar tudo do lado de fora. ",
            "As palavras de Stiyl devem ser mais do que meio sérias.",
            "— Espere… o que você quer dizer com ‘só podemos entrar’? Vamos entrar pela entrada principal desse jeito? Sem táticas? Como não há como evitar ser detectado ou bater no inimigo com segurança?",
            "— O que, não me diga que você tem algumas ideias?",
            "— …! Você está brincando comigo!? Você realmente vai entrar assim? Como isso é diferente de invadir um prédio ocupado por terroristas!? Mesmo que seja como um filme de ação barato, você não consegue imaginar um plano que possa eliminar um ou dois inimigos!? ",
            "— Hm, usando uma faca para esculpir uma runa ",
            "AnsuzGebo",
            " pode esconder a presença de uma pessoa.",
            "— Então faça! Apresse-se e faça isso!",
            "— Ouça-me! - Stiyl disse com um tom irritado - Mesmo se nos livrarmos de nossa presença ou ficarmos invisíveis, deixarei um sinal que diz: Stiyl Magnus acabou de usar magia.”",
            "— O que…?",
            "— Você não tem nenhum conceito de poder mágico. Parece que tenho que explicar tudo para você. - Stiyl suspirou e disse - Por exemplo, e se houver uma pintura que tenha apenas coloração vermelha?",
            "— Psicologicamente, acho que é um mau presságio…",
            "— Cale a boca e não se intrometa. Esta coloração vermelha é uma indicação da magia de Aureolus em todo o edifício. E se eu colorir esta pintura com coloração azul?",
            "— Eu realmente não entendo, mas você basicamente seria um transmissor ambulante, certo?",
            "— Isso é certo, mas é mais do que você pensa.",
            "Stiyl continuou enquanto Kamijou estava prestes a perguntar por quê.",
            "— O seu ",
            "Imagine Breaker",
            " é como uma borracha que remove a cor vermelha. Se alguém estiver pintando, alguém vai perceber que algo está errado. Não serei detectado se não usar magia, mas sua habilidade está sempre ativa. ",
            "— Então o que…? Nossa situação é que somos duas pessoas com transmissores pendurados em nossas cinturas, então não importa qual plano nós usamos e podemos tocar a campainha de um prédio cheio de terroristas primeiro? ",
            "— E é por isso que você está aqui. A menos que você queira morrer, use sua mão direita para se proteger da colméia.",
            "— O inferno, você está agindo como se isso fosse problema de outra pessoa! Não é porque você é completamente inútil que eu tenho que fazer tudo isso!? ",
            "— Ahahah, não precisa ficar tão nervoso. É apenas magia alquimista. Sua mão direita que conseguiu bloquear um ataque do ",
            "Dragão de São Jorge",
            " deve ser capaz de lidar com isso. E é inútil confiar em mim. Eu enviei ",
            "Innocentius",
            " para proteger aquela criança e, agora, só posso usar uma espada de fogo.",
            "— Waaaaahhh !! Você realmente não achou isso!",
            "— Bem, então o que você vai fazer? Você só vai assistir ou vai entrar?",
            "— …!",
            "Kamijou olhou para a saída - as portas automáticas não pareciam anormais.",
            "Na verdade, Kamijou realmente não queria entrar naquele lugar. Isso era de se esperar. Quem queria entrar em um campo de batalha que o inimigo estava esperando com diversas armadilhas? Além disso, era um reduto principal de uma religião fanática da qual ninguém sabia a verdade.",
            "Contudo… ",
            "Por causa disso, eles tiveram que entrar.",
            "Se os homens tremessem diante da visão de tal lugar, como eles poderiam permitir que uma menina permanecesse lá dentro simplesmente porque ela era chamada de ",
            "Deep Blood",
            "?",
            "— Vamos. - disse o mago Stiyl Magnus.",
            "Sem dizer nada, Kamijou caminhou em direção às portas automáticas.",
            "Depois de entrar pelas portas de vidro, a cena dentro era extremamente normal.",
            "Havia um saguão feito inteiramente de vidro que trazia uma grande quantidade de luz solar. O ",
            "lobby",
            " era consideravelmente grande, com três andares de altura. Era isso que a escola preparatória chamava de ‘exterior’. Em vez de facilidades para os estudantes, era um lugar para atrair visitantes que queriam se inscrever, então não era razoável que decorações fossem extravagantes.",
            "Na parte de trás do saguão havia quatro elevadores alinhados lado a lado. Entre eles, um no final foi usado para trazer grandes pacotes, pois era um pouco maior que o resto. Um pouco longe de onde os elevadores estavam alinhados era uma escadaria. Como não estava se exibindo, deve ter conseguido o mínimo de ser uma escada de emergência.",
            "Talvez porque estava a noite, era atualmente um longo e bem merecido intervalo para as escolas comuns. Havia estudantes que se dirigiam para o exterior para comprar comida e ir e vir pelo saguão.",
            "Kamijou e Stiyl não estavam atraindo muita atenção, talvez porque o gerente não tivesse memorizado a aparência de todos os alunos. E mesmo que se descobrisse que eram estranhos, já que eles estavam apenas no saguão de entrada, outros pensariam que eram apenas estudantes de transferência que estavam lá para resolver a administração.",
            "“Esqueça sobre mim, por acaso esse cara aqui parece com algum estudante…?”.",
            "Kamijou suspirou. Embora a pessoa ao lado dele pudesse ser considerada uma adolescente, ele era um padre que cheirava a colônia, tinha cabelos tingidos de vermelho, brincos, anéis e uma construção tão ridícula. Mas não importa, já que uma escola é um serviço, eles não rejeitam nenhum cliente.",
            "De qualquer forma, olhando em volta, eles não conseguiram encontrar nada de errado.",
            "As pessoas que estavam andando por aí pareciam ser normais.",
            "— Hein?",
            "Portanto, a única anormalidade era extremamente óbvia.",
            "Nos quatro elevadores, entre o primeiro e o segundo da direita, parecia haver algum robô em forma humana ali, ou melhor, colocado ali. Os membros estavam severamente retorcidos, e parecia uma pilha de sucata que fazia pensar que sofreu um grave acidente de trânsito.",
            "Em termos de construção, era semelhante a uma armadura ocidental. No entanto, a figura era extremamente modernista como um jato de combate. Tinha um design bastante intrínseco, e a textura que refletia uma luz prateada não parecia ser de uma pele de metal comum.",
            "Havia uma vara de oitenta centímetros de comprimento largada nas proximidades; talvez fosse um equipamento para a máquina.",
            "No pulso direito do objeto estava a palavra “Percival”, que talvez representasse seu nome. À primeira vista, pode-se dizer que o robô não conseguiu cumprir seu propósito original.",
            "Os supostos membros estavam severamente retorcidos, enquanto um óleo preto e escorregadio escorria dos membros disfuncionais.",
            "O cheiro enferrujado no ar fez Kamijou franzir a testa.",
            "O que no mundo era isso?",
            "Primeiro de tudo, de onde veio esse robô? Os robôs de segurança e os robôs de limpeza da Cidade Acadêmica parecem grandes cilindros de metal. Kamijou nunca tinha ouvido falar de tais máquinas humanóides na Cidade Acadêmica que simultaneamente não tinham mobilidade.",
            "Em segundo lugar, por que essa coisa quebrou? Embora Kamijou não soubesse o quanto funcional a máquina era originalmente, era semelhante ao resultado de uma colisão de tráfego. Não haveria necessidade de tal força, correto? O que aconteceu naquele corredor da escola?",
            "E finalmente...",
            "“Por que ninguém por perto notou isso…?”.",
            "O ponto final fez Kamijou sentir que algo estava errado.",
            "Todos lá nem sequer trataram esse robô como algo que deveria ser comentado, nem sequer olhar para ele. Esse sentimento não parecia que eles se recusaram a olhar ou lembrar, mas algo que não precisava ser notado como uma pedra na estrada.",
            "Foi como… ",
            "Aquele robô danificado apenas se misturasse em sua vida cotidiana.",
            "— O que? Não há nada aqui. De qualquer forma, ou encontramos Himegami ou derrotamos Izzard. A sabedoria está me dizendo que é melhor se mexer. - Stiyl disse casualmente.",
            "— Ah… oh.",
            "Kamijou finalmente conseguiu desviar o olhar do robô. Isso porque ninguém além dele notou o robô, então Kamijou teve a sensação de que ele viu um fantasma.",
            "Mas, aquilo não era um fantasma.",
            "Aquele robô realmente existia na frente dos olhos de Kamijou.",
            "— O que? Você está interessado nessa coisa? Oh bem, isso é verdade. Pode ser considerado raro para você.",
            "Stiyl pareceu finalmente notar o que Kamijou estava olhando.",
            "— B-Bem, sim… hein? Espere, os robôs devem ser algo do nosso lado da ciência, certo?",
            "Ao ouvir as palavras de Kamijou, Stiyl imediatamente franziu a testa.",
            "— Do que você está falando? Isso é apenas um cadáver.",
            "— O que...?",
            "Kamijou não conseguia entender nada.",
            "— ",
            "Proteção Divina",
            " concedida pela ",
            "Armadura Cirúrgica",
            " e uma ",
            "Réplica do Arco Celestial",
            ". Este aqui deveria ser um dos treze Cavaleiros da ",
            "Igreja Católica Romana",
            ". Eles provavelmente estão aqui para executar o herege, mas parece que eles foram esmagados. Realmente. Os cavaleiros eram uma especialidade inglesa e esses caras que adoram copiar acabaram assim. - Stiyl sacudiu o cigarro na boca - Tch… falando nisso, aquele homem em formalina é muito sorrateiro. Já havia outra Igreja ajudando e ele ainda nos fez entrar separadamente. Ele estava deliberadamente tentando nos fazer falhar…? É verdade que os que estão aqui para resolver essa bagunça são elites da Igreja e seria bom que ele conseguisse matar um deles… ",
            "Stiyl resmungou com raiva. Entretanto, Kamijou não entendia o que estava acontecendo, então ele basicamente ignorou.",
            "Kamijou escolheu olhar para a coisa que estava no chão ao lado do elevador. Os membros estavam retorcidos, era uma pilha de sucata que parecia ter sofrido algum tipo de acidente sério, o corpo de metal prateado foi esmagado, havia um óleo preto avermelhado escorrendo dele. Os destroços de um robô.",
            "Não.",
            "E se isso não fosse óleo preto avermelhado, mas algo ainda mais vermelho e mais escuro?",
            "Não… ",
            "E se isso não fosse um robô, mas um humano de armadura?",
            "— Por que você está tão surpreso? - Stiyl disse isso como se fosse normal - Este é um campo de batalha. O que é tão estranho em ver um ou dois cadáveres no caminho?",
            "— …",
            "Kamijou ficou sem fala.",
            "Ele já sabia. Ele deveria saber. Este era um campo de batalha onde as pessoas se matavam. O inimigo já havia armado armadilhas para intrusos como Kamijou, e estava esperando por eles para entrar. Além disso, Kamijou e Stiyl não tinham intenção de negociar com um inimigo cruel.",
            "É isso mesmo, eles deveriam saber disso.",
            "Mas, mesmo que eles soubessem disso, Kamijou ainda era incapaz de ignorá-lo.",
            "— Droga!",
            "Kamijou correu para frente. Embora ele não soubesse o que ele poderia fazer, talvez enfaixar aqui e ali, o Kamijou amador nem sabia o procedimento de emergência correto. Além disso, com a armadura seriamente danificada assim, ele não sabia dizer se a pessoa estava viva ou não. Além disso, Kamijou não conseguia pensar em nenhuma maneira de tirar essa pessoa da armadura trançada.",
            "Mesmo assim, não havia provas claras de que a pessoa dentro da armadura estivesse morta.",
            "Se assim for, talvez ele ainda pudesse salvar a pessoa dentro da armadura se ele trabalhasse rapidamente.",
            "Kamijou gastou apenas dez segundos para correr de um lado do corredor ao outro. Como o rosto da vítima estava completamente coberto pelo capacete, Kamijou não conseguiu ver sua expressão. Ele só podia ouvir o leve fluxo de ar entre a abertura daquele bloco de metal como o capacete.",
            "“Ele ainda está respirando!”.",
            "Quando Kamijou se sentiu aliviado, ele percebeu que não podia mover o corpo negligentemente e considerou chamar uma ambulância até que ouviu o som das portas de metal de um elevador deslizando.",
            "Muitos adolescentes da mesma idade saíram do elevador, deixando de notar essa pessoa. É como se eles tivessem visto uma cena normal enquanto continuavam a falar sobre coisas como a comida no restaurante era cara e nauseante, e ir buscar comida em uma loja de conveniência.",
            "— Ei, vocês--!",
            "Eles deveriam estar salvando os feridos. Embora ele soubesse disso, Kamijou ainda era incapaz de manter seu silêncio.",
            "Ele inadvertidamente tentou pegar um aluno próximo no ombro.",
            "— O que você está fazendo!? Apresse-se e chame um ambulâ--!",
            "No entanto, ele parou antes que ele pudesse terminar.",
            "Isso é porque a mão de Kamijou foi arrastada à força.",
            "Não…",
            "Não foi suficiente descrevê-lo como uma puxão. Era como usar uma mão para pegar um banco de motorista de um caminhão em movimento; foi de um nível de impacto completamente diferente.",
            "— Qu--!",
            "Seu braço quase foi deslocado.",
            "Mas o que realmente chocou Kamijou foi que o aluno não agarrou a mão dele. A mão que foi colocada no ombro parecia um balão amarrado a um carro.",
            "Além disso, a pessoa nem pareceu notar que Kamijou colocou a mão em seu ombro. Ninguém no corredor reagiu ao rugido do garoto.",
            "Eles eram como a armadura torcida na frente deles.",
            "— O que está acontecendo?",
            "Kamijou lembrou do sentimento na mão.",
            "Enquanto esperava a textura da roupa de tecido macio, sua mão parecia passar por uma cola extremamente dura. Esqueça o ombro do aluno, Kamijou não conseguiu alcançar a roupa.",
            "— Deve ser esse tipo de fronteira, assim como a frente e o verso de uma moeda. As pessoas na frente da moeda são os alunos que não sabem de nada e não conseguem nos detectar, pessoas no verso. E quanto a nós, pessoas do lado de trás, os intrusos de fora, não podemos interferir com os alunos da frente, que não sabem de nada. Veja.",
            "Stiyl parecia estar cantando enquanto levantava o dedo e apontava para uma garota que saía do elevador.",
            "No chão, sangue vermelho escuro estava transbordando da armadura e se espalhando como uma poça de água. A menina começou a andar nas poças.",
            "— …",
            "Os olhos de Kamijou estavam seguindo as costas da garota. Seus pés não estavam sujos, e não havia pegadas pretas avermelhadas. Aquela poça de sangue parecia uma enorme pilha de plástico endurecido.",
            "— Hm.",
            "Stiyl removeu com indiferença o cigarro mastigado da boca e pressionou a ponta vermelha acesa do cigarro contra o botão do elevador de plástico.",
            "No entanto, o botão de plástico não foi queimado, muito menos derretido.",
            "— Eu vejo, então o prédio inteiro está na parte da frente da moeda? Eu acho que é assim que deve ser, já que isso é mais adequado para ser uma fortaleza que se protege contra a magia. Kamijou Touma, parece que só com o nosso poder, podemos ser incapazes de abrir a porta, mesmo as portas de entrada automáticas. Estamos presos.",
            "— …",
            "Um limite.",
            "Embora esse termo fosse realmente estranho para Kamijou, que residia no lado da Ciência, já que era um tipo de poder sobrenatural, não era essa a chance de Kamijou Touma se aproximar?",
            "Kamijou cerrou o punho com força.",
            "Imagine Breaker",
            ". Se um poder sobrenatural entrasse em contato com aquela mão direita, teria sido negado, até mesmo um milagre de Deus. Era um poder único entre os poderes únicos.",
            "Kamijou cerrou o punho e levantou-o alto no ar.",
            "Ele então bateu com o punho no chão, querendo quebrar o limite em pedaços--",
            "--Isso mesmo, ele martelou, mas ele soltou um som surdo.",
            "— Hah! Myaah! Aaaah!?",
            "— O que você está fazendo?\"",
            "Vendo Kamijou rolando no chão assim, Stiyl parecia que não podia aguentar e suspirou.",
            "— É provavelmente como o meu ",
            "Innocentius",
            ". Se não destruirmos o núcleo da magia, não poderemos sair dessa fronteira. E muito provavelmente… o núcleo deve ser colocado com segurança fora do limite. As pessoas que estão trancadas dentro dela não poderão sair. Hmm, temos alguns problemas agora.",
            "Kamijou ficou realmente intrigado sobre o que eles deveriam fazer agora e disse.",
            "— Droga, então o que devemos fazer…? Temos uma vítima aqui e não podemos chamar um médico nem mandá-lo embora… ",
            "— Não precisamos fazer nada. Essa pessoa está morta.",
            "— Não diga coisas estúpidas! Verifique o pulso dele! Ele ainda está vivo!",
            "— Sim. Ele está definitivamente vivo se formos pelas batidas do coração. Mas, suas costelas fraturadas perfuraram seus pulmões, seu fígado está esmagado, seu pulso está fraco… ele não pode ser salvo nessa situação. Seu nome também pode ser \"cadáver\".",
            "Não se sabia se ele descobrira isso através da magia rúnica, mas as palavras de Stiyl eram tão frias quanto um médico declarando que um paciente tinha uma doença terminal.",
            "— …!!",
            "— O que há com essa expressão? Você sabia disso desde o começo, certo? Mesmo que ele esteja respirando, ele não pode ser salvo.",
            "Imediatamente, Kamijou puxou o peito de Stiyl com as duas mãos.",
            "Ele não conseguia entender. Kamijou não conseguia entender. Como essa pessoa na frente dele permanecia tão calma? Por que ele poderia dizer essas palavras mesmo na frente de uma pessoa que está morrendo?",
            "— Se mova! Essa pessoa não tem muito--",
            "Porém, Stiyl calmamente empurrou Kamijou para o lado.",
            "— Não temos muito tempo. Eu deixarei você lançar, o que você acha que é pena pelos mortos. É um trabalho do padre enviar os mortos para o céu. Você, amador, cale a boca e observe.",
            "— …",
            "Soltando as mãos, Kamijou finalmente percebeu. Stiyl, de costas para Kamijou e olhando para o cavaleiro que beirava a beira da morte, estava… ",
            "“Ele está… irritado…?”.",
            "Era realmente difícil imaginar isso de sua zombaria habitual, mas não poderia estar enganado. Neste momento, Stiyl Magnus não era um mago. Suas costas pareciam trazer alguma eletricidade estática, já que tudo o que tocava sua figura de trás parecia ser desviado para longe. Sim, esta era a parte de trás do padre Stiyl Magnus.",
            "Stiyl não fez nenhum ritual especial.",
            "— … ",
            "Ele acabou de dizer algo realmente inteligível. Kamijou não entendeu o que significava, pois era de uma língua estrangeira.",
            "As palavras saíram do padre e não de um mago.",
            "Embora Kamijou não soubesse o que isso significava, o cavaleiro que não conseguia se mover tremia quando levantou a mão direita e esticou-a para Stiyl como se quisesse capturar algo no ar.",
            "— …",
            "O cavaleiro disse algo também.",
            "Stiyl assentiu com a cabeça. Kamijou não sabia o que aquele aceno de cabeça significava, mas o corpo do cavaleiro parecia relaxar da tensão. Era como se ele entregasse o que ele queria entregar… ele não tinha mais nenhuma preocupação, relaxando enquanto soltava alívio.",
            "A mão direita do cavaleiro caiu.",
            "A mão direita metálica pousou no chão. Soava como um sino.",
            "— … ",
            "Como padre, Stiyl Magnus finalmente desenhou uma cruz na frente de seu peito.",
            "Na hora da morte, não havia diferença entre um ",
            "Anglicano",
            " e um ",
            "Católico Romano",
            ". Os últimos ritos ainda eram os últimos direitos.",
            "E então, Kamijou finalmente percebeu algo.",
            "Este era um verdadeiro campo de batalha.",
            "— Vamos lá!",
            "Stiyl Magnus falou mais uma vez como um mago do que como um padre.",
            "— Parece que temos mais um motivo para lutar."
      ]
}