{
      "Capítulo 2.5 - O Caçador de Bruxas se Move Junto com as Chamas『Pelo Santo Ofício...』": [
            "<<PARTE 5>>",
            "Depois de subirem ao quinto andar, Kamijou e Stiyl chegaram ao corredor.",
            "O diagrama de localização da Escola de Cursinho Misawa foi completamente memorizado no cérebro de Stiyl. Havia uma razão pela qual eles chegaram a esse andar. Isso porque, a partir dos parâmetros do diagrama de localização e das medidas reais feitas através dos meios infravermelho e ultra-sônico, ocorreram erros nos espaços.",
            "Em outras palavras, poderia ser que houvesse uma sala escondida aqui?",
            "— De acordo com o diagrama, deve estar bem aqui.",
            "Enquanto caminhava no meio do corredor reto, Stiyl bateu levemente em uma parede que não parecia anormal.",
            "— Mesmo se estamos aqui, se não podemos abri-la, temos que desistir, certo…?",
            "— Sim.",
            "Mesmo que não fosse uma sala secreta, para Kamijou e Stiyl, que estavam na parte de trás da moeda, eles nem conseguiram abrir uma porta na frente. Se eles quisessem entrar na sala, eles ainda poderiam esperar até que um estudante na parte da frente da moeda abrisse a porta e então entrasse. No entanto, se fosse uma sala secreta, talvez não houvesse alunos entrando e saindo com tanta frequência. ",
            "— Mas, é melhor verificar a situação. Não importa quão forte seja o limite, quem o instalou foi Aureolus. Podemos apenas forçá-lo a remover o limite ameaçando-o ou matando-o.",
            "— …",
            "Kamijou inadvertidamente olhou para Stiyl.",
            "Este é um campo de batalha, e Aureolus era o inimigo que eles deveriam vencer; Kamijou entendeu isso. Pensando na prisioneira Himegami Aisa e no cavaleiro que Aureolus havia matado, poderíamos imaginar que a situação atual era realmente precária.",
            "Mas mesmo assim, Kamijou ainda não podia simplesmente dizer coisas como \"matar Aureolus\". Talvez porque a maneira que Aureolus matou aquele cavaleiro também poderia ser considerada uma legítima defesa.",
            "No entanto, o mago na frente dele era diferente.",
            "Ele disse \"mate-o\", não \"derrote-o\" ou \"pare-o\". Ele acabou de dizer \"mate-o\", sem ambiguidade nas palavras.",
            "Eles desceram a parede mais próxima da sala secreta. Então, os dois chegaram a uma lanchonete de estudantes. Parecia que eles estavam misturando as distâncias entre as pessoas na sala ampla para esconder a existência daquela pequena sala secreta. Aquilo usava uma ilusão e não havia portas na entrada da lanchonete de estudantes.",
            "Tentando evitar que fossem apanhados na multidão, Kamijou e Stiyl entraram na cafeteria.",
            "Eles concluíram que era uma má ideia ficar em um lugar com muitas pessoas.",
            "Isso porque os indivíduos na parte de trás não podiam interferir com as pessoas na frente. Meninos lutavam pelos poucos assentos disponíveis e as meninas carregavam bandejas de comida e conversavam enquanto caminhavam. As pessoas correram como touros. Ao contrário de um corredor, os movimentos na ampla cafeteria eram imprevisíveis. Kamijou e Stiyl estavam cuidadosamente evitando a multidão.",
            "Como já era noite, muitos estudantes estavam no refeitório.",
            "Foi realmente uma experiência refrescante para os outros serem incapazes de vê-lo. Era diferente de se mexer em um engarrafamento. Aqueles que passaram por isso devem perceber que as pessoas ao redor tentariam conscientemente desviar para evitar que se chocassem uns contra os outros.",
            "A sala escondida continha um balcão e atrás dela uma pequena cozinha. O grande freezer e utensílios faziam a cozinha parecer ainda mais apertada, fazendo com que os outros ignorassem o tamanho real do espaço.",
            "— Hm… É a primeira vez que vejo uma religião científica, mas não parece grande coisa. Achava que pelo menos colocariam a foto de algum bispo.",
            "Stiyl olhou em volta com um olhar entediado.",
            "— É verdade que não parece perigoso… ",
            "Kamijou olhou em volta.",
            "No campo da ciência, havia um indicador do nível de fanatismo religioso. Por exemplo, havia o nível de obtenção de ouro dos crentes, o nível de expansão, quando forçavam novos crentes, o nível de ordens absolutas, onde os crentes aceitariam todas as ordens, mesmo que acabassem tendo que se autodestruir, o perigoso nível de criação de itens de criação de gás venenoso ou explosivos, e assim por diante. As religiões com pontos mais altos seriam contadas como uma ciência religiosa mais perigosa.",
            "Do ponto de vista da ciência, a Escola de Cursinho Misawa não era realmente uma religião perigosa. Como os membros eram estudantes, eles não poderiam receber muito dinheiro. E como era uma escola de cursinho, esse lugar não era adequado para criar armas químicas.",
            "Contudo… ",
            "— Não, esta é realmente uma religião científica mortal… ",
            "Kamijou disse com desdém.",
            "Embora fosse uma cafeteria que tinha muitos estudantes reunidos, a atmosfera era inesperadamente pesada, como se estivessem pegando um elevador. Isso era de se esperar, Kamijou pensou. Isso porque todos podem estar falando em voz alta, mas o conteúdo das conversas não era nada. Eles só podiam falar sobre coisas que menosprezavam os outros, como quantas pessoas eles bateram no último exame simulado, quantas notas aumentaram, ou sobre como eles não conseguiam entender como havia lixo que não estudava durante o tempo do exame apenas para se fazer feliz.",
            "Kamijou olhou para um cartaz na parede da lanchonete.",
            "Era um pôster escolar extremamente comum. Escrito sobre ele havia duas frases extremamente diferentes: \"Se você estudar muito agora, entrará em uma boa escola e terá um grande futuro para si mesmo assegurado\", e \"Se você não estudar agora, você acabará no fundo do poço e encontrar infortúnio”.",
            "“Isso não é diferente de correntes de e-mail”.",
            "Correntes de e-mail eram mensagens de brincadeira que prometiam boa sorte ou infelicidade com coisas como: “Se você enviar este e-mail para sete pessoas em sete dias, ficará feliz para sempre. Se não fizer, terá azar eterno.” Tais intenções ameaçadoras não eram diferentes das religiões radicais.",
            "— Humph, o lema desta escola deveria ser algo como 'aqueles que estudam aqui deveriam ser extremamente inteligentes', certo? Além disso, os professores devem fazer lavagem cerebral nos alunos, dizendo coisas como 'isso é algo que definitivamente será testado, eu vou te dizer que aqueles que não estudam aqui nas férias de verão são pessoas inferiores' ou algo parecido, certo? - Kamijou murmurou, enfurecido.",
            "Realmente, ele se sentiu enojado.",
            "Kamijou estava realmente enojado por poder enfatizar um pouco com eles.",
            "Os exames tendem a envolver-se em superstições. Independentemente de sua serenidade, os alunos tendiam a tentar comidas não científicas que aumentassem a concentração ou que levassem até os talismãs da sala de exames para se tornar o melhor marcador.",
            "Era uma deficiência chamada ‘ansiedade’.",
            "A religião científica da Escola de Cursinho Misawa usou uma faca e a enfiou nessa lacuna.",
            "— Hm, parece que você foi pego pelo gás venenoso fanático, hein? Mas não esqueça o nosso objetivo; temos que descobrir onde está a entrada secreta.",
            "— Oh, tudo bem, ok! Deixa comigo!",
            "Kamijou respirou fundo e tentou se acalmar.",
            "Então, ele se virou para olhar ao redor da cafeteria inteira.",
            "Imediatamente, cerca de oitenta alunos no refeitório se viraram para olhá-lo.",
            "No início, Kamijou pensou que ele falou muito alto e acabou atraindo a atenção de todos.",
            "— Bem, não parece bom aqui… esta é a primeira proteção?",
            "Então, mesmo depois de ouvir a voz séria de Stiyl, Kamijou ainda não conseguiu reagir.",
            "— Ah, hein?",
            "— Você não entendeu a situação? As pessoas na parte da frente da moeda não podem nos ver na parte de trás da moeda. Então a área ao redor da sala secreta tem um sistema de alarme como esse?",
            "— …",
            "Kamijou olhou em volta.",
            "Cerca de oitenta alunos estavam definitivamente olhando para Kamijou e Stiyl. A ação de aparência humana desapareceu, e todos estavam de pé, sem expressão, com olhos de vidro.",
            "— N-não me diga--",
            "Kamijou olhou em volta. Era verdade. Oitenta estudantes estavam agora no verso da moeda. E isso significava… ",
            "— --Mago!",
            "Assim como Kamijou gritou de forma sem sentido, Stiyl abandonou Kamijou e pulou para trás. ",
            "Contudo...",
            "— ",
            "As asas do serafim brilham intensamente, e a luz brilhante é uma cor branca pura que revela todos os pecados",
            "--",
            "Um dos estudantes que estavam em pé começou a murmurar algo ambíguo.",
            "— ",
            "A cor branca pura é a prova de pureza, a marca é o resultado das ações de alguém",
            "--",
            "Outra voz se sobrepôs à primeira.",
            "— ",
            "O resultado é o futuro, o futuro é o tempo é uniforme",
            "--",
            "Uma segunda voz, uma terceira, uma quarta, quinta, sexta, sétima, oitava, nona, décima, décima primeira, décima segunda, treze, quatorze, quinze, dezesseis, dezessete, dezoito, dezenove--!!",
            "— ",
            "Uniformidade é tudo, tudo é criado pelo passado, o passado é a causa, a causa é uma. Um é pecado, o pecado é humano. Os humanos temem, o medo é culpa. A culpa reside dentro de si mesmo. Se em si mesmo algo é desprezado, as asas do serafim revelam seus pecados e os limpam de dentro para fora",
            "--! ",
            "Um coro de oitenta pessoas - não, pelo contrário, um turbilhão verbal da batalha que foi criada pelas milhares de pessoas naquele prédio ecoou por todas as partes.",
            "Na testa de cada aluno havia um brilho branco-azulado do tamanho de uma bolinha de pingue-pongue. Talvez as coisas estivessem começando a se acumular enquanto flutuavam no ar e aterrissaram no chão ao lado de Kamijou.",
            "Então, como um forte ácido e explosivos, soltaram uma fumaça branca.",
            "Ele seria simplesmente queimado se tocasse apenas um, mas… ",
            "— Ei! Imagine Breaker! Hora de você tomar a frente!",
            "— O que? Ei…!",
            "Assim que ele olhou para trás, o campo de visão de Kamijou foi completamente preenchido por centenas de orbes branco-azulados que estavam se aproximando.",
            "— Uwah - são muitos, como faço para bloquear todos eles de qualquer maneira!?",
            "Kamijou perseguiu Stiyl e o alcançou, correndo loucamente até a saída. Stiyl, que achava que Kamijou agiria como um escudo, entrou em pânico quando correu atrás do garoto e saiu do refeitório.",
            "— P-Para onde você está correndo!? Você é o escudo! Sua mão direita não foi capaz de afastar o Sopro do Dragão!? E você não está usando a habilidade de sua mão direita enquanto corre com as costas expostas!? Você é maluco!?",
            "— Do que você está falando!? Eu não quero ouvir isso de alguém que está me usando como escudo!? Este não é um caso de qualidade, mas de quantidade! Como posso afugentá-los com apenas uma mão direita!? ",
            "Foi como lutar com alguém que tinha quatro braços. Mesmo se ele se protegesse contra dois deles sem problemas, os outros dois ainda poderiam acenar para ele. Um poder individual não corresponderia ao de um grupo.",
            "Um grande número de bolas saiu da entrada e depois correu para fora das comportas como se a cafeteria estivesse completamente cheia de água. Kamijou e Stiyl só podiam correr pelo corredor.",
            "— ",
            "Che",
            ", mas falando nisso, isso pode ser uma réplica, mas para poder replicar o ",
            "Canto Gregoriano,",
            " parece que subestimei Aureolus Izzard.",
            "— O que há com esse sei-lá-o-que-Gregoriano?",
            "— Originalmente, era uma arma suprema, um grande feitiço que exigia 3.333 monges em uma catedral e reunia suas orações. É como focalizar a luz do Sol em uma lente de aumento, podendo assim ampliar esse poder. - Stiyl cerrou os dentes e disse - Embora esse seja uma réplica e eles tenham apenas dois mil alunos, mas como diz o ditado neste país, 'empilhe areia e você pode construir uma torre'. O poder não pode ser subestimado.",
            "Kamijou ficou chocado.",
            "Mesmo sabendo que ele não conseguia entender o que Stiyl havia dito, basicamente, não significava que ele estava lutando contra duas mil pessoas agora?",
            "Este era um campo de batalha e ele estava no meio do acampamento do inimigo. Ele podia entender tudo isso em seu cérebro. Mas ao pensar que isso significava que ele estava lutando contra duas mil pessoas, ele começou a ter uma sensação de desespero.",
            "— Então não há como nós podermos bater de frente com isso! Embora seja grande aqui, nós ainda seremos pegos neste prédio se formos brincar de esconde-esconde com duas mil pessoas!? ",
            "— Não é bem assim. - disse Stiyl enquanto continuava a olhar na frente - A ênfase principal é o núcleo. O ",
            "Canto Gregoriano",
            " requer o controle simultâneo de duas mil pessoas, ou então não funcionará. Se pudermos encontrar o núcleo de sincronização dessas duas mil pessoas e destruí-lo, podemos destruir o ",
            "Canto Gregoriano",
            ".",
            "Ambos continuaram a correr pelo longo corredor e finalmente chegaram perto da escada. Naquele momento, eles viram que havia um grande número de bolas brancas azuladas entrando.",
            "Eles foram atacados dos dois lados.",
            "— As escadas - mova-se!",
            "Kamijou e Stiyl se agacharam freneticamente sob as escadas ao lado deles. Kamijou pretendia perguntar se eles deveriam subir e descer as escadas, mas ele percebeu que algo estava errado.",
            "— Você… você parece tão calmo até agora. Você tem algum tipo de plano secreto?",
            "Estava certo. Para alguém que finalmente conseguiu escapar das garras da morte, Stiyl estava realmente muito calmo.",
            "— Hm, eu tenho um plano secreto. É só que eu estou querendo saber se devo usá-lo agora.",
            "— Você está brincando comigo!? Se você tem, apresse-se e use-o!",
            "Stiyl olhou feliz para o rosto de Kamijou.",
            "Diante daquele sorriso anormal, Kamijou, sem querer, prendeu a respiração, tornando-se ainda mais alerta.",
            "Nesse momento, porém… ",
            "Stiyl empurrou Kamijou escada abaixo.",
            "— O qu-… ",
            "Antes que Kamijou pudesse reagir, ele perdeu o equilíbrio e desceu as escadas. Os numerosos pedaços de dor o cercavam ao mesmo tempo, e ele não conseguia nem soltar um grito. Era como se ele soltasse uma voz, ele morderia a língua.",
            "— Má sorte, espantalho ♪",
            "A voz feliz de Stiyl podia ser ouvida de cima. Enquanto aturdido, Kamijou podia ver Stiyl correndo na direção oposta, que estava no andar de cima. Então, a torrente de bolas se aproximou, se dividindo no andar de cima e no andar de baixo, e como um fluxo de água, naturalmente desceu em Kamijou-!",
            "— Aquele maltido…!",
            "Kamijou mal arrastou seu corpo que estava com dor e correu para baixo.",
            "O que Stiyl dissera passou pela sua cabeça.",
            "Este era o esconderijo de Aureolus, estava cheio de seu poder mágico. Era como uma foto que só estava coberta de vermelho. Se a coloração azul de Stiyl fosse usada, o inimigo perceberia que algo não estava certo.",
            "Mas, por outro lado, se Stiyl não usasse magia, ninguém detectaria sua presença.",
            "No entanto, a situação de Kamijou era diferente. Seu ",
            "Imagine Breaker",
            " continuou a apagar a coloração vermelha. Stiyl poderia decidir quando ele queria usar magia, mas Kamijou era como um transmissor que estava sempre trabalhando.",
            "Basicamente, a razão pela qual Kamijou foi trazido para lá era para ser um chamariz que seria abandonado.",
            "Ele achava que a falta de planejamento de Stiyl era muito precipitada, mas pensar que havia uma razão por trás disso.",
            "“Droga…! Ei, espere, algo não parece estar certo”.",
            "O coração de Kamijou estava tocando um alarme. No entanto, ele não sabia por que aquele alarme estava tocando, de modo algum.",
            "Já que não era algo que Kamijou, que não tinha memórias, pudesse pensar.",
            "Isso significava que esse era o Kamijou da pré-perda de memória, a parte do conhecimento lhe dizia alguma coisa.",
            "Naquele momento, outro novo conjunto de passos interrompeu os pensamentos de Kamijou.",
            "E vinha de baixo, bloqueando sua fuga.",
            "— …!",
            "O fluxo das coisas parecidas com bolas continuou a se fechar, mas Kamijou não poderia parar. Ele desceu e olhou para baixo.",
            "Havia uma garota lá embaixo esperando por Kamijou. Uma garota que ele nunca conhecera antes, em cujo uniforme ele não tinha a menor impressão.",
            "Talvez ela fosse uma candidata que fosse mais velha que Kamijou em um ou dois anos. Tranças negras, óculos redondos, a garota parecia que não podia nem lutar, muito menos usar magia.",
            "— ",
            "As chamas punem o pecado, o Purgatório governa as chamas. O Purgatório foi criado para queimar os pecadores, como a única violência que Deus reconhece",
            ".",
            "Porém, o que veio de seus lábios graciosos o deixou muito infeliz. Era como o som de engrenagens enferrujadas.",
            "Toda vez que ela dizia alguma coisa, a órbita de luz branco-azulada entre as sobrancelhas da garota aumentava pouco a pouco… ",
            "Parecia que a parte da frente e a parte de trás da moeda estavam viradas. A garota que deveria estar na frente da moeda era agora uma maga e estava de pé no lado de trás da moeda. Talvez todos os estudantes da Escola de Cursinho Misawa fossem os mesmos agora.",
            "Mas, por outro lado, Kamijou poderia facilmente derrubar a garota agora.",
            "“Eu posso ganhar isso…!”.",
            "Kamijou cerrou o punho direito. Embora ele definitivamente não pudesse bater milhares de pessoas, um ou dois desses objetos esféricos não eram uma grande ameaça. Kamijou cerrou o punho ainda mais apertado, como se estivesse tentando confirmar a existência de seu ",
            "Imagine Breaker",
            ".",
            "Então, com um som estridente… ",
            "O rosto da garota explodiu como se bombinhas fossem colocadas debaixo de sua pele.",
            "— O que…?",
            "Assim, quando Kamijou ficou chocado, os dedos da garota, o nariz e o interior de suas roupas soltam mini explosões uma após a outra. Embora as explosões fossem tão pequenas que só queimavam buracos com alguns centímetros de largura na pele, mas… ",
            "— ",
            "Violência",
            "… ",
            "é a afirmação da morte",
            ". ",
            "Afirmação é",
            "… ",
            "reconhecimento",
            ". ",
            "Re",
            "… ",
            "cog",
            "… ",
            "ni",
            "--",
            "Toda vez que a garota dizia uma única palavra, seu corpo começava a rachar. Seus lábios falantes estavam rachando também, e o sangue jorrou deles quando parecia que suas entranhas estavam severamente danificadas. Mesmo assim, a garota continuou a falar. Não, era mais como se ela não pudesse falar. Parecia que ela estava sendo controlada por uma máquina e também como um sapo sendo eletrocutado. Seus músculos das pernas estavam se contraindo, ignorando a vontade do sapo.",
            "“Não me diga que…”.",
            "A ansiedade aumentou no estômago de Kamijou. Seu conhecimento estava dizendo algo a ele. Não sabendo de onde estava vindo, o conhecimento ridículo estava lhe dizendo alguma coisa.",
            "Espers não podiam usar magia.",
            "Embora Espers e magos fossem semelhantes no que eles poderiam usar o poder sobrenatural, o conceito era diferente.",
            "O circuito em Espers era diferente do de uma pessoa comum. Mesmo que eles tentassem imitar um mago, eles não poderiam usar magia.",
            "No entanto, esta era a Cidade Acadêmica.",
            "Todos os alunos haviam realizado o ",
            "Currículo de Desenvolvimento Esper",
            ".",
            "Então, assumindo isso… ",
            "O que aconteceria quando Espers que não pudessem usar magia tentassem usar magia?",
            "— Pare… com isso--",
            "Kamijou murmurou, esquecendo sua própria situação agora.",
            "Os circuitos eram diferentes, seu conhecimento estava lhe dizendo isso. Kamijou não sabia nada sobre a base por trás da magia, mas esse sentimento pode ser como um gerador que deveria ser alimentado por baterias, e energicamente carregado com corrente alternada.",
            "Embora a corrente fluísse e o circuito funcionasse, um método tão louco acabaria queimando o circuito.",
            "— --Pare com isso! Você deve saber que seu próprio corpo está em apuros!!",
            "Ele até esqueceu de cerrar o punho. Agora, mesmo que parecesse que ele estava sendo apontado com uma arma na cabeça, ele ainda descia as escadas sem qualquer cuidado.",
            "— …",
            "ção",
            "… ",
            "desc",
            "-",
            "ançar",
            "… ",
            "s",
            "… ",
            "em",
            ". ",
            "Sem",
            "… ",
            "referir-se",
            "… ",
            "ao mundo",
            ". ",
            "Conecte seu eu interior com o mundo exterior",
            ".",
            "A garota que estava murmurando de repente soltou uma voz profunda e ficou em silêncio.",
            "A ponte entre as sobrancelhas dela explodiu. O orbe branco-azulado que ela convocara desapareceu, deixando para trás uma ferida vermelha e fresca.",
            "A voz de agora pode ser uma ferida fatal. O corpo da garota balançou e caiu na direção das escadas.",
            "A mente de Kamijou estava dizendo a ele.",
            "Um corpo humano era pesado. Mesmo uma menina pequena poderia ser muito pesada se ela fosse tratada como bagagem. Se ele carregasse vários quilos de peso, ele definitivamente não seria capaz de evitar a inundação de orbes.",
            "A mente de Kamijou estava dizendo a ele.",
            "O mais importante era que uma pessoa gravemente ferida como ela não poderia ser salva. Qualquer um poderia dizer que suas feridas foram fatais. Além disso, sua alma foi envenenada pela ",
            "Adoração à Ciência",
            ".",
            "“…”.",
            "Ouvir as vozes em sua mente fez com que Kamijou, inadvertidamente, rangesse os dentes.",
            "— Pare com essa brincadeira!",
            "Mesmo assim, Kamijou ainda correu escada abaixo e estendeu a mão para salvar a garota que estava prestes a desmoronar na escada.",
            "Era verdade que a garota era pesada. Já era difícil para ele escapar, e agora que ele estava carregando alguém, ele definitivamente não seria capaz de escapar do fluxo de bolas. Era verdade que essa garota era inimiga, ele entendia isso claramente. Era verdade que a garota estava gravemente ferida e ficou ainda mais ferida emocionalmente. Kamijou entendeu isso sem que ninguém precisasse contar a ele.",
            "Mesmo assim… ",
            "Mesmo assim, não havia razão para abandonar uma garota que estava ferida, para deixá-la se envolver na enxurrada de orbes que vinham de trás. Mesmo que ele olhasse ao redor do mundo inteiro, ele não poderia encontrar uma razão para permitir isso.",
            "Era provável que essa garota não pretendesse que isso acontecesse.",
            "Ela provavelmente pensara que isso seria apenas uma escola comum quando ela se matriculou, e logo sofreu uma lavagem cerebral pela ciência religiosa inconscientemente, antes de ser usada como um peão abandonado sem saber.",
            "Kamijou se lembrou do cavaleiro que havia caído na frente do elevador.",
            "Qualquer pessoa gentil não poderia deixá-lo sozinho e ferido, mesmo que ele fosse um inimigo.",
            "— Guh… droga!",
            "A garota que desmaiou no peito de Kamijou era muito mais leve do que ele esperava. No entanto, foi quando ela foi vista como uma pessoa. Se ela fosse vista como bagagem, ela poderia ser considerada extremamente pesada. Além disso, quando estavam no meio da escada, Kamijou não conseguiu manter o equilíbrio enquanto quase caía.",
            "Carregando a menina ensanguentada, Kamijou pretendia continuar descendo as escadas enquanto olhava para trás.",
            "Naquele momento… ",
            "“…”.",
            "A enxurrada de orbes já havia chegado em frente ao nariz de Kamijou como um deslizamento de terra.",
            "Kamijou freneticamente usou sua mão direita para derrubar as bolas na frente dele, enquanto carregava a garota com a mão esquerda e corria para os degraus finais. No entanto, uma pessoa inconsciente era muito mais pesada do que Kamijou esperava. Parecia que uma bola de metal estava amarrada a seus pés enquanto ele nadava.",
            "Ele queria pular, mas seu corpo estava amarrado pela gravidade.",
            "Apenas aquele pequeno atraso fez com que os milhares de orbes formassem um vórtice ao redor de Kamijou.",
            "— Agh…!",
            "Kamijou fechou os olhos reflexivamente e começou a pensar.",
            "Com a garota sob sua proteção em mente, ele poderia bloquear algumas esferas com seu corpo, mas era impossível com milhares de pessoas os perseguindo. O corpo de Kamijou seria devorado pelos orbes como metal em ácido, devorado por vermes incontáveis.",
            "— Uh…?",
            "--Isso não aconteceu. Depois de um tempo, nada aconteceu.",
            "Havia uma sensação estranha de que o tempo havia parado. Kamijou não ousou abrir os olhos de forma imprudente. Ele estava em alguma fantasia estranha que, no momento em que ele abrisse os olhos, o tempo iria começar a fluir novamente.",
            "Mesmo assim, ele teve que abrir os olhos.",
            "Com um sentimento de medo que era semelhante a alguém removendo os fios de uma bomba cronometrada, Kamijou cuidadosamente abriu os olhos.",
            "— Ah…?",
            "Mas, mesmo depois de abrir os olhos, Kamijou ainda não entendia o que estava acontecendo.",
            "Parecia que o tempo tinha parado. Isso porque o fenômeno agora só poderia ser explicado por uma paralisia no tempo. Os numerosos orbes na frente do nariz quase o engoliram em cheio. No entanto, o vórtice dos orbes parecia estar em pausa em um registro enquanto permaneciam no ar.",
            "Depois de um tempo, os orbes aparentemente impacientes, finalmente começaram a se mexer.",
            "No entanto, eles não estavam engolindo Kamijou inteiro, mas caindo no chão como uma maçã na mão caindo lentamente. Os orbs que caíram no chão desapareceram quando se sublimaram.",
            "Então, um conjunto de passos pode ser ouvido.",
            "Kamijou não entendeu a situação. Mesmo que ele não soubesse, ele sabia que os passos vinham do andar de baixo. Procurando a resposta, Kamijou olhou para baixo enquanto procurava a origem dos passos.",
            "As escadas estavam ligadas no andar de baixo à entrada do corredor, e o pôr-do-Sol brilhava nas escuras escadas de emergência.",
            "Lá… ",
            "A ",
            "Deep Blood",
            ", Himegami Aisa, estava olhando para cima como se estivesse observando do fundo de um poço"
      ]
}