{
      "Capítulo 2.6 - O Caçador de Bruxas se Move Junto com as Chamas『Pelo Santo Ofício...』": [
            "<<PARTE 6>>",
            "Naquele momento, Stiyl Magnus estava vendo a espada de fogo usada desaparecer.",
            "Cartas de runas estavam espalhadas pelo ar como pétalas de sakura. (Pág 110)",
            "Ele estava em um corredor que era um nível acima de Kamijou. Era um longo corredor comum, mas Stiyl sabia que o cerne do ",
            "Canto Gregoriano",
            " estava ali.",
            "Ele era um mago. Para ele, detectar o fluxo de magia era sua especialidade, por isso não foi nada difícil. Mesmo que o poder mágico dos estudantes fosse extremamente fraco, com o poder de duas mil pessoas sendo gerenciadas em um único ponto, era complicado de não detectar o núcleo.",
            "— Entendo. Então isso é considerado escondido, hein…?",
            "Fumando casualmente, Stiyl murmurou.",
            "O esconderijo na parte da frente da moeda era considerado uma defesa absoluta para as pessoas no verso da moeda.",
            "Assim, as pessoas na parte de trás da moeda sequer podiam fazer nada na parte da frente da moeda, mesmo que estivesse apenas removendo um invólucro de Natal.",
            "Dessa forma, colocando um núcleo em uma parede comum, uma defesa absoluta seria formada.",
            "Mesmo que o mago inimigo tenha encontrado o lugar, desde que o inimigo não possa tocar no núcleo, ele deve estar seguro.",
            "— Mas, primeiro, eu tenho que cobrir o núcleo dessa parede primeiro.",
            "Stiyl parecia entediado quando soltou fumaça. Suas chamas não tinham forma alguma. Por exemplo, se houvesse algumas pequenas distorções nas paredes e janelas que criassem uma abertura de até um milímetro de largura, ele poderia deixar suas chamas de 3.000 graus Celsius fluírem.",
            "O conhecimento na parte da frente da moeda não era adequado para o lado de trás da moeda. Se ele quisesse criar uma defesa perfeita, a melhor opção era colocar o núcleo em uma sacola plástica e amarrá-la.",
            "De qualquer forma, sem sequer ver o núcleo, Stiyl destruiu.",
            "Assim, parecia que ele havia conseguido destruir o ",
            "Canto Gregoriano",
            ".",
            "— Falando nisso… - Stiyl sacudiu o cigarro na boca e disse - Olhando para esse caminho sangrento, parece que até mesmo o alquimista caiu depois que não nos encontramos por tanto tempo. A verdadeira estrada sangrenta deveria ser feita com o próprio sangue, certo?",
            "Os circuitos de um Esper e um mago eram diferentes. Se Espers tentassem usar magia, o poder mágico instável rasgaria os vasos sanguíneos e os nervos de seu corpo.",
            "Na verdade, havia muitos alunos mortos naquele corredor - incluindo a área ao redor de seus pés. Alguns ainda estavam tremendo e outros não conseguiam mais se mexer. Era desconhecido de onde vinha o cheiro espesso de ferrugem. Olhando ao redor nos quartos, deveria haver uma visão infernal dez vezes pior do que ele descreveu.",
            "Até mesmo Stiyl ficou surpreso com sua própria amargura; talvez ele ainda abrigasse alguns sentimentos humanos.",
            "“Esse cara realmente parece acreditar em mim…”.",
            "Lembrando daquele garoto Esper, Stiyl parecia que não aguentava mais.",
            "Naquele momento, Stiyl ouviu um som muito claro de passos vindo do outro lado.",
            "Não ansioso, não pretendendo suprimir o volume, não pretendendo esconder a intenção de matar, e ainda não pretendendo se esconder e fazer o golpe fatal.",
            "Se havia necessidade de uma ilustração, era como encarar um inimigo e pretender atacar, mas ainda bater à sua porta; foi extremamente ousado e arrogante. Confiança absoluta. Foi uma declaração de guerra com a firme convicção de que ele venceria, e também como uma declaração de vitória.",
            "O dono dos passos disse.",
            "— Naturalmente, é verdade que, usando o falso ",
            "Canto Gregoriano",
            ", posso atraí-lo até onde o núcleo está, não importa onde você esteja se escondendo.",
            "Os passos nunca pararam e ele continuou.",
            "— Certamente, deve haver dois intrusos… onde está o outro? Claramente, esse seu familiar foi engolido pelo ",
            "Canto Gregoriano",
            "?",
            "— Ficarei muito feliz se ele realmente for engolido. - disse Stiyl - Mas, esse cara tem uma vida mais longa do que você espera. Além disso, ele não é uma coisa tão fofa como um familiar.",
            "Stiyl riu e virou-se para encarar o dono dos passos que estava a dez metros de distância.",
            "Seus olhos não estavam mais sorrindo.",
            "Aquele conjunto de passos veio de um par de sapatos de couro italianos. As longas pernas acima dos sapatos e a moldura de dois metros de altura estavam envoltas num caro traje ocidental branco.",
            "Ele era um homem de dezoito anos chamado Aureolus.",
            "Ele tingiu cabelos verdes para simbolizar o controle de um dos cinco elementos, terra, enquanto o penteado escorregadio tornava o homem caucasiano ainda mais único.",
            "Talvez outros pudessem ser ridicularizados se usassem uma roupa tão ridícula, mas para o homem de meia-idade, suas roupas eram apropriadas.",
            "— E agora? O que você pretende fazer me atraindo aqui quando você não é bom em lutar? Você deve saber que não pode me impedir estando sozinho. Ou melhor, quantas ferramentas mágicas você tem em você? Você, ",
            "Curio Dealer",
            "?",
            "— …",
            "Essas palavras pareciam ser um tabu para Aureolus.",
            "Para um alquimista pisar nas linhas de frente e lutar, ele tinha que se equipar com armas e ferramentas espirituais. Aureolus teria que usar dezenas, até centenas de ferramentas mágicas apenas para enfrentar Stiyl.",
            "— Idiota. Você não pode dizer se eu não tenho nenhuma ferramenta mágica comigo?",
            "— Eu acho. Além disso, todo este edifício em si é como uma cidade sagrada - uma enorme ferramenta mágica em si. Mesmo que você não use ferramentas mágicas para se proteger, o ambiente ao redor irá ajudá-lo automaticamente. O problema é, por que você saiu? Se você apenas ficasse, a cidade sagrada teria lutado por você. E mesmo se você sair, você está apenas confiando no poder da cidade sagrada. Então, o que você está fazendo aqui? Ou melhor, o que você pode fazer aqui? ",
            "— Desgraçado…",
            "— Você parece ter um rosto que de repente está surgindo de motivação, mas infelizmente não tenho negócios com você. Isso é tudo o que há para isso. Depois de usar crianças com cabeças um pouco inchadas para me atrapalhar, não deve ser um problema se você se machucar, certo? De qualquer forma, um pecado foi realizado neste santuário, seria muito cruel da minha parte pedir que você pedisse seu próprio castigo?",
            "— Seu desgraçado solene!",
            "Como uma cobra escorregando de um buraco, ",
            "swoosh",
            ", uma faca fria saiu da manga direita de Aureolus.",
            "“Uma ponta de flecha…?”",
            "Stiyl franziu a testa. Embora parecesse uma ponta de flecha, era do tamanho de uma adaga. Assim quando Stiyl pensou que esta era uma arma de arremesso escondida…  ",
            "— ",
            "Limen",
            "--",
            "Aureolus levantou a mão direita com um balanço. Como se ele estivesse levantando uma arma em forma de foice, a ponta da ferramenta afiada olhou para o rosto de Stiyl… ",
            "— --",
            "Magna",
            "!!",
            "Imediatamente, a enorme flecha voou como uma bala no olho de Stiyl com uma corrente de ouro presa no final.",
            "— …!?",
            "Pouco antes de o projétil atingi-lo, Stiyl instantaneamente torceu o corpo para evitá-lo. Se ele tivesse pensado que era apenas uma ferramenta normal, então agora seu crânio teria sido perfurado.",
            "De fato, o fundo da gigantesca ponta de flecha estava mobiliado com uma corrente de ouro.",
            "Stiyl inclinou o corpo para baixo e a ponta de flecha dourada, semelhante a uma cobra, voou para o alto. Uma segunda corrente de ouro voou para fora da manga de Aureolus, rasgou o ar e roçou o rosto de Stiyl.",
            "— Tch.",
            "Com o som de uma fruta sendo aberta, a ponta da ponta da flecha apunhalou as costas de um dos alunos mortos.",
            "“…”.",
            "Stiyl se perguntou o que dizer.",
            "“…”.",
            "Como uma faca perfurando um balão, o corpo do aluno explodiu em pedaços e fluidos.",
            "Era como se alguém apenas usasse um ácido forte para corroer o enorme corpo, mas ainda assim um pouco diferente. Não era um líquido comum, mas de ouro brilhante--",
            "Ouro puro que havia derretido devido ao calor elevado.",
            "A corrente rebobinou de volta com um movimento, e a ponta da flecha voou de volta para a manga de Aureolus.",
            "— Naturalmente, por que você ficaria tão chocado? - Aureolus novamente levantou a mão direita e disse - Eu sou um alquimista, e suponho, que você saiba como eu recebi esse nome.",
            "Stiyl não conseguiu responder.",
            "A magia representativa chamada alquimia, teorizada como capaz de converter chumbo em ouro puro, realmente existia.",
            "No entanto, se tal projeto fosse realizado com materiais modernos, seriam necessários sete trilhões de ienes e três anos.",
            "Pode-se dizer que é um feitiço com um preço elevado.",
            "No entanto, Aureolus realmente conseguiu usar essa magia em menos de um segundo.",
            "Foi incomparavelmente rápido, e pode-se dizer que ninguém poderia superar esse recorde.",
            "— Qualquer um que seja tocado pela minha ",
            "Limen Magna",
            " será convertido à força em ouro puro. Não pode ser defendido e nem evitado. Agora, mostre-me seu ás, seu ",
            "Innocentius",
            ". Estou realmente interessado em ver se as chamas disformes podem ser convertidas em ouro. ",
            "A adaga de ouro escapou como uma cobra da manga direita do alquimista.",
            "— … ",
            "Mas, Stiyl não disse nada.",
            "É como se ele não pudesse acreditar no que estava acontecendo na frente dele, completamente enraizado no local.",
            "— Hm, inevitavelmente, é de se esperar que você fique chocado depois de ver minha",
            " Limen Magna",
            ". Mas, não seja morto por mim tão facilmente. Eu não estou satisfeito ainda. Essa atitude sua cinco segundos atrás não pode ser compensada, mesmo que você morra dez mil vezes.",
            "Surpreso, Stiyl Magnus resmungou como uma criança que acabou de ver um fantasma.",
            "— Então, por que você deve fazer apenas uma coisa sem sentido?",
            "— O que…?",
            "O alquimista ficou chocado.",
            "— O que é tão surpreendente sobre essas palavras? O principal ponto da magia é experimentar e não obter resultados, não é? Mesmo que um especialista possa fazer uma droga mágica dentro de cinco segundos, qual é a diferença se os efeitos das drogas forem os mesmos? - Parecendo que ele acabou de ver algo realmente estúpido, Stiyl suspirou e disse - É o mesmo com o que você fez. ",
            "Limen Magna",
            "? Quão estúpido. Como isso é diferente da pulverização de ácido forte em alguém?",
            "— Apenas… ",
            "— Eu sei que você está realmente tentando muito, mas é muito exagerado usar o ",
            "Innocentius",
            " para superar isso. Além disso, está vigiando uma casa e não preciso usá-lo aqui.",
            "— Apenas cale a boca…!!",
            "Tentando calar a zombaria, Aureolus soltou a ",
            "Limen Magna",
            " da manga direita. A ponta da flecha voou para fora, mostrando a raiva do alquimista. Como a velocidade de ataque e rebobinagem era muito rápida, parecia a imagem residual de vários lasers de ouro. Na enxurrada de dez ataques a cada segundo, o corpo de carne e osso do mago Stiyl não conseguia chegar a essa velocidade. No final, entre dez tiros, seis deles perfuraram o rosto e o abdome como uma cabeça de máquina de costura.",
            "As cartas rúnicas de propriedade de Stiyl dançavam no ar.",
            "Contudo… ",
            "— E o que é isso? Você não percebeu que você é apenas uma ferramenta mágica?",
            "Sua parte superior do corpo foi perfurada como uma colméia, e havia um buraco do tamanho de um braço que poderia passar pelo rosto. No entanto, o tom extremamente entediado e sem entusiasmo de Stiyl Magnus ainda podia ser ouvido.",
            "— O que… você está dizendo!?",
            "Extremamente atordoado, Aureolus continuou a disparar o ",
            "Limen Magna",
            ". A parte superior do corpo esfarrapado de Stiyl continuou a ser perfurada, e a parte inferior do corpo que estava originalmente ilesa estava agora sendo perfurada também.",
            "Contudo…",
            "— Usando materiais básicos e uma cruz Germânica para criar uma alma, ela realmente se parece com o que os padres Católicos Romanos fariam. Mas, eu só quero procurar pelo verdadeiro Aureolus Izzard. O boneco Aureolus, por favor, pode se afastar?",
            "O corpo de Stiyl estava balançando no ar, gradualmente se tornando transparente, parecendo que desapareceria em breve. Mesmo assim, ele continuou em pé.",
            "— O que você está dizendo!? Estas palavras desafiam as premissas básicas! Obviamente eu criei o",
            " Limen Magna",
            ". Ou então de onde esse poder viria?",
            "— Claro que veio do verdadeiro Aureolus Izzard. Eu acredito que você está começando a sentir que algo está errado, certo? Tudo bem, deixe-me fazer uma pergunta, Aureolus Falso. Por que você começou a aprender alquimia?",
            "— Você precisa perguntar isso…? - Aureolus levantou o ",
            "Limen Magna",
            " e disse - O objetivo da alquimia é apenas buscar a verdade. E eu me especializo em humanos. Manter um conceito humano e ver o quão alto eu posso alcançar, essa é a resposta que eu procuro.",
            "Por exemplo, ao consumir beladona, era capaz de acelerar a velocidade de assimilação e recitação de encantamentos, mesmo que causasse dano físico. Outro exemplo foi a possibilidade de hibernar por milhares de anos ao entrar na massa congelada do Polo Sul.",
            "Porém, o que Aureolus queria saber não era aquele avanço que foi feito ao se sacrificar pela humanidade. O que ele queria saber era como os humanos poderiam manter sua forma e orgulho, e até que ponto ele poderia ascender. Esse era o seu objetivo na alquimia.",
            "Aureolus, que era o descendente do famoso médico-mago Paracelsus, tinha isso como seu objetivo na vida. Isso também era o que ele mais se orgulhava.",
            "— Se esse é o caso, por que você quer se aproximar de vampiros que dizem que superam o conceito humano?",
            "Mas. as palavras do mago esmagaram toda a sua crença.",
            "— …",
            "— Humph. Veja, você não entende. Você não entende nada. Você não sabe o que Aureolus Izzard está fazendo, e você não sabe o que Aureolus Izzard está pensando em fazer. Você é apenas uma farsa que só tem suas ideias básicas em mente, então você não pode entender porque Aureolus Izzard iria contra suas crenças iniciais e faria tudo isso. ",
            "Se ele realmente não sabia de nada, como ele poderia ser o verdadeiro Aureolus Izzard?",
            "O mago que deveria estar muito ferido estava realmente falando em um tom ainda mais arrogante do que o alquimista.",
            "— Além disso, sobre o seu ",
            "Limen Magna",
            ", já que existe magia para pesquisa, como Aureolus Izzard pode ficar tão orgulhoso que ele completou esse feitiço? Só uma criança ficará feliz em ser curada depois de tomar um remédio contra a gripe, certo?",
            "— U… ah…",
            "Havia muitos pontos que Aureolus poderia discutir.",
            "No entanto, Aureolus não conseguia parar de ouvir. Isso porque as palavras que o mago havia dito eram como um quebra-cabeça que remendava todas as deficiências em seu coração. Assim, ele realmente não podia ignorar isso.",
            "— Eu posso dizer quantas vezes você quiser. Você é uma farsa. Estou apenas procurando pelo verdadeiro Aureolus Izzard, e não você. Embora seja realmente muito fácil destruir uma ou duas dessas funções de segurança, não estou disposto demais desde que você tenha o rosto de uma pessoa familiar. Afaste-se o quanto puder.",
            "O Aureolus Falso não aguentou mais.",
            "Não era sobre se ele era falso. O ponto principal foi que ele gastou muito esforço apenas para criar aquele único feitiço.",
            "Como poderia ter origem em outra pessoa? O Aureolus Falso pretendia usar todo o seu poder para esmagar o inimigo na frente dele, e levantou sua espada.",
            "— Além disso, você deve entender isso claramente. Como o verdadeiro Aureolus Izzard pode perder tão facilmente?",
            "A voz veio de trás.",
            "Em um momento, o ar quente do fogão passou pelo rosto de Aureolus Falso. Então, em um lugar que estava vazio, Stiyl Magnus apareceu.",
            "“Uma miragem…!?”.",
            "O Aureolus Falso imediatamente tentou se afastar.",
            "Essa assim chamada ‘miragem’ foi um fenômeno causado pelo calor de expansão, causando uma refração da luz. Assim, ele poderia fazer coisas como deixar seu corpo aparentemente derreter no ar ou parecer que ele estava em um lugar onde ele realmente não estava, assim como uma exibição de filme.",
            "Era uma imagem falsa que foi atravessada muitas vezes pelo ",
            "Limen Magna",
            ". O verdadeiro Stiyl se escondeu no ar e se escondeu atrás do Aureolus Falso.",
            "O Aureolus Falso parecia ver através da tática de Stiyl completamente em um instante.",
            "Foi através disso que ele pôde evitar seus ataques movendo-se.",
            "Contudo…",
            "A ilusão que foi desencadeada por aquele ",
            "Limen Magna",
            " parecia causar um falso sentido na mente de Aureolus Falso - nesse momento, menos de um segundo, a imagem se sobrepunha ao seu corpo, e esse foi o maior erro.",
            "Se ele parasse de pensar, ele mostraria buracos fatais.",
            "Assim que Aureolus Falso arrastou seus pensamentos de volta à realidade, a espada flamejante apareceu na mão direita de Stiyl. A espada de fogo desceu diretamente e cortou a mão esquerda e a perna do Aureolus Falso.",
            "O corte foi extremamente suave como uma faca quente cortando manteiga.",
            "As partes que foram cortadas pela chama de três mil graus Celsius não estavam nem sangrando.",
            "— U… ah.",
            "Mas o que dominou a mente do Aureolus Falso não foi a dor do corpo.",
            "— ",
            "—Além disso, você deve entender isso claramente. Como o verdadeiro Aureolus Izzard pode perder tão facilmente?",
            "As palavras do mago ecoaram em sua mente, sacudindo seu cérebro. Aquilo estava certo, Aureolus Izzard era definitivamente invencível e avassalador. Ele nunca soubera o que era o fracasso, o que era o recuo. Ele só poderia ser chamado de santo perfeito.",
            "Mas, o que havia com o seu estado feio agora?",
            "Agora, como ele era diferente de um gato assustado que usava todos os tipos de ferramentas para se proteger e tremia ao tomar cada ataque?",
            "— A-aaaaaaaaaaaaaaaaaaaaaahhhhhhhhhhhh!!",
            "O Aureolus Falso finalmente perdeu toda a sanidade.",
            "Mesmo depois de perder uma mão e uma perna, Aureolus Falso ainda usava o ",
            "Limen Magna",
            ".",
            "— !?",
            "Stiyl permaneceu cauteloso com a flecha dourada e ergueu a espada de fogo. No entanto, o",
            " Limen Magna",
            " voou em um lugar completamente inesperado. Os estudantes que estavam reunidos em todo o chão foram apunhalados pelo ",
            "Limen Magna",
            ".",
            "Imediatamente, o andar inteiro estava cheio de ouro derretido.",
            "Então, Aureolus Falso apunhalou o ",
            "Limen Magna",
            " no ouro derretido e o ativou. Talvez o ",
            "Limen Magna",
            " tivesse a capacidade de manipular ouro puro como imãs atraindo areia de ferro, enquanto o ouro derretido se espalhava por todo o lugar.",
            "Claro, incluindo a área em torno de Stiyl Magnus.",
            "— Tch!",
            "Stiyl casualmente bloqueou os respingos de ouro derretido. Ele então deixou sua espada flamejante explodir. Embora as numerosas gotículas de ouro não pudessem ser bloqueadas por completo, uma tempestade poderia fazê-las voar.",
            "Stiyl novamente criou uma espada flamejante e cortou a fumaça ao redor.",
            "Ele não viu nenhum sinal de Aureolus Falso, que pode ter escapado durante a explosão. Stiyl hesitou em decidir se deveria persegui-lo, mas decidiu desistir.",
            "Neste momento, o corredor à sua frente estava completamente coberto de ouro fundido com lava de alta temperatura. Tinha cinco metros de comprimento e ele seria queimado se não conseguisse pular com sucesso.",
            "Parecia que ele só podia fazer um desvio. Mas, felizmente para ele, a Escola de Cursinho Misawa era formada por quatro prédios e cada prédio estava ligado a um corredor suspenso.",
            "“Não há lugar que eu não possa ir desde que eu não me importe de fazer desvios”."
      ]
}