{
      "Capítulo 2.9 - O Caçador de Bruxas se Move Junto com as Chamas『Pelo Santo Ofício...』": [
            "<<PARTE 9>>",
            "Naquele momento, num certo dormitório estudantil, ou melhor, numa certa banheira do dormitório estudantil, a garota Index, que vigiava a casa, trocava olhares com o gato de rua Sphinx.",
            "Aquele gato malhado parecia que era um gato doméstico, então não tinha uma personalidade fofa. Ele não perseguiu um novelo de lã, continuou a aninhar-se debaixo de uma mesa, mesmo depois que seu nome foi chamado, ele roubava a comida de outras pessoas quando comiam. O último ponto foi realmente uma coisa séria. Para Index, que tinha um apetite voraz, era significativo que Kamijou Touma cozinhasse para ela. ",
            "Parecia que ela tinha que treiná-lo. Tendo decidido parar de dar o tratamento gentil, ela agora estava lutando com o gato de chita que estava coberto de bolhas. Em uma nota lateral, Index leu a explicação elaborada de Kamijou sobre como usar o suprimento automático de água quente no banheiro, e cuidadosamente conseguiu resolvê-lo.",
            "“Mas, onde o Touma foi…?”.",
            "Haviam algumas perguntas em sua mente. O primeiro foi o que foi dito durante a conversa. Não foi porque Kamijou disse que ele só queria testar se o telefone poderia funcionar, mas que Kamijou realmente disse para esquecer, mesmo depois de comer o pudim.",
            "Falando nisso, era o mesmo para o gato coberto de xampu por seu pêlo que estava de pé.",
            "Basicamente, Kamijou não faria nada que ele não gostasse.",
            "Mesmo que ele soubesse que não havia outro jeito, se ele realmente não quisesse fazer isso, ele pensaria em outra maneira de resolvê-lo.",
            "Tal que Kamijou nem sequer buscou essas duas coisas que ele não concordou. Isso foi realmente muito estranho.",
            "Tendo decidido, Index assentiu com a cabeça. Ela saiu do banheiro e vestiu sua veste de freira, chamada ",
            "Igreja Ambulante",
            ". No corredor, antes mesmo de abrir a porta, percebeu que, mesmo que quisesse questionar Kamijou, precisava saber onde ele estava. Claro, chamar Kamijou não era uma opção. Para ser honesta, Index não sabia como o telefone funcionava, e como o telefone residencial Kamijou tinha uma função de fax, havia tantos botões que Index não sabia como começar a usá-lo.",
            "Ela desistiria? Assim que Index estava prestes a voltar para o quarto, ela de repente viu alguma coisa.",
            "Havia algo que parecia uma carta de tarô presa na parede.",
            "Era a carta rúnica que o mago Stiyl Magnus usava.",
            "— …",
            "Index olhou para o cartão com desconfiança.",
            "Algo estava definitivamente acontecendo. Ele definitivamente deixara Index sozinha para lidar com algo sozinho.",
            "Index recordou isso. Há alguns dias, ela conheceu aquele adolescente que não tinha sentimentos. O índice de desespero e ansiedade fez com que ela ficasse extremamente inquieta.",
            "Correr. Ela só podia correr.",
            "Felizmente, Index tinha o conhecimento de 103.000 grimórios em sua mente. Ela conhecia o funcionamento da magia de Stiyl. As runas exigiam que os magos continuamente fornecessem energia mágica e a mantivessem.",
            "Por exemplo, quando uma alma estava perdida, haveria algo fino como uma corda que ligava a alma e o corpo. Embora Index não pudesse usar magia, ela poderia traçar o poder mágico, para que ela não se perdesse.",
            "Assim, Index correu para o campo de batalha sem sequer trancar a porta.",
            "Ela não sabia que tal ato traria o maior problema."
      ]
}