{
      "Capítulo 3.1 - O Mestre Desligou o Mundo como Deus『DEUS EX-MACHINA』": [
            "<<PARTE 1>>",
            "Stiyl Magnus estava indo para o nível mais alto do bloco norte.",
            "Talvez Kamijou, que ele havia mandado como isca, estivesse atraindo muito mais inimigos do que pensava, já que Stiyl praticamente não enfrentou resistência. Ele se escondeu completamente, verificando todas as entradas das salas secretas e compreendeu a situação lá dentro.",
            "Parecia que a ",
            "Deep Blood",
            ", Himegami Aisa, não estava presa dentro.",
            "Tendo verificado toda a sujeira e traços de magia deixados para trás na entrada, parecia que se era o lado da frente da moeda ou o lado de trás da moeda, dava a impressão que ninguém tinha entrado.",
            "Não havia ninguém por perto, subordinados, soldados ou até o próprio Aureolus. Tal ambiente definitivamente não iria assistir a um prisioneiro que pode escapar a qualquer momento.",
            "Se isso tivesse acontecido, as coisas seriam muito mais complicadas. Isso significava que Himegami Aisa não estava presa, mas porque ela estava disposta a ajudar Aureolus Izzard. Se fosse esse o caso, parecia que ele tinha que encarar a terrível habilidade desconhecida de ",
            "Deep Blood",
            ".",
            "“Droga, por que é tão difícil lidar com Espers?”.",
            "Pensando nisso, Stiyl de repente pensou naquele menino que foi enviado como isca.",
            "Para Stiyl, seria indolor mesmo que esse menino morresse. Desde o começo, Stiyl disse a ele que não era seu aliado e deixou claro que o estava usando como escudo.",
            "Mas, quando aquele menino foi empurrado para baixo, ele ainda parecia estar traído.",
            "Era uma expressão que mostrava que ele havia sido golpeado por trás.",
            "— …",
            "Stiyl definitivamente atacou-o com a espada flamejante em sua primeira reunião, e mesmo depois de arrastá-lo para este campo de batalha mortal, por que aquele menino o via como um camarada?",
            "Isso fez com que Stiyl ficasse desconfortável.",
            "Embora fosse apenas uma pequena picada, estava deixando Stiyl desconfortável por algum motivo.",
            "“Droga, por que é tão difícil lidar com Espers--!?”.",
            "Stiyl começou a descer a estreita escada de emergência.",
            "Embora fosse um pensamento sem sentido - já que ele tratava esse garoto como isca, ele não seria capaz de se convencer se não tivesse algum nível de realização. A pouca humanidade que restava em Stiyl estava discutindo.",
            "— Eu não entendo nada, com o que você está tão ansioso?\"",
            "Uma voz gelada pôde ser ouvida atrás de Stiyl.",
            "— …",
            "Stiyl parou abruptamente.",
            "Ele estava correndo pela estreita escada de emergência. Se alguém tivesse passado por ele, certamente teria notado. Se sim, porque havia alguém atrás dele?",
            "A voz do homem pareceu com alguém que apareceu do nada.",
            "— …",
            "Ele lentamente virou a cabeça. Ele sabia o que aconteceria se deixasse o inimigo ficar atrás dele sem que ele soubesse.",
            "Atrás de Stiyl Magnus estava… ",
            "♦",
            "— Hm, então é aqui?",
            "Quando o pôr-do-Sol laranja se misturou à noite roxa, Index chegou em frente à Escola de Cursinho Misawa. Embora parecesse comum, isso tornava tudo ainda mais estranho. Index estava rastreando o dono das runas no dormitório estudantil. No entanto, depois que a trilha de magia foi para trás da parede do prédio, ela foi cortada.",
            "Basicamente, esse edifício era definitivamente anormal, mas foi forçado a parecer normal. As intenções eram claras.",
            "Como as pessoas tinham poder mágico, esse mundo tinha seu próprio poder.",
            "No ",
            "Cristianismo",
            ", era conhecido como \"",
            "Bênção de Deus",
            "\". Na cabala mágica conhecida como ",
            "Stella Matutina",
            ", que formou o modelo da moderna magia ocidental, era conhecida como ",
            "Telesma",
            ". Porém, o conceito com a nuance mais precisa seria as ",
            "Linhas Ley",
            " na ideologia do ",
            "Feng Shui",
            " oriental. Como o nome sugere, estas eram \"linhas\" espalhadas por todo o mundo que distribuíam energia como vasos sanguíneos distribuem sangue.",
            "É claro que, assim como o poder mágico das pessoas é semelhante à gasolina refinada de sua força vital, o “poder” do mundo tem pouca força por conta própria. (Então, novamente, sua força obviamente excede em muito a do poder mágico de um humano porque a vida útil de um planeta é muito maior do que a de um humano.) Mas, um templo ou santuário poderia ser usado para convertê-lo ao ",
            "Ley",
            ", que fornece quantidades massivas de energia.",
            "O poder que encheu este mundo era como o ar, pessoas comuns (incluindo magos) não podiam sentir isso. Somente aqueles adivinhadores especialmente treinados ou mestres de ",
            "Feng Shui",
            " podiam sentir a força.",
            "No entanto, não havia tal força naquela pilha de quatro edifícios na frente dela.",
            "Embora o poder do mundo fosse normalmente indetectável como o ar, uma vez que se tornasse um vácuo, a respiração seria impossível. Foi o mesmo aqui, Index sentiu algo estranho que não poderia ser comparado.",
            "Era como se alguma torre mágica da morte fosse cortada em cubos, tornando-se a maior lápide do mundo.",
            "Talvez isso fosse para evitar que o poder mágico escapasse por dentro, mas isso era extremo demais.",
            "Embora a mão direita de Kamijou fosse capaz de destruir o “poder do mundo”, não era um grande problema. Se a energia retornasse ao solo como folhas caídas, ele se juntaria novamente ao ciclo de vida na forma de destruição, perfeitamente natural. Antes de a Index perceber a destruição da ",
            "Igreja Ambulante",
            ", ela não havia percebido como a mão era harmoniosa com a natureza.",
            "Entretanto, a torre mágica era diferente.",
            "Era como uma cidade de pedra e aço formada depois de derrubar uma floresta através de métodos forçados. Foi uma representação feia da urbanização.",
            "Por que esse mago rúnico percebeu isso?",
            "Talvez isso tenha acontecido porque o próprio mago rúnico era uma máquina ambulante de grande quantidade de poder mágico. Era como pessoas que estavam acostumadas a comer coisas de gosto pesado, suas línguas não podiam diferenciar as menores mudanças no sabor.",
            "Mas, a Index não conseguia refinar o poder mágico. Assim, ela podia sentir claramente essa mudança de luz.",
            "— Este não é um limite para impedir que os inimigos invadam, mas um limite para impedir que os inimigos escapem. É como aquelas pirâmides egípcias… ",
            "A freira branca murmurou enquanto caminhava pelas portas automáticas.",
            "Ela não tinha razão para voltar.",
            "Era porque esse era um lugar tão anormal que ela tinha ainda mais motivos para trazer esse garoto de volta.",
            "No momento em que ela entrou, sentiu que a atmosfera era diferente. Parecia passar de um Sol quente para uma loja com um ar condicionado realmente forte. A rua movimentada e pacífica era agora um campo de batalha de sangue frio, com a presença sinistra da morte permeando. E isso não era um falso sentido, pois no fundo da ampla sala, na parede perto dos elevadores, estava um cavaleiro morto que usava ferramentas Católicas Romanas.",
            "Index se aproximou cautelosamente do cavaleiro e o observou.",
            "A ",
            "Armadura Cirúrgica",
            " do cavaleiro estava imbuída de magia que poderia absorver ataques físicos. No entanto, como a ênfase principal era se concentrar na defesa, a fraqueza desse equipamento era que era ainda mais incapaz de resistir aos ataques mágicos - mas, essa armadura encantada foi fortemente destruída por um poderoso ataque físico, portanto alguém obviamente ignorou o atributo defensivo. ",
            "“Ou alguém não sabe nada sobre magia ou ele é muito louco…”.",
            "É claro, só de olhar para aquele prédio que parecia um túmulo de faraó que foi folheado, pode-se dizer que o primeiro não pode ser verdade. Se esse fosse o caso, isso seria problemático. Aqueles que poderiam destruir a armadura encantada da ",
            "Igreja Católica Romana",
            " somente através da força física são aqueles que podem convocar arcanjos com a ",
            "Telesma",
            " ou aqueles que se especializam em fazer golens de metal.",
            "De qualquer forma, esse não era o tipo de lugar em que o garoto deveria estar. O cheiro da morte ali era forte demais para um amador que não conhecia os fundamentos da magia.",
            "Naquele momento, parecia haver algo em conflito. Index girou e havia uma entrada para um lance de escada de emergência ao lado do elevador. Parecia haver o som de algo sendo arrastado e o som de respiração pesada.",
            "— Quem--",
            "Antes que ela pudesse terminar sua pergunta, a ‘coisa’ saiu da escada de emergência.",
            "Essa ‘coisa’ não poderia ser chamada de humana, nem poderia ser chamada de objeto. Isso porque não era mais um humano. Sua parte inferior do corpo tinha sido arrancada, o braço esquerdo foi soprado para lugar nenhum, e o lado direito do rosto foi soprado para longe. Mesmo o lado esquerdo restante foi queimado até carvão - uma coisa que ainda podia se mover não poderia ser chamada de humana.",
            "Apenas metade do rosto que estava queimado ainda estava se movendo.",
            "Inacreditavelmente, parecia que a ‘coisa’ estava inclinando a cabeça e ponderando sobre algo - assim como Index estava pensando em algo realmente sem importância, aquela coisa usou uma mão para se sustentar e se preparou para voar.",
            "— …!",
            "Sem dizer nada, a ‘coisa’ voou imediatamente, e Index só conseguiu voltar atrás freneticamente. No entanto, Index inclinou-se sobre o cavaleiro e tombou. A ‘coisa’ que imediatamente perdeu seu alvo caiu e parecia que estava prestes a pousar na Index.",
            "Naquele momento… ",
            "— Seja esmagado!",
            "A voz de um homem severo pôde ser ouvida naquele espaço gelado.",
            "De repente, a parede dos elevadores se despedaçou como uma porta de papel, e a mão de um homem se esticou por dentro. Aquela mão grande parecia estar pegando uma bola enquanto pegava a cabeça daquela ‘coisa’ que estava carbonizada.",
            "Então… ",
            "Na frente da Index, que estava deitada no chão, o corpo daquela ‘coisa’ explodiu como o homem declarara.",
            "Eram como cinzas que foram reunidas e estavam sendo esmagadas. Aquela ‘coisa’ começou a mostrar três rachaduras no corpo e começou a se dividir em blocos. Em seguida, ele se dividiu em pedaços parecidos com flocos de neve e, antes de pousar no rosto de Index, desapareceu no ar.",
            "— Abra!",
            "Outra voz poderia ser ouvida. As portas do elevador que foram arrancadas do lado de dentro se abriram de lado. O elevador de metal trançado que não deveria estar aberto, na verdade, abriu.",
            "Uma magia suprema que forçou os arredores a se tornarem realidade com base nas próprias palavras.",
            "— Não pode ser… ",
            "Enfrentando um indeciso, intrigado e murmurante, um homem alto e magro saiu do elevador, parecendo bastante indiferente. Seu cabelo verde estava penteado para trás e ele usava um terno ocidental branco de fabricação italiana e sapatos de couro de alta classe.",
            "— Hm, a quanto tempo, mas eu não acho que você se lembra de mim. Inevitavelmente, você não consegue lembrar do nome Aureolus Izzard, mas para mim isso deve ser um pouco fortuno. ",
            "O homem que parecia estar conversando casualmente tinha numerosas marcas em sua testa que pareciam picadas de mosquito.",
            "Era a acupuntura, uma técnica de cura asiática que parecia fora de lugar entre os ocidentais. Na verdade, isso era falso fingimento. Por exemplo, o fundador da ",
            "Stella Matutina",
            ", uma organização de magia ocidental, amava conceitos budistas.",
            "— Mas, mesmo que você não se lembre, devo dizer o que tenho a dizer. Já faz um tempo, Index. Parece que você esqueceu de mim. Estou muito feliz por você não ter mudado. ",
            "A mão do homem foi estendida para uma Index perdida, bloqueando os olhos dela.",
            "Era a mão de um humano ou talvez um monstro que esmagou a criatura carbonizada. A Index não podia se mover enquanto ela respondia.",
            "— N-Não pode ser… ",
            "Ars Magna",
            "?",
            "O homem respondeu com um sorriso gentil."
      ]
}