{
      "Capítulo 3.2 - O Mestre Desligou o Mundo como Deus『DEUS EX-MACHINA』": [
            "<<PARTE 2>>",
            "— Vamos voltar. - disse Kamijou",
            "Incapaz de passar pelo ouro, Kamijou só pôde fazer um desvio pelos quatro edifícios e retornar a Himegami.",
            "— Aquela pessoa chamada Aureolus foi espancada. Eu não matei ele, mas ele está acabado. E também não pode lutar. Ele está ferido e seu coração está morto. Então, vamos para casa. ",
            "Não havia mais nada para proteger. Os estudantes do ",
            "Canto Gregoriano",
            " não puderam ser salvos, e ele duelou com aquele alquimista. Não havia razão para Kamijou permanecer lá. Ele só queria fugir daquele campo de batalha que estava cheio de morte e ir para casa.",
            "Ele queria ir para casa, queria jantar com a Index. Ficaria tudo bem se ele pudesse sair de lá.",
            "“Desde que eu possa vê-la, eu posso voltar para o mundo normal. Antes que eu não possa sair do campo de batalha, antes de eu me acostumar com este mundo que está cheio de matança e mortes, será o fim se eu não puder voltar para o mundo original”.",
            "Kamijou pensou vagamente, mas de forma clara.",
            "No entanto, uma figura do mal pousou no coração frágil de Kamijou.",
            "Primeiro, de acordo com Stiyl, Index precisava ter uma limpeza de memória todo ano.",
            "Segundo, de acordo com Stiyl, a Index precisava encontrar novos parceiros todos os anos.",
            "Em terceiro lugar, de acordo com Stiyl, Index ignorava esses fatos.",
            "Isso poderia ser facilmente imaginado. A Index que estava sorrindo naquele ano não era a Index com o qual Kamijou estava familiarizado.",
            "Haviam muitas pessoas ao redor da Index que precisavam dela.",
            "Embora ele não tenha dito isso, Stiyl Magnus insinuou isso quando disse… ",
            "— ",
            "—Não se engane, essa criança não pertence a você.",
            "— Ugh… ",
            "Um sentimento repentino e grogue fez com que Kamijou usasse sua mão para se sustentar fora do mundo. Ele tinha a sensação de que, se ele tratasse essa criança como nada especial, parecia que ele não seria capaz de voltar ao seu mundo normal.",
            "“Que atitude possessiva e feia…”.",
            "Sob tais circunstâncias críticas, qualquer senso de auto-derrota pode se tornar um impulso que levaria ao auto-sacrifício ou a ações suicidas. Kamijou respirou fundo para se acalmar, tentando se forçar a não pensar nisso. Isso porque ele percebeu que, se continuasse a pensar, sua mente desmoronaria.",
            "“De qualquer forma, melhor tirar a Himegami daqui”.",
            "Kamijou suspirou enquanto pensava isso.",
            "— Aquele Aureolus Izzard era definitivamente uma farsa.",
            "Himegami Aisa disse isso com naturalidade.",
            "— O que?",
            "— Um corpo duplo. Eu já vi a pessoa real antes, então eu sei disso. O real não mataria indiscriminadamente.",
            "Cada palavra que Himegami disse foi gravada na mente de Kamijou.",
            "Está certo; Pensando nisso cuidadosamente, algo estava errado. O alquimista estava definitivamente usando a Escola de Cursinho Misawa como um esconderijo, mas ainda fazia com que os alunos se auto-destruíssem através do ",
            "Canto Gregoriano",
            ". Se esse fosse o caso, ele não teria perdido o disfarce?",
            "Mas, mesmo assim, Kamijou ainda não estava disposto a acreditar na realidade. No momento, ele não conseguiu se acalmar e pensar. Era porque ele estava prestes a voltar para poder ficar tão calmo. E agora ele era incapaz de aceitar o fato de que ele voltaria para o campo de batalha.",
            "— Espera, espera aí…! O que você quer dizer com isso? Eu acabei de vencer Aureolus Izzard!",
            "— Eu disse isso antes, era um falso. - disse Himegami sem hesitar - O corpo real deve ter muitas agulhas com ele para esfaquear. Aqueles sem agulhas são definitivamente falsas, e o verdadeiro não é tão fraco.",
            "Kamijou não podia admitir, e nem ele queria. Agora, todos os seus pensamentos estavam focados em ir para casa, e sendo assim, Kamijou não podia admitir que outro inimigo existia.",
            "— Mas, o real não deveria estar interessado em outra coisa além do que ele queria. Eu não acho que ele vai te impedir se você quiser voltar.",
            "O tom calmante de Himegami finalmente acalmou o estado de espírito de Kamijou.",
            "No entanto, o que Himegami dissera parecia estranho.",
            "— Espere, você está vindo comigo, não é? Se ele está mirando em você, como ele pode nos deixar ir?",
            "— Por quê?",
            "— ‘Por quê’ o que?",
            "— A questão não é sobre \"por que ele não pode nos deixar ir\", mas, \"por que devo ir junto com você?\". ",
            "— O que?",
            "Kamijou ficou chocado, incapaz de dizer qualquer coisa. Agora, mesmo se eles derrotassem os inimigos, Himegami ainda não pretendia escapar da Escola de Cursinho Misawa.",
            "— Não se engane. Eu tenho meu próprio objetivo. Meu objetivo não envolve escapar daqui. Pelo contrário, meu objetivo só pode ser alcançado aqui. Não, eu posso dizer que sem esse alquimista, é possível que não possa ser cumprido.",
            "Himegami não parecia perdida, e alguém podia até pensar que ela era amiga de Aureolus.",
            "Kamijou se perguntou o que estava acontecendo.",
            "Os reféns que foram presos ou vigiados podem ter alguma simpatia misteriosa pelos criminosos. Houve casos de tais coisas na psicologia. Himegami era alguém assim?",
            "— Mas, não importa quais objetivos você tenha, aquele cara não te tratou como uma aliada, certo? Se você é uma, por que você está presa aqui?",
            "— Eu estava presa antes que ele assumisse o controle da Escola de Cursinho Misawa.",
            "Himegami disse sem vacilar.",
            "— Você realmente quer saber como eu fui tratada aqui? Você quer saber por que existem tantas salas secretas aqui? Eu não acho que você possa lidar com a verdade.",
            "— …",
            "— Desde que o alquimista chegou aqui, as salas secretas nunca mais foram usadas. Eu só fico aqui e não sinto a necessidade de sair. E se eu fizer isso aleatoriamente, atrairei ‘aquilo’.",
            "Kamijou lembrou o que Stiyl lhe dissera antes de entrarem na Escola de Cursinho Misawa.",
            "Embora isso parecesse um prédio comum, tinha um limite perfeitamente disfarçado.",
            "Deep Blood",
            ".",
            "Foi até tratado como uma lenda no mundo da magia. Uma garota que foi dito ter a habilidade de matar vampiros instantaneamente. Possivelmente… ",
            "— Então o que? Não me diga que você se esconde aqui para evitar conflitos com eles?",
            "— Meu sangue tem o poder de atraí-los com um aroma doce e também matá-los. Atraí-los, matá-los. Eu sou como uma planta carnívora; colorida e mortal. Essa é a minha natureza… ",
            "Os olhos de Kamijou se arregalaram.",
            "Mesmo quando Stiyl mencionou sobre vampiros, ele estava cheio de desgosto e medo. E esta Himegami Aisa realmente tinha uma habilidade poderosa para matar vampiros. No entanto, quando Himegami disse isso, soou solitário, como se uma chuva fria estivesse caindo sobre ela.",
            "— Você sabe como são os vampiros?",
            "Sendo perguntado isso, Kamijou não poderia saber a resposta. O que ele conseguia pensar eram aqueles vampiros malignos nos livros de histórias que atacariam os outros. De fato, o termo “vampiro\" não parecia realista para Kamijou.",
            "— O mesmo. - No entanto, Himegami realmente respondeu assim - Eles não são diferentes de nós. Eles choram, sorriem, ficam com raiva, ficam felizes, riem pelos outros e agem pelos outros. Todas essas pessoas, sem exceção, são mortas.",
            "Himegami parecia que estava sangrando.",
            "Todas as suas memórias felizes foram quebradas na frente dela. Somente aquelas pessoas que experimentaram tal inferno poderiam dizer tais palavras.",
            "— A Cidade Acadêmica é um lugar para pesquisar sobre poderes. Eu pensei que eu poderia vir aqui para analisar os segredos dos meus poderes. Se eu conhecer a fonte desse poder, poderei me livrar disso. No entanto, não consigo encontrar uma maneira de removê-lo. ",
            "Himegami disse.",
            "— Eu não quero matar ninguém. Eu decidi que eu preferiria me matar do que matar os outros. ",
            "Foi por isso que… ",
            "A garota chamada ",
            "Deep Blood ",
            "reclamou de maneira solitária.",
            "— Mas, isso… ",
            "— Por favor, não tente me convencer. E não é uma coisa ruim. Aureolus disse antes que ele pode criar um limite ainda mais simples. É um limite que toma a aparência de roupas, chamado de ",
            "Igreja Ambulante",
            ". Se eu colocá-lo, eu posso andar na estrada e não ter medo de atrair essa criatura. ",
            "— …",
            "— Eu tenho meus objetivos, Aureolus tem seus próprios objetivos. Precisamos uns dos outros para cumprir nossos próprios objetivos. Então está tudo bem. Aureolus vai cumprir o seu lado da barganha e não me machucará. Eu explicarei a Aureolus para você se quiser deixar o campo de batalha sozinho. ",
            "Kamijou não poderia concordar com isso.",
            "Ele não conseguia entender o peso daquela garota. Ele não sabia como salvar a garota na frente dele. Ele não sabia o que fazer.",
            "— Me conte algo… ",
            "Porque ele não sabia, ele perguntou.",
            "— Desde que você não quer atrair vampiros, por que você estava comendo do lado de fora quando nos conhecemos?",
            "— É simples. Aureolus precisa de mim porque ele quer um vampiro. Se eu continuar dentro do limite, não vou conseguir um.",
            "— Mas, isso não é completamente diferente do que você queria? Você não quer evitar de ferir vampiros? Se sim, por que você aceitaria essa ordem…  ",
            "— Mm, mas Aureolus me prometeu que ele não vai machucá-los mesmo depois que ele os pegar. Ele só queria a ajuda deles.",
            "— O que…? Eu pensei que você tinha trabalhado tão duro apenas para escapar da Escola de Cursinho Misawa. ",
            "— Mas, mesmo que eu pretendesse fugir, por que você estaria aqui?",
            "— Claro que estou aqui para te salvar. Preciso de um motivo?",
            "Vendo Kamijou argumentando assim, os olhos de Himegami se arregalaram.",
            "Parecia como se ela tivesse esquecido que seu aniversário era hoje, até que ela recebeu um presente.",
            "— Inacreditável. Mas, não se preocupe, eu não fui presa. Você pode relaxar e voltar, não haverá problemas. ",
            "Himegami sorriu.",
            "— Aureolus disse que ele queria salvar alguém, mas ele não pode fazer isso com o seu próprio poder, então ele precisa do poder de um vampiro, por isso eu concordei em ajudá-lo. Esta é a primeira vez que concordo em usar esse poder para não matar, mas para salvar outros. ",
            "— …",
            "Essas palavras eram verdadeiras? Mesmo que Himegami não estivesse mentindo, não se sabia se Aureolus estava mentindo para ela. Além disso, Aureolus era um assassino, o mentor que criou esse campo de batalha de matanças. O que Himegami dissera era muito diferente da situação atual.",
            "E mesmo assim--",
            "Mesmo que Aureolus Izzard fosse como o que Himegami Aisa dissera.",
            "— Isso não procede… ",
            "— Hein…?",
            "— Se Aureolus Izzard é exatamente o que você disse, que ele não se tornou um monstro, que ele ainda é quase humano, você não pode deixar ele continuar fazendo essas coisas erradas. Embora eu não ache que as pessoas não possam ser salvas quando fazem as coisas erradas, se Aureolus continuar assim, ele chegará a um ponto em que ele não poderá voltar atrás. ",
            "Himegami permaneceu em silêncio.",
            "Na verdade, ela deveria ter percebido isso. O que Aureolus queria estava começando a ser diferente do que se seguiu na realidade. Apenas olhando para aquele campo de batalha sozinho, era muito diferente de não machucar ninguém.",
            "— Necessariamente, em qual base você refuta minhas ideias?",
            "A voz de um homem pôde ser ouvida, interrompendo os pensamentos de Kamijou.",
            "O inexplicável som de toque imediatamente interrompeu a conversa de Kamijou e Himegami, fazendo com que todos ficassem em silêncio.",
            "Soava como um sussurro ao ouvido, mas o dono da voz não parecia ter transferido aquela voz por meios físicos, nem pelo ar.",
            "Passos podiam ser ouvidos atrás de Himegami.",
            "Mas, esse era um longo corredor que ficava a mais de trinta metros de distância.",
            "Não deveria haver ninguém lá.",
            "Não deveria haver ninguém lá, mas num piscar de olhos, Kamijou viu alguém aparecer bem na frente dele.",
            "Não poderia haver nenhum esconderijo.",
            "E o homem parecia que ele nunca estava se escondendo em primeiro lugar.",
            "— Você…",
            "Kamijou começou a suspeitar de seus próprios olhos.",
            "O homem que apareceu do nada deveria ser o Aureolus Izzard que ele derrubou, mas seus membros estavam intactos, e não havia sequer um único arranhão nele.",
            "“Ele usou alguma habilidade especial para se curar?”.",
            "Kamijou se perguntou, mas isso era ilógico.",
            "Mesmo se ele pudesse curar suas feridas, a personalidade não mudaria. Embora a pessoa à sua frente pareça a mesma, a atmosfera era completamente diferente - como um irmão gêmeo com uma personalidade completamente diferente.",
            "E a pressão.",
            "Aureolus estava definitivamente a trinta metros dele, e no entanto Kamijou já podia sentir uma pressão tão grande. Era como se o inimigo já tivesse apunhalado suas costelas.",
            "Desespero. A única coisa que poderia descrever essa pessoa na frente dele era que ele era muito forte.",
            "“Perigosa!”.",
            "Os instintos de Kamijou estavam dizendo isso a ele.",
            "“Essa pessoa é perigosa!”.",
            "Dentro desse limite, ele definitivamente era alguém que não poderia ser derrotado! Mas, por causa disso, Kamijou decidiu dar um passo à frente para proteger Himegami. Isso porque desde o começo, nunca houve uma opção para se salvar sacrificando os outros.",
            "Contudo… ",
            "— Calmamente, não interfira. Eu irei até você agora.",
            "Antes que Kamijou pudesse dar um passo à frente, Aureolus já tinha coberto a distância de trinta metros e apareceu entre Kamijou e Himegami.",
            "— O que…?",
            "Vendo Aureolus aparecer de repente na frente dele, a mente de Kamijou foi incapaz de compreender o que aconteceu e congelou. Não era que a pessoa fosse rápida, mas que ele acabou de sair do nada. Para dar um exemplo, foi como editar um filme.",
            "— Naturalmente, você pode estar se perguntando sobre o que acabou de acontecer, mas eu não tenho obrigação de responder. - o alquimista disse calmamente - O sangue de Himegami é algo que é muito importante, então eu não posso entregá-la a você. Estou aqui para recuperá-la.",
            "A palavra “recuperá-la” começou a girar na mente vazia de Kamijou.",
            "— Droga…! Seu desgraçado!",
            "Nesse ponto, como ele poderia fugir? De qualquer forma, ele teve que se aproximar da Himegami aprisionada e do mentor Aureolus. Kamijou então começou a se apressar e sua distância até Aureolus foi de cerca de dois metros.",
            "Contudo… ",
            "— De qualquer forma… - O alquimista calmamente declarou - …você não deve me tocar.",
            "Imediatamente, houve uma mudança drástica.",
            "No começo, parecia que nada havia mudado. Mas, foi porque nada parecia mudar que algo não parecia certo. Kamijou estava correndo até Aureolus com força total. No entanto, a distância não se encerrou e parecia que ele estava correndo em um Sol poente a toda velocidade. Não importava o quanto ele corria, ele não conseguia se aproximar da distância à sua frente.",
            "Era como um corredor que se expandia infinitamente, pois Aureolus e Himegami pareciam estar recuando diante dele.",
            "Kamijou começou a se sentir ansioso. Ele se lembrou do poder da habilidade ",
            "Imagine Breaker",
            " em sua mão direita. Qualquer poder sobrenatural poderia ser negado, mesmo que fosse o milagre de Deus. Contudo… ",
            "“Mas--como vou tornar isso eficaz!?”.",
            "— Certamente, diga-me. - disse Aureolus com uma voz sem emoção - Por que eu seria incapaz de voltar atrás?",
            "Kamijou sentiu um calafrio e parou, sem se atrever a se aproximar de Aureolus. Seu corpo estava dizendo que ele estaria em perigo se tentasse se aproximar.",
            "Aureolus olhou para o rosto de Kamijou sem qualquer emoção. Aquilo parecia um inseto empalhado olhando diretamente para ele.",
            "De repente, Aureolus puxou uma agulha fina que era tão grossa quanto um cabelo de seu traje ocidental branco. Havia um leve cheiro de anti-séptico disso. Aureolus usou a agulha para apunhalá-la em seu pescoço, como se estivesse se hipnotizando.",
            "Tal ação parecia estar declarando a morte de Kamijou, fazendo com que ele recuasse.",
            "No entanto, Aureolus puxou a agulha, jogou fora e disse.",
            "— Infelizmente, você é entediante, garoto.",
            "De repente, Kamijou ficou tão chocado que ele não conseguiu se afastar de Aureolus, não importa como ele tentasse fugir. Em uma situação tão misteriosa, parecia que ele não poderia ir para frente ou para trás.",
            "Kamijou foi incapaz de reagir ao inimigo na frente dele, fazendo com que seu coração quase explodisse. Aureolus silenciosamente estendeu a mão em algum lugar longe do coração de Kamijou e parecia que ele estava prestes a pegar alguma coisa. É como se ele estivesse prestes a cavar o coração.",
            "— Dis--",
            "Assim como o severo alquimista estava prestes a dizer alguma coisa.",
            "— --Espere!",
            "Himegami apareceu de repente entre os dois e gritou, interrompendo-os. Kamijou ficou chocado. Himegami realmente se atreveu a ficar na frente de Kamijou para protegê-lo do verdadeiro alquimista que tinha um poder tão esmagador.",
            "“Idiota! Maldita…! Não brinque comigo!”.",
            "Kamijou freneticamente estendeu a mão para empurrar Himegami para longe, mas ele não conseguia nem fechar um centímetro de distância. Era como assistir a uma criança que não conhecia nada confrontar um ladrão armado com uma metralhadora. Kamijou estava começando a tremer devido ao perigo.",
            "No entanto, Kamijou de repente percebeu algo, e esse era o título de Himegami Aisa.",
            "Deep Blood",
            ".",
            "Os vampiros que até Stiyl tanto temiam foram mortos por ela. O lendário poder misterioso. Lá, ela poderia ser chamada de o maior ás. Com o poder dela, talvez eles pudessem mudar a situação.",
            "“Temos alguma chance de vitória…?”.",
            "Ela teria uma chance? Se ela não o tivesse, ela não deveria estar fazendo isso.",
            "No entanto, Aureolus estava apenas parecendo desinteressado por Kamijou, que estava pensando.",
            "Ele não parecia se importar com o maior ás, ",
            "Deep Blood",
            ".",
            "— Obviamente, neste ponto, você pode ter um senso de esperança, o que é esperado. No entanto, ",
            "Deep Blood",
            " não é párea para mim. - Aureolus disse friamente - Naturalmente, você pode se perguntar como surgiu o nome ",
            "Deep Blood",
            ". Hm. Sim. Ela certamente tem o poder de matar vampiros… mas, você já se perguntou, considerando que é tão poderoso, porque é limitado a vampiros? Por que eles não a chamam de ",
            "Overkiller",
            "?",
            "“Não me diga que…”.",
            "Como sua última esperança foi tirada, os pensamentos de Kamijou começaram a diminuir.",
            "— Essencialmente, ",
            "Deep Blood",
            " é uma habilidade exclusivamente eficaz em vampiros. A verdade não é nada tão extravagante. É simplesmente um tipo único de sangue. Seu sangue de cheiro doce atrai vampiros para ela e quando eles consomem, mesmo uma gota de seu sangue, eles se desintegram. O mais aterrorizante é o fato de atrair todo e qualquer vampiro. Eles bebem o sangue dela sabendo que vão morrer. Só é eficaz contra os descendentes de Caim, vampiros; não humanos. ",
            "Aureolus elaborou como ele obteve outra agulha, apunhalando este também em seu pescoço. Qual foi o seu efeito? O alquimista sem emoção parecia um tanto excitado.",
            "— Hm, você vai discutir atacando-me? Mas, como você é diferente de mim? No final, você ainda é como eu, você precisa do poder da ",
            "Deep Blood",
            ". ",
            "As palavras de Aureolus foram gravadas impiedosamente no coração de Kamijou.",
            "Ele sabia que não tinha mais esperança, mas ainda queria lutar, mesmo que a vontade em seu coração se extinguisse.",
            "Contudo… ",
            "— Não é nada disso. Essa pessoa não conhece a definição de ",
            "Deep Blood",
            " e nem sabe como são os vampiros. Ele veio aqui hoje para salvar um estranho que ele acabou de conhecer hoje. Nós não fomos formalmente apresentados, e ainda assim ele não poderia me deixar para trás. ",
            "Aquela que disse aquilo para Aureolus não era Kamijou, mas Himegami.",
            "Ela abriu os braços, agindo como um escudo para proteger Kamijou do ataque verbal.",
            "— Aureolus Izzard, o que você quer?",
            "Ouvindo Himegami dizer isso, as sobrancelhas de Aureolus se contraíram.",
            "— Você vai envolver pessoas comuns nisso, pessoas que não são magos, nem alquimistas, e matá-las de alguma maneira ridícula? Isso vai te satisfazer? Esse é o seu objetivo?",
            "— …",
            "— Se esse tipo de ato sem sentido é o seu objetivo, então vou desistir. Eu sei que não posso te bater, mas tenho o direito de escolher morder minha própria língua para acabar com minha própria vida.",
            "Os olhos de Himegami nunca vacilaram.",
            "Era quase difícil dizer quem era o rei daquela fortaleza. Uma expressão muito honesta de paciência.",
            "Aureolus novamente pegou outra agulha e apunhalou-a em seu pescoço.",
            "— Necessariamente. Não podemos perder tempo com essas coisas. - o alquimista disse com um tom casual - Há muitas coisas com as quais precisamos lidar. O que é mais problemático do que o intruso é como lidar com a Index. É fácil vencer outros, mas, para ser sincero, ainda não consigo lidar bem com isso. ",
            "Escutando Aureolus dizer aquilo com indiferença, Kamijou quase parou de respirar.",
            "“Espere, espere. Index? Não me diga, ela veio aqui--!?”.",
            "Kamijou queria pegar Aureolus, ele deve mudar a situação, não importa o quê. No entanto, a distância entre os dois não pode ser fechada. A mão do alquimista que foi colocada levantou Kamijou novamente.",
            "Himegami deu um passo à frente até Aureolus, mostrando um olhar desafiador.",
            "No entanto, o alquimista casualmente disse.",
            "— Não se preocupe, não vou matá-lo. - Ele puxou a agulha de seu pescoço e disse - Meu jovem, sobre o que aconteceu aqui--",
            "“Droga, que piada de mau gosto é essa! Como posso me afastar agora!”.",
            "O alquimista parecia ter visto o coração de Kamijou e sorriu.",
            "Ele então disse.",
            "— Esqueça tudo o que aconteceu aqui."
      ]
}