{
      "Capítulo 3.3 - O Mestre Desligou o Mundo como Deus『DEUS EX-MACHINA』": [
            "PARTE 3 ",
            "O sol se pôs.",
            "— ?",
            "Kamijou se levantou do assento e olhou em volta. Um assento? Olhando em volta, descobriu que estava dentro de um ônibus estudantil. Olhando em volta, não parecia passar pelo dormitório onde Kamijou estava hospedado. O nome da última parada era \"Distrito 17: Antes da Escola de Cursinho Misawa\".",
            "Normalmente falando, os últimos passeios dos trens e ônibus estavam em horário de demissão, às 18h30. Era raro que esse ônibus saísse à meia-noite. Talvez fosse um ônibus destinado à escola.",
            "— Escola de Cursinho Misawa?",
            "Kamijou inclinou a cabeça. Esse era o nome da escola de cursinho? Kamijou ponderou, mas não conseguiu a resposta. Ele não poderia ir a uma escola de cursinho. Kamijou Touma não conseguia nem redigir suas férias, muito menos se preparar para os exames.",
            "Em um momento, o termo \"perda de memória\" enviou arrepios na espinha de Kamijou. Ele pensou que acabara de perder a memória do que aconteceu antes, mas, como as coisas estavam, podia ser pior do que ele esperava.",
            "— Melhor dar uma olhada no hospital… ",
            "Murmurando para si mesmo, Kamijou decidiu primeiro descer do ônibus. Além disso, ele não sabia para onde o ônibus iria. Depois que ele pousou no ponto de ônibus mais próximo, ele descobriu que o cenário ao redor ainda era estranho para ele.",
            "Ele não teve nenhum problema com o equilíbrio, e não era como se ele realmente quisesse dormir. À primeira vista, ele parecia muito saudável, mas era mais seguro fazer um ",
            "check-up",
            " no hospital, já que ele perdera várias horas de lembranças.",
            "“Se eu quiser ir ao hospital, vou precisar de um cartão de seguro de saúde. Melhor ir para casa primeiro. O hospital ainda está aberto neste horário? Preciso ligar para os serviços de emergência? Espera, como irei explicar? E se ela não se sentir estranha por eu querer ir ao hospital, de repente? E ela ficaria com raiva por não ter jantado em um horário tão tarde…?”.",
            "Pensando nisso, Kamijou decidiu voltar para o dormitório. No entanto, não havia ônibus que fosse para o seu dormitório.",
            "“Quanto azar”.",
            "Assim como Kamijou estava pensando sobre isso… ",
            "--Parecia que alguma coisa estava chamando por ele.",
            "— ?",
            "Kamijou inclinou a cabeça, parecendo confuso. Isso era estranho. Por que parecia que ele havia esquecido algo importante? Era como não desligar o gás antes de sair de férias, uma sensação de perigo que não poderia ser resolvida. O que estava acontecendo?",
            "Kamijou pensou na Escola de Cursinho Misawa que ele nunca foi antes, e murmurou.",
            "— Não importa. Se não me lembro, provavelmente não é importante.",
            "Depois de fazer essa conclusão, ele continuou a avançar.",
            "Agora, o mais importante era acalmar Index, que estava com raiva por não ter nada para comer. Parecia que ele só poderia acalmá-la com um pudim de mel preto que custou setecentos ienes. Esse custo inesperado realmente incomodou Kamijou.",
            "“Eu realmente não deveria ter comprado o livro de referência de 3.600 ienes”.",
            "Kamijou suspirou e coçou a cabeça com a mão.",
            "Sua mão direita poderia negar qualquer poder sobrenatural, até mesmo um milagre de Deus.",
            "Com o som do crânio se quebrando, as memórias do dia invadiram o cérebro de Kamijou.",
            "— …!",
            "Kamijou se virou freneticamente para olhar.",
            "A cena já estava coberta pela escuridão da noite. Como a estação estava longe dali, ele não podia ver a Escola de Cursinho Misawa de lá. Quanto tempo passou desde então? Ele não conseguiu encontrar Stiyl, Himegami ou mesmo Aureolus - e, claro, Index.",
            "Aureolus disse \"esqueça tudo\", e Kamijou realmente esqueceu de tudo. Ele havia se esquecido da Escola de Cursinho Misawa, que se tornara um campo de batalha, ele havia se esquecido de Himegami ter sido levada por Aureolus, e ele havia esquecido o que o alquimista disse - algo sobre tomar a Index.",
            "— Droga!",
            "Ele não sabia o que tinha acontecido nas últimas horas. Tudo bem se Stiyl permanecesse dentro da Escola de Cursinho Misawa, certo? Pensando nisso, Kamijou começou a correr em direção à escola.",
            "Enquanto ele continuava a correr em direção à Escola de Cursinho Misawa, Kamijou, cujo cérebro estava bagunçado, perdeu completamente alguma coisa. Mesmo que ele continuasse correndo, ele não acabaria se encontrando com outras pessoas. Na verdade, não havia mais ninguém na estrada. Embora fosse noite, era uma área do centro da cidade em Cidade Acadêmica, então era muito estranho que ele não tivesse encontrado ninguém ainda.",
            "“O que está havendo…?”.",
            "Sentindo aquela anomalia, Kamijou já via a Escola de Cursinho Misawa, que ficava no alto do céu noturno.",
            "Não havia ninguém no que deveria ser uma rua movimentada. Kamijou experimentou isso antes. Era semelhante às runas de ",
            "Opila",
            " que Stiyl usara à noite.",
            "Mas, desta vez, não era que ninguém estivesse por perto.",
            "O que mais surpreendeu Kamijou foi que havia pessoas cercando a Escola de Cursinho Misawa.",
            "“O que diabos…?”.",
            "Kamijou parou e se virou para olhar. Um pouco longe, ele podia ver algumas pessoas ao redor. No entanto, era impossível dizer se eles eram homens ou mulheres, pois estavam completamente cobertos com uma armadura prateada.",
            "Não havia ninguém por perto, o que tornava isso ainda mais suspeito. Daquele ângulo, ele podia ver três pessoas em armaduras. Se eles estivessem cercando os quatro prédios da Escola de Cursinho Misawa, também deveria haver alguns de seus companheiros.",
            "“O que…? Quem são esses caras estranhos…? São pessoas da Igreja?”.",
            "Atento a essas pessoas, Kamijou decidiu abordar uma delas. Talvez a situação tenha mudado enquanto Kamijou havia perdido a memória como um idiota.",
            "— Ei, o que vocês estão fazendo? Vocês são membros da Igreja?",
            "Naquele momento, Kamijou se lembrou do cavaleiro que havia morrido em frente ao elevador.",
            "Aquelas pessoas estavam usando armadura semelhante a esse cavaleiro morto.",
            "Um deles respondeu chocado ao ouvir o termo \"Igreja\".",
            "— --Eu sou um dos membros dos treze ",
            "Cavaleiros da Igreja Católica Romana",
            ", Lancelot Vittorio Cassera. - Ele parecia bastante impaciente - Ah, então você é um sobrevivente do campo de batalha? Nós o vimos sair daqui. Você é realmente sortudo. Se você não quer morrer, se distancie bastante.",
            "Kamijou se perguntou que absurdo essa pessoa estava jorrando enquanto checava toda a armadura.",
            "— Não queremos causar danos desnecessários. Nós usaremos o ",
            "Canto Gregoriano",
            " para realizar um bombardeio de encantamento sagrado. Este é um meio que decidimos depois de considerar tudo, para não aumentar os danos. ",
            "Kamijou ficou chocado com essas palavras.",
            "O ",
            "Canto Gregoriano",
            ". Os estudantes da Escola de Cursinho Misawa usaram o mesmo feitiço. De acordo com Stiyl, esse feitiço originou-se da ",
            "Igreja Católica Romana",
            ".",
            "Deveria ser a arma suprema da ",
            "Igreja Católica Romana",
            ". 3.333 monges deveriam se reunir do lado de fora de uma catedral e entoar aquele imenso feitiço. Poderia multiplicar o poder desse feitiço como a luz do Sol sendo focada em uma lupa.",
            "As palavras de Stiyl entraram em sua mente novamente. A réplica em si já tinha esse poder, então, quanto poder teria o original?",
            "— Bombardeio… você está brincando comigo!? Quão poderosa é essa coisa!? Quantas pessoas estarão envolvidas dentro!? Você vai explodir todo o edifício!?",
            "— Você está certo. Este feitiço sagrado que reúne 3.333 monges no maior lugar sagrado do mundo, a ",
            "Igreja do Vaticano",
            ", pode transformar qualquer coisa no mundo em pó. Além disso, se deixarmos a torre deste herege, isso será prejudicial para o nosso orgulho.",
            "— Que absurdo você está falando!? Existem inúmeros estudantes inocentes dentro! E Stiyl e Himegami ainda estão dentro! Até Aureolus--",
            "--Aureolus tinha acabado de querer convocar um vampiro para que ele pudesse salvar alguém.",
            "— Além disso, quão grande será o raio de dano, explodindo aquele imenso prédio!? Escombros voarão como balas de canhão em um raio de seiscentos metros!",
            "— Enquanto o objetivo estiver correto, os meios são justificados! O derramamento de sangue de hoje será a base para o amanhã!",
            "A mente de Kamijou começou a ferver por causa dessas palavras; ele foi incapaz de permanecer calmo.",
            "O que aquela pessoa havia dito agora era totalmente diferente do que ele havia dito antes. Ele disse a Kamijou para fugir para não causar mortes desnecessárias, mas ele não se importava com as vidas das pessoas dentro da Escola de Cursinho Misawa. Isso não fazia sentido algum.",
            "— Você está brincando comigo! Não é seu companheiro lá também!?",
            "— Percival se martirizou em outra terra. O sangue que ele derramou será criado para um amanhã melhor…",
            "Kamijou lembrou do cavaleiro que morreu ao lado do elevador.",
            "O homem blindado cujas palavras eram inteligíveis e cheias de loucura. Parecia que ele perdeu completamente sua capacidade de pensar com calma.",
            "— Droga, espere um minuto! Uma hora, não, trinta minutos é o suficiente!",
            "— Não precisamos ouvir seus pontos de vista! Comecem o ataque agora!",
            "O homem totalmente blindado que se chamava Lancelot levantou a grande espada para o céu. A espada emitiu um brilho vermelho, e Kamijou pensou que era como uma antena.",
            "Assim quando Kamijou pretendia detê-lo, a antena foi desligada.",
            "— ",
            "Apocalipse 8:7",
            "--",
            "Então começou o ritual coordenado.",
            "— --",
            "O primeiro anjo tocou a sua trombeta, e houve saraiva e fogo misturado com sangue, e foi lançado sobre a terra",
            "!",
            "Talvez devido aos efeitos da magia, um chifre pode ser ouvido da espada brilhante como uma besta uivando, ecoando durante a noite.",
            "Imediatamente, todas as vozes desapareceram.",
            "Todas as nuvens que flutuavam no céu noturno estavam espalhadas.",
            "De longe, parecia um raio. Um enorme pilar de luz que desceu do céu. No entanto, esse pilar de luz era vermelho. Parecia que milhares de flechas de fogo se misturavam para formar uma enorme lança quando atingiu um dos quatro prédios da Escola de Cursinho Misawa.",
            "O pilar carmesim perfurou o telhado até o porão.",
            "A torre foi esmagada até a metade de sua altura original como uma lata de alumínio esmagada. O vidro quebrou e decorações interiores voaram no caos.",
            "Não acabou. Embora um dos quatro prédios tivesse sido atingido diretamente, os dois prédios vizinhos também foram afetados, nas pontes suspensas, deixando o prédio não afetado restante como uma lápide.",
            "Tal ato de loucura deixou Kamijou estupefato.",
            "O prédio ficou retorcido, rachaduras apareceram nas paredes, e as pessoas estavam caindo através das aberturas como poeira arrancada das calças. Um grande número de destroços devastou o ambiente como uma chuva de meteoros. O único forro de prata era que não havia mais ninguém por perto por causa do campo de limpeza de pessoas.",
            "— Merda, não fode comigo…",
            "Kamijou rangeu os dentes. Havia Stiyl, Himegami, muitos estudantes e professores, Aureolus - e talvez até mesmo Index dentro.",
            "— Não fode comigo, seus malditos!!",
            "Kamijou correu para frente como um canhão, mas não para a pessoa que estava em armaduras. Não havia tempo para se preocupar com ele. Kamijou queria verificar o local do bombardeio.",
            "No entanto, a tempestade de poeira impediu Kamijou de avançar. Ele não conseguia ver nada na frente, ele não conseguia abrir os olhos. Mesmo assim, ele continuou correndo para frente. Ele só esperava que tudo aquilo fosse apenas uma brincadeira.",
            "Mas, naquele momento, algo mudou.",
            "— ?",
            "No início, o que Kamijou sentiu foi que toda a poeira que estava bloqueando sua visão estava se espalhando. A grande quantidade de poeira voou para a frente como se tivesse sido atingida por um vento forte - para o que supostamente seriam os destroços da Escola de Cursinho Misawa.",
            "— !?",
            "Não, não apenas poeira. Mesmo os escombros que voavam estavam flutuando no ar, e as paredes desmoronadas voltaram para cima. As peças começaram a se unir como um quebra-cabeça, parecendo completamente liso como se fosse renovado.",
            "Foi como um retrocesso de um show. As torres desmoronadas estavam de pé, e as pessoas que caíram foram absorvidas pelas fendas. A maioria dos danos aos prédios foi reparada e, logo, todos os quatro edifícios da Escola de Cursinho Misawa permaneceram intactos, como se nada tivesse acontecido enquanto permaneciam lá. Até mesmo os prédios vizinhos, atingidos pelos escombros, voltaram ao que eram antes, o que fez com que alguém se perguntasse se sua memória havia sido manipulada.",
            "“Espere. Revertendo as coisas ao normal… Não me diga!”.",
            "Kamijou olhou para o céu. Naquele momento, a lança divina de lótus vermelha que foi lançada do céu para o teto da Escola de Cursinho Misawa apareceu lá. Qualquer um poderia dizer para onde a lança estava apontada. Foi realmente um olho por olho.",
            "— Ah, ahh…",
            "Voltando-se para olhar, a pessoa com armadura completa estava gemendo, seus joelhos aparentemente cedendo enquanto ele caía no chão. Parecia que ele deveria saber o quão poderoso um verdadeiro ",
            "Canto Gregoriano",
            " poderia ser.",
            "O que está acontecendo? Kamijou olhou para o céu noturno. Mesmo os sete ",
            "Nível 5",
            " da Cidade Acadêmica não poderiam criar tal milagre.",
            "“Esse é o inimigo…”.",
            "Aureolus Izzard.",
            "“Essa é a habilidade real desse cara…”.",
            "Enfrentando um inimigo tão aterrorizante, como eles iriam lutar contra ele? Kamijou ficou parado em branco, sua mente em um estado vazio.",
            "— Merda!",
            "Kamijou se livrou de todos os seus medos e ainda correu para a Escola de Cursinho Misawa.",
            "Chegando em frente às portas automáticas, Kamijou hesitou em seguir em frente.",
            "Com medo e trepidação, Kamijou passou pelas portas automáticas e retornou ao campo de batalha.",
            "O interior da escola não mudou, e por causa disso, Kamijou começou a ficar arrepiado. Não só isso, todos os estudantes internos ficaram ilesos enquanto continuavam a ouvir as lições.",
            "Os estudantes deveriam ter sido feridos pelo ",
            "Canto Gregoriano",
            " e derretidos pelo ",
            "Limen Magna",
            ", mas parecia que nada havia acontecido.",
            "Passando por uma certa sala de aula no corredor, Kamijou viu algo e parou.",
            "“Aquela garota…!”.",
            "Sentando-se no fundo da ampla sala de aula havia uma garota que Kamijou reconheceu. Ela tinha cabelo trançado e óculos, ela era a menina que foi transformada em ouro pelo ",
            "Limen Magna",
            " de Aureolus quando ela protegeu Himegami.",
            "Ela estava ali.",
            "Era como se nada tivesse acontecido desde o começo, que ela vivia em um mundo muito comum.",
            "— …!",
            "Uma cena tão pacífica causou medo em Kamijou. Sob a magia de Aureolus, vida e morte, fortuno ou infortúnio, normal e anormal, todos aqueles eram basicamente embaralhados.",
            "Embora Kamijou não soubesse onde ele deveria ir.",
            "Depois de chegar a um corredor reto, Kamijou finalmente viu um rosto familiar.",
            "— O que? Por que você está tão em pânico?",
            "A pessoa que o havia traído e usado como isca, e ainda assim podia sorrir tão descaradamente; Stiyl Magnus, quem ele realmente detestava. Mas, agora, foi realmente um alívio incomparável para Kamijou.",
            "— Hm. O fato de você estar aqui significa… esse lugar é realmente o Japão? Não é de admirar que eu tenha visto tantos asiáticos esse tempo todo, mas o que é isso? Esta estrutura de barreira bizarra parece ter um cheiro familiar de poder mágico, mas…  ",
            "Stiyl ignorou Kamijou completamente enquanto ele continuava a murmurar. Parecia que ele tinha conseguido limpar sua memória como Kamijou. Não, ele pode ter esquecido o objetivo da Escola de Cursinho Misawa também. Parecia que sua memória havia sido apagada mais do que a de Kamijou.",
            "Ele poderia recuperar as memórias de Stiyl usando a mão direita para tocar a cabeça dele, mas Kamijou estava preocupado com outra coisa. Ele não apagaria o fato de que Stiyl foi ressuscitado do bombardeio agora?",
            "Embora a mão direita tenha sido completamente ineficaz quando Aureolus ordenou que ele não tocasse nele, já que isso era algo que envolvia a vida de Stiyl, ele não poderia simplesmente deixar isso como estava.",
            "— Ei! Em que bloco você estava?",
            "— O que?",
            "— Apenas me diga!",
            "— ??? Devia ser no bloco norte. Por quê?",
            "Kamijou deu um suspiro de alívio. Apenas o bloco norte ficou intocado após o bombardeio, o que significa que Stiyl não precisou ser revivido.",
            "Depois de confirmar isso, o resto foi simples.",
            "— Ei! Stiyl! Deixe-me ensinar um feitiço que apagará suas dúvidas. ",
            "— Eu acredito que Kanzaki é especialista em encantos orientais… ",
            "— Apenas faça o que eu digo. É simples. Feche os olhos e ponha a língua para fora!",
            "— ???",
            "Stiyl parecia bastante suspeito, mas ainda assim seguiu o que Kamijou havia instruído.",
            "E então, Kamijou declarou.",
            "— Parabéns! Aqui está uma lembrança por realmente me usar como isca e escapar sozinho! ",
            "— Oi?",
            "Então, Kamijou bateu um ",
            "uppercut",
            " no queixo de Stiyl com a mão direita.",
            "As lembranças perdidas estavam de volta. Ao mesmo tempo, Stiyl mordeu a língua e rolou no chão."
      ]
}