{
      "Capítulo 3.4 - O Mestre Desligou o Mundo como Deus『DEUS EX-MACHINA』": [
            "PARTE 4 ",
            "Aureolus Izzard estava em pé no nível mais alto do bloco norte.",
            "O nível mais alto era chamado de ‘escritório do diretor’ e cobria todo o andar. Como esta era uma escola de cursinho, parecia mais uma sala do diretor do que um escritório.",
            "Aureolus ignorou todas as decorações luxuosas dentro do quarto.",
            "Ele estava de frente para a janela, de costas para a sala glamourosa. No entanto, a cena noturna abaixo não estava em seus olhos.",
            "O que Aureolus estava olhando era o reflexo de seu rosto na janela.",
            "“A estrada tomada foi realmente muito longa…”.",
            "Ele só precisava de uma única sentença - apenas uma única frase como “voltar ao normal” - e todo o edifício se levantaria como uma coisa viva. Mas, tendo testemunhado tudo isso, Aureolus nem sequer mexeu as sobrancelhas. Ele olhou para seu reflexo e mergulhou em pensamentos profundos.",
            "Ele não era assim no passado.",
            "Embora ele não fosse realmente uma pessoa que pudesse expressar bem seus próprios sentimentos, ele ainda era um humano que podia demonstrar emoções.",
            "No momento, ele não mostrava nenhuma emoção. Não era que ele estivesse calmo ou que ele simplesmente o ignorasse. Era que ele não tinha tempo para se incomodar com isso.",
            "“Está tudo bem, mesmo que se torne assim”.",
            "Mesmo que ele soubesse desde o começo, ele não conseguia relaxar nem por um segundo, pois precisava lutar contra o mundo inteiro para alcançar seus objetivos.",
            "Aureolus Izzard fez tudo isso só para salvar uma simples garota.",
            "Em uma mesa de ébano preto atrás de Aureolus, havia uma garota.",
            "Index Librorum Prohibitorum",
            " — Index.",
            "Já se passaram três anos desde a época em que ele conheceu aquela garota que nem sequer tinha seu próprio nome básico.",
            "Naquela época, Aureolus Izzard era um ",
            "Cancellarius",
            " da ",
            "Igreja Católica Romana",
            ".",
            "Embora ele fosse membro da Igreja, ele estava encarregado de escrever grimórios, então sua situação era bastante singular entre os especialistas. Seu trabalho era decodificar a feitiçaria moderna, encontrar maneiras de combatê-la e registrá-las nos livros. Ele acreditava que, através disso, ele poderia proteger pessoas comuns de serem feridas por aquelas bruxas.",
            "E, de fato, os grimórios que Aureolus havia escrito ajudaram muita gente.",
            "No entanto, a ",
            "Igreja Católica Romana",
            " usava esses grimórios como seus trunfos. Os cultos pagãos e até mesmo outras seitas católicas, como a ",
            "Igreja Anglicana",
            " e a ",
            "Igreja Ortodoxa Russa",
            ", nem sabiam desses trunfos. Eles até mesmo advertiram os outros de que deveriam se converter ao ",
            "Catolicismo Romano",
            " se quisessem ser protegidos das bruxas.",
            "No final, o alquimista encontrou uma maneira de lutar contra as bruxas, mas havia muitos que não podiam se beneficiar com isso, sendo prejudicados por elas.",
            "Era como um paciente que poderia ter sido tratado se tivesse passado por uma operação, mas foi deixado sozinho. Não era razoável.",
            "Aureolus não aguentou isso. Ele originalmente acreditava que o trunfo que ele criou poderia salvar outros.",
            "Depois de um tempo, Aureolus decidiu contrabandear os livros que ele escreveu.",
            "Ele veio para a Inglaterra, o país da magia, onde a violência das bruxas era mais séria. Aureolus foi extremamente cuidadoso ao se disfarçar e conseguiu manter contato com a ",
            "Igreja Anglicana ",
            "através de meios clandestinos.",
            "Lá, ele conheceu a garota que definitivamente não poderia ser salva.",
            "À primeira vista, ele já sabia. Mesmo que ele tenha definido a tarefa de salvar o mundo,  a garota na sua frente não poderia ser salva.",
            "A garota possuía, em sua mente, 103.000 grimórios de todo o mundo, e, qualquer pessoa comum que lesse esses grimórios ficaria louca. No entanto, aquela garota, que possuía tais grimórios do mal, ainda sorria, mesmo sabendo que não poderia ser salva.",
            "A realidade era que essa garota não poderia ser salva. Desde o início, o ser humano que guardava os 103.000 grimórios não era forte. O corpo e a mente da garota foram invadidos pelo veneno da sabedoria e da consciência dos grimórios.",
            "Para extrair o veneno mortal, todos os anos as memórias da garota precisavam ser apagadas. Nesse ponto, o alquimista viu os limites de seu conhecimento.",
            "A garota que sempre teve infelicidade forçada nela ainda podia sorrir para os outros. Se ele não pudesse salvá-la, como ele poderia até mesmo falar sobre salvar o mundo?",
            "O alquimista começou a escrever grimórios apenas para salvar a menina, continuando a acreditar que ele poderia salvar a todos no mundo sem exceção. Toda vez que ele terminava de escrever um, ele voltava para a ",
            "Igreja Anglicana",
            ". Mesmo depois de dez vezes, e mesmo depois de vinte vezes, Aureolus ainda não desistiu e continuou a escrever grimórios.",
            "Assim como ele havia perdido a conta de quantos grimórios ele havia escrito, ele percebeu de repente. Por que ele continuou a não desistir, por que ele continuou a escrever grimórios?",
            "Então, Aureolus percebeu.",
            "Na verdade, desde o começo, ele sabia que essa garota não poderia ser salva. Mesmo assim, Aureolus não desistiria, usando a desculpa de que ele estava fornecendo grimórios, apenas para poder visitar aquela garota.",
            "Foi realmente uma história comum.",
            "A história do alquimista que queria salvar a garota, mas no final, teve que ser salvo por ela.",
            "Entendendo isso, ele estava no seu limite. Aureolus não conseguiu mais segurar a caneta. Desde que ele percebeu que não poderia salvar uma menina, ele perdeu toda a fé em sua habilidade e confiança em escrever.",
            "Incapaz de salvar, incapaz de salvar--ele era incapaz de salvar outros assim.",
            "Mesmo assim, ele decidiu que tinha que salvar aquela garota, não importava o que achasse, e então escolheu caminhar pelo caminho da escuridão.",
            "Havia apenas uma razão pela qual ele escolheu cair na escuridão.",
            "Se Aureolus pudesse obter poder para salvar tudo, por que ele não poderia salvar aquela garota na frente dele?",
            "Assim, Aureolus escolheu ir contra a ",
            "Igreja Católica Romana",
            ", o ",
            "Cristianismo",
            " e o mundo inteiro. Mas, mesmo assim, ele não conseguiu salvar a garota. Mesmo que ele tivesse usado todo o conhecimento das escolas de pensamento de Hermes e Zurique, ele definitivamente não seria capaz de salvar aquela garota. Ele pensou que poderia aprender a anatomia completa de um ser humano e curar todas as doenças. Ele pensou que poderia aprender a composição do cérebro e curar todas as cicatrizes emocionais. No entanto, essa garota não pode ser salva.",
            "Ele não conseguia salvar a garota nem com fé nem com tecnologia.",
            "E se… ",
            "O que havia de errado em confiar no poder dos descendentes de Caim, aqueles cujo poder excedia a compreensão humano?",
            "Por esse motivo, ele poderia trair alguém e fazer uso de qualquer coisa. Até mesmo a ",
            "Deep Blood",
            ".",
            "Assim, o alquimista saiu do caminho da justiça. O alquimista que uma vez quis salvar os outros mais do que a si mesmo era agora uma sombra lamentável do que um dia foi.",
            "— …",
            "Porém, Aureolus Izzard não percebeu isso.",
            "Havia uma garota observando-o, silenciosamente, por trás. A garota, chamada ",
            "Deep Blood,",
            " era como ele, ela escolheu ficar lá apenas por querer salvar alguém. No entanto, Aureolus Izzard não percebeu isso.",
            "A história não acabou.",
            "O salvador ainda não havia chegado.",
            "♦",
            "— Aureolus Izzard refletiu o ",
            "Canto Gregoriano",
            "? Como isso é possível…?",
            "Apenas quando Stiyl estava tendo um jogo de etiqueta com Kamijou através de uma espada flamejante, ele ficou chocado com o que ouviu.",
            "— É verdade! Foi como um reset! As torres danificadas voltaram ao normal!",
            "Kamijou falou enquanto corria pelo corredor.",
            "Stiyl parecia ter ido mais longe do que Kamijou, mas antes que ele pudesse encontrar o esconderijo de Aureolus, ele só podia passear pelo prédio.",
            "— Se esse é o caso, não me diga, … mas a atual alquimia não pode chegar a esse ponto.",
            "Stiyl  ansiosamente exalou a fumaça do cigarro e murmurou.",
            "— Ele até usou cantos como \"você não deve me tocar\" e \"esquecer tudo o que aconteceu aqui\". A magia é realmente tão poderosa que você pode dizer qualquer coisa e ela acontece!? ",
            "— Não pode ser. A magia é um campo apropriado de conhecimento com teorias e leis rigorosas. Se houvesse algo ridículo que fosse contra as regras, ninguém iria querer honestamente pesquisar magia…",
            "— Então o que eu acabei de ver? Tudo realmente foi como ele queria.",
            "— Como ele queria; um termo tão irritante. Me faz pensar em ",
            "Ars Magna",
            ".",
            "Franzindo a testa ao ouvir o termo “como ele queria”, Kamijou de repente se lembrou de algo.",
            "Stiyl não mencionou o uso do mundo como um meio de projetar os próprios pensamentos - o objetivo final da alquimia que ninguém poderia alcançar ainda?",
            "— Espere, espere. Então aquele cara já dominou o feitiço mais poderoso da alquimia?",
            "— Isso é impossível! - Stiyl disse em um tom raro e violento - Eu disse antes, ",
            "Ars Magna",
            " não é algo que pode ser alcançado através de meios humanos. Embora o encantamento em si exista, ele não pode ser concluído mesmo com cem ou duzentos anos de encantamento contínuo. O encantamento em si não pode ser interrompidos, e eles não podem transmiti-lo um de cada vez. Isso porque, como um jogo de telefone, o encantamento ficará ainda mais distorcido a cada vez. Assim, humanos com um tempo de vida limitado não podem conhecer esse tipo de magia! ",
            "A rejeição de Stiyl pode parecer lógica para aqueles que entendiam a lógica da magia.",
            "No entanto, o mago estava tremendo. É como se ele acabasse de ver algo realmente inacreditável.",
            "— Você está certo… - Kamijou começou a ponderar de outra perspectiva - Se ele pudesse realmente fazer o que quisesse, não estaríamos vivos. Ele não precisa usar a ",
            "Réplica Gregoriana",
            " ou até mesmo um boneco. Ele não poderia apenas nos ter dito para morrer?",
            "Ele nem precisava do poder dos vampiros ou da ",
            "Deep Blood",
            ". Se fosse necessário, ele poderia ter criado um vampiro. Além disso, se tudo o que ele queria pudesse ser projetado na realidade, por que havia uma necessidade de vampiros?",
            "— Falando nisso, qual é o objetivo desse cara? Ouvi dizer que ele queria salvar alguém, mas está matando pessoas sem piedade. Neste momento, até mesmo a Index se envolveu nisso… será que ele ficou fora de controle pelo estresse?",
            "— O que? Aquela criança também?",
            "— Eu apenas o ouvi falar sobre isso, mas na verdade eu não a vi. Talvez ele estivesse apenas sonhando ou algo assim.",
            "Consolação - talvez tentando se consolar, Kamijou disse isso de uma forma descontraída.",
            "Mas, a expressão de Stiyl era muito mais séria do que antes, aparentemente amarga quando ele cuspiu o cigarro.",
            "— Tch! Eu vejo o que está acontecendo. Ele se isolou por três anos apenas para estudar alquimia, e agora não entende o que está acontecendo. - Stiyl enfiou um novo cigarro na boca, antes de continuar - Eu sei o que ele quer. É a Index.",
            "— O que?",
            "Kamijou não conseguia entender. Isso não deveria ter nada a ver com a Index.",
            "— Ouça, Kamijou Touma. Index teve que ter suas memórias apagadas a cada ano. Em outras palavras, todos os anos, o seu relacionamento com os outros mudaria, e ela precisaria de novos parceiros todos os anos.",
            "— Então… o que tem haver?",
            "— Este ano é você. Há dois anos fui eu, e… - disse Stiyl um tanto rancoroso- O parceiro há três anos chamava-se Aureolus Izzard, e eles eram professor e aluno..",
            "Kamijou ficou chocado.",
            "— O destino de todos os companheiros era o mesmo. Eles tentavam impedir que a mente de Index fosse apagada, mas, no fim, fracassavam. - Stiyl disse com desdém - É claro que ele teve o mesmo destino - e parece que ele não conseguiu aceitar.",
            "— O que você quer dizer com isso…?",
            "— É simples. Os companheiros que estavam com ela não foram abandonados pela Index. É só que ela não conseguia se lembrar. Se esse for o caso, eles precisavam apenas curar a mente de Index e fazê-la lembrar deles. Eles não seriam capazes de trazê-la de volta para si mesmos?",
            "Kamijou sentiu seu coração sendo martelado por uma estaca.",
            "Foi um impacto inexplicável e invisível.",
            "Ele não sabia por que ele era tão afetado por isso. Deveria ser uma boa coisa que a mente da Index tivesse sido curada. Enquanto Kamijou continuava a pensar sobre isso… ",
            "Ele se lembrou do sorriso.",
            "O sorriso que foi mostrado para os outros. Por que ele carregou um impacto tão pesado para ele?",
            "— Porém, isso não vai mais acontecer. - Stiyl falou baixinho - Assim como apagar as memórias de alguém já é um grande pecado, também é importante mudar as memórias. Ele deve saber disso ou perdeu completamente os sentidos.",
            "A voz de Stiyl era muito suave.",
            "Quando Kamijou se virou para encarar Stiyl e ouvir com mais clareza, Stiyl simplesmente exalou fumaça e calmamente balançou a cabeça.",
            "— Não é nada. Eu só estou dizendo que esse cara não pode salvar essa criança.",
            "— Por quê?",
            "Kamijou não conseguia fazer a conexão, sua mente se concentrou na ideia de sua onipotência. Se ele pudesse tirar as memórias das pessoas ou reviver os mortos, o que ele possivelmente não faria?",
            "— O motivo é simples. Aquele que arruinou seu objetivo foi você.",
            "— ?",
            "— Você já não a salvou? Como alguém que é salvo pode ser salvo novamente? É simples assim. Não há nada além disso.",
            "Ouvindo isso, Kamijou finalmente entendeu.",
            "Aureolus Izzard foi parceiro de Index há três anos. Desde que ele perdeu a Index, ele nunca teve nenhum contato com ela, então ele não entendeu a situação atual.",
            "Em outras palavras, Aureolus--",
            "— Chegamos. Ele deliberadamente abriu a porta para nós, bom.",
            "Stiyl olhou para frente.",
            "O mais alto nível do bloco Norte da Escola de Cursinho Misawa - as enormes portas que davam para o escritório do diretor estavam abertas, parecendo que estavam convidando Kamijou e Stiyl para entrar."
      ]
}