{
      "Capítulo 3.5 - O Mestre Desligou o Mundo como Deus『DEUS EX-MACHINA』": [
            "PARTE 5",
            "Era um espaço amplo.",
            "Esta costumava ser a sala em que o ex-diretor da Escola de Cursinho Misawa, que também era o fundador da ciência religiosa, permanecia. Embora a sala fosse luxuosa, ainda faltava classe, refletindo esses desejos distorcidos. Era como entrar em um restaurante que mostrasse a devida etiqueta mas não pensasse nos clientes; era muito chato.",
            "Ao ver Kamijou entrar na sala, Himegami pareceu estar bastante chocada. No entanto, Aureolus não mostrou qualquer reação. Parecia que ele esperava que isso acontecesse.",
            "Havia um vazio grave no lugar, um vazio que era como olhar para uma fotografia velha e amarelada.",
            "Esta não foi a ideia do alquimista.",
            "Talvez para ele, não houvesse nada no mundo que ele não pudesse fazer.",
            "Mas, por causa disso, nada parecia real para aquele homem.",
            "Como um Esper com a habilidade de ",
            "Marionete",
            ", quando ele via os outros sorrirem, ele não sentia felicidade. Quando ele via o sorriso perfeito, era tão significativo para ele quanto o movimento de um dedo.",
            "Era a mesma lógica.",
            "Para alguém que poderia criar tudo, o que ele criou não tinha nenhum significado.",
            "Essa atmosfera não parecia a de um campo de batalha.",
            "Em qualquer lugar onde Aureolus Izzard aparecesse, seria um campo de batalha vazio.",
            "— Obviamente, posso ver que você deduziu meu objetivo. - o alquimista disse calmamente - Se esse é o caso, por que você quer me impedir? Não é sua magia rúnica destinada a salvar a Index? ",
            "Aureolus olhou para baixo.",
            "Na luxuosa mesa estava a menina adormecida de cabelos prateados.",
            "Kamijou queria avançar, mas foi parado pelo braço longo de Stiyl.",
            "— É simples. Este método não poderá salvar essa criança. É como ver uma operação que definitivamente falhará com ela. No entanto, esta criança não é tão inútil. ",
            "— Não necessariamente. Isso é apenas sua inveja. Eu posso entender isso. Apesar de sermos companheiros que tiveram os mesmos sonhos esmagados, você está infeliz por eu ter superado você. Eu não acho isso engraçado, no entanto. Eu sempre tive esse sentimento.",
            "Stiyl franziu a testa.",
            "Isso porque Aureolus Izzard dissera aquilo tão naturalmente, sem qualquer indício de sarcasmo.",
            "— No passado, a mente de Index estava sobrecarregada com tanta informação que ela precisou ter sua memória apagada todos os anos. Isso era para ser destinado, algo que um corpo humano não pode desafiar. - Aureolus disse severamente - No entanto, usando um poder diferente do humano, eu posso resolver esse problema. Depois que eu cheguei a essa conclusão, achei tudo ainda mais inacreditável. Por que ninguém sugeriu que poderíamos pegar emprestado o poder dos vampiros?",
            "— …",
            "— Vampiros têm o poder da imortalidade. Eles podem armazenar quantidades infinitas de memórias no cérebro semelhantes às dos humanos. No entanto, eu nunca ouvi falar de um vampiro quebrando a cabeça devido à sobrecarga de informação. - O alquimista disse - Necessariamente, os vampiros realmente têm tal atributo. Não importa quantas memórias eles guardem, eles não perderão suas vontades. ",
            "— Humph. Entendo. Então você pretende interagir com os vampiros e pedir para eles ensinarem o método para você? - Stiyl sacudiu o cigarro na boca e continuou - Por segurança, deixe-me perguntar primeiro. Se esse método não puder ser usado em um ser humano, o que você pretende fazer? ",
            "— Claramente, se um corpo humano não puder fazer isso, moverei a ",
            "Biblioteca Proibida",
            " para fora de um corpo humano.",
            "Aureolus respondeu sem hesitar.",
            "Isso significou--",
            "— Transformá-la em vampira? ",
            "Che",
            "! Qual Cristão do mundo ficará feliz em ser descendente de Caim? Este é um erro comum que as pessoas têm. Se queremos salvar alguém, a coisa mais importante é que temos que remover nossos próprios pensamentos e pensar do ponto de vista deles, certo? Eu só aprendi isso recentemente.",
            "— Absolutamente ridículo … Tal pensamento é apenas uma falsa bondade. Esta criança me disse uma vez, no último momento, que ela definitivamente não queria me esquecer. Mesmo que ela desafie os ensinamentos, mesmo que esteja disposta a desistir de sua vida, ela não deseja esquecer todas essas memórias. Ela me contou tudo isso com o corpo incapaz de se mexer, sem sequer perceber que estava chorando - tudo isso enquanto segurava um sorriso! ",
            "Aureolus Izzard pareceu cerrar os dentes.",
            "Claro, Kamijou não sabia no que ele estava pensando ou se lembrando.",
            "— Parece que você não pretende mudar de ideia, não importa o quê. Se for esse o caso, embora seja um pouco cruel, tenho que usar meu trunfo. ",
            "Stiyl de repente se virou para Kamijou e disse.",
            "— Ei! Parceiro atual! Diga à ele! Diga a esse naufrágio na sua frente que tipo de defeito fatal ele tem?",
            "— O que…?",
            "Aureolus finalmente se virou para olhar para Kamijou.",
            "Kamijou não sabia dizer qual parte do que Stiyl disse enfureceu Aureolus.",
            "— Por que você está preso no passado?",
            "Desta vez, Aureolus Izzard pareceu perplexo enquanto olhava para Kamijou.",
            "— Esse é o caso. A Index foi salva, não por você, não por mim, mas pelo parceiro atual. O que você não conseguiu alcançar foi alcançado por esse cara. - Stiyl revelou um sorriso cruel e disse - Isso aconteceu apenas uma semana atrás. Ah, é de se esperar que você não soubesse. Você estava longe daquela criança por três anos, então você não sabia que a criança foi salva. ",
            "— Isso é impossível… ",
            "— Sim. Eu posso entender que você não pode acreditar. Além disso, até eu que testemunhei isso também não podia acreditar. Não, eu não queria acreditar também. Esta é uma declaração para mim mesmo de que a criança nunca mais voltará para mim.",
            "— Absurdo! Isto é impossível! Como pode haver uma maneira de salvar a Index!? E é aquele que possui um corpo humano!? E além disso, esse cara aqui não é um mago e nem um alquimista. Apenas o que ele pode fazer!?",
            "— Quanto a isso, já que envolve o ",
            "Necessarius",
            "… não, já que diz respeito ao orgulho da ",
            "Igreja Anglicana",
            ", prefiro não espalhar a história. Porém, eu só posso te dizer isso… - Stiyl exalou a fumaça cruelmente e disse - A mão direita desse cara tem uma habilidade chamada",
            " Imagine Breaker",
            ". Basicamente, é uma habilidade assustadora que não deveria pertencer a qualquer pessoa comum. ",
            "O alquimista ficou chocado.",
            "Ele não conseguia ficar calmo. O alquimista olhou para Kamijou.",
            "— Espere um minuto… isso significa… ",
            "— Está certo. Tem sido difícil para você. Ouvi dizer que você traiu a ",
            "Igreja Católica Romana",
            " e se escondeu no subsolo por três anos? Parece que tudo isso foi uma perda de tempo. Eu posso entender a dor de não receber nada em troca. No entanto, esta criança está vivendo uma vida feliz com seu parceiro, como você desejava.",
            "— Ha…",
            "A sentença decisiva.",
            "Tudo o que estava apoiando Aureolus Izzard desmoronou. Ele começou a rir maniacamente.",
            "— Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha!!!",
            "Essa pessoa tinha se perdido completamente…  ",
            "Kamijou pensou sobre isso, sem expressão, mas definido. Porém, inesperadamente, os olhos começaram a soltar um fluxo. Isso porque na frente do alquimista - na enorme mesa, algo se moveu. Uma menina, a Index adormecida começou a recuperar sua consciência por causa da risada maluca de Aureolus.",
            "Ela foi, talvez, a última barreira para a sanidade mental de Aureolus.",
            "Index alargou os olhos ligeiramente, dizendo suavemente como um fio sendo segurado por uma mão.",
            "— Touma…?",
            "Mas, o que ela viu não era o Aureolus Izzard na frente dela.",
            "Ela não se importava com quem, quando, onde, ou como ela foi levada para lá. Ela nem se importava com seu estado atual, e ela não estava pensando sobre o que tinha acontecido com ela quando ela estava inconsciente.",
            "Ela sorriu. Ela estava sorrindo feliz.",
            "E só porque Kamijou Touma existiu em suas",
            " vista.",
            "— Ah… ",
            "Kamijou inadvertidamente recuou.",
            "Kamijou estava feliz que a Index estava mostrando essa atitude. Ela não se importava com mais nada, apenas a expressão de Kamijou. O ato que era como um gatinho abrindo os olhos fez Kamijou sentir que isso era insubstituível.",
            "Mas, essa cena também trouxe um forte calafrio.",
            "Atrás da Index, o alquimista que deveria ser o protagonista ficou completamente esquecido pela garota que ele protegia. Seu rosto estava tão duro como se acabasse de ver o fim do mundo.",
            "Kamijou realmente não conseguia encarar essa realidade.",
            "Aureolus Izzard já foi o protagonista masculino. Ele havia traído a ",
            "Igreja Católica Romana",
            ", renunciou a suas crenças e se tornou um alquimista, tudo apenas para salvar aquela garota na frente dele.",
            "Entretanto, o que ele conseguiu foi o pior resultado.",
            "Mesmo se fosse Kamijou Touma, se ele tivesse dado apenas um passo errado, ele poderia ter enfrentado um destino semelhante.",
            "A garota na frente deles era uma menina santa e pura, que era amada por pessoas de todo o mundo.",
            "Mas, porque ela era uma garota sagrada, ela só podia amar um protagonista masculino.",
            "Uma pureza tão simples que beirava a crueldade, na verdade, causava o maior dano.",
            "— ",
            "—Eu deveria ser perfeito !! Por que você está tão sem pressa? O que está faltando em mim",
            "!?",
            "De repente, Kamijou se lembrou do corpo que ele havia batido.",
            "Então isso não foi apenas uma cópia frágil. Na verdade, aquele manequim realmente retratava o verdadeiro caráter de Aureolus Izzard.",
            "— Ugh--",
            "Aureolus Izzard não conseguiu dizer nada.",
            "Ele mostrou um sorriso congelado, torcido, como se tivesse vomitado ar.",
            "Logo acima da Index, Aureolus levantou a mão.",
            "Aquilo parecia uma lâmina de guilhotina, mas mesmo assim, Index não havia deixado Kamijou. Isso fez com que o alquimista ficasse ainda mais enfurecido, e o braço que ele ergueu pareceu inserir ainda mais força.",
            "— Index…!",
            "Imediatamente, Kamijou pensou em correr em direção a Index, mas porque ele estava muito ansioso, ele não conseguia decidir em qual pé ele deveria avançar primeiro. O alquimista estava rindo loucamente. Agora, Kamijou era o protagonista masculino para ele.",
            "Kamijou levantou a mão direita, mas já era tarde demais. Ele não conseguiu chegar a tempo. Ainda assim, o braço do alquimista … ",
            "Nunca se abaixou.",
            "Kamijou, inadvertidamente, parou.",
            "— Uu--",
            "Acima da cabeça da Index, o braço de Aureolus que estava levantando o que parecia ser uma guilhotina estava tremendo.",
            "— Uu… uuuuuu!",
            "Mas, ele não conseguia se mexer.",
            "Ele havia perdido tudo. Ele se tornou um alquimista e até traiu seus aliados apenas para salvar uma única garota. Porém, aquela garota já foi salva por um estranho que ele nem conhecia, e ela nem olhou para o homem que desistiu de tudo por ela.",
            "Se fosse Kamijou nessa situação, ele ainda poderia confiar na Index?",
            "Ele poderia se convencer de que ele não foi traído?",
            "Mesmo assim, Aureolus Izzard não conseguiu ferir a Index.",
            "Para aquele alquimista, ela era tão importante para ele.",
            "— …",
            "Kamijou não conseguia se mexer.",
            "Kamijou Touma não tinha lembranças. Embora outros tivessem dito que ele havia salvado Index, ele não se lembrava de como fez isso, e como ele se sentiu quando a salvou.",
            "Assim, Kamijou Touma ganhou a confiança de outros salvando alguém quando ele não tinha nenhuma lembrança sobre isso.",
            "Vendo aquele homem na frente dele, Kamijou se perguntou seriamente se ele tinha o direito de mantê-la para si mesmo.",
            "Mas, Aureolus se virou e olhou severamente para Kamijou.",
            "Aquele homem poderia sentenciar alguém à morte com apenas uma única frase. Kamijou sabia que aquele era um olhar mortal, mas no fundo, ele podia entender seus sentimentos. Neste momento, Aureolus foi incapaz de se acalmar. Era só que ele não conseguia matar Index, e tendo perdido todos os seus objetivos, ele estava furioso.",
            "Em tal situação, quem seria o bode expiatório, quem?",
            "Pensando nisso logicamente, pode-se dizer que isso era naturalmente esperado.",
            "— Caiam no chão, intrusos!!",
            "Um rugido furioso que soou como uma explosão pôde ser ouvido.",
            "Imediatamente, Kamijou sentiu o peso de numerosas mãos pesadas empurrando-o para baixo, como um ladrão de banco que teve sua arma levada e esmagada no chão. O termo “intruso” também deveria incluir Stiyl, e no canto do olho, o mago ruivo podia ser visto achatado no chão também.",
            "— Uu… ugh…",
            "A sensação de quase ter todo o intestino girando para dentro fez Kamijou sentir vontade de vomitar. Ele usou a mão direita que parecia ter sido sugada por uma forte força magnética e a arrastou com força para o peito, pouco a pouco. Se ele pudesse usar sua mão para tocar seu corpo, talvez ele pudesse ser libertado, assim como recuperou anteriormente as suas memórias.",
            "— Ha, haha, hahahaha! Eu não vou te matar tão facilmente! Deixe-me aproveitar um pouco mais! Eu não vou fazer nada com a Index, mas eu não vou conseguir manter minha sanidade se eu não tirar isso de vocês! ",
            "O alquimista sacou uma agulha que era tão fina quanto um fio de cabelo, segurou-a com as mãos trêmulas e apontou-a para o corpo. Ele então esfaqueou como se estivesse apertando um botão dentro dele.",
            "Então, ele jogou a agulha de lado como se estivesse arranhando um inseto venenoso que estava mordiscando sua carne.",
            "Essas ações foram como sinais para declarar o início de um ataque, quando Aureolus novamente olhou para Kamijou.",
            "— Espere.",
            "Naquele momento, Himegami Aisa ficou entre eles.",
            "Foi a mesma posição quando ela protegeu Kamijou, mas houve uma diferença decisiva naquele momento. O que Aureolus valorizava não era Himegami Aisa, mas ",
            "Deep Blood",
            ". Como seu objetivo, que era a Index, nunca poderia ser obtido, havia um motivo para manter um significado tão simples--! ",
            "— Hime--!",
            "Mas, Kamijou foi incapaz de dizer qualquer coisa para impedi-la.",
            "A imagem que Himegami apresentou foi que ela estava realmente preocupada. Não apenas com Kamijou, mas também com Aureolus, cuja sanidade estava desmoronando. Embora ela não tenha dito isso, Kamijou podia sentir que ela queria que Aureolus se acalmasse antes que ele descesse pela estrada da destruição.",
            "Diante disso, quem poderia afirmar essa verdade cruel?",
            "— Fora do caminho, mulher--",
            "Porém, esse foi o maior fracasso.",
            "Kamijou viu os olhos que pareciam canos de arma. Aqueles eram olhos sérios. Kamijou moveu sua mão direita, ou melhor, ele tentou. Se ele não avançasse, Himegami definitivamente seria morta. Lentamente, pouco a pouco, centímetro por centímetro, ele continuou a arrastar a mão direita que estava presa no chão. Ele então usou os dentes para tocar a mão direita como se estivesse prestes a comer o próprio dedo indicador da mão direita.",
            "Com o som dos ossos quebrando, seu corpo recuperou sua liberdade. Era uma boa chance! Kamijou se levantou freneticamente. Agora ele só precisava derrubar Himegami e fechar a boca de Aureolus.",
            "— Morra.",
            "Naquele momento, Aureolus Izzard disse isso e o tempo pareceu parar.",
            "Assassinada, estrangulada, envenenada, baleada, decapitada, abatida, ferida, espancada, queimada, esmagada, encurralada, congelada, afogada. Ninguém seria capaz de dizer o método de como Himegami foi morta.",
            "Sem feridas, sem sangramento, sem doenças.",
            "Ela acabou de morrer.",
            "Era como uma bateria sem energia. Se realmente houvesse uma alma, a alma seria retirada da carne, deixando uma casca vazia.",
            "Himegami nem chegou a gritar.",
            "Ela se balançou, a cabeça inclinada para trás quando ela desabou de volta. Em outras palavras, Kamijou viu o rosto de Himegami quando ela caiu. Devagar, devagar. O rosto de Himegami que não pôde ser visto foi revelado diante de seus olhos.",
            "Seu rosto torcido ainda estava sorrindo.",
            "Parecia que ia chorar, mas ainda continha as lágrimas. Tudo isso não foi por causa de surpresa ou choque. Himegami já estava preparada. Essa expressão foi de arrependimento, lamento que ela não pudesse consertar algo que estava predeterminado.",
            "Himegami Aisa já sabia que ela acabaria assim quando ela bloqueasse Aureolus.",
            "Mesmo assim, ela ainda segurava um pouco de esperança e tentava detê-lo.",
            "A garota que ninguém precisava foi vista como um objeto simples até o final. Como o alquimista nunca tinha entendido como ser um protagonista, Himegami Aisa não conseguiu se tornar uma heroína até o amargo fim. Como um fundo não apreciado, ela estava morta e sem valor. Tal era o destino de ",
            "Deep Blood",
            ", Himegami Aisa.",
            "Vendo isso, quem poderia ficar em silêncio?",
            "“Não--”.",
            "Os olhos de Kamijou ignoraram completamente a existência do alquimista. Ele apenas correu para a Himegami Aisa, que estava prestes a cair no chão. Não havia razão alguma. Ele só tinha a sensação de que se ele a deixasse cair no chão, esse feitiço da morte não poderia ser revertido.",
            "— --não fode comigo, seu filho da puta!!",
            "Logo antes de Himegami pousar no chão, Kamijou finalmente conseguiu carregar seu corpo com as duas mãos. O corpo de Himegami era extremamente leve, tão leve que era como se algo importante fosse tirado dela.",
            "Em seus braços, o corpo de Himegami era inacreditavelmente suave.",
            "Mas, através da mão direita que carregava Himegami, uma batida fraca mas definida do coração podia ser sentida.",
            "— O que… meu ",
            "Ars Magna",
            " foi negado pela sua mão direita? - A expressão do alquimista congelou - Impossível. Certamente, a morte de Himegami Aisa já foi decidida. Aquela mão direita contém alguma arte secreta de santuário? ",
            "— … ",
            "Kamijou não respondeu.",
            "Isso foi o suficiente. Essas coisas não eram importantes. Era como se ele tivesse conseguido, de alguma forma, recuperar as memórias, por que ele poderia negar a ordem de morrer usando sua mão direita? Isso não era importante.",
            "A coisa mais importante era que Kamijou definitivamente não podia perdoar aquele homem na frente dele.",
            "Embora ele pudesse ter pena dele, embora pudesse entender seus sentimentos, embora ele se machucasse com Index, mas não conseguisse machucá-la, todas aquelas coisas que ele fez, fez com que Kamijou pensasse que não havia razão para ir contra ele.",
            "Mas, foi diferente agora.",
            "Mesmo quando ele viu a pessoa mais importante para ele, na verdade, traí-lo, mesmo quando ele viu a pessoa mais importante para ele ser tirada dele, mesmo quando ele não conseguia desabafar sua raiva e até mesmo repreendê-lo.",
            "Mas, ao encarar alguém que realmente se importava com ele… ",
            "Como ele poderia desabafar sua própria raiva para se satisfazer? Kamijou definitivamente não podia concordar com isso.",
            "Kamijou não entendeu o Kamijou Touma da pré-perda de memória.",
            "Que tipos de memórias ele tinha, que tipo de passado ele tinha, que tipo de ideias ele tinha para o futuro. O que ele gostava, o que ele odiava, o que ele protegia no passado, o que ele queria proteger no futuro.",
            "Porém, havia uma coisa que ele podia ter certeza.",
            "Kamijou Touma nunca concordaria com o que aquele alquimista, não, o que aquele humano fez.",
            "Os dois Kamijou Touma que estavam em seus próprios caminhos finalmente chegaram a um entendimento comum.",
            "— Muito bem, Aureolus Izzard. Se você acha que pode fazer o que quiser…  ",
            "Kamijou Touma gentilmente colocou Himegami Aisa no chão e depois se levantou. Ele não estava fazendo nenhum som, mas a raiva da eletricidade estática nele parecia que seria desviada em um único toque.",
            "Sem se segurar de volta, ele declarou.",
            "— Então deixe-me destruir esse sua ilusão ridícula!!",
            "Não era a voz de mais ninguém. Era a voz do ",
            "Imagine Breaker",
            ", Kamijou Touma."
      ]
}