{
      "Capítulo 3.6 ENTRE AS LINHAS 2": [
            "--É por isso que eu queria ser uma usuária de magia.",
            "Foi uma história de dez anos atrás. Em uma certa noite, uma aldeia de montanha em Quioto foi atacada por um vampiro. Aconteceu tão de repente, sem aviso, sem deixar vestígios.",
            "Uma aldeia comum que nem precisava de uma delegacia de polícia se tornou um inferno na noite. Os jovens que tentaram lutar contra os vampiros morreram um por um, até que eles não conseguiam nem mesmo dizer quem era um vampiro e quem era um humano. Os companheiros que deveriam estar trabalhando juntos acabaram na lama de matar uns aos outros.",
            "Antes do Sol nascer, havia dois tipos de pessoas. Os primeiros eram os mortos e os demais eram vampiros.",
            "Como? Por que eu sobrevivi por tanto tempo? A garota pensou em seu jovem coração. Vampiros estavam por toda parte, as tias e tios familiares que um dia haviam se despedido dela à noite.",
            "O tio vegetal que uma vez disse a ela \"é tarde, se apresse e volte\", mordeu o pescoço dela.",
            "- No momento em que a mordida caiu, o vampiro se transformou em cinzas.",
            "Yuzu, que uma vez disse a ela que \"vamos tocar juntos amanhã\", mordeu o pescoço dela.",
            "- No momento em que a mordida caiu, o vampiro se transformou em cinzas.",
            "Sua mãe, que uma vez disse a ela para fugir, mordeu o pescoço dela.",
            "- No momento em que a mordida caiu, o vampiro se transformou em cinzas.",
            "Assim, os vampiros começaram a perceber isso. Era como um contador para o vampiro, contanto que eles mordessem o pescoço daquela garota, os vampiros morreriam. Isso não tem nada a ver com a vontade da menina. O sangue da garota era como ácido; contanto que permanecesse em suas bocas, os vampiros se derreteriam e morreriam.",
            "Mesmo assim, todos não puderam deixar de morder o pescoço dela.",
            "A menina olhou silenciosamente para os aldeões que se tornaram cinzas que se espalharam pelo vento.",
            "Assim, o que ela poderia dizer?",
            "— Eu sinto muito.",
            "Todo vampiro disse isso a ela.",
            "Alguns disseram que não queriam se tornar vampiros, alguns disseram que não queriam que outros se tornassem vampiros como eles. Eles acreditavam que somente se transformando em cinzas eles poderiam ser redimidos.",
            "Os vampiros se transformaram em cinzas.",
            "— Desculpe-nos. Nós não deveríamos ter deixado você suportar este pecado.",
            "Até o final, continuaram a chorar, incapazes de revelar sorrisos, incapazes de serem redimidos.",
            "Inconscientemente, toda a vila ficou coberta de cinzas.",
            "A aldeia estava em paz. Como ninguém estava por perto, era pacífico. Até mesmo o vampiro que instigou isso não existia. Era desconhecido quando o vampiro mordeu a menina, e agora ele foi misturado nas cinzas.",
            "A garota começou a perceber.",
            "O vampiro que atacou a vila também era uma vítima. A garota cuja habilidade poderia matar vampiros em um único golpe deve ter feito o vampiro ficar aterrorizado. Tremendo todos os dias sem ter para onde ir, ele só podia escolher matar a garota, mas ele não tinha o poder de matá-la..",
            "Tendo esgotado todas as opções, o vampiro pensou em transformar toda a aldeia em vampiros para aumentar as forças.",
            "No entanto, até mesmo uma vila inteira cheia de vampiros foi facilmente morta pela garota.",
            "♦",
            "“Então, eu queria ser uma usuária de magia”.",
            "“Eu quero salvar aqueles que não podem ser salvos. Eu quero salvar aqueles que foram abandonados. Se eles são vítimas ou pecadores, mesmo se eles morrerem, eu quero tirá-los do inferno. Os únicos usuários de magia que poderiam usar essas coisas que desafiam a lógica são aquelas que aparecem nos livros ilustrados”.",
            "Não importa o quê, ela deve se tornar uma usuária de magia. Ela sempre sonhou em ser uma. Sua mente só pensava em se tornar uma. Portanto, quando ela conheceu o alquimista, o sonho que era impossível cumprir de repente ganhou um atalho, deixando a garota excitada.",
            "Naquela noite, ela estava tão nervosa que não conseguiu dormir. Era uma forma confortável de tensão.",
            "Mas, agora, o alquimista estava na frente da garota.",
            "— Fora do caminho, mulher.",
            "O sonho que ela sempre quis foi cruelmente esmagado pela boca que tanto torcia.",
            "— Morra.",
            "Naquele momento, ela nem sabia o que estava pensando. A garota foi incapaz de manter sua própria consciência. Sob tais circunstâncias, quando ela não sabia o que estava acontecendo, a consciência da garota foi arrastada para o abismo escuro.",
            "Porém, naquele momento… ",
            "— Não fode comigo, seu filho da puta!!",
            "Ela pareceu ouvir um garoto rugir.",
            "Não veio do mago, nem do alquimista. Era apenas aquele garoto comum.",
            "O menino estava muito zangado.",
            "Não por causa do que o alquimista fez, mas por causa da morte da garota.",
            "Ele parecia realmente impressionante para a garota.",
            "Por alguma razão, ela parecia sentir que o sonho que ela não conseguia cumprir estava de pé ali."
      ]
}