{
      "Capítulo 4.1 - Os Sete Mortos『Pecados Capitais』": [
            "Capítulo 4",
            "Os Sete Mortos",
            "Pecados Capitais.",
            "PARTE 1",
            "Ambos estavam em pé no espaço desbotado, mas extremamente amplo.",
            "— …",
            "Kamijou ignorou completamente a respiração fraca de Himegami Aisa, pois ele não tinha como olhar para ela. Não houve tempo. Ela usou toda a sua força e até arriscou a vida só para impedir alguém. Assim, se ele realmente quisesse pensar por ela, deveria se apressar e detê-lo por ela. E essa pessoa estava bem na frente de Kamijou.",
            "Eles estavam a mais de dez metros um do outro.",
            "Diante de um homem que podia transformar o que ele dizia em realidade, aquilo era realmente uma distância que realmente enviava desespero para as pessoas.",
            "— …",
            "Mesmo assim, Kamijou deu um passo à frente.",
            "Não havia razão para parar de andar, não havia razão para voltar. Não foi porque ele se envolveu nisso que ele só poderia escolher lutar. Kamijou apenas seguiu o que ele queria fazer.",
            "— …",
            "Assim, não havia necessidade de conversar, nem havia necessidade de sinais.",
            "A batalha entre o Esper e o alquimista começou. O objetivo era apenas derrotar um ao outro.",
            "— --Phew!",
            "Kamijou exalou um pouco e atacou Aureolus como se ele tivesse explodido. Aureolus não fez nada e, simplesmente, puxou uma agulha e a espetou em seu pescoço.",
            "A distância entre os dois era de apenas dez metros. Se ele corresse a toda velocidade, ele só precisaria de quatro passos.",
            "— Sufocar.",
            "Mas, no momento em que Kamijou deu o primeiro passo, ele perdeu o ímpeto.",
            "Kamijou sentiu que seu pescoço foi amarrado por algo que parecia fios de aço, e inadvertidamente se curvou. Ele se sentiu como alguém com dor depois de tomar veneno, quando Kamijou usou a mão direita para agarrar sua garganta.",
            "Ele usou esse método para recuperar as memórias que Aureolus tirou dele. Ele também usou esse método para recuperar a vida de Himegami depois que ela foi condenada a morrer.",
            "Porém, mesmo agora, Kamijou não recuperou a respiração.",
            "Parecia que algo estava preso dentro de sua garganta, incapaz de respirar.",
            "“Acalme-se, acalme-se!”.",
            "Kamijou soltou a mão direita que estava presa no pescoço e ouviu sua garganta soltando um som estranho.",
            "“O que ele acabou de dizer? Use uma corda para amarrar o pescoço…? Não, espere! É mais ambíguo… ele me disse para ‘sufocar’!”.",
            "Então, Kamijou usou um dedo da mão direita que foi liberado e enfiou na boca como se estivesse tentando se forçar a vomitar algo que ele já comeu. Assim que o dedo alcançou profundamente a garganta e uma vontade de vomitar se elevou nele, o som de vidro quebrando pôde ser ouvido, e Kamijou recuperou a respiração.",
            "Tudo isso levou apenas cinco segundos.",
            "Mas, contra Aureolus, que poderia transformar qualquer sentença em uma arma, esses foram cinco segundos de brincadeira.",
            "Aureolus apunhalou a agulha em seu pescoço e, indiferente, puxou-a e jogou-a fora.",
            "— Seja eletrocutado.",
            "No momento em que o alquimista terminou de falar, faíscas brancas-azuladas cercam Kamijou em todas as direções.",
            "Antes que Kamijou pudesse sentir seu corpo congelar, o vórtice de faíscas elétricas queimou o ar e correu para Kamijou.",
            "“…!?”.",
            "Kamijou levantou a mão direita.",
            "Claro, essa ação não foi planejada por Kamijou.",
            "Mas, a única mão direita que se estendia agia como um para-raios, absorvendo todas as faíscas elétricas.",
            "As faíscas que tocavam a mão direita pareciam uma cobra que acabara de engolir veneno enquanto tremiam no ar e desapareciam silenciosamente.",
            "“Eu posso dissipar isso…”.",
            "Entretanto, para Kamijou, a excitação superou em muito a tensão e seu coração começou a disparar.",
            "Por outro lado, o alquimista estreitou os olhos. Ele novamente puxou a agulha fina como um fio de cabelo e a espetou em seu pescoço.",
            "— Seja estrangulado e seja esmagado.",
            "Para um movimento, o chão acenou para cima e para baixo como a superfície da água, e então numerosas cordas voaram do chão, sufocando o pescoço de Kamijou. Ao mesmo tempo, um carro enferrujado caiu do teto que balançava para cima e para baixo.",
            "“Eu posso dissipar isso…!”.",
            "Porém, Kamijou apenas acenou com a mão direita, e as cordas que estavam amarradas ao redor do pescoço se quebraram como um saco de papel que estava encharcado. O carro enferrujado se transformou em pó grosso de açúcar e desapareceu no ar.",
            "Aureolus puxou a agulha em seu pescoço como se estivesse arranhando um inseto venenoso.",
            "“Eu posso dissipar isso! Isso deve ser o suficiente! Minha mão direita dissipa os ataques desse cara! Se ele atacar verbalmente, isso significa que haverá um ataque. Não é nada se eu lidar com isso com calma!”.",
            "Como Aureolus era o tipo de pessoa que atacava através de comandos, isso significava que se podia adivinhar o ataque através do que ele dizia. Foi como alguns jogos de cartas que testaram as respostas. Por exemplo, uma vez que ele ouvisse a palavra “eletrocutado”, ele seria capaz de adivinhar que tipo de ataque era esse.",
            "Não demorou nem um segundo para prever o ataque.",
            "Todavia, em uma luta normal, não havia nem um segundo de espaço. Para um boxeador, demorava apenas 0,3 segundos só para lançar um soco. Embora cada hit lançado por Aureolus fosse extremamente aterrorizante, a velocidade não era diferente de um soco comum.",
            "Sabendo disso, não havia medo de não saber que ataque viria. Por exemplo, era como quando as crianças estavam brigando umas contra as outras, um garoto delinquente acabava de se apressar com uma faca.",
            "Aureolus parecia ter visto através da confiança que Kamijou estava mostrando no rosto e franziu a testa.",
            "— Entendo. Na verdade, essa mão direita pode até mesmo dissipar meu Ars Magna, sem exceção.",
            "Porém, as palavras do alquimista não pareciam perder a confiança, e Kamijou começou a se sentir intrigado.",
            "— No entanto, com certeza; isso significaria que nenhum efeito de negação ocorreria se não entrasse em contato com sua mão direita, hm?",
            "Ouvindo o que Aureolus Izzard havia dito, Kamijou sentiu seu corpo ficar dormente.",
            "— Forme uma pistola na minha mão. Carregue com balas mágicas. A aplicação está disparando. Um será suficiente.",
            "O alquimista parecia bastante feliz enquanto esfaqueava a agulha em seu pescoço.",
            "Como Aureolus gentilmente acenou com a mão, uma espada apareceu. Na primeira impressão, era um florete que um príncipe de fadas usaria, mas era um pouco diferente. Onde deveria estar o punho era um pederneira. Era uma espécie de arma com um estranho projétil.",
            "“O ataque está vindo”.",
            "Kamijou ficou tenso.",
            "— Comece a atirar a uma velocidade que ultrapasse o reconhecimento de movimento humano.",
            "Parecendo que ele estava tentando rasgar o ar, Aureolus balançou a pinça. Naquele momento, um som de explosão de pólvora pôde ser ouvido. No momento seguinte, Kamijou sentiu que algo apenas passou por seu rosto. Depois disso, balas brancas azuladas atingiram a parede atrás dele e explodiram.",
            "— …!",
            "Na verdade, não foi nada demais. O gatilho do mosquete foi apenas disparado. Mas, como um olho humano poderia capturar uma bala mágica que atravessou o ar? Kamijou levantou a mão direita, incapaz de se mover. A destrutividade da bala era mais fácil de entender, então na verdade deixava alguém mais nervoso que algum poder Esper ou magia.",
            "Era de uma velocidade completamente diferente da Limen Magna que o falso usara.",
            "Não tinha nada a ver com poderes Espers ou magia. Uma bala mágica não poderia ser evitada ou defendida por uma carne humana.",
            "Então acabou sendo algum tipo de golpe fatal.",
            "Aureolus revelou um olhar muito satisfeito e puxou a agulha em seu pescoço antes de jogá-la fora.",
            "— Produza em massa o processo anterior. Simule disparar com dez rifles escondidos.",
            "Depois de dizer isso, dez mosquetes apareceram nas mãos de Aureolus, cinco de cada lado. Os ventiladores metálicos, como matriz, foram mantidos na mão do Aureolus.",
            "Se essas armas fossem disparadas, Kamijou Touma seria definitivamente incapaz de evitá-las ou se esquivar.",
            "“Tenho que… correr!”.",
            "Então, Kamijou decidiu fugir antes do disparo. Embora ele soubesse que era uma luta inútil, Kamijou ainda tentava freneticamente rolar para trás.",
            "No entanto, ele de repente percebeu algo.",
            "Atrás de Kamijou - a seus pés, ainda havia Himegami que mal respirava. Ainda mais para trás, Stiyl foi incapaz de se mover enquanto permanecia deitado ali.",
            "— Idiota! Por que você está parado…!? - Stiyl rugiu em choque.",
            "— Preparativos completos. Dez rifles escondidos: atirar simultaneamente.",
            "Depois que Aureolus deu o comando, dez balas brancas e azuladas atingiram Kamijou.",
            "Os ataques de junta de metal cobriram o corpo de Kamijou.",
            "A palavra \"tiro\" não conseguiu descrever a velocidade. O sniping de alta velocidade não era rastreável enquanto editava uma gravação dele.",
            "— U… argh…!",
            "Felizmente, as balas mágicas não foram fatais. Kamijou foi atingido pelas balas de estilo antigo em todo o seu corpo, e o sangue se espalhou por todo o lugar. Ele voou de volta, pulando no chão como uma bola de borracha e finalmente bateu em algo antes de parar. Olhando de perto, era na verdade o corpo de Stiyl, e Kamijou foi empurrado a sete metros de distância.",
            "Embora seu corpo e ossos estivessem em tal dor profunda que parecia que estavam quebrados, não havia partes que estavam imóveis.",
            "Claro, isso não foi porque eles tiveram sorte. O alquimista já havia avisado que ele não iria matá-lo tão facilmente.",
            "Aureolus parecia estar bastante feliz com esse resultado e levantou a mão até Kamijou.",
            "— Che. Que tipo de piada é essa? Você parece que realmente pode distorcer a realidade com suas palavras.",
            "Mas, antes que Aureolus pudesse dizer qualquer coisa, Stiyl o interrompeu.",
            "Tendo sua atenção desviada, o alquimista virou-se para olhar para Stiyl.",
            "— Humph. Ars Magna é o pináculo da alquimia. Pode ser difícil de obter, mas se eu continuar a persegui-lo, naturalmente se tornará algo que pode ser obtido.",
            "— Isso é impossível! Embora o Ars Magna esteja teoricamente completo, o encantamento é muito longo. Não pode ser concluído mesmo com um ou duzentos anos! O encantamento não pode ser encurtado, e o método de passar o tempo se tornará um jogo de telefone que causa um erro no próprio ritual…! ",
            "Stiyl disse e deu uma olhada em Kamijou.",
            "Kamijou acenou com a cabeça. Ele entendeu isso. Como o método de ataque de Aureolus era transformar tudo o que ele dizia em realidade, eles só precisavam desviar sua atenção e fazer com que ele não tivesse intenção de atacar para estar seguro.",
            "Stiyl continuou a distrair Aureolus e deu algumas dicas para Kamijou.",
            "Enquanto estou ganhando tempo para você, pense em algumas maneiras de combater isso!",
            "— Isso é realmente um ponto cego. - Aureolus não percebeu nada e continuou - Humph, eu não vou conseguir completar o ritual dentro de um ou duzentos anos - isso é para uma pessoa cantar, certo? De pai para filho, de filho para neto, um método de passar por baixo vai acabar com um erro como um jogo de telefone… essa é a lógica, mas não há necessidade de passar adiante, certo?",
            "— O que…?",
            "Stiyl franziu a testa ligeiramente.",
            "Naquele momento, Index disse desanimada.",
            "— É o Canto Gregoriano. Ao manipular duas mil pessoas para fazê-las cantar ao mesmo tempo, a velocidade de cantar será pelo menos duas mil vezes maior. Até mesmo um ritual que leva quatrocentos anos para ser concluído pode ser concluído em cerca de setenta dias.",
            "Não foi passado em ordem, mas cantado ao mesmo tempo.",
            "Kamijou olhou para o rosto de Index. No começo, ele pensou que ela havia dito isso com base no conhecimento dos 103.000 grimórios em seu cérebro, mas… então ele percebeu: No mundo em que ninguém jamais conseguiu completar o Ars Magna, como poderia haver outro que poderia escrever um livro descrevendo isso? Ela só usou o conhecimento atual que teve para deduzir isso.",
            "— Na verdade, pensei que haveria um efeito multiplicador no feitiço que faria com que ele aumentasse drasticamente. Mas, eu só consegui aumentar em 120 vezes, então não foi bem sucedido. ",
            "Kamijou reuniu a consciência que estava gradualmente se esvaindo e olhou em volta.",
            "Ele ainda podia mover seu corpo e estava a apenas sete metros de Aureolus - não muito longe.",
            "Se ele pudesse evitar o ataque de Aureolus, ele poderia atacá-lo a qualquer momento.",
            "— 120 vezes… você terminou em apenas meio dia?",
            "Stiyl não parecia mais estar atuando.",
            "— Porém, esta é a base principal dos Espers. Se essas pessoas com estruturas corporais diferentes usam o Canto Gregoriano, elas deveriam ter explodido e morrido! ",
            "Kamijou continuou a olhar ao redor.",
            "No entanto, não havia nada que pudesse ser usado como arma ali. Kamijou vasculhou seus bolsos e sentiu algo. Embora ele não pudesse usá-lo como uma arma adequada, era algo duro e gelado.",
            "Dois tiros.",
            "Se ele pudesse se esquivar de dois ataques verbais de Aureolus, ele pode ser capaz de correr na frente dele.",
            "— Por que você não percebe? - Aureolus inclinou a cabeça e disse - Eu não posso apenas consertar itens estragados? Assim como um prédio desmoronado.",
            "Por um momento, Kamijou parou e olhou para Aureolus.",
            "Aureolus indiferente disse:",
            "— Ah, eu não te disse? Hoje não é a primeira vez que esses estudantes morrem.",
            "— Desgraçado--",
            "Os pensamentos de Kamijou se apagaram devido à raiva.",
            "— Está certo. Eu não sou tão estúpido a ponto de não perceber meus próprios pecados… isso é certo, eu trouxe o fracasso para mim mesmo. Mas, mesmo assim, ainda acredito que há alguém que eu precisava salvar. No final, acabei com esse resultado inesperado.",
            "Aureolus puxou a agulha e jogou-a de lado como se estivesse tirando veneno.",
            "— Seu desgraçado!",
            "Antes de Aureolus dar a ordem, Kamijou já havia se levantado.",
            "Ele pegou a coisa difícil no bolso.",
            "Naturalmente, Aureolus se preparou para dar o próximo comando para esmagar Kamijou, que estava de pé.",
            "Porém, antes de Aureolus falar, Kamijou já pegou o telefone no bolso e jogou em Aureolus.",
            "— O qu…?",
            "Por um momento, Aureolus ficou verdadeiramente atordoado. Naquele momento, Kamijou começou a correr.",
            "Um celular definitivamente não poderia bater em um alquimista.",
            "Isso foi um meio de criar tempo para fechar a distância. Como esperado, ele se distraiu com isso.",
            "— Abortar o lance, transformá-lo em um seixo jogado sem sentido…!",
            "Em tão pouco tempo, Kamijou fechou. O próximo sucesso, se ele pudesse se defender contra o próximo ataque de Aureolus, havia uma chance de mudar isso!",
            "— Traga uma pistola para minha mão. O uso está atirando. Termine de acordo com os preparativos!",
            "Mas, por outro lado, isso significava que, se ele não conseguisse evitar esse ataque, tudo acabaria.",
            "Aureolus lançou as dez espadas de mosquete. As armas vazias caíram no chão.",
            "Aqueles soaram como um código secreto, enquanto o alquimista tinha novamente espadas de mosquete em suas mãos.",
            "O rosto tenso de Kamijou estava se contraindo. Assim que Aureolus estava prestes a dizer essa palavra crucial… ",
            "— Innocentius!",
            "O rugido de Stiyl parou Aureolus.",
            "Kamijou ficou atordoado e virou-se para Stiyl. Isso era impossível, certo? Não era essa coisa para ser usada com as runas por toda a sala?",
            "Além disso, Innocentius deve estar estacionado no dormitório estudantil para proteger a Index.",
            "Parecia que isso era um blefe.",
            "Um blefe completamente sem sentido que deveria prolongar ligeiramente a vida de Kamijou.",
            "Os olhos de canhão de Aureolus se voltaram para encarar Stiyl.",
            "— Flutue para o céu, Sacerdote de Londres.",
            "Aureolus disse suavemente como se fosse uma preparação para uma execução. No momento em que ele terminou de dizer isso, o corpo de Stiyl flutuou no ar como se perdesse a gravidade até chegar perto do teto. Kamijou, inadvertidamente, parou. Se ele pudesse usar o Imagine Breaker, ele poderia negar o comando de Aureolus. No entanto, qualquer um poderia dizer que Kamijou e Stiyl estavam muito longe um do outro.",
            "— Seu idiota! É muito fácil bater em Aureolus! A fraqueza desse cara é a agulha! Você deveria ser claro sobre esse material médico--",
            "Stiyl rosnou como se estivesse tentando libertar o Kamijou congelado.",
            "Aureolus olhou para Stiyl com os olhos afiados.",
            "— Exploda de dentro, mago rúnico.",
            "Um som misterioso, ainda que desajeitado, pôde ser ouvido.",
            "Como o Aureolus comandou, o corpo de Stiyl se expandiu como um balão. Então, rapidamente explodiu de dentro. Sangue, carne, ossos, órgãos internos e todos estavam espalhados por todo o lugar.",
            "Naquele momento, o sangue e a carne estavam espalhados por todo o teto, revelando uma grande forma oval. A sala inteira estava coberta de carne e osso, e parecia um grande museu de observação. Pode-se dizer que é uma obra de arte criada a partir da carne e do sangue do mago.",
            "— …!",
            "E o mais assustador era que os vasos sanguíneos ainda estavam intactos e o coração não estava danificado. Parecia um mapa de trem, enquanto o coração nu enviava sangue pelos longos vasos sanguíneos para todos os órgãos internos e depois voltava para o coração novamente.",
            "Ele ainda não estava morto.",
            "Mesmo que ele tenha se tornado assim, o homem Stiyl Magnus ainda estava vivo.",
            "Cartas de runas espalhadas como pétalas de sakura, que se originaram nos bolsos do mago.",
            "Index, que estava sentada na mesa, desmaiou ao ver aquela imagem que era cruel demais.",
            "— M-Merda…!",
            "Kamijou tentou freneticamente pensar enquanto tentava evitar aquela situação que era muito aterrorizante de paralisá-lo, tentando segurar a voz que estava prestes a gritar. Até o final, Stiyl nunca pediu a Kamijou para salvá-lo, o homem sabia que ele acabaria assim, mas ele escolheu dizer aquelas palavras importantes para Kamijou. Desde que isso foi uma dica tão grande, Kamijou deve pensar nisso completamente.",
            "— —Seu idiota! É muito fácil bater em Aureolus! A fraqueza desse cara é a agulha! Você deveria ser claro sobre esse material médico--",
            "Kamijou tentou pensar no que Stiyl dissera.",
            "“Agulhas… coisas médicas?”.",
            "Falando nisso, Aureolus estava usando sua mão para alcançar seu pescoço freneticamente.",
            "Ele estava apunhalando as agulhas em seu próprio pescoço. Stiyl estava se referindo a isso?",
            "A Cidade Acadêmica, que usava drogas como parte do Programa de Desenvolvimento Esper, tinha um vasto conhecimento farmacêutico e medicinal que não podia ser comparado ao mundo exterior. Como se ficasse com palavras em inglês durante um mini-teste em inglês, a mente de Kamijou estava começando a pensar sobre o que ele sabia sobre a acupuntura.",
            "Se alguém o visse do ponto de vista da terapia de acupuntura para regular a respiração, a misteriosa medicina oriental e outros fatores, basicamente, o efeito era estimular os nervos e fazê-los trabalhar para reduzir a dor ou controlar as funções dos órgãos internos. Numa época em que não havia anestesia, isso poderia ser considerado um importante método de tratamento que era semelhante à magia.",
            "“Mas, e sobre isso…?”.",
            "Kamijou inclinou a cabeça e se perguntou. De fato, como as operações modernas não usavam a acupuntura, poderíamos dizer que a acupuntura não era realmente eficaz em humanos e não podia estimular o corpo e a mente como anestesia. O máximo que podia fazer era estimular a secreção de Endorfina para excitar uma, removendo a ansiedade nas pessoas--",
            "Ansiedade?",
            "— Mude o conteúdo. Pare de atirar no rifle escondido. Use a baioneta para eliminar o intruso.",
            "Esquecendo-se de correr para frente e ficar parado em branco, Kamijou ouviu as palavras de Aureolus e se recuperou. As espadas de mosquete apontadas para Kamijou com um sinal de morte estavam girando na mão do alquimista.",
            "Mesmo assim, Kamijou começou a se sentir desconfiado e não pôde ignorá-lo. Depois que uma suspeita foi formada, uma reação em cadeia ocorreria, formando ainda mais suspeitas.",
            "(Isso mesmo. É muito estranho).",
            "Himegami, Stiyl, de qualquer forma, o alquimista acabara de dizer algo como \"morrer\" ou \"explodir\" para matá-los. Se ele realmente pudesse fazer qualquer coisa que ele quisesse, por que ele não poderia simplesmente dar um comando ainda mais simples para Kamijou como \"a sua habilidade da mão direita desaparecer\"?",
            "“Isso mesmo, algo não está certo!”.",
            "E se ele pudesse realmente fazer qualquer coisa que ele quisesse, por que ele precisava de vampiros ou da Deep Blood?",
            "Se ele pudesse realmente criar alguma coisa, por que ele não poderia criar vampiros usando seu próprio poder?",
            "“Isso mesmo. Há algo errado com isso!”.",
            "Além disso, se Aureolus Izzard pudesse deixar qualquer coisa que ele quisesse acontecer, por que Index não se virou para olhá-lo?",
            "Se vamos dizer… ",
            "O todo-poderoso Ars Magna de Aureolus Izzard não mudou a realidade através de suas palavras, mas através de seus pensamentos?",
            "— N-Não me diga, agora eu entendo… ",
            "Não é de admirar que Stiyl disse uma vez que era muito fácil para ele vencer Aureolus.",
            "Já que Aureolus entendeu o poder do lado da magia, Stiyl, Index e Himegami estavam todos familiarizados com ele, então Aureolus entendeu o poder dessas pessoas, e eles não conseguiram vencê-lo.",
            "Porém, Kamijou foi a única exceção. Eles tinham acabado de se conhecer hoje, e ele não sabia o quão forte aquele estranho era.",
            "— —Impossível. Certamente, a morte de Himegami Aisa já foi decidida. Aquela mão direita contém alguma arte secreta de santuário?",
            "Aureolus certamente estava nervoso naquele momento.",
            "Para alguém que pudesse fazer qualquer coisa que ele quisesse, a ansiedade em seu coração significava… ",
            "— Eu entendo, então isso… ",
            "Kamijou murmurou sem expressão. Não foi nada impressionante. Foi simples depois que ele soube a verdade.",
            "Contudo… ",
            "— Humph, parece que a fonte de sua confiança é aquela misteriosa mão direita sua.",
            "Aureolus olhou com indiferença para o Kamijou e puxou outra agulha.",
            "Ele a espetou em seu pescoço e disse:",
            "— Se esse é o caso, vou começar cortando sua mão direita. Rifle escondido, gire sua espada!",
            "Não houve som algum.",
            "No momento em que Aureolus girou a mão direita, a espada do mosquete girou e atacou Kamijou a uma velocidade aterrorizante como uma lâmina de ventilador elétrico rotativo. Kamijou mal conseguia ver o rastro da espada do mosquete.",
            "Ele nem ao menos viu o que voou.",
            "Um momento antes, a espada do mosquete estava na mão do alquimista.",
            "Um momento depois, cortou o braço de Kamijou e apunhalou a parede atrás dele.",
            "Parecia uma faca aquecida que cortava a manteiga, enquanto o braço direito de Kamijou era simplesmente cortado no ombro.",
            "Seu braço direito estava girando no ar.",
            "Não havia dor, e ele nem se sentia quente. Kamijou apenas fixamente olhou para o braço direito que foi cortado.",
            "“Minha mão direita foi decepada?”.",
            "Kamijou olhou para o braço direito que estava girando no ar.",
            "“Uma pessoa onipotente que pode esmagar meu coração com uma única sentença…”.",
            "Sua mente não estava distorcida devido à dor ou medo, ele apenas continuou a pensar em uma pergunta.",
            "“…escolheu cortar minha mão direita?”.",
            "Ele compilou todas essas suspeitas e formou uma resposta.",
            "“Ele é definitivamente alguém que pode fazer o que quiser…”.",
            "Depois de um tempo, o sangue fresco finalmente saiu da parte cortada.",
            "“ …mas, ele não pode fazer nada ao poder da minha mão direita?”.",
            "Ele ainda não conseguia sentir dor. Ele ainda não se sentia quente.",
            "“Ele só poderia cortar minha mão direita para tirar minha habilidade Imagine Breaker?”.",
            "O braço que estava girando no ar bateu em algo duro e caiu no chão.",
            "Depois de um tempo, ele acreditou na resposta que recebeu de todas aquelas suspeitas.",
            "Depois que ele soube o que fazer, o resto foi simples.",
            "Kamijou pareceu ouvir algo virar em sua mente."
      ]
}