{
      "Capítulo 4.2 - Os Sete Mortos『Pecados Capitais』": [
            "— Ha… ha… hahahahahahahahahahahahahahahahahahahahahahahahahahahaha!!!",
            "Por um momento, enfrentando aquela resposta completamente inesperada, Aureolus recuou inadvertidamente.",
            "O garoto que tinha o braço direito cortado estava na verdade zombando.",
            "“Ele ficou louco devido a dor e medo!? Não, isso não está certo”.",
            "Seu sorriso era confiante, um sorriso muito natural que indicava a crença de que ele poderia vencer.",
            "Porém, permanecer normal nessa situação crítica era a coisa mais anormal.",
            "“O que… o que está acontecendo…?”.",
            "Aureolus estava se sentindo mais infeliz do que com medo.",
            "Embora ele não soubesse o que aquele menino estava pensando, o vencedor já estava decidido.",
            "Se fosse esse o caso, não havia necessidade de continuar se tornando infeliz.",
            "Aureolus decidiu matá-lo, e assim ele impacientemente jogou fora a agulha no pescoço e disse.",
            "— Fuzil escondido para aparecer na minha mão, Carregar com balas mágicas. Um será o suficiente.",
            "Ele balançou a mão direita e, de acordo com seu comando, uma espada ocidental com uma pistola de mosquetão rápida apareceu em sua mão.",
            "Aureolus parecia bastante satisfeito com sua magia perfeita e então ordenou.",
            "— O uso é esmagador. Seguindo o conceito original de ",
            "design",
            " do rifle, dispare sua lâmina para esmagar a cabeça da presa em pedaços!",
            "Aureolus apertou o gatilho. A bala mágica que foi comprimida com pólvora voou em direção ao globo ocular do menino rindo maniacamente.",
            "Embora fosse um projétil de baixa velocidade, ainda perfuraria o cérebro se atingisse o globo ocular.",
            "Essa não era uma velocidade que um humano pudesse se esquivar, e não era um poder que os humanos pudessem defender contra.",
            "O menino não podia fazer nada, apenas olhar e observar seu cérebro se espalhar como um tomate.",
            "Mas, nada aconteceu.",
            "— O que…?",
            "Aureolus começou a suspeitar de seus próprios olhos. O garoto não fez nada, mas a bala mágica azul que foi disparada precisamente passou pelo rosto do garoto por algum motivo e bateu na parede atrás.",
            "“Eu calculei mal a distância? Não…”.",
            "Aureolus novamente ordenou.",
            "— Repita o comando anterior. O uso é disparar. Simultaneamente, atire dez rifles escondidos!",
            "Os dez rifles escondidos que surgiram do nada dispararam balas como um buquê de flores.",
            "Contudo… ",
            "O que deveria ser um acerto certeiro de dez balas mágicas passou pelo menino, deixando-o sem nenhum dano",
            "“Uma falha de ignição! Como pode isso…!”.",
            "Aureolus ficou atordoado quando ele olhou para o menino que havia escapado da morte duas vezes.",
            "O ombro do menino estava sangrando, uma quantidade inacreditável de sangue fresco jorrava da área cortada. O sangue espirrou no rosto do menino, cobrindo-o com sangue.",
            "Entretanto, o garoto ainda era alguma coisa.",
            "Era como se a parte mais escura do corpo estivesse jorrando da parte cortada do braço.",
            "O garoto não fez nada além de sorrir.",
            "Aureolus decidiu dar o comando pela terceira vez e matar o inimigo na frente dele.",
            "“Mas, ele não fez nada. Ele conseguiu fugir do ataque do ",
            "Ars Magna ",
            "duas vezes!?”.",
            "Como ele estava tendo dúvidas, o alquimista parou o que estava fazendo.",
            "Ele sabia que o poder de seu feitiço era o melhor. Isso não foi apenas um ataque que poderia ser evitado pela sorte.",
            "“Não me diga que ele está planejando algo que eu não previ!?”.",
            "O garoto parecia estar rindo por dentro, e ele mostrou a língua para lamber o sangue em seus lábios como se fosse molho.",
            "Mesmo um vampiro caído não teria bebido em seu próprio sangue!",
            "“O que é esse cara…!?”.",
            "Assim, Aureolus não conseguiu fazer a ansiedade parar de se formar dentro dele.",
            "“Que diabos é esse cara!? Ele ainda pode lutar!? Com esse corpo!? Mesmo sem a mão direita!? Isso é impossível! Isso é totalmente ilógico! Esse cara vai morrer apenas pela intensa perda de sangue! Está tudo bem, não há problema! Não deve haver problema! Não deve haver problema! Mas--”.",
            "É isso mesmo, o momento em que a ansiedade foi criada em seu próprio coração.",
            "O menino perdera a mão direita e, por direito, deveria ter perdido todos os seus poderes. Essa imagem lamentável dele parecia estar murmurando alguma coisa. Ele estava zombando, olhando para o alquimista e rindo.",
            "— Ku, ah. Ugh, Droga… você não pode viver sob o controle do meu ",
            "Ars Magna",
            "! Implante um número incontável de lâminas de guilhotina e desmonte rapidamente esse corpo! ",
            "No momento em que ele terminou de falar, numerosas guilhotinas enormes apareceram no teto acima da cabeça do garoto, como a rachadura da superfície. Cada um deles era uma lâmina de execução que pesava mais de cem quilos. Enfrentando as enormes lâminas que caíram devido à gravidade, Kamijou apenas zombou, não pretendendo fugir ou se defender.",
            "“Está tudo bem! Ele não pode ficar longe disso! Irá atingi-lo! Ele vai morrer quando ele for decepado! Eu dei uma ordem assim! Eu dei uma ordem, eu dei uma ordem, eu dei uma ordem! Deve ficar tudo bem Não há necessidade de se preocupar!”.",
            "Aureolus continuou repetindo isso em seu coração diversas vezes. Enquanto as coisas saíssem de acordo com o que ele pensava, aquele menino morreria. No entanto, mesmo que ele morresse definitivamente, a dúvida continuava a aumentar em seu coração. Era como o que ele desejava silenciosamente naquele momento, apenas para encobrir a enorme ansiedade em seu coração. ",
            "Na verdade, como o que Aureolus desejava, o número infinito de enormes guilhotinas apareceu acima da cabeça de Kamijou.",
            "Desta vez, eles acertariam com certeza.",
            "No entanto, assim que fizeram contato, as lâminas da guilhotina quebraram e se espalharam em pedaços muito pequenos, como se fossem feitas de açúcar.",
            "O menino riu.",
            "Enquanto olhava para o aflito alquimista, ele parecia se divertir ridicularizando sua compaixão, cinismo, afeição, desdém e felicidade.",
            "O garoto ainda estava rindo. Sua expressão parecia indicar que ele já havia visto a fraqueza desse ataque.",
            "“Merda, por que…!?”.",
            "O alquimista não hesitou enquanto olhou para Kamijou como se quisesse atravessá-lo.",
            "— Morra, imediatamente--",
            "--Mas, antes que seu rugido parasse, uma dúvida surgiu em sua mente.",
            "“Eu posso realmente matá-lo com apenas essa palavra?”.",
            "Usando mãos trêmulas, ele tentou puxar a agulha, mas fez as numerosas agulhas finas caírem no chão.",
            "No entanto, o alquimista não teve tempo de se preocupar com isso.",
            "Aureolus Izzard estava tremendo enquanto olhava para Kamijou. O olhar uma vez afiado era agora tão brusco quanto uma lâmina enferrujada. Inacreditavelmente, ambas as pernas não estavam seguindo seus comandos enquanto se afastavam. Ele parecia pisar em alguma coisa, e algumas das numerosas agulhas que estavam espalhadas no chão foram esmagadas.",
            "O ",
            "Ars Magna ",
            "poderia tornar qualquer desejo uma realidade.",
            "Mas, por outro lado, uma vez que Aureolus pensou que ele não poderia ganhar ou que ele não poderia bater nessa pessoa, isso aconteceria também. Pode-se dizer que era uma faca de dois gumes.",
            "Essa foi a razão pela qual ele não poderia criar vampiros e a ",
            "Deep Blood",
            " como ele desejava. Basicamente, era porque havia uma dúvida em seu coração de que ele não poderia criar algo assim, então ele não poderia criar isso na vida real.",
            "Toda ordem que Aureolus deu era como uma bala. Se ele pensasse apenas, haveria muitos pensamentos aleatórios misturados a ele. Assim, a ordem poderia ser ambígua e poderia não acontecer.",
            "Assim, ele precisava dizer o comando para reunir sua concentração como se ele estivesse disparando uma bala. Era como quando você memorizasse palavras inglesas, ficaria mais fácil de recitá-las.",
            "Seu ",
            "Ars Magna",
            " não era um feitiço que transformou qualquer coisa que ele disse em realidade, mas um feitiço que transformou o que ele desejava em realidade.",
            "Mas, agora, Aureolus Izzard perdeu o controle de sua habilidade verbal. Antes que ele pudesse pensar o significado ambíguo em palavra, ele instintivamente criou a realidade. Era como uma arma que disparou sozinha sem que o dono a controlasse.",
            "A fim de evitar essa situação, Aureolus preparou uma contramedida.",
            "“Merda, onde estão minhas agulhas!? Por que elas caíram no chão!? Eu usei isso para curar minha ansiedade a fim de evitar isso! Sem isso--”.",
            "Chocado, Aureolus prendeu a respiração.",
            "“Se eu não tiver isso, o que vai acontecer!? Pare!? Não! Pare de pensar! Se eu continuar pensando, tudo se tornará irreversível--!”.",
            "Quanto mais ele pensava em fugir, mais seus pensamentos se afundavam. Ele sabia disso, mas Aureolus não conseguia parar. Se ele parasse, significava que ele admitia tudo. Como uma bola de neve, as dúvidas de Aureolus perderam o controle e perderam todo o significado.",
            "O garoto na frente dele não disse nada.",
            "Ele não disse nada enquanto caminhava silenciosamente em direção a Aureolus.",
            "Tal ato fez Aureolus ficar ainda mais ansioso.",
            "Ele não conseguia parar o garoto, ele não sabia o que fazer para parar o garoto. Foi por isso que Aureolus não pôde fazer nada além de esperar que o menino se aproximasse como um espantalho.",
            "Em seguida, ele descobriu que o menino já estava na frente dele.",
            "Ambos estavam de frente um para o outro com a mesa no meio, e Index estava deitada sobre ela.",
            "Tal imagem era muito irônica.",
            "Mesmo nesse ponto, o alquimista parecia que ele foi encarado por uma cobra como ele não conseguia se mover.",
            "“Isso mesmo! Stiyl, Index, Himegami Aisa. Eu conheço todas essas pessoas! Então eu conheço o poder deles e sei que eles não são páreos para o meu ",
            "Ars Magna",
            "! Só que esse garoto é diferente! Eu só conheci o garoto pela primeira vez, eu não conheço o seu poder, então não vou saber se ",
            "Ars Magna",
            " é eficaz para ele!”.",
            "— Ei!",
            "De repente ele ouviu a voz do menino. Aureolus parecia uma criança sendo lecionada enquanto ele tremia.",
            "O garoto disse:",
            "— Você não achou que poderia se livrar do meu ",
            "Imagine Breaker ",
            "apenas cortando minha mão direita, achou?",
            "Ele mostrou suas presas e seus olhos pareciam ter um brilho avermelhado.",
            "O menino parecia ter dito isso felizmente do fundo do seu coração.",
            "“E-Espere! Pare de pensar…! Não… ansiedade… agora eu preciso…!”.",
            "Aureolus só podia rezar, mas ele ainda não conseguia parar seus pensamentos.",
            "Imediatamente… ",
            "Uma mudança anormal parecia aparecer na parte cortada no ombro direito de Kamijou que estava jorrando sangue como uma fonte. O fluxo sangüíneo começou a aumentar, e parecia que uma estátua de vidro transparente tinha sangue fresco derramado sobre ele, quando um objeto inacreditável começou a se moldar.",
            "O que saiu correndo da parte cortada do braço direito de Kamijou não era um braço humano.",
            "Foi uma mandíbula.",
            "E era uma cabeça de dois metros de tamanho selvagem que só podia ser vista em lendas antigas - a cabeça de um enorme e poderoso Ataque de Dragões.",
            "A cabeça de dragão que deveria ser transparente, estava tingida de sangue. O menino levantou-a e balançou-a, abrindo lentamente o queixo que tinha uma fileira de dentes semelhantes a uma serra.",
            "Era como se estivesse dizendo que essa era a verdadeira identidade de sua mão direita.",
            "Os dentes estavam à mostra.",
            "À primeira vista, pode parecer que nada aconteceu, mas em aspectos que eram invisíveis, estava começando a mudar. A presença do alquimista que uma vez dominou toda a sala desapareceu. Parecia que o líder estava forçosamente ligado.",
            "“O que…!?”.",
            "Aureolus olhou para cima. Ele viu o observatório da constelação humana nojenta que foi formado pela carne e pelo sangue de Stiyl Magnus, começando a se reunir de toda a sala.",
            "Parecia que o comando ‘explodir’ tinha sido revogado.",
            "“Não me diga, ele está revivendo!? Como o que aconteceu com Himegami. As pessoas que foram destruídas podem--!”.",
            "No momento em que Aureolus pensou nisso, Stiyl se moldou e aterrissou no chão ileso.",
            "Aureolus sentiu como sua espinha foi esfaqueada por alguém com um pilar gelado. É claro que o renascimento de Stiyl foi causado pela própria ansiedade de Aureolus.",
            "“Espere… isso é apenas… minha… ansiedade… acalme-se… enquanto eu… remover minha ansiedade… eu posso definitivamente… deixar esse monstro ridículo… desaparecer--!”.",
            "Tentando duramente evitar a façanha que estava prestes a romper seu coração, Aureolus tentou fazer sua resistência final. Isso deveria ser algum monstro que Aureolus criou de sua ansiedade. Então, enquanto ele se acalmasse e removesse essa ansiedade, a besta mística que residia no corpo do garoto deveria desaparecer.",
            "Mas, o transparente Rei Dragão estava silenciosamente olhando para Aureolus com os dois olhos.",
            "Só assim, a visão de Aureolus começou a desaparecer devido ao medo.",
            "“Impossível… o adversário vai--”.",
            "No momento em que ele pensou isso, a mandíbula do Rei Dragão se alargou ao máximo e engoliu completamente a cabeça do alquimista primeiro."
      ]
}