{
      "Capítulo 2.1 - O Conjurador Concede a Morte『A 7ª Aresta』": [
            "PARTE 1",
            "Era noite. As sirenes dos caminhões de bombeiros e uma ambulância soavam enquanto passavam pela estrada principal.",
            "O dormitório parecia ter sido abandonado, mas o alarme de incêndio e o acionamento dos borrifadores haviam mudado a situação. Em pouco tempo, o dormitório vazio estava cheio de caminhões de bombeiros e espectadores.",
            "Kamijou usou sua mão direita para destruir a função de rastreamento do capuz em seu quarto antes de levá-la consigo. Se ele a tivesse deixado em funcionamento e a tivesse abandonado em algum lugar arbitrário, ele poderia ter enganado os perseguidores, mas ela obstinadamente insistiu para que a levasse com ela.",
            "Kamijou Touma estalou a língua em um beco. Ele estava segurando o corpo ensanguentado de Index em seus braços, já que ele não podia deixar sua ferida tocar o chão sujo.",
            "Ele não podia entregar Index a uma ambulância.",
            "A Cidade Acadêmica basicamente não gostava de forasteiros. Foi por isso que muralhas cercaram a cidade e três satélites estavam constantemente monitorando tudo. Até os motoristas dos caminhões que abasteciam as lojas de conveniência precisavam de uma identificação exclusiva para entrar.",
            "Ni Yezen: Precisamos de uma segurança boa como essa no Brasil em , pq ser roubado a cada esquina que vai não dá ne ",
            "Por essa razão, informações sobre um estranho sem uma identificação como a Index vazariam caso ela fosse hospitalizada.",
            "E seu inimigo fazia parte de uma organização.",
            "Se ela fosse atacada lá enquanto se recuperava ou em cirurgia, o dano se espalharia para aqueles ao seu redor e ela estaria indefesa.",
            "— Mesmo assim, não posso abandoná-la dessa maneira.",
            "— Eu… ficarei bem. Caso você… pudesse parar apenas o sangramento…",
            "A voz de Index estava fraca e não mostrava a mesma voz mecânica que ela usava enquanto explicava sobre as runas.",
            "E foi por isso que Kamijou soube imediatamente sobre o que ela havia dito que estava errado. Sua ferida estava além de algo que um amador poderia manipular envolvendo uma bandagem ao redor. Kamijou estava acostumado a brigar, então ele realizou os primeiros socorros em si mesmo para a maioria das feridas, mais bem mantidas em segredo. Mas, a ferida nas costas dela era terrível o suficiente para fazer Kamijou perder a calma.",
            "Havia apenas uma coisa que eles poderiam confiar.",
            "Ele ainda não acreditava nisso, mas não havia mais nada para acreditar.",
            "— Ei, ei! Você pode me ouvir? - Kamijou deu um tapinha na bochecha de Index - Existe alguma coisa que possa curar feridas nesses 103.000 grimórios seus?",
            "A ideia de magia de Kamijou não era nada mais do que a magia de ataque e magia de recuperação dos RPGs.",
            "Era verdade que Index havia dito que ela era, naturalmente, incapaz de lidar com o poder mágico e, portanto, não podia usar magia. Porém, Kamijou podia lidar com poderes sobrenaturais, então se a Index apenas lhe dissesse o que fazer… ",
            "A respiração da garota era superficial, mas devido à perda de sangue do que à dor. Seus lábios pálidos tremeram.",
            "— Existe, mas… ",
            "O rosto de Kamijou se iluminou por um instante até que a palavra \"mas\" tardiamente foi entendida em sua mente.",
            "— Você… não pode fazer isso… - Index soltou um pequeno suspiro - Mesmo que eu… ensine a você o encanto… seu poder irá, com certeza… bloquear o caminho… ou… mesmo que você… imitasse perfeitamente.",
            "Kamijou olhou para a sua mão direita em estado de choque.",
            "Imagine Breaker",
            ". O poder que ali residia havia, de fato, negado completamente as chamas de Stiyl. Então, havia uma chance de que isso fosse negar a magia de recuperação de Index da mesma maneira.",
            "— Merda! De novo não… por que a culpa é sempre dessa maldita mão direita!?",
            "Mas, isso significava que ele precisava ligar para alguém. Como Aogami Pierce ou aquela garota ",
            "Biri-Biri",
            ", Misaka Mikoto. Os rostos de algumas pessoas que ele não teria que se preocupar em se envolver nesse tipo de problema apareceram em sua mente.",
            "— …? - Index se manteve em silêncio por um instante - Não… não foi isso que eu quis dizer.",
            "— ?",
            "— Não é sua mão direita… o problema… é que você é um Esper. - Naquela noite agitada, ela estremeceu como uma montanha de neve no meio do inverno - Magia não é… algo para ser usado por ‘pessoas talentosas’ como vocês, Espers. ‘Pessoas sem talento’ almejam… fazer o que vocês, ‘pessoas talentosas’, conseguem… então, eles criaram certos encantos e rituais… que são conhecidos como magia.",
            "Kamijou estava prestes a gritar: \"Não é hora de explicações!\".",
            "— Ainda não entendeu…? O circuito é diferente entre ‘pessoas talentosas’ e ‘pessoas sem talento’… ‘pessoas talentosas’ não podem usar os sistemas criados… por ‘pessoas não talentosas’.",
            "— Qu-...?",
            "Kamijou ficou sem palavras. Era verdade que drogas e eletrodos eram usados em Espers como ele para forçar a expansão dos circuitos de seus cérebros de uma forma diferente de um ser humano normal. Era verdade que seus corpos eram diferentes dos outros.",
            "Ni Yezen: Um futuro desses seria top em para algumas pessoas ",
            "Porém, ele ainda não estava acreditando. Não, ele simplesmente ",
            "não queria ",
            "acreditar.",
            "2,3 milhões de estudantes viviam na Cidade Acadêmica. E cada um deles foi submetido ao ",
            "Currículo de Desenvolvimento de Poderes",
            ". Mesmo se você não pudesse dizer ao olhar para eles, mesmo que eles não pudessem dobrar uma colher ao utilizar tanta força que estourassem os vasos sanguíneos em seus cérebros, e mesmo que eles fossem os mais fracos, eles eram de fato diferentes de um pessoa normal.",
            "Em outras palavras, as pessoas que viviam naquela cidade não podiam usar magia, a única coisa que poderia salvar aquela garota.",
            "Havia uma maneira de salvar a pessoa que estava diante dele e, no entanto, ninguém poderia fazer isso.",
            "— Droga… - Kamijou rangeu seus dentes como uma besta - Como isso pôde acontecer? Como isso pôde acontecer!? Que merda é toda essa!? Por que isso é justo!?",
            "O tremor de Index piorou.",
            "O que Kamijou achou mais difícil de suportar foi que ela estava recebendo a punição por sua própria incapacidade.",
            "— ‘Talentoso’ é o caralho! - Ele cuspiu esse palavrão - Eu não posso nem mesmo salvar uma garota que está sofrendo diante de meus olhos.",
            "Mas, ele não conseguia pensar em outra maneira de resolver a situação. O fato de os 2,3 milhões de estudantes que moram na cidade não poderem usar magia era a regra que ele precisava quebrar primeiro.",
            "— …?",
            "Kamijou repentinamente notou algo sobre o que ele havia pensado.",
            "Estudantes",
            "?",
            "— Ei, qualquer pessoa normal '",
            "sem talento",
            "' pode usar magia, certo?",
            "— Eh…? Sim… ",
            "— E isso não vai terminar acabando por ser inútil porque a pessoa não tem talento para a magia, certo?",
            "— Você não… precisa se preocupar sobre isso… contanto que eles se preparem corretamente e o façam corretamente… até mesmo um estudante do ensino médio deve ser capaz de fazê-lo. - Index suspirou por um instante - Embora, se eles derem os passos errados, os caminhos em seu cérebro e seus circuitos neurais poderiam ser fritos… mas, com o conhecimento de meus 103.000 grimórios, tudo ficará bem. Não se preocupe.",
            "Kamijou sorriu.",
            "Sem pensar, ele olhou para cima, como se uivasse para a lua no céu noturno.",
            "Era verdade que 2,3 milhões de estudantes viviam na Cidade Acadêmica e que todos haviam sido desenvolvidos para ter algum tipo de poder Esper.",
            "Porém, os professores que os desenvolveram eram humanos normais.",
            "— Eu espero que ela ainda esteja acordada.",
            "O rosto de uma certa professora apareceu na mente de Kamijou.",
            "Era o rosto de Tsukuyomi Komoe, a professora de 135 centímetros da turma de sua classe na qual um ",
            "randoseru",
            " vermelho serviria para despistar de sua profissão. ",
            "Um randoseru é uma mochila que é comumente usada por alunos japoneses do ensino fundamental",
            "♦",
            "Kamijou usou um telefone público para obter o endereço da professora Komoe de Aogami Pierce. (Kamijou tinha derrubado e quebrado o telefone naquela manhã. Por que Aogami Pierce sabia que o endereço de Komoe era um mistério. Kamijou suspeitava que ele era um perseguidor.) Kamijou então começou a andar com a forma inerte de Index nas costas.",
            "— Esse é o local… ",
            "Ele chegou após quinze minutos andando por aquele beco.",
            "Completamente sem valor pela aparência de doze anos da professora Komoe, era um prédio de dois andares de madeira que parecia tão velho e desgastado que Kamijou sentiu que devia ter resistido ao bombardeio de Tóquio. Como a lavadora de roupas estava sentada diretamente na passagem, ela não devia ter nada como um banheiro.",
            "Normalmente, Kamijou teria feito piadas sobre isso pelos próximos 10 minutos, mas ele nem sequer sorria.",
            "Depois de verificar as placas de identificação nas portas do primeiro andar, ele subiu a escadaria de metal enferrujada e verificou as portas lá em cima. Quando chegou à porta dos fundos no segundo andar, ele finalmente encontrou “Tsukuyomi Komoe” escrito em hiragana.",
            "Kamijou tocou a campainha duas vezes e depois chutou a porta com toda a força.",
            "Seu pé golpeando a porta fez um barulho tremendo.",
            "No entanto, a porta não se mexeu. Fiel à forma, Kamijou teve a infelicidade de pensar que ouviu uma rachadura desagradável do dedão do pé.",
            "— ~ ~ ~!!",
            "— Sim, sim, siiiim! A porta do vendedor anti-jornal é a única coisa robusta aqui. Eu vou abri-la, ok?",
            "“Por que eu simplesmente não esperei?”.",
            "Como Kamijou tinha os olhos marejados, a porta se abriu e um pijama vestindo a cabeça da professora Komoe apareceu pela fresta. Sua expressão relaxada deixou claro que ela não podia ver as costas de Index feridas de sua posição.",
            "— Uah, Kaimjouzinho! Você começou a trabalhar como vendedor de jornais de meio período?",
            "— Que jornaleiro tem seus trabalhadores solicitando pessoas com uma freira em suas costas? - Disse Kamijou com desagrado - Estou com um pouco de dificuldade, então vou entrar. Com licença.",
            "— E-Espere, espere, espere! - A professora Komoe freneticamente tentou bloquear o caminho de Kamijou quando ele a empurrou para o lado - Eu não posso ter você de repente entrando no meu quarto. E isso não é só porque meu quarto é uma bagunça horrível com latas de cerveja vazias espalhadas pelo chão e pontas de cigarro empilhadas no cinzeiro!",
            "— Professora.",
            "— Sim?",
            "— Veja se você consegue fazer a mesma piada depois de ver o que estou carregando nas minhas costas…",
            "— E-Eu não estava fazendo uma piada! Gyaaaaah…?",
            "— Então agora você notou.",
            "— Eu não vi que você teve uma ferida tão ruim nas suas costas, Kamijouzinho!",
            "A professora Komoe começou a entrar em pânico com a súbita visão de sangue e Kamijou finalmente conseguiu empurrá-la para o lado e entrar na sala.",
            "Parecia uma sala pertencente a um homem de meia idade que adorava apostar em corridas de cavalos. Os tatames maltratados tinham inúmeras latas vazias de cerveja espalhadas sobre eles, e o cinzeiro de prata tinha uma verdadeira montanha de pontas de cigarro. No que parecia uma espécie de piada, havia até uma mesa de chá do tipo que um pai teimoso virava no meio da sala.",
            "— Entendo. Então você não estava fazendo piada… ",
            "— Eu suponho que não é hora, mas você tem um problema com as meninas que fumam?",
            "Kamijou sentiu que esse dificilmente era o problema, enquanto olhava para sua professora da sala de aula, que parecia ter doze anos e chutado algumas latas de cerveja para limpar um local aberto. Ele estava relutante em sentar no tatame gasto, mas não havia tempo para se preocupar em preparar um futon.",
            "Ele deitou Index de bruços para garantir que sua ferida não tocasse o chão.",
            "A maneira como as roupas dela estavam rasgadas escondia a ferida real, mas um líquido vermelho-escuro escorria como óleo combustível.",
            "— Nã-Não deveríamos chamar uma ambulância? O-O telefone está logo ali.",
            "A professora Komoe apontou para um canto da sala com uma mão trêmula. Por alguma razão, o telefone dela era um telefone de discagem preto.",
            "— ",
            "A mana está fluindo junto com o sangue",
            ".",
            "Kamijou e a professora Komoe se viraram reflexivamente.",
            "Index ainda estava esparramado no chão, mas os olhos dela estavam silenciosamente abertos, mesmo com a cabeça deitada de lado como uma boneca quebrada.",
            "Seus olhos estavam mais frios do que o pálido luar e mais precisos que as engrenagens de um relógio.",
            "Seus olhos estavam tão perfeitamente serenos que pareciam desumanos.",
            "— ",
            "Aviso: Capítulo 2, Verso 6. A perda da força vital conhecida como mana devido a perda de sangue excedeu uma certa quantia, então ",
            "Caneta de João",
            " está sendo forçosamente acordado. Se a situação atual persistir, meu corpo perderá o mínimo necessário de força vital e expirará em cerca de 15 minutos, de acordo com o padrão internacional de minutos definido pela torre do relógio em Londres. Seria melhor se você seguisse as instruções que estou prestes a dar para realizar o tratamento mais eficiente",
            ".",
            "A professora Komoe começou a fitar a Index em choque.",
            "Kamijou dificilmente poderia culpá-la. Mesmo que ele tivesse ouvido aquela voz uma vez antes, ele simplesmente não conseguia se acostumar com isso.",
            "— Agora então… ",
            "Kamijou olhou para a professora Komoe e pensou.",
            "Se ele saísse e pedisse para ela usar magia, ela certamente diria a ele que não era a hora de fingir ser uma garota mágica e que ela era muito velha para esse tipo de coisa de qualquer maneira.",
            "Então, como ele deveria convencê-la?",
            "— Hmm. Professora, professora. Como é uma emergência, vou ser direto. Eu preciso te contar um segredo, então venha aqui.",
            "— O que foi?",
            "Kamijou acenou com a mão como se estivesse chamando um cachorro pequeno e a professora Komoe se aproximou sem qualquer cautela.",
            "— Me desculpe. - Kamijou pediu desculpas a Index em voz baixa.",
            "Ele levantou suas roupas rasgadas para revelar a ferida horrível escondida abaixo.",
            "— Ee!?",
            "Ele dificilmente poderia culpar a professora Komoe por saltar em choque.",
            "A ferida foi tão profunda que até chocou Kamijou. A ferida estava em uma linha reta horizontal em suas costas como se fosse uma caixa de papelão onde alguém usou uma régua e um estilete. Passado o sangue vermelho, músculo rosa, gordura amarela, e até algo duro e branco que parecia ser sua espinha dorsal podia ser visto.",
            "Se a ferida fosse vista como uma boca vermelha, os lábios ao redor ficariam completamente pálidos como alguém que estivesse em uma piscina.",
            "— Gh… - Kamijou forçou algumas tonturas e abaixou cuidadosamente a roupa molhada de sangue.",
            "Mesmo quando as roupas tocaram a ferida, os olhos gelados de Index não se mexeram nem um pouco.",
            "— Professora.",
            "— S-Sim!?",
            "— Eu vou chamar uma ambulância. Enquanto isso, você ouve o que essa garota tem a dizer e faça o que ela disser… apenas certifique-se de que ela não perca a consciência. Como você pode ver pelas roupas dela, ela é religiosa. Obrigado.",
            "Se ela considerasse como nada mais do que consolar a garota, ela poderia continuar a encarar a magia como impossível. Por essa razão, Kamijou mudou o foco na mente da professora Komoe de tratar a ferida para continuar a conversa por qualquer meio necessário.",
            "A professora Komoe estava assentindo com uma expressão extremamente séria e um rosto pálido.",
            "O único problema era que Kamijou tinha que matar o tempo do lado de fora enquanto aquilo acontecia.",
            "Se uma ambulância chegasse antes que a magia estivesse completa, a “consolação\" terminaria. Isso significava que ele não podia chamar uma ambulância.",
            "Mas, apenas isso não significava que Kamijou tinha que sair. Afinal, ele poderia ligar para o 117 com o telefone preto da sala e fingir que estava chamando uma ambulância enquanto conversava com uma gravação.",
            "O problema real estava em outro lugar.",
            "— Ei, Index. - Kamijou disse suavemente para Index enquanto ela permanecia caída no chão - Há algo que eu possa fazer?",
            "— ",
            "Não há. A melhor opção seria que você se retirasse",
            ".",
            "Suas palavras claras e diretas fizeram Kamijou cerrar o punho direito com tanta força que chegou a doer.",
            "Não havia nada que o garoto pudesse fazer.",
            "E foi tudo por causa de sua mão direita que negaria a magia de recuperação apenas estando na sala.",
            "— Então, professora… eu irei procurar por um orelhão.",
            "— Espere, hein…? Kamijouzinho, eu tenho um telefone aqu-.",
            "Kamijou ignorou as palavras da professora Komoe, abriu a porta e saiu da sala.",
            "Ele cerrou os dentes ao fato de que ",
            "ele não podia fazer nada além de sair",
            ".",
            "Kamijou correu pela cidade à noite.",
            "Enquanto corria, ele cerrou a mão direita que poderia negar até mesmo os sistemas de Deus, mas não protegia uma única pessoa.",
            "♦",
            "Após Kamijou Touma deixou o cômodo, Index moveu seus lábios pálidos.",
            "— ",
            "Qual é a hora atual no horário padrão do Japão? Além disso, qual é a data?",
            "— São 20h30 do dia 20 de julho… ",
            "— ",
            "Você pareceu nem olhar para um relógio. Este é o tempo exato?",
            "— Eu não tenho relógios no meu quarto, mas meu relógio interno é preciso até os segundos, então não se preocupe.",
            "— ",
            "… ",
            "— Você não precisa duvidar de mim tanto assim. Ouvi dizer que alguns jóqueis têm relógios internos com precisão de um décimo de segundo e você pode regulá-lo com certos hábitos alimentares e ritmos de atividade. - respondeu a professora Komoe, intrigada.",
            "Ela podia não ser uma Esper, mas ela era de fato uma residente da Cidade Acadêmica. A ideia de qual nível de conhecimento era normal das frentes médica e científica era diferente entre os que estão dentro da cidade e os que não estavam.",
            "Ainda deitada de bruços no chão, Index olhou pela janela apenas com os olhos.",
            "— ",
            "Pela localização das estrelas e do ângulo da lua… que corresponde à direção de Sirius com um erro de 0,038. Agora, verifique mais uma vez. A hora atual no horário padrão do Japão é 20 de julho às 20h30, está correto",
            "?",
            "— Sim. Bem, tecnicamente agora são 53 segundos passados, mas… ah, não!! Não se levante!!",
            "A professora Komoe freneticamente tentou empurrar Index de volta para baixo enquanto tentava se sentar, o que danificaria ainda mais seu corpo já machucado, mas o olhar de Index não vacilou nem um pouco.",
            "Seu olhar não era nem assustador, nem penetrante.",
            "Toda a emoção simplesmente desaparecera de seus olhos como se um interruptor de luz tivesse sido desligado.",
            "Não havia uma presença real em seus olhos.",
            "Era como se sua alma estivesse faltando.",
            "— ",
            "Não importa. A regeneração é possível.",
            " ",
            "- disse Index enquanto se dirigia à mesa de chá no centro da sala - ",
            "Está perto do fim de Câncer. O tempo é entre as 8 e as 12 da meia-noite. A direção é a oeste. Sob a proteção de Undine, o papel do anjo é o querubim",
            "… ",
            "O som da professora Komoe engolindo seco poderia ser ouvido em toda a sala.",
            "Inesperadamente, Index começou a desenhar algum tipo de figura em cima da pequena mesa de chá com o dedo ensanguentado. Mesmo aqueles que não sabiam o que era um círculo mágico reconheceriam que era algo religioso. A professora Komoe já havia ficado tímida, mas agora algo a oprimia a ponto de ela nem conseguir falar.",
            "Depois de desenhar um círculo de sangue que encheu a mesa de chá, Index desenhou um símbolo em forma de estrela conhecido como pentagrama.",
            "Escrituras em alguma língua estranha foram escritas em torno dele. Aquelas palavras eram provavelmente a mesma coisa que Index estava resmungando. Ela havia perguntado sobre as constelações e o tempo, porque as palavras escritas mudavam dependendo da época e da estação.",
            "Enquanto Index unia sua magia, ela não mostrava a fraqueza de alguém que estava ferido.",
            "Seu foco extremo fazia parecer que sua sensação de dor havia sido temporariamente interrompida.",
            "Um calafrio silencioso correu pelas costas da professora Komoe quando ela ouviu o gotejamento de sangue vindo das costas da garota.",
            "— O q-q-q-q-q-q-que é isso!?",
            "— ",
            "Magia",
            ". ",
            "- Index pausou depois que uma palavra - ",
            "Agora vou precisar da sua ajuda e do seu corpo. Se você fizer o que eu digo, ninguém encontrará qualquer infortúnio e você não será alvo do ressentimento de ninguém",
            ". ",
            "— C-Como você pode dizer isso com tanta calma? Apenas deite-se e espere pela ambulância! Umm… ataduras, ataduras. Com uma ferida tão ruim, eu deveria amarrar a área ao redor da artéria para parar o fluxo de sangue…  ",
            "—",
            " ",
            "Esse nível de tratamento não pode fechar completamente minha ferida. Eu não estou familiarizada com o termo ambulância, mas ela é capaz de fechar completamente este ferimento nos próximos 15 minutos e me fornecer o nível necessário de mana",
            "? ",
            "— …",
            "Era verdade que uma ambulância levaria 10 minutos para chegar, mesmo que ligassem naquele instante. Levaria muito tempo para levá-la de volta ao hospital e o tratamento não começaria no segundo em que ela chegasse ao local. A professora Komoe realmente não entendia o que um termo oculto como ",
            "mana",
            " significava, mas era verdade que apenas fechar a ferida não traria de volta sua resistência.",
            "Mesmo que a ferida fosse fechada naquele instante com uma agulha e um fio, essa menina pálida seria fraca demais para viver o suficiente e recuperar sua resistência perdida?",
            "— ",
            "Por favor",
            ". ",
            "- disse Index sem mudar sua expressão no mínimo.",
            "Uma mistura de sangue fresco e saliva pingava do canto da boca.",
            "Não havia intensidade nela. Não havia nada de horrível nela também. Mas, aquela calma e compostura era mais assustadora do que qualquer uma delas. A maneira como tudo o que ela fazia parecia alargar a ferida a fazia parecer uma máquina quebrada continuando a correr sem perceber que nada estava errado.",
            "“Se eu fizer qualquer coisa que a faça resistir, a situação dela pode se tornar ainda pior”.",
            "A professora Komoe suspirou. Ela, claro, não acreditava em magia. No entanto, Kamijou havia dito a ela para manter a conversa para garantir que a menina não perdesse a consciência.",
            "Tudo o que ela pôde fazer foi tentar não provocar a garota sentada diante dela e colocar suas esperanças em Kamijou chamando uma ambulância o mais rápido possível, se não mais cedo e no esplêndido primeiro socorro dos paramédicos na ambulância.",
            "— Então, o que eu devo fazer? Eu não sou uma garota mágica.",
            "— ",
            "Eu agradeço por sua cooperação. Primeiro… pegue aquilo… aquilo… o que é aquela coisa preta",
            "?",
            "— ? Oh, esse é o cartão de memória de um videogame.",
            "— ",
            "??? ",
            "Bem, enfim",
            "… ",
            "de qualquer forma, pegue aquela coisa preta e coloque-a no meio da mesa",
            ".",
            "— Tecnicamente é uma mesa de chá.",
            "A professora Komoe fez o que lhe foi dito e colocou o cartão de memória no meio da mesa de chá. Ela então pegou uma caixa de chumbo, uma caixa vazia de chocolates e dois pequenos livros de bolso e colocou-os na mesa de chá também. Ela também pegou duas pequenas figuras que vieram com a comida e as enfiou uma ao lado da outra.",
            "Ela se perguntou qual era o sentido disso, mas Index ainda estava completamente séria, apesar de estar pronta para entrar em colapso.",
            "Todas as reclamações da professora Komoe desapareceram antes do olhar de espada japonesa vindo daquele rosto pálido.",
            "— O que é isso? Você chamou isso de magia, mas isso não é apenas brincar com bonecas?",
            "Com certeza, tudo parecia uma versão em miniatura da sala. O cartão de memória era a mesa de chá, os dois livros em pé eram a estante de livros e o armário, e as duas figuras estavam no lugar exato das duas pessoas na sala. Quando as contas de vidro estavam espalhadas sobre a mesa de chá, pareciam parar nos lugares que exatamente reproduziam as latas de cerveja espalhadas pelo chão.",
            "— ",
            "As substâncias não importam. É o mesmo que uma lupa amplificadora, independentemente de a lente ser feita de vidro ou plástico… enquanto a forma e o papel forem os mesmos, a cerimônia é possível",
            " ",
            "- resmungou Index enquanto gotejava de suor - ",
            "Só preciso que você execute com precisão minhas instruções. Se você confundir a ordem, os caminhos em seu cérebro e seus circuitos neurais poderiam ser fritos",
            ".",
            "— ???",
            "— ",
            "Estou dizendo que o fracasso transformará seu corpo em picadinho e te matará. Por favor, seja cuidadosa",
            ".",
            "— Bh!? - A professora Komoe quase cuspiu, mas Index continuou sem prestar atenção.",
            "— ",
            "Agora vamos criar um templo para o anjo descer",
            ". ",
            "Siga meus comandos e encantamentos",
            ".",
            "O que a Index disse depois disso foi além das palavras e se tornou nada além de som.",
            "Sem pensar no significado, a professora Komoe tentou copiar apenas o tom em algo como zumbido ou canto.",
            "E…",
            "— Kyahh!?",
            "De repente, as figuras em cima da mesa de chá começaram a “cantar” também. \"Kyahh!?\", um deles gritou com o mesmo tempo exato. As figuras estavam vibrando. Assim como a vibração é transmitida ao longo da corda em um telefone de corda e sai como uma voz no copo de papel na outra extremidade, a figura vibrou e reproduziu a voz da professora Komoe.",
            "A razão pela qual ela não entrou em pânico e fugiu da sala naquele momento, era provavelmente porque ela morava em uma cidade com 2,3 milhões de Espers. Uma pessoa normal teria pensado que eles estavam fora de si.",
            "— ",
            "Conexão completa",
            ".",
            " - A voz de Index e a voz da mesa de chá fizeram com que parecessem duplas - ",
            "O templo criado na mesa foi ligado a esta sala",
            ". ",
            "Para simplificar, tudo o que acontecer nesta sala acontecerá na mesa e tudo o que acontecer na mesa acontecerá nesta sala",
            ". ",
            "Index empurrou a mesa de chá levemente com o pé.",
            "Naquele instante, o apartamento inteiro tremeu sob os pés da professora Komoe como se fosse proveniente de algum grande choque.",
            "Ela podia sentir o ar abafado da sala crescendo tão claro quanto o ar de uma floresta no início da manhã.",
            "No entanto, nada como um anjo estava presente. Tudo o que estava lá era o que só poderia ser descrito como uma presença invisível. Uma sensação agrediu todo o corpo da professora como se estivesse sendo observada por milhares de olhos de todas as direções.",
            "E então, Index gritou de repente.",
            "— ",
            "Imagine",
            "! ",
            "Imagine um anjo dourado com o corpo de uma criança! Imagine um belo anjo dourado com duas asas",
            "!",
            "Ao realizar magia, determinar a área era importante.",
            "Por exemplo, um seixo jogado no mar não produz muita ondulação. No entanto, um seixo jogado em um balde faz uma grande ondulação. Foi o mesmo que isso. Para alterar o mundo com magia, a área no qual a alteração ocorreria tinha que ser demarcada.",
            "Um ",
            "protetor",
            " era um deus temporário em um pequeno mundo demarcado.",
            "Se alguém imaginasse corretamente um protetor, fixasse sua forma e controlasse-a livremente, seria mais fácil causar a ocorrência de coisas misteriosas em uma área limitada.",
            "A professora Komoe não recebeu nenhuma explicação e ela estava tendo dificuldade em imaginar um anjo. O termo “anjo de ouro” só a fazia pensar naquela coisa de ",
            "um anjo de ouro ou cinco de prata",
            ". ",
            "Esta é uma referência ao doce japonês conhecido como Chocoballs. Se você tiver sorte, o pacote terá um anjo de ouro ou um anjo prateado impresso nele. Um anjo de ouro ou cinco anjos de prata podem ser trocados por uma lata de brinquedos.",
            "Como a imagem na mente de Komoe perdeu a coerência, a presença circundante seguiu o exemplo e perdeu sua forma. Uma sensação desagradável correu pelas costas da professora como se ela estivesse envolvida em lama podre do fundo de um pântano.",
            "— ",
            "Apenas imagine",
            "! ",
            "Isso não vai realmente chamar um anjo",
            ". ",
            "É apenas uma reunião de mana invisível",
            ".",
            " Ela tomará forma de acordo com a sua vontade como usuário mágico",
            "! ",
            "Ela deve ter ficado verdadeiramente desesperada porque até mesmo a voz daquele fria e mecânica Index se tornou afiada como um pingente de gelo.",
            "Os olhos da professora Komoe se arregalaram com aquela mudança repentina e ela rapidamente começou a murmurar baixinho.",
            "“Um anjo fofo… um anjo fofo… um anjo fofo”.",
            "Vagamente, ela freneticamente chamou uma imagem do anjo da menina que ela tinha visto em um mangá de ",
            "shoujo",
            " há muito tempo.",
            "O que quer que fosse que parecia uma lama invisível pairando no ar da sala tomou forma como se tivesse sido empurrado para dentro de um balão em forma de humano… ou pelo menos foi assim que pareceu para a professora Komoe.",
            "Ela timidamente abriu seus olhos para checar.",
            "“Hã? ",
            "Isso não vai realmente chamar um anjo",
            "?”.",
            "No instante em que a dúvida entrou em sua mente, o balão de água em forma humana explodiu e a lama invisível espalhou-se pela sala.",
            "— Kyahh!!",
            "— ",
            "A fixação de sua forma falhou",
            "… ",
            "- Index olhou ao redor com seu olhar afiado - ",
            "Se o templo é pelo menos protegido por uma cor azul Undine, isso é suficiente",
            ". ",
            "Continue",
            "… ",
            "Suas palavras foram positivas o suficiente, mas os olhos de Index não estavam sorrindo nem um pouco.",
            "Komoe recuou como uma criança cujos pais tinham acabado de assistir a um teste fracassado que ela tentará manter escondida.",
            "— ",
            "Cante",
            ". ",
            "Isso vai acabar em alguns minutos",
            ".",
            "Aquela ordem afiada não deixaria a professora Komoe perder a compostura apesar de sua crescente confusão e pensamentos indecisos.",
            "Index, Komoe, e as duas figuras na mesa de chá cantavam.",
            "As costas da figura de Index sobre a mesa começaram a derreter.",
            "Era como se fosse uma borracha presa a um isqueiro. Ela derreteu, a superfície perdeu sua irregularidade, ficou lisa, resfriou e endureceu mais uma vez, e sua forma voltou a ser refeita.",
            "Komoe sentiu como se seu coração estivesse congelando.",
            "Atualmente, Index estava sentada na mesa de chá dela.",
            "Ela não teve coragem de olhar ao redor e ver o que estava acontecendo nas costas de Index.",
            "O rosto pálido da Index estava coberto de suor oleoso.",
            "Seus olhos vidrados ainda não mostravam sinais de dor ou sofrimento.",
            "— ",
            "Reposição de mana e estabilização da condição confirmada",
            ". ",
            "Retornando ",
            "Caneta de João",
            " para o modo inativo",
            ".",
            "Como um interruptor sendo invertido, uma luz suave voltou aos olhos da Index.",
            "Como um fogo sendo aceso em uma lareira resfriada, um calor encheu a atmosfera da sala.",
            "O olhar nos olhos de Index foi tão gentil e caloroso que a professora Komoe não pôde deixar de sentir aquele calor. Era a aparência de uma garota normal.",
            "— Agora, se o protetor descendente for devolvido e o templo for destruído, tudo estará terminado. - Index sorriu dolorosamente - Isto que é magia. É o mesmo que como ",
            "maçã",
            " e ",
            "ringo",
            " significam a mesma coisa. Você não precisa de uma varinha de vidro quando um guarda-chuva de plástico é tão claro. É o mesmo com cartas de tarô. Contanto que o ",
            "design",
            " e os números combinem, você pode fazer adivinhações com os recortes da parte de trás de um mangá de ",
            "shoujo",
            ". ",
            "‘Ringo’ é o japonês para ‘maçã’",
            "A sudorese de Index não parou.",
            "A professora Komoe ficou ainda mais com medo. Ela começou a pensar que o que ela fez só piorou a condição de Index.",
            "— Não se preocupe. - Index parecia prestes a entrar em colapso, mesmo assim - É a mesmo coisa que  um resfriado. Você precisa de sua própria força para superar isso. A ferida em si foi fechada, então eu vou ficar bem.",
            "Assim que ela disse isso, Index desmoronou para o lado. A estatueta também caiu. A mesa de chá tremeu um pouco e o quarto ligado a ela foi atacada por um estrondo trovejante.",
            "Komoe estava prestes a correr em volta da mesa de chá até Index, mas a garota começou a cantar.",
            "Quando a professora acompanhou e cantou uma última música, a estranha atmosfera voltou a ser a atmosfera normal do apartamento. Komoe sacudiu cautelosamente a mesa de chá, mas nada aconteceu.",
            "“Obrigada, Senhor”.",
            "Quando a professora Komoe fechou os olhos em alívio, Index falou.",
            "— ",
            "Estou feliz por não ter sobrecarregado ninguém com nada",
            ".",
            "A professora olhou para Index com surpresa.",
            "— ",
            "Se eu tivesse morrido aqui",
            ", ",
            "ele provavelmente teria que suportar o fardo",
            ".",
            "Index fechou os olhos como se estivesse sonhando e não disse mais nada. Quando aquela garota foi fatiada nas costas e desmaiou e quando ela realizou aquele ritual estranho, ela nunca havia pensado em si mesma. Ela estava pensando na pessoa que a carregou até lá.",
            "Komoe não poderia pensar da mesma maneira. Ela não tinha ninguém para pensar dessa maneira.",
            "Foi por isso que ela perguntou uma coisa.",
            "Ela tinha certeza de que Index já estava dormindo e não iria ouvi-la, mas foi exatamente por isso que ela perguntou.",
            "E ainda assim a menina respondeu com os olhos ainda fechados.",
            "— Eu não sei.",
            "Ela nunca se sentira assim antes e não sabia qual era a sensação. Mas, quando ele ficou imprudentemente enlouquecido por ela quando se deparou com aquele mago, ela queria que ele fugisse, mesmo que ela tivesse que rastejar até ele e fazê-lo. E quando ele fugiu de ",
            "Innocentius",
            ", ela pensou que ia chorar quando ele retornasse.",
            "Ela realmente não entendia, mas quando ela estava com ele, nada acontecia como ela queria e ela se sentia empurrada ao redor.",
            "E, no entanto, essas coisas inesperadas eram muito divertidas e a deixavam tão feliz.",
            "Ela não sabia qual era o sentimento, no entanto.",
            "Desta vez, Index caiu em um sono profundo com um sorriso no rosto como se estivesse tendo um sonho agradável."
      ]
}