{
      "Capítulo 2.2 - O Conjurador Concede a Morte『A 7ª Aresta』": [
            "PARTE 2",
            "Depois do amanhecer, seus sintomas eram muito parecidos com os de um resfriado.",
            "Index estava de cama com febre alta e dor de cabeça. Ela não tinha nariz escorrendo ou dor de garganta porque não era causado por um vírus. Era simplesmente uma questão de recuperar sua resistência perdida, portanto, não importava o quanto de remédio para resfriado imunológico ela tomasse, isso não resolveria nada.",
            "— Então, por que você está vestindo apenas calcinha ?",
            "Enquanto Index estava com uma toalha molhada na testa, ela não deveria ter sido capaz de aguentar a umidade quente dentro do futon, então ela tinha uma perna saindo na direção de Kamijou. Ela estava vestindo um top de pijama verde pálido e ainda sua coxa cor de pele brilhante estava saindo até a sua base. Devido a sua febre, a pele estava um pouco rosa.",
            "A toalha tinha ficado morna, então Komoe enfiou-a em uma bacia de água e espalhou-a enquanto olhava para Kamijou…",
            "— Kamijouzinho… eu acho que essas roupas são um pouco demais.",
            "— Essas roupas. - provavelmente se referiu ao hábito da freira branca coberta por alfinetes de segurança.",
            "Kamijou concordou com ela em 100% sobre isso, mas Index parecia um gato descontente por ter seu familiar hábito tirado dela.",
            "— A verdadeira questão é como os pijamas de um adulto que fuma cigarros pesados como você se encaixam perfeitamente na Index. Qual é a diferença de idade entre vocês?",
            "— O qu-?",
            "A professora Komoe (idade desconhecida) estava sem palavras, mas Index entrou para chutá-la enquanto ela estava no chão.",
            "— Por favor, não me despreze assim. Esses pijamas na verdade são um pouco apertados no peito.",
            "— Quê… impossível! Isso não pode ser verdade. Agora você está apenas tirando sarro de mim! - protestou a professora.",
            "— Na verdade, você tem alguma coisa na área do peito para ficar bem apertada? - Perguntou Kamijou.",
            "— …",
            "— …",
            "Enquanto as duas senhoritas olhavam para ele, a alma de Kamijou entrou reflexivamente no modo de prostração.",
            "— Certo, certo. Falando nisso, Kamijouzinho quem exatamente é essa garota?",
            "— Minha irmã mais nova.",
            "— Isso é uma mentira descarada. Com aquele cabelo prateado e aqueles olhos verdes, ela é claramente uma estrangeira!",
            "— Ela é minha meia-irmã.",
            "— Você é um pervertido…?",
            "— Estou apenas brincando! Estou ciente de que uma meia-irmã é péssima, mas uma irmã de verdade é contra as regras! ",
            "— Kamijouzinho. - ela disse, de repente, mudando para a voz de professora.",
            "Kamijou ficou em silêncio. Não foi realmente surpreendente que Komoe quisesse saber o que estava acontecendo. Não só ele tinha trazido uma estrangeira estranha para ela, mas a menina tinha uma lâmina ferida nas costas que claramente cheirava a más notícias e a professora tinha sido obrigada a participar de algum bocado estranho de magia.",
            "Teria sido difícil pedir a ela que fizesse vista grossa a tudo isso.",
            "— Professora, posso perguntar uma coisa?",
            "— O que?",
            "— Você está pedindo isso para poder dizer ao ",
            "Conselho de Administração",
            " da ",
            "Anti-Skill",
            " ou da Cidade Acadêmica?",
            "— Sim. - Komoe disse imediatamente com um aceno de cabeça. Sem hesitar, ela disse a seu aluno que iria entregá-los - Eu não sei em que tipo de situação vocês dois estão - ela sorriu - Mas, se aconteceu aqui na Cidade Acadêmica, é nosso dever como professores resolvê-lo. Assumir a responsabilidade pelas crianças é dever dos adultos. Agora que sei que você está em algum tipo de problema, não posso ficar de braços cruzados.",
            "Foi o que Tsukuyomi Komoe disse.",
            "E, no entanto, ela não tinha poder, força e dever de fazê-lo.",
            "Ela apenas disse isso com a franqueza de uma famosa katana cortando o lugar certo no momento apropriado.",
            "— Eu só… - começou Kamijou antes de terminar baixinho: “…não posso me opor a ela”.",
            "Kamijou viveu um longo período de 15 anos e ainda assim nunca viu alguém como aquela professora, do tipo visto em dramas e nem visto mais em filmes.",
            "Ainda assim…",
            "— Se você fosse um completo estranho, eu não hesitaria em te envolver, mas eu devo a você por essa magia, então eu não posso deixar você se envolver.",
            "A resposta de Kamijou foi apenas direta.",
            "Ele já tinha o suficiente por ver pessoas que estavam dispostas a proteger os outros para que nada em troca fosse ferido diante de seus olhos.",
            "A professora Komoe permaneceu em silêncio por um momento.",
            "— Mhh. Eu não vou deixar você se safar tentando me enganar com alguma fala legal.",
            "— …? Professora, por que você se levantou e está indo em direção a porta?",
            "— Estou dando a isto uma estadia de execução. Eu preciso ir ao supermercado para fazer compras. Kamijouzinho, você trata de descobrir exatamente o que você precisa me dizer nesse tempo. E…",
            "— E…?",
            "— Eu posso ficar tão envolvida em compras que irei acabar esquecendo. Nenhuma trapaça quando eu voltar. Certifique-se de me dizer, ok?",
            "Kamijou pensou que Komoe estava sorrindo quando ela disse isso.",
            "Com o som da porta do apartamento se abrindo e fechando, Kamijou e Index ficaram sozinhos no quarto.",
            "“Ela está tentando ser gentil”.",
            "Ni Yezen: E fofa ao mesmo tempo ‘-’) ",
            "Pelo sorriso de uma criança tramando algo em seu rosto, Kamijou teve a sensação de que Komoe teria “esquecido de tudo” quando voltasse do supermercado.",
            "Se ele mais tarde decidisse consultá-la, ela certamente ficaria furiosa e diria \"Por que você não me disse antes? Eu esqueci completamente!”, enquanto ela alegremente concordou em ajudar.",
            "Com um suspiro, Kamijou se virou para Index, que estava no futon.",
            "— Desculpa. Eu sei que não é hora de se preocupar com as aparências…",
            "— Não se preocupe, isso foi melhor. - Index sacudiu a cabeça - Seria errado envolvê-la mais… e ela não pode usar mais magia.",
            "— ?",
            "Kamijou franziu a testa.",
            "— Grimórios são perigosos. Neles estão escritos o conhecimento anormal e incomum, bem como leis distorcidas que quebram as leis comuns deste mundo. Sejam para o bem ou para o mal, essas coisas são tóxicas neste lugar. Apenas aprender o conhecimento de um \"mundo diferente\" destruirá o cérebro daquele que o aprende. - explicou Index.",
            "Kamijou tentou traduzir para uma forma na qual ele entendesse.",
            "“Então, é como executar vigorosamente um programa que não é compatível com o sistema operacional de um computador?”,",
            "— Meu cérebro e espírito estão protegidos por barreiras religiosas, e os magos que tentam exceder o ser humano devem exceder os limites de seu conhecimento comum para chegar ao estado mental desejado, que quase poderia ser comparado a um tipo de insanidade. No entanto, para uma pessoa normal de um país fracamente religioso como o Japão, tudo poderia acabar depois de lançar mais de um feitiço.",
            "— E-Entendo… - Kamijou, de alguma forma, conseguiu não mostrar o choque que ele havia recebido - Bem, isso é uma vergonha. Eu estava esperando que ela fosse capaz de realizar alquimia para mim. Você sabe alquimia, certo? Pode transformar chumbo em ouro.",
            "Ele naturalmente omitiu o fato de que ele sabia disso de um item misturando RPG com uma jovem alquimista como sua protagonista.",
            "— Bem, há uma técnica para isso chamada ",
            "Limen Magna",
            ", mas preparar as ferramentas com materiais modernos custaria… hm… 7 trilhões de ienes na moeda desse país.",
            "— ………………………………………..bem, isso definitivamente não vale a pena. - murmurou Kamijou, sem alma.",
            "Index sorriu fracamente e disse.",
            "— Sim. Transformar chumbo em ouro não faz mais do que deixar os nobres felizes…",
            "— Mas, espere. Agora que penso nisso, o que isso faz? Como funciona? Se você está transformando chumbo em ouro, você está reorganizando os átomos de ",
            "Pb",
            " em ",
            "Au",
            "? ",
            "Sora: Pb e Au são equivalentes a Chumbo e Ouro na Tabela Periódica ;)",
            " ",
            "Ni Yezen: Fica a dica para quimica crianças ",
            "— Eu realmente não sei, mas é apenas uma técnica do século XIV.",
            "— Espere, você quer dizer o que eu acho que você quer dizer? Pode realmente mudar o arranjo atômico! Você quer dizer que você poderia causar decaimento de prótons sem um acelerador de partículas e fusão nuclear sem um reator nuclear! Espere só um segundo. Eu nem tenho certeza se os sete ",
            "Nível 5",
            " da Cidade Acadêmica poderiam fazer isso! ",
            "— ???",
            "— Espere, não pareça tão confusa! Hm… hm… ah. Se você está se perguntando o quão incrível isso seria, esse tipo de coisa nos permitiria criar facilmente robôs atômicos ou trajes móveis! ",
            "— O que são essas coisas?",
            "Com essas três palavras, ela deixou de lado o sonho de todos os homens.",
            "Quando Kamijou baixou a cabeça, Index pareceu sentir que ela havia feito algo errado.",
            "— D-De qualquer forma, as espadas sagradas e as varinhas mágicas usadas nas cerimônias podem ser feitas com materiais modernos como substitutos, mas há um limite… isso vale especialmente para itens sagrados relacionados a Deus, como a ",
            "Lança de Longinus",
            ", o ",
            "Santo Graal de Joseph",
            " ou a ",
            "Cruz de Cristo",
            ". Mesmo depois de 1000 anos, parece que nenhum substituto pode ser feito… ow…",
            "Enquanto ela falava animadamente, ela começou a segurar a têmpora como se estivesse de ressaca.",
            "Kamijou Touma olhou para o rosto de Index enquanto ela estava no futon.",
            "Ela tinha 103.000 grimórios em sua cabeça. Só de ler um deles poderia deixá-la louca e, no entanto, ela colocou cada uma das letras de todos os livros em sua cabeça. Quanta dor esse processo lhe causou?",
            "E, no entanto, Index nunca reclamou de sua dor.",
            "— Você quer saber? - Ela perguntou como se estivesse se desculpando com Kamijou e ignorando sua própria dor.",
            "O tom alegre habitual de Index definiu um contexto que fez aquela voz calma se destacar e parecer ter ainda mais determinação.",
            "“Professora, sua idiota”.",
            "A situação da Index não era particularmente importante para Kamijou. Seja qual for a situação em que ela possa estar, não havia como ele a abandonar. Contanto que ele pudesse derrotar seus inimigos e mantê-la segura, ele não via razão para cavar suas velhas feridas.",
            "— Você quer saber quais são as minhas circunstâncias? - Repetiu a garota autointitulada Index.",
            "Kamijou se decidiu e respondeu.",
            "— Isso meio que me faz sentir como um padre, sabe?",
            "De certa forma, realmente aconteceu. Ele se sentiu como um padre ouvindo as confissões de um pecador.",
            "— Você sabe por quê? - Perguntou Index - A ",
            "Igreja Cristã",
            " era originalmente uma organização única, mas agora existem os ",
            "Católicos",
            ", os ",
            "Protestantes",
            ", os ",
            "Católicos Romanos",
            ", os ",
            "Ortodoxos Russos",
            ", os ",
            "Anglicanos",
            ", os ",
            "Nestorianos",
            ", os ",
            "Atanasianos",
            ", os ",
            "Gnósticos",
            " e muito mais. Você sabe por que essa divisão ocorreu?",
            "— Bem…",
            "Kamijou pelo menos tinha folheado seu livro de história, então ele teve uma idéia de qual era a resposta. No entanto, ele hesitou em mencioná-lo na frente do “verdadeiro” Index. ",
            "Aqui realmente significa “índice” ao invés de seu nome. É uma tirada dupla",
            "— Isso é o suficiente. - Index realmente sorriu - Foi porque a política estava misturada com a igreja. As seitas se dividiram, se opuseram e lutaram. No final, até as pessoas que acreditavam no mesmo Deus eram inimigas umas das outras. Mesmo quando acreditamos no mesmo Deus, cada um de nós percorre um caminho diferente de muitos caminhos dispersos.",
            "Obviamente, as ideias das pessoas sobre as coisas naturalmente se diferem. Alguns queriam ganhar dinheiro com a palavra de Deus, enquanto outros se recusaram a permitir isso. Alguns achavam que eram amados por Deus mais do que qualquer outra pessoa no mundo, enquanto outros se recusavam a aceitar isso.",
            "— Depois que as seitas pararam de interagir umas com as outras, cada um de nós passou por um desenvolvimento isolado que nos deu nossas características individuais. Nós mudamos de acordo com a situação ou culturas de nossos países. - Index soltou um pequeno suspiro - A ",
            "Igreja Católica Romana",
            " administra e controla o mundo, a ",
            "Igreja Ortodoxa Russa",
            " faz buscas e elimina o ocultismo, e a ",
            "Igreja Anglicana",
            " a qual eu pertenço…",
            "As palavras da Index ficaram presas na garganta por um segundo.",
            "— A Inglaterra é um país de magia. - disse ela, como se isso fosse uma lembrança amarga. - Portanto, a ",
            "Igreja Anglicana",
            " está especialmente avançada em cultura e técnicas anti-magos, como a ",
            "caça às bruxas",
            " e a ",
            "inquisição",
            ".",
            "Somente em Londres havia uma série de empresas públicas que se chamavam de ",
            "cabalas mágicas",
            " e havia dez vezes que muitas empresas-fantasmas realmente só existiam no papel. Sua tentativa e erro que havia começado como um meio de proteger os cidadãos dos “magos do mal que espreitavam na cidade” haviam se desenvolvido muito em uma direção e em algum momento se tornaram uma cultura de abate e execução.",
            "— A ",
            "Igreja Anglicana",
            " tem uma divisão especial - disse Index, como se ela estivesse confessando seus próprios pecados - Ela investiga magia e desenvolve contra-medidas para derrotar magos. É conhecida como ",
            "Necessarius",
            ". - Ela soava exatamente como uma freira - Se você não conhece seu inimigo, não pode se defender dos ataques deles. Entretanto, compreender um inimigo impuro fará seu próprio coração imputar e tocar um inimigo impuro fará seu corpo impuro. É por isso que ",
            "Necessarius",
            ", a ",
            "igreja dos males necessários",
            ", foi criada para reunir todas essas impurezas em um só lugar. E o caso mais extremo disso são… ",
            "— Os 103.000 grimórios.",
            "— Sim. - Index deu um pequeno aceno de cabeça - Magia é algo como uma equação. Se você inverter habilmente os cálculos, você pode neutralizar o ataque do seu oponente. É por isso que eu coloquei esses 103.000 grimórios em mim. Se você conhece magia de todo o mundo, você pode neutralizar a magia de todo o mundo… ",
            "Kamijou olhou para sua mão direita.",
            "Ele achava que a sua mão direita não tinha uso. O poder de sua mão direita não o deixaria derrotar nem mesmo um único delinquente, não aumentaria sua pontuação nas provas e não o tornaria popular entre as garotas, por isso ele simplesmente a ignorou.",
            "Entretanto, essa garota passou pelo inferno para conseguir a mesma coisa.",
            "— Mas, se esses grimórios são tão perigosos e você sabe onde eles estão, por que você não os queima sem lê-los? Enquanto houver pessoas para ler e aprender com esses grimórios, os magos continuarão a aparecer sem fim, certo? ",
            "— Os livros reais são menos importantes que o conteúdo. Mesmo se você se livrasse de um ",
            "Original",
            ", os magos que conheciam o conteúdo passariam isso para seus seguidores, então seria inútil. Embora alguém que faça isso seja conhecido como um ",
            "feiticeiro",
            " em vez de um mago. - explicou Index. ",
            "Vamos lá: primeiramente, ao se referir aos ",
            "grimórios originais",
            ", os japoneses dão a palavra inglesa “Origem” em furigana. Isso foi alterado para “Original”, já que é quase o mesmo e soa melhor em inglês. Segundo, “mago” é pronunciado '",
            "majutsushi'",
            "; “feiticeiro” é pronunciado",
            " 'madoushi'",
            ".",
            "“É algo como dados postados na internet? Mesmo se você excluir os dados originais, cópia após a cópia dos dados continuará a existir”.",
            "— Além disso, um grimório nada mais é do que um livro de texto - Index soou como se estivesse com dor - Só de ler um não faz de você um mago. Os magos mudam para se adequarem e criam um novo tipo de magia.",
            "Era menos como dados e mais como um vírus de computador em constante mudança.",
            "Para eliminar completamente o vírus, você precisava o analisar constantemente e criar um novo software antivírus.",
            "— Como eu disse antes, os grimórios são perigosos. - Index estreitou os olhos - Ao descartar apenas uma cópia, um inquisidor especialista deve costurar os olhos para evitar a poluição de seu cérebro e, mesmo assim, são necessários cinco anos de batismos para livrá-lo completamente do veneno. A mente humana não consegue lidar com um ",
            "Original",
            ". A única opção para os 103.000 ",
            "Originais",
            " espalhados pelo mundo é selá-los.",
            "Era como se ela estivesse discutindo o que fazer com uma vasta coleção de armas nucleares remanescentes. ",
            "Na verdade, ",
            "isso era mais ou menos o que era",
            ". Muito provavelmente, as próprias pessoas que as escreveram não esperavam isso.",
            "— Tch. Mas a magia não pode ser usada por uma pessoa normal, excluindo a nós, Espers? Então isso não se espalharia pelo mundo em nenhum momento? ",
            "Kamijou lembrou das chamas de Stiyl. E se todos no mundo pudessem usar esse tipo de poder? O conhecimento comum desse mundo que construiu sua base na ciência iria desmoronar.",
            "— Você… não precisa se preocupar com isso. As ",
            "cabalas mágicas",
            " não permitem que os grimórios saiam imprudentemente para o público em geral.",
            "— ? Por que não? Não seria melhor que eles tivessem mais companheiros para lutar por eles?",
            "— ",
            "É exatamente por isso",
            ". Se cada pessoa que tivesse uma arma fosse amiga, não haveria guerra.",
            "— …",
            "Só porque duas pessoas sabiam magia, não significava que elas estivessem do mesmo lado.",
            "Era pelo motivo de eles conhecerem o poder de seus trunfos que eles não queriam criar imprudentemente magos inimigos.",
            "Os grimórios foram tratados como os planos para uma nova arma.",
            "— Hmm. Eu acho que entendi. - Kamijou parecia absorto em pensamentos - Então, basicamente, eles querem colocar as mãos na bomba em sua cabeça.",
            "Ela era uma biblioteca com cópias perfeitas dos 103.000 grimórios originais do mundo em sua cabeça. Obtê-la seria obter toda a magia do mundo.",
            "— Isso… - Pela sua voz, parecia que ela estava prestes a morrer - Com os 103.000 grimórios, você seria capaz de torcer tudo no mundo à sua vontade, sem exceção. Isso é o que chamamos de ",
            "Deus mago",
            ".",
            "Não o deus do mundo demoníaco, mas alguém que domina completamente a magia a ponto de entrar no domínio de um deus.",
            "Um Deus mago",
            "“Foda-se isso…”.",
            "Sem perceber, Kamijou começou a cerrar os dentes de trás. Ele poderia dizer, do modo como Index estava agindo, que ela não tinha aqueles 103.000 grimórios colocados em sua cabeça porque ela queria. Kamijou lembrou das chamas de Stiyl. Ela vivia assim por nenhuma outra razão a não ser evitar tantas vítimas quanto pudesse.",
            "Kamijou não suportava como os magos estavam usando esses sentimentos para sua vantagem e ele não podia suportar como a igreja se referia a ela como \"impura\". Todos eles estavam tratando um ser humano como uma coisa e Index não deve ter visto nada além de pessoas que fizeram isso. O fato de que ela ainda pensava em todos, menos ela mesma, apesar disso, era o que Kamijou podia suportar.",
            "— Desculpa…",
            "Kamijou não tinha ideia sobre o que estava o deixando tão louco.",
            "Mas, aquela palavra fez com que ele realmente quebrasse.",
            "Ele bateu de leve na testa de Index.",
            "— Oh, qual foi. Por que você não me contou algo importante?",
            "Index congelou no local, enquanto Kamijou olhava para aquela menina acamada com seus caninos à mostra. Seus olhos se arregalaram como se ela tivesse feito algo terrivelmente errado e seus lábios se moviam freneticamente como se ela estivesse tentando dizer alguma coisa.",
            "— Mas eu não achei que você acreditaria em mim e eu não queria assustá-lo. E… hum… ",
            "Index parecia prestes a explodir em lágrimas e sua voz ficou mais quieta e silenciosa enquanto falava. Kamijou mal podia ouvi-la no final.",
            "Ainda assim, Kamijou a ouviu dizer: \"Eu não queria que você me odiasse\".",
            "— Não, foda-se isso! - Ele literalmente ouviu um barulho de estalo - Não despreze as pessoas e faça sua própria avaliação delas! Segredos da igreja? 103.000 grimórios? Sim, esse material é sensacional e incrível. E sim, tudo parece tão absurdo que eu ainda não acredito. Mas… - Kamijou parou por um momento -",
            " Isso é tudo",
            "?",
            "Os olhos da Index se arregalaram.",
            "Seus pequenos lábios freneticamente se moviam como se ela estivesse tentando dizer alguma coisa, mas nenhuma palavra saiu.",
            "— Não me despreze assim. Você realmente acha que eu te chamaria de arrepiante, repugnante ou algo assim só porque você memorizou 103.000 grimórios? Você achou que eu iria abandonar você e fugir no instante em que os magos apareceram? Foda-se isso. Se isso era tudo que eu era capaz, eu não teria te levado em primeiro lugar!",
            "Enquanto o garoto falava, ele finalmente percebeu o que estava o chateando.",
            "Kamijou simplesmente queria ser de alguma ajuda para a Index. Ele não queria ver a garota se machucar mais. Isso foi tudo. E ainda assim ela não deixou Kamijou protegê-la enquanto se colocava em perigo para protegê-lo. Kamijou queria ouvi-la pedir ajuda apenas uma vez.",
            "Isso foi frustrante para ele.",
            "Muito, muito frustrante.",
            "— Apenas confie em mim um pouco. Não crie sua própria opinião sobre as pessoas…",
            "Ni Yezen: Isso serve para qualquer um na vida….converse e olho o ponto de vista do outro e assim vc conseguira entender a pessoa e pelo que ela passou…",
            "Era tudo que havia para isso. Mesmo que ele não tivesse a mão direita e fosse uma pessoa normal, isso não teria sido motivo para Kamijou recuar.",
            "Nenhuma razão poderia existir.",
            "Index apenas olhou para o rosto de Kamijou em espanto por um tempo.",
            "Mas, então, lágrimas brotaram em seus olhos.",
            "Era como se seus olhos fossem feitos de gelo e começassem a derreter.",
            "Index cerrou os lábios selados para sufocar os soluços, mas eles tremeram como se ela não pudesse suportar por muito mais tempo. Ela puxou o futon até a boca e o mordeu. As lágrimas em seus olhos ficaram tão grandes que parecia que ela teria chorado como uma criança do jardim de infância se não fosse pelo cobertor.",
            "Com todas as probabilidades, essas lágrimas não foram apenas em resposta às palavras que Kamijou havia falado naquele momento.",
            "Kamijou não foi vaidoso o suficiente para pensar que era. Ele duvidava que suas palavras tivessem causado muita impressão nela. O mais provável é que algo que estava se formando dentro dela tenha saído fluindo com suas palavras como o gatilho.",
            "Assim que ele sentiu o coração partido pelo pensamento de que ninguém nunca havia dito aquelas palavras para ela antes, Kamijou também sentiu que finalmente havia visto a “fraqueza” de Index, o que o deixou um pouco feliz.",
            "Porém, Kamijou não era o tipo de pervertido que gostava de ver garotas chorando.",
            "Na verdade, foi incrivelmente estranho.",
            "Se a professora Komoe, sem saber, entrasse naquele momento, tinha certeza de que ela lhe diria, sem hesitar, para que morresse.",
            "— H-Hm… você vê. Eu tenho minha mão direita, então nenhum mago é páreo para mim!",
            "— Mas… ",
            "soluço",
            "… você disse que tem aulas suplementares durante as férias de verão.",
            "— Eu disse isso…?",
            "— Você definitivamente disse.",
            "Aparentemente, a garota que havia perfeitamente memorizado 103.000 grimórios, possuía realmente uma memorização impecável.",
            "— Não se sinta mal em jogar a vida cotidiana de alguém em desordem como algo assim. Minhas aulas complementares não são tão grandes. A escola não quer me conter se puderem ajudar, por isso, se eu dispensar as aulas complementares, posso simplesmente ir de lições suplementares para as aulas complementares. Eu posso colocá-las fora o tempo que eu precisar.",
            "Se a professora Komoe tivesse ouvido aquilo, aquela sala provavelmente teria se tornado um campo de batalha, mas ele não prestou atenção.",
            "— …",
            "Com lágrimas ainda nos olhos, Index olhou para Kamijou.",
            "— Então, por que você estava com tanta pressa para chegar às suas aulas suplementares… ?",
            "— ........................................oh.",
            "Kamijou pensou de volta. Com certeza, depois que ele a desnudou, destruindo sua ",
            "Igreja Ambulante",
            " com o ",
            "Imagine Breaker",
            ", e aquele silêncio fechado como um elevador se instalou, ele tinha… ",
            "— Porque você tinha planos e porque tinha uma vida normal para viver, senti que era errado perturbar tudo aquilo… ",
            "— O-Oh… é…",
            "— Eu estava te atrapalhando.",
            "— …",
            "— Eu estava te atrapalhando…",
            "Uma vez que ela se repetiu com lágrimas nos olhos, era absolutamente impossível tentar sair disso.",
            "— Me descuuuuuuulpe! - Kamijou Touma se desculpou quando entrou rapidamente no modo de prostração. ",
            "Index se sentou lentamente no futon como uma pessoa doente, agarrou as orelhas de Kamijou e mordeu o topo da cabeça como se fosse um onigiri gigante.",
            "♦",
            "A cerca de seiscentos metros de distância dali, em cima de um prédio de vários inquilinos, Stiyl afastou os binóculos dos olhos.",
            "— Eu inspecionei sobre quem é este menino com a Index. Como ela está…?",
            "Sem se virar, Stiyl respondeu à garota que falara com ele.",
            "— Ela está viva. Mas isso deve significar que eles têm um usuário de magia.",
            "A garota não deu resposta, mas parecia que estava mais aliviada por ninguém ter morrido do que preocupada com um novo inimigo.",
            "A garota tinha 18 anos, mas ela era mais baixa que Stiyl, que tinha apenas 14 anos. ",
            "Não dá pra acreditar que esse paspalho tem só 14 anos, vai se f*der :/",
            " Ni Yezen: Poh, eu tambem não acredito :/ ",
            "Mas, ainda assim, Stiyl tinha mais de dois metros de altura, então a garota ainda era alta quando comparada com a média de altura japonesa.",
            "Seus longos cabelos negros estavam amarrados em um rabo de cavalo. Em sua cintura estava embainhada uma espada japonesa com mais de dois metros de comprimento. Era um tipo conhecido como uma \"espada de comando\" que era usada em cerimônias de chuva xintoísta.",
            "No entanto, seria um pouco difícil chamá-la de uma beleza japonesa.",
            "Ela usava jeans e uma camisa branca. Por algum motivo, a perna esquerda do jeans estava completamente cortada até a base da coxa, o tecido extra na parte de baixo da camiseta estava amarrado para que o diafragma ficasse visível, ela usava botas de cano alto e sua espada japonesa estava pendurada em um coldre de couro como se fosse uma pistola.",
            "Ela parecia algo como um xerife de um ocidental que trocara sua pistola por uma espada japonesa.",
            "Assim como Stiyl, a sacerdotisa com cheiro de perfume, sua roupa não era normal.",
            "— Então, quem exatamente é esse cara, Kanzaki?",
            "— O assunto sobre isso é… eu não consegui obter muita informação sobre o menino. No mínimo, parece que ele não é um mago ou sobrenaturalmente alimentado de alguma outra forma.",
            "— O que, você está tentando dizer que ele é apenas um estudante normal do ensino médio? - Stiyl acendeu o cigarro que ele puxou apenas olhando para a ponta - Apenas pare. Eu posso não parecer, mas sou um mago que analisou completamente as 24 runas existentes e desenvolveu 6 novas runas poderosas. Este mundo não é gentil o suficiente para deixar um amador impotente levar de volta as chamas do julgamento de ",
            "Innocentius",
            ".",
            "Mesmo com a ajuda da Index, ele elaborou um plano usando essa ajuda quase imediatamente. Além disso, havia aquela estranha mão direita dele. Se isso era uma pessoa normal no Japão, então realmente era um país de mistérios.",
            "— Verdade. - Kanzaki Kaori estreitou os olhos - A verdadeira questão é que alguém com tanta capacidade de batalha é categorizado como nada mais do que um estudante desesperado que é propenso a entrar em brigas.",
            "A Cidade Acadêmica tinha um lado oculto onde era uma instituição que produzia Espers em massa.",
            "Mesmo que a organização sob a qual Stiyl e Kanzaki trabalhavam estivesse escondendo a presença da Index, os dois entraram em contato com a organização conhecida como o",
            " Instituto dos Cinco Elementos",
            " para obter permissão para entrar na cidade. Mesmo o grupo de magos que era conhecido como o maior do mundo não poderia permanecer escondido no campo do inimigo.",
            "— Talvez a informação esteja sendo bloqueada intencionalmente. Além disso, as feridas de Index foram magicamente curadas. Kanzaki, existem outras organizações mágicas no Extremo Oriente?",
            "Eles decidiram que o menino devia ter uma organização diferente do ",
            "Instituição dos Cinco Elementos",
            " do seu lado.",
            "Eles erroneamente acreditavam que essa outra organização estava eliminando completamente todas as informações sobre Kamijou.",
            "— Se eles estão fazendo algo nesta cidade, os informantes do ",
            "Instituto dos Cinco Elementos",
            " devem ter pego sobre eles. - Kanzaki fechou os olhos - Temos um número desconhecido de inimigos e nenhuma chance de retorno. Este é um desenvolvimento difícil.",
            "Foi tudo um mal-entendido. O ",
            "Imagine Breaker",
            " de Kamijou tinha efeito zero, a menos que estivesse sendo usado em poderes sobrenaturais. Em outras palavras, o ",
            "Sistema de Escaneamento da Cidade Acadêmica ",
            "(",
            "System Scan",
            ") não conseguiu medir seu poder porque foram usadas máquinas para medi-lo. E assim Kamijou teve a infelicidade de ser tratado como um ",
            "Nível 0",
            ", apesar de possuir uma mão direita de primeira classe.",
            "— Na pior das hipóteses, isso pode se transformar em uma batalha mágica contra uma organização. Stiyl, ouvi dizer que suas runas têm uma falha fatal quando se trata de impermeabilização.",
            "— Eu já compensei isso. Eu laminei as runas. O mesmo truque não vai funcionar em mim novamente. - Como um mágico de palco, ele puxou as runas que agora pareciam quase como cartas de troca - Dessa vez, colocarei a barreira dois quilômetros ao redor da área, e não apenas no prédio. Levará 164.000 cartões e os preparativos levarão 60 horas para serem concluídos. ",
            "Ao contrário dos videogames, a magia real exigia um pouco mais do que apenas encantar um feitiço.",
            "Pode ter parecido que foi tudo o que precisou à primeira vista, mas bastantes preparações foram necessárias nos bastidores. As chamas de Stiyl eram o tipo de coisa que tinha instruções como \"pegue uma presa de lobo de prata que absorveu 10 anos de luar e…\". Por essa razão, a velocidade de Stiyl era na verdade a de um especialista.",
            "Em suma, as batalhas mágicas eram uma questão de ler o que estava por vir. Quando a batalha começou, você estava essencialmente preso na armadilha que era a barreira do inimigo. Ao defender, você tinha que determinar qual era o feitiço do inimigo e encontrar uma maneira de voltar ao inimigo. Ao atacar, você tinha que prever que tipo de contra-ataque viria e reorganizar sua magia de acordo. Ao contrário das artes marciais simples, você tinha que pensar 100-200 passos à frente em meio a constantes mudanças de ambiente. Enquanto termos selvagens como “luta” eram usados, era mais uma batalha intelectual.",
            "Por essa razão, uma força inimiga de números desconhecidos colocaria um mago em séria desvantagem.",
            "— Ela parece tão feliz… - disse o mago rúnico de repente, enquanto olhava seiscentos metros à frente, sem usar o binóculo - Ela parece muito, muito feliz. Ela sempre vive uma vida tão feliz. - Ele soou como se estivesse cuspindo algum tipo de líquido espesso - Quanto tempo nós temos que continuar rasgando isso em pedaços?",
            "Kanzaki olhou seiscentos metros à frente, atrás de Stiyl.",
            "Mesmo sem usar binóculos ou magia, ela podia ver claramente com sua visão 8.0. Pela janela, ela podia ver a garota com raiva mordendo a cabeça do garoto enquanto ele agitava os braços e lutava.",
            "— Deve ser um sentimento complicado. - disse Kanzaki como uma máquina - Para alguém como você que já esteve na mesma posição.",
            "— Estou acostumado com isso… - respondeu o mago das chamas.",
            "Ele realmente experimentou esse sentimento muitas vezes antes.",
            "Ni Yezen: Esta ai os capítulos do combo de natal aproveitem e comente…. E um Feliz Natal para todos vcs"
      ]
}