{
      "Capítulo 02 - Mestre e discípulo": [
            "O velho estava correndo ao lado de um Pirma correndo a toda velocidade. Na verdade, ele até tinha um olhar relaxado em seu rosto.",
            "\"Você é um bruxo?\"",
            "(N.T: Alguém mais pensa em Hagrid dizendo a Harry que ele é um Bruxo? Não? Talvez eu seja estranho! N.R: Dois estranhos!)",
            "Yulian pensou que o continente devesse ter magia, semelhante aos bruxos das Tribos do Deserto e perguntou ao velho. O velho só sorriu de volta para ele.",
            "'Ah! Eu esqueci que ele não pode me entender. Mas ouvi dizer que existe um feitiço para a tradução, se ele é um bruxo, porque ele não está usando esse feitiço?",
            "Yulian estava curioso, mas como eles não podiam se comunicar, seria um esforço desperdiçado continuar. Olhando para o velho que continou se mantendo, Yulian empurrou o Pirma para a frente a toda velocidade.",
            "Pouco tempo depois, Yulian chegou a sua aldeia e convidou o velho a ficar em sua tenda (termo para as casas no deserto, com aproximadamente 2 metros de altura com paredes cilíndricas e um teto redondo. As paredes e o telhado foram feitos com os ramos de árvores duráveis que crescem no deserto, com um pano branco na parte superior, facilitando a desmontagem e a montagem em movimento).",
            "As tribos do deserto gozavam de ter convidados e os tratariam com o máximo cuidado. Sendo um membro da própria tribo, Yulian decidiu cuidar do velho por enquanto e o convidou para ficar no sua tenda.",
            "Naquela noite, ele apresentou o velho à sua família e aos guerreiros da tribo e pediu para deixá-lo ficar por algum tempo. No entanto, ele não disse uma palavra sobre as habilidades mágicas de corrida do velho. O fato de ele seguir um Pirma a toda velocidade era algo que ele mesmo não podia acreditar depois de vêr com seus próprios olhos. Ele também não podia ser rude e pedir a um convidado para mostrar aos outros suas outras habilidades ( Não como se ele pudesse falar com ele de qualquer maneira ...)",
            "Yulian e o velho começaram a viver juntos na tenda.",
            "O velho era uma pessoa misteriosa. Na maioria das vezes, ele simplesmente se sentava lá com os olhos fechados e respirava, mas à noite, ele iria para fora da tenda e mostrava a Yulian muitas coisas diferentes.",
            "Esta foi a primeira vez que Yulian soube que uma pessoa poderia se mover tão rápido, tão alto e tão longe.",
            "Nenhum dos guerreiros que conhecia no deserto poderia se mover dessa maneira. Estranhamente, ele só mostrou isso para Yulian e para ninguém mais.",
            "Durante o dia, tudo o que ele fazia era caminhar pela aldeia observar várias coisas ou sentar-se na tenda.",
            "Yulian sabia que esse velho não era uma pessoa comum. Ele pediu ao velho para lhe ensinar coisas como as habilidades de movimento.",
            "Embora não pudessem se comunicar, nos últimos dias, ele conseguiu desenvolver algum nível de comunicação com o homem através dos gestos das mãos e do movimento do corpo. Sorrindo, o velho acenou com a cabeça e indicou que queria aprender a ler, escrever e falar o idioma.",
            "\"Podemos ensinar uns aos outros\".",
            "Yulian ficou encantado e começou a ensinar ao velho o idioma do deserto. E, ainda que toda vez que o velho abrisse a boca, Yulian quisesse conhecer as habilidades de movimento do velho, ele não mostrou nenhuma intenção de ensinar a Yulian.",
            "\"Oh! Você não pode me ensinar a menos que possamos nos comunicar! \"",
            "Yulian rapidamente entendeu as intenções do velho e dedicou-se inteiramente a ensinar o velho a língua.",
            "O velho era muito inteligente. Não, ele era um gênio. Se você lhe ensinasse algo uma vez, não só ele nunca esqueceria, e quando se tratava de escrever, ele aprendeu ainda mais rápido do que falar.",
            "Exatamente um ciclo da lua (N.T: aproximadamente um mês) depois que Yulian começou a ensinar o velho, os dois começaram a ter conversas breves. A única coisa que restava para o velho aprender era descobrir onde usar tal palavra.",
            "\"Obrigado.\"",
            "Essa foi a primeira coisa que o velho disse.",
            "\"Sênior, você é muito sábio. Você aprendeu muito rápido. \"",
            "“É porque você era um bom professor.”",
            "\"Essa foi apenas a linguagem do deserto. Se o Sênior quiser, também posso te ensinar as línguas dos continentes Norte e Sul \".",
            "\"Certo, há muito mais para eu aprender\".",
            "Com a resposta do velho, Yulian perguntou.",
            "\"Sênior, eu desejo aprender as habilidades de movimento que você demonstrou ...\"",
            "\"Eu não poderia te ensinar porque não podíamos nos comunicar. É difícil ensinar o que sei sem poder explicar. \"",
            "\"Estou ansioso para isso\".",
            "O velho respondeu a Yulian com um sorriso.",
            "\"Você tem uma base sólida que é adequada para aprender artes marciais. Quantos anos você tem?\"",
            "\"Eu tenho treze anos de idade.\"",
            "O velho estava encantado com a resposta de Yulian.",
            "\"Olhando para o seu físico, pensei que você seria muito mais velho. Obrigado Senhor. Quando se trata de artes marciais, é melhor aprender a partir de uma idade jovem. A arte mental é menos eficaz quanto mais tarde você começar. \"",
            "Yulian não conseguia entender alguns dos termos que o velho estava usando, mas, vendo a excitação do velho, ele simplesmente pensou que deveria ser bom.",
            "\"Hmm ... que tipo de relacionamento devemos ter?\"",
            "O velho preocupava-se seriamente com o tipo de relação deve ter com menino na frente dele. Parecia nada, mas era uma preocupação séria.",
            "\"Neste mundo, existe uma religião diferente e até mesmo uma raça diferente. Haverá muitas dificuldades em levá-lo como discípulo ... \"",
            "O velho não tomou nenhum discípulo mesmo em seu próprio mundo. Naquela época, tudo era irritante.",
            "\"Mas eu também não quero ensiná-lo sem entusiasmo. Afinal, esse menino salvou minha vida …”",
            "Não é como se ele pudesse estar zangado com a deusa que o jogou neste mundo, mas ele ficou perdido no deserto por três dias.",
            "Em primeiro lugar, ele estava confiante. \"Eu só preciso usar o movimento das estrelas para descobrir onde as pessoas vivem\". Mas logo ele soube que não era esse o caso. Em um lugar onde ele não conseguiu um bom senso de direção, ele praticamente acabou andando em círculos. A astrologia não ajudou, e havia um limite em usar suas artes marciais para procurar por todo o deserto.",
            "No primeiro dia, haviam dois sóis, no segundo dia três, e no terceiro dia, ele voltou a ser apenas um. Mesmo a localização do sol continuou a mudar e a lua era a mesma à noite.",
            "Era impossível determinar um senso de direção.",
            "Ele pensou que \"a Deusa teve uma razão para me enviar aqui, então eu sei que não vou morrer assim\", mas ele estava tão irritado que ele simplesmente se sentou e passou mais três dias sentados lá. Depois de tudo isso, Yulian foi a primeira pessoa que ele conheceu neste mundo.",
            "\"Quando foi que eu, Chun Myung Hoon me preocupei  com tal coisa? Se eu gosto eu gosto, se eu não fizer isso, eu não sei. Como ele me ajudou, eu deveria ajudar a cumprir seu desejo.",
            "Chun Myung Hoon tomou a decisão de fazer deste menino seu discípulo.",
            "\"Você não pode transmitir as artes marciais a qualquer um. Você deve me mostrar a etiqueta adequada como seu mestre. Você se tornará meu discípulo? \"",
            "Como Chun Myung Hoon usou termos que ele não sabia, Yulian não conseguiu entender completamente o que ele estava dizendo. ",
            "\"Mestre ... etiqueta ... discípulo ... o que isso significa?\"",
            "\"A pessoa que ensina é o mestre, o que está aprendendo é o discípulo, e a etiqueta é a maneira pela qual um discípulo serve seu mestre\".",
            "Yulian assentiu com a cabeça alegremente para a resposta de Chun Myung Hoon.",
            "\"Eu desejo ser seu discípulo\".",
            "\"Você tem uma religião?\"",
            "\"Não.\"",
            " ",
            "\"OK. De agora em diante, você deve se prostrar diante de mim nove vezes, se prostrar na frente de seu fundador e aceitar uma nova religião \".",
            "Rapidamente, Yulian se prostrou para Chun Myung Hoon, se prostrou para o Oriente e aprendeu a doutrina. Só então ele poderia aprender as artes marciais e as artes mentais. ",
            "\"Hmm ... meu último nome é Chun e meu nome é Myung Hoon. Qual é o seu nome?\"",
            "\"Meu nome é Yulian Provoke\".",
            "\"Então, eu deveria chamar você de Provoke?\"",
            "\"Provoke é meu sobrenome. Você pode me chamar de Yulian. \"",
            "\"Seu nome é muito estranho\".",
            "Para Yulian, Chun Myung Hoon foi ainda mais peculiar.",
            "Então o velho e o jovem se tornaram mestre e discípulo.",
            " "
      ]
}