{
      "Capítulo 103 - Elevando o Moral (Parte 1)": [
            " “Finalmente, recebemos a notícia de que eles assumiram dois oásis centrais e estão se preparando para defendê-los. O que devemos fazer agora? Mesmo se trabalhássemos juntos, o inimigo não vacilara.”",
            "Egane começou a responder a pergunta de Yulian:",
            "“Mesmo que tenhamos que arriscar algumas coisas, acho que é melhor mandar os 5.000 guerreiros da reserva para os oásis centrais, para fortalecer seu domínio e depois preparar-se para pinçar o inimigo.”",
            "“Então você está dizendo que continuaremos presos aqui?”",
            "Egane balançou a cabeça com a pergunta de Trebol.",
            "“Não podemos fazer mais nada. Após a nossa vitória no primeiro dia, bem como o incidente com o Glow e a Red Storm, nós falhamos completamente em atacar este oásis. Eu posso dizer com confiança isso. Quando se trata do movimento de tropas, essa combinação de Abham e Runa é ainda mais formidável do que Venersis.”",
            "\"De jeito nenhum.\"",
            "“Infelizmente, é verdade. Se Wikaly tivesse um Grande Guerreiro forte, tenho certeza de que seríamos o lado que está sob ataque.”",
            "Os Grandes Guerreiros estavam sussurrando um para o outro com a resposta de Egane, mas este era o caso. Além disso, para salvar os rostos dos dois Grandes Guerreiros que foram capturados vivos na estratégia de Runa, eles não puderam realmente replicar a declaração de Egane.",
            "Yulian fez os Grandes Guerreiros pararem de sussurrar quando ele fez uma pergunta:",
            "\"Fortalecer nosso controle no centro e depois?\"",
            "“Assumir quaisquer forças que pudermos para dominarmos os oásis restantes de Wikaly, exceto o que está diante de nossos olhos, e então os convença a se render. Esse é o método mais certo e seguro.”",
            "\"Você quer dizer?\"",
            "Quando Yulian se inclinou para frente e perguntou, Egane sorriu antes de responder com uma voz enérgica:",
            "\"Sim! Devemos capturar o Glow dos Wikalys, Gomai Mao-nim*, vivo! ",
            "N.T.G - Gomai Mao-(nim) Nim pode ser: Nim - um jogo · Nim - uma árvore ,nesse casso seria um jogo de palavras para representa a grandeza ou respeito, ja nim - arvore \" é o nome popular de uma árvore da família das Meliáceas\" , ja nim - jogo \" é um jogo que começa agrupando várias peças em montes. Cada jogada consiste em retirar algumas (ou todas) peças de um dos montes. Perde o jogador que retirar a última peça.\" Os números de peças e de montes podem variar, sendo a distribuição mais comum constituídas por 15 peças em montes de 3, 5 e 7 peças.",
            "“Este é um método inteligente. Mas a questão é a preocupação imediata com nossos guerreiros. Sua moral não parece que vai subir.”",
            "Vibli respondeu à preocupação de Yulian:",
            "“Nós não deveríamos ter nenhum problema se compartilharmos a notícia de que eles tomaram conta dos oásis centrais. No entanto, sinto que precisamos decidir atacar ou recuar rapidamente. Isto está tomando um pedágio pesado na resistência dos guerreiros.”",
            "“Vamos fazer isso. Por enquanto, vamos acabar com isso aqui.”",
            "Quando os Grandes Guerreiros saíram após ouvirem as palavras de Yulian, Yulian levantou-se e começou a se esticar, torcendo os quadris e depois erguendo os braços. É estranho dizer que ele estava entediado no meio de uma guerra, mas como não tinha nada para fazer, estava treinando e se exercitando com a Red Storm. Mas talvez tenha sido porque havia muitas preocupações em sua cabeça, mas ele não se sentia revigorado.",
            "\"Yulian.\"",
            "Seu mestre entrou em sua tenda naquele momento e Yulian gritou para ele:",
            "\"Mestre!\"",
            "Como Yulian reagiu ao ver seu mestre pela primeira vez em um tempo e cumprimentou-o, Chun Myung Hoon deu um tapinha na cabeça de Yulian quando ele perguntou:",
            "\"É difícil, não é?\"",
            "\"Estou preocupado, mas não há nada até agora que será um problema.\"",
            "“É assim que é estar no topo. Seu corpo está relaxado, mas seu sangue seca. Mas você nunca deve esquecer o básico. Você não esqueceu por que queria ser o Glow, não é?”",
            "\"Claro que não.\"",
            "“Então está tudo bem. Eu confio que você continuará a se sair bem. A razão pela qual vim te encontrar hoje é porque preciso sair de novo.”",
            "\"Para onde?\"",
            "“Um amigo que fiz no continente está me procurando. A velha bruxa está me incomodando tanto que eu sinto que preciso ir visitá-la. Eu tinha planejado ficar ao seu lado para cuidar de você até o final desta guerra, mas a situação mudou.”",
            "Yulian ficou chocado com as palavras de Chun Myung Hoon.",
            "Mesmo que seu mestre não intervenha para ajudar, a existência de seu mestre foi um grande alívio para Yulian.",
            "\"Isso é urgente? Este discípulo deseja que o seu mestre continue a vigiá-lo, se possível.”",
            "“Se você fosse uma criança que não fosse treinada, eu a ignoraria e ficaria aqui, mas quando olho para você, vejo um homem e um líder. Estou saindo porque confio que você se sairá bem.”",
            "Chun Myung Hoon também respondeu com uma voz desapontada que parecia mostrar que ele não estava feliz com isso também. Era porque ele sabia o quanto Yulian confiava nele desde que o Glow Baguna havia deixado o mundo assim.",
            "“Você não ficará mais forte a menos que consiga superar esse tipo de obstáculo. Parece que o líder do inimigo é bastante talentoso. Mas nem você e nem seus guerreiros são fracos. Se você não pode nem mesmo superar algo assim, você pode esquecer uma parte desse seu sonho.”",
            "\"Isso é verdade, mas......\"",
            "Chun Myung Hoon bateu de novo na cabeça de Yulian quando ele começou a falar:",
            "\"Eu pensei que você fosse um adulto, mas você ainda é uma criança.\"",
            "Yulian não pôde dizer nada sobre o comentário de Chun Myung Hoon e apenas abaixou a cabeça.",
            "“Um homem precisa ser forte. Você não vai decepcionar seu mestre que pensa que você é esse tipo de homem forte, não é?”",
            "Yulian levantou a cabeça para olhar para Chun Myung Hoon enquanto respondia.",
            "\"Claro. Este discípulo alguma vez lhe mostrou uma visão desapontadora? Assim como meu mestre é forte, assim é este discípulo seu.”",
            "“Eu não devo demorar muito. Quando eu voltar, espero ver uma Pareia mais significativa com você.”",
            "\"Você pode esperar que isso aconteça.\"",
            "\"Tudo bem, eu vou confiar em você.\"",
            "Chun Myung Hoon deu um tapinha na cabeça de Yulian mais uma vez antes de sair. Yulian se jogou no chão pensando que as coisas não estavam indo do jeito que ele queria que fossem.",
            "“Mas o mestre não está errado. Se não posso nem mesmo superar algo assim, posso esquecer a unificação do deserto.”",
            "Yulian soltou suas emoções enquanto se levantava, murmurando para si mesmo.",
            "“Talvez eu esteja complicando demais as coisas hoje em dia. Essa não é uma guerra que não podemos perder?”",
            "Quando Yulian se encheu de confiança e se dirigiu para fora da tenda, os guerreiros da Red Storm estavam esperando por ele.",
            "\"O que está acontecendo?\"",
            "Haisha respondeu como o representante.",
            "\"O velho mestre disse que Yulian-nim estava se sentindo para baixo, então todos nós nos reunimos para ver se algo estava errado.\"",
            "\"Mestre, ele não precisava.\"",
            "Yulian sorriu internamente quando ele respondeu.",
            "“Por que eu estaria me sentindo pra baixo? Eu confio em minhas habilidades, em todos vocês e em Pareia. Meu corpo está apenas coçando. Tudo bem, vamos ",
            "correr",
            " pela primeira vez daqui a pouco?”",
            "Os guerreiros da Red Storm começaram a sorrir com as palavras de Yulian.",
            "“Meu coração está batendo como um louco desde que causamos aquele tumulto da última vez. Eu estive pensando quando poderíamos ter esse tipo de batalha novamente.”",
            "Shubeon balançou a cabeça ao ouvir as palavras de Triquel.",
            "“É só porque acabou bem. Só porque ninguém acabou morrendo.”",
            "\"Por que você tem que apagar a vela quando alguém está falando feliz?\"",
            "Quando Triquel resmungou de volta para Shubeon, Yulian começou a sorrir quando ele começou a falar:",
            "“O que ele está dizendo não está errado. Mas você acreditaria em mim se eu lhe dissesse que tenho absoluta certeza sobre o último incidente?”",
            "“Colocando tudo isso de lado, eu só fui junto porque Yulian-nim se adiantou. Caso contrário, eu nunca faria uma coisa dessas!”",
            "Yulian, que não pôde determinar se Shubeon o elogiava ou não, começou a sorrir de novo.",
            "\"Desde que a moral em geral caiu, não seria uma má idéia para nós, da Red Storm, sermos os palhaços e fazer um show.\"",
            "Haisha começou a falar:",
            "“Eu queria falar com você sobre esse problema. A moral está inacreditavelmente baixa agora. Bem, estamos bem porque estamos treinando uns com os outros na retarguarda.”",
            "“Eu não te disse para pegar leve por um tempo? Ninguém acabou morrendo, mas muitas pessoas acabaram com muitos pequenos ferimentos.”",
            "Honestamente falando, depois de causar aquele tumulto no oásis de Wikaly da última vez, os guerreiros da Red Storm tiveram que sofrer com o resultado de seus ferimentos por um par de dias.",
            "Seus ouvidos foram inundados com os sacerdotes resmungando que, mesmo no campo de batalha, os guerreiros da Red Storm continuavam a incomodá-los.",
            "\"Hahaha, todo mundo tinha muita energia para apenas sentar e relaxar.\"",
            "\"Tudo bem então. Vamos dar-lhes um show chamado batalha simulada. Como a Red Storm já é a brigada representativa de Pareia, se mostrarmos a eles algo que acenderá o fogo em seus corações, a moral deve subir novamente.”",
            "Os olhos dos guerreiros começaram a brilhar com as palavras de Yulian.",
            "\"Nas batalhas, há uma recompensa para os vencedores.\"",
            "No pedido de Triquel para uma aposta, até mesmo Thrint, que estava silenciosamente sentado lá, começou a ter um brilho em seus olhos.",
            "Ele era alguém que não queria perder, mesmo que fosse apenas uma batalha simulada contra outros guerreiros da Red Storm.",
            "\"Bem. Então o lado perdedor servirá o lado vencedor como guerreiro superior por um dia. Como isso soa?”",
            "Shubeon fez uma pergunta por sugestão de Yulian.",
            "\"Yulian-nim, de que lado você estará?\"",
            "“Eu serei o juiz. Você confia no meu julgamento?”",
            "''Eu estou bem com isso. Acho que devemos preparar as espadas de madeira.”",
            "“Deixe os guerreiros saberem. Shows são sempre mais divertidos quando você tem um grande público.”",
            "Os guerreiros saíram gritando em voz alta após as últimas palavras de Yulian. Eles ficaram frustrados por muito tempo também.",
            "Houve um grande distúrbio no acampamento de Pareia que ficou quieto por um longo tempo.",
            "Batalha Simulada da Red Storm.",
            "Todos sabiam sobre o poder da Red Storm. Os guerreiros começaram a se reunir em um local.",
            "Os principais guerreiros estavam definitivamente lá e até mesmo os Grandes Guerreiros se reuniram com antecipação em seus olhos. Especialmente porque pessoas como Haisha e Thrint já estavam praticamente a par com Vibli e Trebol em termos de força, todos eles estavam curiosos para saber como eles alcançaram tais níveis em suas idades jovens.",
            "\"Ei, ei, é divertido ter um público tão grande, mas vai ser vergonhoso para o lado perdedor.\"",
            "Quando Triquel olhou para Haisha e começou a falar, Haisha começou a sorrir enquanto respondia:",
            "\"Então vai ficar ainda mais legal se vencermos.\"",
            "Shubeon também começou a falar com Thrint.",
            "“Ei iceberg. Você os ouviu certo? Se perdermos, você não poderá dormir esta noite por causa da vergonha.”",
            "\"Enquanto você não brincar, vamos ganhar.\"",
            "“Brincar? Chame-me de eficiente. Não se esqueça de que meu time venceu a maioria das vezes em nossas competições de equipe.”",
            "Como essa era a verdade, Thrint apenas sorriu amargamente enquanto olhava em volta.",
            "\"Muitas pessoas se reuniram.\"",
            "Parecia que todos os guerreiros de Pareia tinham aparecido. Os guerreiros estavam todos em um círculo que parecia uma parede espessa por causa de todas as pessoas."
      ]
}