{
      "Capítulo 105 - A Batalha": [
            "\"Wikaly começou a se mover!\"",
            "Trebol gritou enquanto corria na direção de Yulian, que conversava com Pere.",
            "“Eles não podem simplesmente cruzar os braços desde que tomamos o centro. Como eles estão se movendo?”",
            "“Eles saíram do oásis e estão começando a organizar uma formação. Isso não significa que eles querem nos enfrentar em uma batalha direta?”",
            "“Então devemos nos preparar também. Eu deixo isso para você.\"",
            "Yulian estava estudando muito, mas ainda faltava um pouco comparado aos outros Grandes Guerreiros quando se tratava de mover um exército tão grande. Depois de pedir a Trebol e aos outros Grandes Guerreiros que preparassem a formação, Yulian mandou Pere reunir os guerreiros da Red Storm.",
            "Enquanto observava Pere correr para reuni-los, Yulian se perguntou como seria se ele preparasse Pere para se tornar um Grande Guerreiro ao invés de um membro da Red Storm.",
            "Eles estarão se movendo para outras áreas externas no futuro, e seu exército continuará a ficar maior e mais forte.",
            "'Eu me sentiria relaxado se Pere estivesse defendendo a capital enquanto estou em guerra. Pere será confiável, já que sua força não falta em comparação a qualquer outro Grande Guerreiro, e é sempre bom ter muitos Grandes Guerreiros.’",
            "O fator decisivo para a decisão de Yulian foi que Pere estava tendo dificuldade em se conectar com os guerreiros da Red Storm. Ele esperava que Pere rapidamente se desse bem com eles e se tornasse um líder na Red Storm, mas não parecia ser fácil. Honestamente falando, ele esperava que fosse difícil porque a arma de Pere era diferente do resto da Red Storm, mas não a ponto de Pere ser afastado desse jeito.",
            "'Eu tive a ideia errada no passado. Pere é mais adequado para ser um Grande Guerreiro que lidera milhares de guerreiros, e isso provavelmente também é mais seu estilo.’",
            "Se você perceber que está errado, tudo o que você precisa fazer é consertar isto. Yulian rapidamente decidiu fazer Pere treinar sob a tutela de Egane ao invés da Red Storm.",
            "Assim que os guerreiros da Red Storm se reuniram, Yulian começou a falar:",
            "\"Wikaly finalmente começou a se mover.\"",
            "Os olhos dos guerreiros da Red Storm começaram a brilhar.",
            "“Eu presumo que todos vocês saibam o que precisamos fazer sem que eu diga nada. É a mesma história desta vez. Não morram. Se vocês quiserem morrer, eu vou matar vocês com minhas próprias mãos, então não morra pelas mãos de ninguém. Você não deveria ser morto por alguém pelo menos no meu nível?”",
            "“Huhuhu, o que você está dizendo? Nós nem mesmo perderemos para Yulian-nim agora.",
            "A atmosfera pesada relaxou mais uma vez com as palavras de Triquel.",
            "Yulian riu internamente quando apontou para Triquel enquanto ele respondia.",
            "\"Triquel, vou verificar isso depois.\"",
            "“Não há necessidade de verificar isso… hum. Eu só estou dizendo que não é o caso. Quem disse alguma coisa sobre sparring* contra Yulian-nim? Huhuhu.” ",
            "N.T - sparring é um termo inglês utilizado no ocidente que se refere a uma forma de treino comum a vários desportos de combate. Apesar do diversificado tipo de sparring que cada tipo de arte marcial emprega, a sua constância em treinos de combate é frequente.",
            " ",
            "“Sua raposa dissimulada. Bem. Eu acho que disse algo inútil. Então, faremos apenas o que sempre fizemos e seguiremos em frente.”",
            "\"Sim. Empurre para frente.\"",
            "Os guerreiros responderam às palavras de Yulian.",
            "Quando os guerreiros da Red Storm começaram a se mover, Yulian olhoU para Pere e começou a falar:",
            "\"Pere\"",
            "\"Sim, Glow.\"",
            "“Você deve se tornar um Grande Guerreiro. Fique ao lado do Grande Guerreiro Egane daqui em diante. Veja como ele se move e como ele lidera. Tome nota de tudo que ele faz. Vou deixar o Grande Guerreiro Egane saber disso.”",
            "Pere olhou para Yulian por um momento antes de baixar a cabeça e responder.",
            "\"Eu entendo, Glow.\"",
            "“Pere, aprenda rapidamente. O momento em que não teremos Grandes Guerreiros suficientes chegará em breve.”",
            "Pere se perguntou o quão longe seu irmão estava olhando quando ele acenou com a cabeça novamente.",
            "Depois de dar ordens a todos, Yulian colocou sua grande espada e ficou em cima de sua pirma.",
            "\"Se falharmos novamente em obter uma vitória esmagadora, essa guerra se tornará difícil.\"",
            "Yulian resolveu correr um pouco mais nessa batalha e começou a mover seu pirma.",
            "Os guerreiros de Wikaly estavam gritando e os muitos guerreiros da bandeira estavam se movendo para a esquerda e para a direita como se fossem se mover a qualquer momento, mas, na realidade, eles não se mexeram.",
            "Por causa disso, Pareia teve algum tempo para discutir estratégias para enfrentar Wikaly.",
            "Egane realizou todos os preparativos e foi procurar Yulian.",
            "“Os outros Grandes Guerreiros estão inspecionando as formações. Como não temos chances de sucesso em uma batalha direta desta vez, acho que seria melhor recuar lentamente aos poucos.”",
            "Pareia estava atualmente com mais de 10.000 guerreiros a menos que Wikaly.",
            "É claro que eles poderiam compensar a diferença se invocassem os guerreiros que protegiam os oásis, mas as coisas que Egane estava dizendo agora eram óbvias.",
            "\"Onde você decidiu lutar?\"",
            "Yulian tinha certeza de que Egane não recomendaria um retiro sem um plano. Egane deve ter procurado por um local para lidar com a diferença em número.",
            "Yulian sabia que Egane estava fazendo muitos preparativos para uma batalha direta.",
            "“Vamos dividir o exército e repetir uma tática de ataque e corrida, a ponto do inimigo nos perseguir de volta. Cerca de meio dia de distância daqui é um local onde cavamos valas e enchemos de água negra. Quando os arrastarmos para lá, os arqueiros estarão esperando para disparar suas flechas.”",
            "“O importante é se retirar sem ter muitas baixas, criando distância suficiente para o inimigo ter que trabalhar duro para nos perseguir.”",
            "Ao ver Yulian entender rapidamente suas intenções e verificar os detalhes, Egane assentiu com a cabeça.",
            "\"Sim. Para fazer isso, precisamos dos guerreiros mais fortes na frente. Já preparei os guerreiros veteranos.",
            "\"A Red Storm e eu podemos ser a vanguarda.\"",
            "Egane começou a contar a Yulian muitas situações potencialmente perigosas. Ele sabia o quão forte era esse jovem Glow na frente dele, mas ele não estava seguro com o Glow na vanguarda em uma situação tão perigosa.",
            "“Você deve ser cuidadoso e ainda mais cauteloso. Você não deve acabar cercado pelo inimigo e deve prestar atenção ao sinal.”",
            "“Você não precisa se preocupar com isso. Eu já não te contei? Existe uma intuição estranha que entra em ação durante a batalha.”",
            "“Se não fosse por isso, eu nunca colocaria o Glow na vanguarda. Por favor, não perca essa intuição e preste atenção ao seu entorno. Desta vez é uma batalha em um grande campo de batalha, onde Wikaly pode ganhar velocidade. Se você acabar cercado, nem mesmo você e a Red Storm poderão durar muito tempo.”",
            "Com a insistente preocupação de Egane, Yulian sorriu antes de dar um tapinha em seu peito.",
            "\"Por favor, tente confiar um pouco mais no seu Glow.\"",
            "\"Eu confio muito em você.\"",
            "Os dois homens olharam um para o outro, com olhos cheios de confiança ilimitada um pelo outro.",
            "Egane estava orgulhoso de seu Glow e Yulian agradeceu que tal guerreiro fosse parte de seu exército.",
            "“Então vou continuar a preparar os guerreiros. Por favor, pegue 5.000 guerreiros e fique na vanguarda. Vibli estará com você.”",
            "“O Grande Guerreiro Egane deve ter cuidado também. Se conseguirmos um nível decente de sucesso nesta batalha, Wikaly vai acabar caindo para nós.”",
            "\"Devemos dar o nosso melhor.\"",
            "Egane respeitosamente se curvou para Yulian antes de virar seu pirma.",
            "\"Devo me preparar também?\"",
            "Yulian esticou os braços enquanto ele murmurava para si mesmo.",
            "\"Por que o inimigo estaria aqui......\"",
            "Vendo os guerreiros de Wikaly cobrar pra eles como se estivessem esperando por eles, Egane soltou uma voz de desespero.",
            "O inimigo não deveria estar aqui. Ele não sabia o quão longe eles deveriam ter ido para chegar até aqui, ou como eles eram capazes de saber exatamente sobre essa área.",
            "Pareia, que estava planejando cercar os guerreiros de Wikaly aqui e lançar flechas de fogo contra eles, acabou sofrendo sob as mesmas flechas de fogo.",
            "As flechas voadoras de do fogo.",
            "\"Retirada, todas as unidades recuem!\"",
            "Egane rapidamente ordenou a retirada, mas as chamas estavam subindo de vários locais.",
            "\"Aaaahhhh ~!\"",
            "\"Apaguem o fogo!\"",
            "\"Me salve!\"",
            "Até mesmo os valentes guerreiros de Pareia gritavam para a torto e a direito, como se não conseguissem lidar com a dor de sua carne queimando.",
            "O inimigo já havia preparado uma formação perfeita. Os guerreiros de Pareia não tinham escolha senão serem completamente derrotados. Os guerreiros que estavam tentando evitar o incêndio e recuando perderam suas vidas para as espadas dos guerreiros Wikaly.",
            "Egane fez tudo o que pôde para reunir os guerreiros e revidar, mas eles estavam seriamente com desvantagem em número e os guerreiros de Pareia já estavam no caos, não havia nada que ele pudesse fazer.",
            "Como eles estavam indefesamente sendo derrotados, Yulian estava seguindo com o resto dos guerreiros de Wikaly, perseguindo-os.",
            "\"Agrupar!\"",
            "Antes da formação acabar em mais caos, Egane decidiu fundir-se com a unidade de vanguarda de Yulian e gritou em voz alta.",
            "Yulian já sabia que algo estava errado com base na fumaça que ele viu na frente dele, mas ele estava sendo perseguido. Pensando que haveria mais baixas se voltassem agora, ele não baixou a velocidade e continuou em frente.",
            "Uma vez que ele viu os guerreiros Wikaly perseguindo atrás de Egane e do exército principal, seu mundo ficou negro.",
            "Eles estavam cercados dos dois lados. Além disso, no momento em que a unidade de vanguarda que ele liderava se fundiu com o resto do exército de Egane, a formação acabou em confusão.",
            "“Red Storm vire e lute. Nosso objetivo é ganhar o máximo de tempo possível.”",
            "Enquanto Yulian gritava com o objetivo de ganhar algum tempo para os Grandes Guerreiros consertarem a formação uma vez que eles se fundiram, o resto da Red Storm virou seus pirmas e seguiu atrás dele.",
            "A força dos guerreiros correndo para frente em seus pirmas era realmente grande. Não houve problemas para matá-los, mas era verdade que levou mais esforço do que da última vez.",
            "Abham ordenou que 5.000 guerreiros continuassem perseguindo os guerreiros de Pareia, enquanto ordenava que os 5.000 guerreiros restantes cercassem Yulian e a Red Storm. Ele estava planejando lavar a vergonha do incidente anterior.",
            "Embora a situação fosse definitivamente diferente da última vez, Yulian e a Red Storm não acabaram cercados.",
            "Como inicialmente havia alguma distância entre eles, eles conseguiram acelerar um pouco. Isso, além da intuição de Yuilan, permitiu que eles apontassem eficientemente para as lacunas na formação de Wikaly enquanto avançavam.",
            "Atrás deles, o exército da vanguarda de Yulian e o exército principal de Egane se fundiram, e Egane gritava alto para consertar a formação.",
            "Os guerreiros de Wikaly estavam perseguindo implacavelmente atrás deles.",
            "A habilidade de Runa de liderar as tropas estava começando a brilhar.",
            "Ele colocou uma pequena unidade de vanguarda de apenas 500 guerreiros, com a força principal remanescente correndo atrás deles para causar o caos na formação despreparada de Pareia.",
            "O pior dia para Pareia havia começado.",
            "Décimo sexto dia do quarto mês no ano 256 do calendário continental.",
            "Este dia vai ficar na história de Pareia como a pior derrota que enfrentaram desde que Yulian se tornou o Glow de Pareia.",
            "Apenas 5.000 guerreiros acabaram sobrevivendo de seus 14.000 guerreiros iniciais. Foi uma batalha tão brutal, não, desvantajosa, que o número de guerreiros que acabaram como prisioneiros era inferior a 3.000.",
            "Triquel, assim como nove guerreiros da Red Storm morreram em batalha.",
            "O Grande Guerreiro Trebol pereceu em batalha.",
            "Esta batalha fez Pareia, que começou a se tornar confiante, hesitar sobre o seu próximo movimento e deu origem ao gênio conhecido como Runa Brink."
      ]
}