{
      "Capítulo 111  - Projeto Fortalecer a Tribo ( Parte 3)": [
            "“Não importa o que seja, o caos está fadado a seguir a mudança.",
            " ",
            "No entanto, não podemos mudar se temermos o caos.",
            " ",
            "Eu quero alcançar o continente em todos os aspectos que está atualmente em falta no deserto.”",
            " ",
            "Runa bateu a cabeça dele.",
            " ",
            "“Ainda há muito na cabeça deste Runa.",
            " ",
            "Todos eles não podem ser postos em prática agora, mas algum dia pretendo realizar todos e cada um deles.",
            " ",
            "Eu absolutamente preciso da ajuda dos sábios líderes do oásis para que isso aconteça.”",
            " ",
            "\"......\"",
            " ",
            "Os chefes dos oásis e os chefes se entreolharam sem poder dizer nada.",
            " ",
            "Internamente, eles estavam pensando, e até mesmo gritando que 'não podemos fazer isso, é muito perigoso', mas não era fácil dizê-lo em voz alta.",
            " ",
            "“Runa, eu entendo seu desejo.",
            " ",
            "No entanto, é muito rápido.",
            " ",
            "Você está correto quando diz o quanto mais rápido melhor, mas a quantidade de caos aumenta quanto mais rápido formos.”",
            "Quando o rosto de Runa começou a ficar escuro com a resposta de Yulian, Yulian continuou.",
            " ",
            "“Realize seu plano lentamente em várias partes para que possamos minimizar o caos e garantir que não falharemos.",
            " ",
            "Então use isso para me convencer, assim como os sábios chefes que se reuniram aqui hoje.”",
            " ",
            "Enquanto Yulian respondia pelos chefes incertos, todos acenaram com a cabeça para concordar enquanto olhavam para Runa.",
            " ",
            "Até mesmo Runa estava feliz sabendo que pelo menos ele recebera uma resposta positiva.",
            " ",
            "Eles automaticamente começarão a seguir seu plano se ele lhes mostrar lentamente o processo.",
            " ",
            "\"Compreendo.",
            " ",
            "Eu vou lentamente mostrar para você.",
            " ",
            "Vou desenhar a base e começar a colorir uma cor de cada vez.”",
            "Runa respondeu com uma voz confiante para se motivar.",
            " ",
            "A reunião extremamente longa finalmente terminou tarde da noite.",
            " ",
            "Yulian tinha planejado deixar Runa ficar ao lado de sua paoé por enquanto.",
            " ",
            "Embora Runa tenha se tornado uma das pessoas de Pareia, pode haver muitos guerreiros que o querem morto por causa de todos os guerreiros que morreram por suas mãos.",
            " ",
            "Então isso era apenas uma medida de segurança.",
            " ",
            "Ele não queria que algo assim acontecesse, mas você nunca poderia dizer o que as pessoas estavam pensando.",
            " ",
            "Yulian não queria que nem o menor dos perigos ocorresse.",
            " ",
            "Yulian fez uma pergunta a Runa antes de entrarem no paoe.",
            " ",
            "\"Quando você preparou todas essas coisas?\"",
            " ",
            "“É algo que tenho pensado mesmo quando estava na tribo Wikaly.",
            " ",
            "No entanto, ninguém prestou atenção.",
            " ",
            "Como eu era um homem que não conseguia nem completar a cerimônia de maturidade, eles não ouviam nada que eu tivesse a dizer.”",
            " ",
            "Quando Runa respondeu amargamente à pergunta de Yulian, Yulian colocou a mão no ombro de Runa enquanto ele respondia.",
            " ",
            "\"Eu sou diferente.",
            " ",
            "Eu gosto de pessoas com talento.",
            " ",
            "Você pode pensar que eu estou sendo esnobe, mas acredito que esse é o tipo de pensamento que todos os Glows deveriam ter.",
            " ",
            "Mostre-me o que você é capaz de fazer.”",
            "“Não se preocupe, Glow.",
            " ",
            "De agora em diante, você terá muitas dores de cabeça por causa das sugestões que eu apresentarei.",
            " ",
            "Hahaha.”",
            " ",
            "Vendo Runa rir, Yulian começou a rir também, quando os dois começaram a andar novamente.",
            " ",
            "\"Glow.\"",
            " ",
            "\"Hmm?\"",
            " ",
            "“Abham-nim não é alguém que deveria ter vivido assim.”",
            " ",
            "\"Eu sei.",
            " ",
            "É por isso que ele reconheceu seu talento.",
            " ",
            "No entanto, desde que ele anunciou sua aposentadoria como guerreiro, não há nada que eu possa fazer.”",
            " ",
            "Mesmo depois de ouvir o que Yulian tinha a dizer, Abham tinha tropeçado como um homem velho e fraco.",
            " ",
            "Você poderia dizer que ele perdeu todo o desejo de fazer qualquer coisa.",
            " ",
            "“Ele foi a única pessoa a apreciar minhas habilidades antes de você.",
            " ",
            "Por favor, não leve isso a mal, mas se Abham-nim tivesse sido o Glow de Wikaly, Wikaly pode ter vencido a última guerra.",
            " ",
            "Mesmo com o Glow tendo tomado o controle do rio de areia movediça.”",
            " ",
            "Yulian não foi levado de volta pela perigosa proclamação de Runa.",
            " ",
            "Yulian sabia o quanto Runa apreciava Abham.",
            " ",
            "Yulian começou a rir quando ele respondeu.",
            " ",
            "“Hahaha, eu não vou discordar de você.",
            " ",
            "Honestamente, quando o Grande Guerreiro Egane me disse para fazer de você uma das minhas pessoas, eu tive que pensar muito sobre isso.",
            " ",
            "Eu admirei suas habilidades, mas perdi muitos dos meus guerreiros próximos e importantes por sua causa.”",
            " ",
            "\"Eu acho que eu deveria visitar Egane-nim hoje e agradecer a ele.\"",
            " ",
            "Yulian começou a sorrir para a resposta de Runa e colocou a mão em seu peito enquanto continuava a falar.",
            " ",
            "“No entanto, no fundo do meu coração, eu sabia que você era alguém que eu absolutamente precisava ter. A certeza tornou-se ainda mais forte quando comecei a pensar em como ter você poderia salvar ainda mais vidas no futuro.",
            " ",
            "Foi por isso que ameacei Wikaly para torná-lo meu.”",
            " ",
            "\"......\"",
            " ",
            "“Estou ainda mais certo disso depois de ver você hoje.",
            " ",
            "Não duvido que nossa Pareia se desenvolva significativamente graças a você.”",
            "“Vou me certificar de satisfazer suas expectativas.",
            " ",
            "De qualquer forma, quando aquele comerciante chamado Edwin voltará?”",
            "\"Não tenho certeza.",
            " ",
            "Desde que a guerra acabou, ele deveria trazer uma carga de materiais em breve.",
            " ",
            "Vamos dar-lhe a nossa água negra e Almas de Monstro, e ele nos dará itens do continente, bem como ferro e comida de alta qualidade.",
            " ",
            "Precisamos nos preparar para o próximo crescimento para nossa população.”",
            " ",
            "“Estou decepcionado por não estar lá no começo.",
            " ",
            "O Glow lhe deu muitas coisas.”",
            " ",
            "Quando Runa falou com desapontamento, Yulian encolheu os ombros enquanto respondia.",
            " ",
            "“Precisávamos de um investidor de imediato, pois não tínhamos muito tempo.",
            " ",
            "Além disso, você não pode fazer nada sobre as transações que já prometemos.",
            " ",
            "Você não precisa se preocupar muito, pois sempre podemos pedir qualquer coisa que precisarmos.”",
            " ",
            "“Estou aliviado ao ouvir isso.",
            " ",
            "Por favor, deixe-me ser o único a negociar com ele na próxima vez que ele estiver aqui.”",
            "\"Eu darei a você o poder de tomar qualquer decisão em meu lugar.\"",
            " ",
            "\"Obrigado.",
            " ",
            "Precisamos ser competitivos para mudar a cultura da nossa tribo.",
            " ",
            "Espero que este comerciante tenha uma aliança suficientemente grande para que isso aconteça. ”",
            " ",
            "“Eu posso garantir sua confiabilidade.",
            " ",
            "Ele é alguém que não quebrou uma única promessa que fizemos.”",
            "\"Eu acho que vai ser fácil trabalhar com ele.\"",
            " ",
            "Os dois homens se aproximaram lentamente do paoé enquanto continuavam a conversar.",
            " ",
            "Guoooooooooooo ~!",
            " ",
            "Runa se encolheu depois de ouvir aquele barulho alto e questionou Yulian.",
            " ",
            "\"Glow, você ouve algum tipo de ruído?\"",
            " ",
            "\"Que barulho?\"",
            " ",
            "Runa achou que ele tinha ouvido errado depois de ouvir a resposta de Yulian.",
            " ",
            "Se o Glow, que é um guerreiro entre os guerreiros, não ouviu algo que ele ouviu, ele deve ter ouvido errado.",
            " ",
            "Guooooooooooo ~!",
            " ",
            "No entanto, ouvindo esse barulho novamente, Runa perguntou mais uma vez.",
            " ",
            "“Guo?",
            " ",
            "É um barulho que soa como um monstro chorando.”",
            "\"Ah!\"",
            " ",
            "Yulian finalmente percebeu porque Runa se encolheu e começou a sorrir quando ele respondeu.",
            " ",
            "\"É o barulho do animal de estimação da minha esposa.\"",
            " ",
            "\"Este animal de estimação faz um barulho muito estranho.\"",
            " ",
            "“Hahaha.",
            " ",
            "Você precisa se acostumar com ele, então eu acho que deveria apresentá-lo oficialmente.",
            " ",
            "Não fique muito surpreso.",
            " ",
            "Shopping!\"",
            " ",
            "Runa podia sentir algo grande se movendo na escuridão depois de ouvir a voz de Yulian.",
            " ",
            "Ele então sentiu algo rastejando por trás do paoe... bem como medo.",
            " ",
            "\"Ahhh!\"",
            " ",
            "Vendo a cabeça de um grande monstro indo na direção de Yulian, Runa gritou em choque.",
            " ",
            "“Dragão de Areia?”",
            " ",
            "Yulian estendeu a mão para acariciar a cabeça de Shopping enquanto ele respondia.",
            " ",
            "“Seu nome é Shopping.",
            " ",
            "Ele é o pirma da minha esposa, assim como o guerreiro que protege minha esposa.",
            " ",
            "Você não precisa se preocupar com ele.",
            " ",
            "Ele está completamente domado ao ponto de nem babar enquanto olha para as pessoas.",
            " ",
            "Quando ele está com fome, ele só sai para comer antes de voltar.",
            " ",
            "Ele é um bom menino que até traz animais selvagens de vez em quando para nós comermos.”",
            " ",
            "\"Isso... você... esse monstro... é seu animal de estimação?\"",
            " ",
            "“Você vai se acostumar com isso, mais você o vê.",
            " ",
            "Nós estamos esperando que este punk acabe se tornando um gigante.",
            " ",
            "Se isso acontecer, podemos ser capazes de domar mais alguns dragões de areia.”",
            " ",
            "\"Haaaa!\"",
            " ",
            "Runa soltou um ruído de descrença, quando Yulian deu um tapinha na cabeça de Shopping e apresentou Runa.",
            " ",
            "“Ele é um novo membro da família.",
            " ",
            "Seu nome é Runa Brink.",
            " ",
            "Ele é uma pessoa muito inteligente, então se você tentar enganá-lo, pode acabar parecendo idiota.”",
            " ",
            "\"Ele entende a língua humana?\"",
            " ",
            "Grrrrr.",
            " ",
            "Na pergunta de Runa, Shopping fez um barulho antes de se aproximar de Runa.",
            " ",
            "Runa pulou em choque.",
            " ",
            "\"Ele entende.",
            " ",
            "Ele é afinal o monstro mais forte do deserto.",
            " ",
            "Uma vez que você se aproximar dele, apenas ficar em cima dele para um passeio será uma boa experiência para você também.",
            " ",
            "Não há lugar melhor para ter uma boa visão de todo o deserto do que de cima da cabeça do Shopping.”",
            " ",
            "\"Haa ~, eu entendo, Glow.\"",
            " ",
            "Runa acalmou seu coração acelerado antes de olhar para o Shopping.",
            " ",
            "Ele não achava que ele iria se acostumar com isso.",
            " ",
            "\"Vamos entrar. Vou apresentá-lo oficialmente à minha esposa.\"",
            " ",
            "\"Sim... Glow.\"",
            " ",
            "Runa deu uma olhada em Shopping antes de seguir rapidamente depois de Yulian.",
            " ",
            "\"Grace.\"",
            " ",
            "Yulian levantou o pano para entrar no paoé, chamando o nome de Grace.",
            " ",
            "Grace rapidamente abraçou Yulian como se estivesse esperando e começou a falar.",
            " ",
            "\"A reunião foi até muito tarde.\"",
            " ",
            "Yulian levantou Grace enquanto ele respondia.",
            " ",
            "“Eu sinto que vai continuar assim por um tempo.",
            " ",
            "Eu tenho alguém para te apresentar.”",
            "Grace corou um pouco depois de perceber que Runa estava lá antes de se afastar de Yulian e cumprimentá-lo.",
            " ",
            "“Eu não acredito que eu tenha encontrado este guerreiro antes.",
            " ",
            "Eu sou a primeira esposa do Glow, Grace Nellisi.",
            " ",
            "Vendo que a aparência de Grace era ainda mais bonita do que ele poderia imaginar, Runa subconscientemente começou a corar quando ele abaixou a cabeça e respondeu.",
            " ",
            "“Meu nome é Runa Brink.",
            " ",
            "Saúdo a Mãe da Pa... reia.",
            " ",
            "“Pfft, por que você está tão nervoso?",
            " ",
            "O Glow traz guerreiros com frequência, então não há necessidade de ficar nervoso.",
            " ",
            "Embora seja verdade que você está interrompendo o tempo sozinho de marido e da esposa.”",
            "Uma vez que Grace percebeu que o jovem na frente dela era o guerreiro que havia frustrado Pareia por tanto tempo, ela deu uma boa olhada em Runa.",
            " ",
            "Ele parecia não ter a força de um guerreiro, mas ele era um guerreiro veterano com aparência decente o suficiente para que algumas das jovens damas do deserto gostassem dele.",
            " ",
            "Ainda assim, ela decidiu provocá-lo um pouco, já que ele causara tantos problemas ao marido.",
            " ",
            "O rosto de Runa ficou ainda mais vermelho e ele não sabia o que fazer.",
            " ",
            "“Grace, Runa é um guerreiro que ainda não é casado.",
            " ",
            "Não o provoque muito.”",
            " ",
            "“Ah!",
            " ",
            "Por que um guerreiro veterano ainda não é casado?",
            " ",
            "É um grande pecado para um guerreiro não se casar.",
            " ",
            "Você não encontrou nenhuma garota que gostasse em Pareia?”",
            " ",
            "\"Isso... bem, não é isso... eu só... ainda.\"",
            " ",
            "“Já agi como casamenteira para dezenas de guerreiros.",
            " ",
            "A maioria dos guerreiros da Red Storm encontraram suas esposas através da minha introdução.",
            " ",
            "Não se preocupe.",
            " ",
            "Eu vou encontrar uma garota legal para você.",
            " ",
            "É tradição que um homem tenha uma esposa.”",
            " ",
            "\"Isso... sim... obrigado.\"",
            " ",
            "Yulian riu enquanto olhava Runa sendo tão nervoso e começou a falar.",
            " ",
            "\"Runa afirma que um guerreiro precisa ter pelo menos três esposas, mesmo que tenhamos que forçá-las, então o apresente a três jovens senhoras.\"",
            " ",
            "“Omo!",
            " ",
            "É assim mesmo?",
            " ",
            "Ele pensa como eu.",
            " ",
            "Eu acredito que um guerreiro precisa ter pelo menos cinco esposas.",
            " ",
            "Como a Mãe de Pareia, acho que preciso trabalhar junto com os Runa-nim para que isso aconteça.”",
            " ",
            "\"Sim, muito obrigado.\"",
            " ",
            "Grace sorriu mais uma vez antes de fazer uma pergunta a Yulian.",
            " ",
            "\"Você jantou?\"",
            " ",
            "\"Ainda não.",
            " ",
            "A reunião foi tão longa.",
            " ",
            "Runa estava falando tão apaixonadamente que todos continuaram a ouvi-lo.",
            " ",
            "Agora que penso nisso, estou com muita fome.”",
            " ",
            "\"Vou preparar uma refeição.\"",
            " ",
            "Quando Grace foi a um canto do paoé para fazer a comida, Yulian ofereceu a Runa um lugar quando ele começou a falar.",
            " ",
            "“Amanhã, vamos construir um paoé ao lado do meu.",
            " ",
            "Você vai morar lá de agora em diante.",
            " ",
            "Mas por hoje, descanse aqui.”",
            "Quando Runa olhou para Grace, Yulian começou a rir quando ele respondeu.",
            " ",
            "“Hahaha, por que um guerreiro tão confiante na batalha é tão tímido agora?",
            " ",
            "Não se preocupe.",
            " ",
            "Eu normalmente cumpro meu dever como marido muito bem para que ela seja compreensiva por uma noite.”",
            " ",
            "“Ah!",
            " ",
            "Então esse é o caso.”",
            " ",
            "\"Sim.",
            " ",
            "Preste muita atenção.”",
            " ",
            "Os dois homens começaram a rir enquanto trocavam algumas palavras interessantes.",
            " ",
            "Essa foi a primeira noite que Runa conseguiu ter uma boa noite de descanso desde que se rendeu a Pareia.",
            " "
      ]
}