{
      "Capítulo 119 - A torre mágica  (Parte 1 )": [
            "Este lugar não era decorado como um quarto chique, mas a mesa de madeira, a cadeira e as prateleiras cheias de livros faziam o quarto parecer melhor do que realmente era.",
            " ",
            "Mas não era como a sala de um acadêmico onde os livros nas prateleiras estavam em desordem e a mesa estava cheia de todos os tipos de memorandos e livros relacionados àqueles memorandos com todos os tipos de papéis espalhados em cima da mesa.",
            " ",
            "Em cima da mesa havia um único livro e um pedaço de papel, e os livros nas prateleiras estavam devidamente organizados sem que um grão de poeira pudesse ser encontrado.",
            " ",
            "Deveria ser chamado de quarto de alguém que já é onisciente?",
            " ",
            "A imagem exibia a personalidade da pessoa que usava o quarto.",
            " ",
            "Então um menino, que não estava usando uma roupa luxuosa de um nobre, mas uma roupa de seda majestosa com um design limpo, entrou na sala e se sentou na cadeira.",
            " ",
            "Embora esta sala parecesse grande demais para ser usada sozinha, esse jovem havia impedido que outros entrasse naquela sala.",
            " ",
            "A única pessoa permitida no quarto que não ele era a empregada muda que era responsável por manter o quarto limpo.",
            " ",
            "Ninguém poderia ir contra a sua ordem.",
            " ",
            "Havia apenas uma pessoa que poderia ir contra a ordem deste jovem nesse lugar.",
            " ",
            "\"Saúdo meu mestre.\"",
            " ",
            "Assim que o jovem se sentou, um homem vestido de preto entrou na sala e curvou-se diante dele antes de falar em voz baixa.",
            " ",
            "O jovem nem sequer olhou para ele, mas perguntou enquanto olhava o documento sobre a mesa.",
            " ",
            "“Eu não pedi a você para não me chamar de mestre?",
            " ",
            "Por favor, me chame de empregador.",
            " ",
            "Isso é mais confortável para mim.”",
            "“……”",
            " ",
            "O homem vestido de preto estava quieto e não disse nada.",
            " ",
            "Mesmo agora, havia muitos nobres e reis que tentavam explorá-lo.",
            " ",
            "No entanto, o mestre que ele decidiu seguir ainda não o aceitou.",
            " ",
            "\"Como é?\"",
            " ",
            "Quando o jovem perguntou, o homem de preto parou sua linha de pensamento e rapidamente respondeu.",
            " ",
            "\"Eles estavam extremamente ocupados construindo a fundação.\"",
            " ",
            "“Extremamente ocupados... não consigo entender como Pareia conseguiu lidar com tantos materiais.",
            " ",
            "Eu também não sei onde eles teriam contratado tantos trabalhadores.",
            " ",
            "Eles não deveriam ter tantas pessoas disponíveis.",
            " ",
            "O jovem estava ordenando ao homem vestido de preto que investigasse essa informação.",
            " ",
            "Mas o homem vestido de preto já trabalhava com o jovem há mais de dez anos e criara raízes no Império Silêncio, assim como em todo o continente oriental, sob a confiança inquebrantável do jovem.",
            " ",
            "\"Eu já pesquisei tudo isso também.\"",
            " ",
            "O jovem sorriu para a resposta do homem de preto.",
            " ",
            "Ele era uma pessoa que era fácil de trabalhar, especialmente para lidar com coisas que não podem ser vazadas para outras pessoas.",
            " ",
            "O homem vestido de preto tirou um arquivo do peito e colocou-o em cima da mesa do jovem, antes de retornar à sua posição.",
            " ",
            "\"Hmm.\"",
            " ",
            "Algo capturou os olhos do jovem enquanto ele lia o documento que o homem vestido de preto lhe forneceu.",
            " ",
            "Ele tinha visto um nome familiar.",
            " ",
            "Edwin Papent.",
            " ",
            "Um comerciante de uma corporação mercantil ligeiramente maior que uma de nível intermediário que queria negociar com o jovem.",
            " ",
            "Ele gostava do homem em si, mas ele o mandou de volta porque a guilda não era do tamanho que ele estava procurando.",
            " ",
            "Embora Pareia não tenha mais de 1.000.000 de habitantes, eles são uma forte nação guerreira, com cerca de 800.000 guerreiros.",
            " ",
            "Deve ser difícil fornecer materiais para tal tribo, então como?",
            " ",
            "Será que eu talvez interpretei mal?",
            " ",
            "Eu confundi um sapo com um girino?",
            " ",
            "O jovem estava pensando nisso antes de sacudir a cabeça.",
            " ",
            "Ele odiava pensar ou se preocupar com coisas que já estavam acabadas.",
            " ",
            "Não era seu estilo fazer isso.",
            " ",
            "\"Hmm.\"",
            " ",
            "O jovem soltou um bufo antes de começar a falar.",
            " ",
            "“Então, a corporação mercantil que se dizia estar atravessando o deserto e ganhando muito dinheiro era a corporação mercantil dessa pessoa.",
            " ",
            "O resto do mundo dos negócios estava reclamando... por favor, investigue mais sobre essa pessoa.",
            " ",
            "\"Como você ordena.\"",
            " ",
            "“Eu lhe disse para não responder assim.",
            " ",
            "Eu sou apenas seu empregador.",
            " ",
            "Eu gostaria de estar relacionado de qualquer outra forma.",
            " ",
            "Além disso, vou depositar o pagamento por isso como fiz no passado.”",
            " ",
            "\"Compreendo.\"",
            " ",
            "***",
            "“Então eu estarei a caminho agora.”",
            " ",
            "O elfo que os guiara disse que antes de desaparecer sem esperar por uma resposta.",
            " ",
            "Yulian e Aizen se entreolharam antes de acenar com a cabeça e começaram a caminhar até a entrada da Torre Mágica.",
            " ",
            "Eles viram uma grande porta de ferro que parecia ter pelo menos cinco metros de altura.",
            " ",
            "\"Como vamos entrar?\"",
            " ",
            "\"Devemos bater na porta?\"",
            " ",
            "Enquanto Yulian e Aizen conversavam, Hwai deu um passo à frente e bateu na porta com as suas mãos pequenas.",
            " ",
            "Bang",
            " ",
            "Bang",
            " ",
            "Ela ainda era muito misteriosa.",
            " ",
            "Ela só bateu algumas vezes com as mãos de criança, mas o barulho era tão alto que podiam ouvir ecoar.",
            " ",
            "Aizen já deve estar acostumado a isso, já que ele não pareceu surpreso.",
            " ",
            "Ele estava apenas esperando por uma resposta da Torre Mágica.",
            " ",
            "\"Huehuehue\"",
            " ",
            "Eles ouviram um estranho barulho de riso vindo de dentro da porta antes que a grande porta de ferro começasse a se abrir.",
            " ",
            "Assim que a porta se abriu, uma mulher de aparência fraca, que não se encaixava na imagem da grande porta de ferro, esperava por eles no meio da entrada.",
            " ",
            "A velha tinha um sorriso misterioso em direção a Hwai quando começou a falar.",
            " ",
            "\"Hwai, a porta vai quebrar.\"",
            " ",
            "“Você maldita bruxa velha.",
            " ",
            "Se você soubesse que estávamos chegando, deveria ter deixado a porta aberta.”",
            "O tom de Hwai era muito áspero.",
            " ",
            "Enquanto Yulian e Aizen, que estavam ouvindo a conversa, começaram a ficar nervosos, a velha fez um gesto com a mão para chamar os dois.",
            " ",
            "\"Todos os convidados que eu estava esperando chegaram.\"",
            " ",
            "\"Você está dizendo que você estava esperando por mim?\"",
            " ",
            "Como Yulian perguntou com espanto, a velha assentiu com a cabeça.",
            " ",
            "“Tudo foi esperado.",
            " ",
            "Este é o nosso segundo encontro, Aizen?”",
            " ",
            "\"Sim, vó.\"",
            " ",
            "A velha olhou para Aizen enquanto assentia com a cabeça.",
            " ",
            "“Você melhorou um pouco.",
            " ",
            "Os homens realmente precisam de um senso de responsabilidade.”",
            " ",
            "\"Eu não tenho tempo.\"",
            " ",
            "Enquanto Aizen respondia ansiosamente, a velha pôs outro sorriso misterioso antes de responder-lhe.",
            " ",
            "\"Tudo bem, tudo bem, siga em frente. Você está preparado para resolver o dever de casa que lhe dei da última vez, certo?\"",
            " ",
            "“Maldição bruxa.",
            " ",
            "Pare de fazê-lo sofrer e entregue-o.",
            " ",
            "Não incomode nosso Aizen.”",
            "\"Hwai, não faça isso.\"",
            " ",
            "Aizen puxou Hwai em direção a ele quando ele disse isso.",
            " ",
            "Yulian estava confuso ao ver isso acontecer.",
            " ",
            "Parecia que Aizen e Hwai já conheciam a velha, mas havia algo estranho na maneira como eles conversavam entre si.",
            " ",
            "“Ok ok, vocês dois vão primeiro.",
            " ",
            "Eu tenho algo a dizer para esse jovem com o ambicioso nome de Conquistador do Deserto e Deus da Guerra. ”",
            " ",
            "\"Aize, vamos embora.\"",
            " ",
            "Com as palavras da velha, Hwai puxou Aizen para frente e se dirigiu para a Torre Mágica.",
            " ",
            "\"Uh... uh...\"",
            " ",
            "Aizen estava olhando para Yulian enquanto debatia sobre o que fazer, mas ele ainda estava sendo arrastado por Hwai.",
            " ",
            "“Você está destinado a vê-lo novamente no futuro, então siga em frente.",
            " ",
            "Você não precisa falar sobre Adelia?”",
            "Quando a velha viu como Aizen estava agindo e respondendo, o olhar de Aizen mudou de repente.",
            " ",
            "\"Hyung-nim, então eu vou te ver uma vez que as coisas sejam resolvidas.\"",
            " ",
            "“Parece bom, Aizen.",
            " ",
            "Eu não sei o que está acontecendo...”",
            " ",
            "Uma vez que Yulian respondeu, Aizen se dirigiu para a entrada da Torre Mágica com Hwai.",
            " ",
            "\"Você deve estar confuso.\"",
            " ",
            "Quando a velha olhou para Yulian e disse isso, Yulian assentiu com a cabeça.",
            " ",
            "\"Como você sabia meu nome?\"",
            " ",
            "“Eu não seria um mestre se não conhecesse os escolhidos.",
            " ",
            "Huehue.”",
            "Ao ver Yulian ainda mais confuso enquanto continuava a dizer coisas que ele não entendia, a velha continuou a falar.",
            " ",
            "“Tudo bem, vamos para cima.",
            " ",
            "Aizen precisa andar por causa de sua promessa, mas desde que você é um convidado que convidamos, eu preciso ser cortês.”",
            " ",
            "\"Você sabia que eu viria?\"",
            " ",
            "“Eu até conheço seu mestre, o velho Chun, então como eu não saberia sobre você?”",
            " ",
            "\"Você conhece meu mestre?\"",
            " ",
            "“Huehue.",
            " ",
            "Ele não falou sobre mim?",
            " ",
            "Sobre uma velha monstruosa na Torre Mágica.”",
            "\"Ah!\"",
            " ",
            "Yulian gritou como se ele se lembrasse.",
            " ",
            "Ele se lembrou de como seu mestre falar sobre encontrar uma velha que pudia ser tão forte quanto ele.",
            " ",
            "Ele finalmente percebeu que essa velha era a que seu mestre estava falando.",
            " ",
            "\"Meu mestre também está aqui?\"",
            " "
      ]
}