{
      "Capítulo 13 - O Dragão Vermelho": [
            "Assim que Yulian se levantou, sentiu uma leve vibração debaixo dos pés.",
            "\"São eles.\"",
            "Yulian confirmou que as vibrações estavam acontecendo porque os Dragões das Areias estavam por perto. Entre os monstros que vivem na areia, há os Spec (um monstro em forma de bola que se move dentro da areia para caçar pequenos animais) e os Gorias (um monstro semelhante a uma tartaruga que vive na areia), mas como nenhum desses poderia causar tais vibrações, mesmo quando se moviam em um rebanho gigante, Yulian conseguiu determinar que a vibração foi causada pelo Dragão das Areias.",
            "\"Vamos lá.\"",
            "Agora que Yulian sabia que estavam perto, ele começou a se dirigir a toda velocidade em cima do Pirma. Ele viajou por cerca de dez minutos.",
            "\"Oh! Inacreditável!\"",
            "Yulian ficou atônito com a visão diante de seus olhos.",
            "Mesmo que uma parte de seu corpo ainda estivesse na areia, ainda alcançava o céu. Mesmo na pequena extremidade tinha pelo menos dez metros de comprimento. Pensando sobre o corpo restante, ainda preso debaixo da areia, ele não conseguia o quão longo ele deveria ser.",
            "Era o Dragão das Areias que ele estava procurando. Ele finalmente encontrou.",
            "Haviam três desses Dragões das Areias emaranhados como raízes de árvores quando apareceram. Yulian ofegou em choque olhando as três cabeças, que pareciam grandes frutos. Momentaneamente, ele pensou em se afastar.",
            "Mesmo que estivesse confiante, ele pensou que seria impossível lidar com os três juntos. Ele pensou em fugir primeiro e depois, percorrendo essa área, matá-los um a um.",
            "Crrrrrrr. Craaaaaaaaaaaak!",
            "Quando Yulian tomou sua decisão e virou o Pirma para fugir, ele ouviu um ruído alto que vibrou pelo deserto, fazendo-o virar a cabeça.",
            "\"Mas que…?\"",
            "Uma visão engraçada veio à sua frente. Os dois Dragões das Areias vermelho escuro estavam tentando morder o Dragão das Areias vermelho.",
            "O Dragão das Areias vermelho começou a torcer o corpo para a esquerda e para a direita e moveu a cabeça para tentar evitar os dois ataques, mas foi difícil, já que seus corpos estavam emaranhados.",
            "No entanto, parecia que o Dragão das Areias vermelho era forte. Apesar de estar sendo atingido e mordido em todos os lugares pelos dois Dragões das Areias vermelho escuro, não recebeu um golpe crítico e foi capaz de suportar.",
            "Mas, com o passar do tempo, os movimentos começaram a tornar-se lentos e estava certo que os Dragões das Areias vermelho escuro acabariam ganhando no final.",
            "O que acabou de passar pela mente de Yulian?",
            "Yulian voltou o seu Pirma e começou a se dirigir para o local em que os três Dragões das Areias estavam lutando. Quando ele começou a se aproximar, o Pirma ficou assustado com esses monstros do deserto e parou de se mover. Quando isso aconteceu, Yulian saiu do Pirma e colocou suas duas grandes espadas em seus ombros.",
            "\"Haaaaaaaaaaa!\"",
            "Com um ruído alto, o corpo de Yulian rapidamente se dirigiu para o local onde os três Dragões das Areias estavam lutando.",
            "Craaaaaaaaaa!",
            "Os três Dragões das Areias estavam muito ocupados lutando brutalmente entre si para perceber que Yulian se aproximava por baixo deles.",
            "\"Basta fingir que estou cortando uma árvore. Uma árvore gigantesca de três metros de largura.\"",
            "Yulian murmurou para si mesmo enquanto olhava para cima.",
            "\"Uma vez que estão emaranhados, eles não devem ser capazes de se libertarem até que o corpo caia.\"",
            "Isso foi o que você chama de lucro do pescador. Yulian ficou animado ao pensar no que seu mestre lhe ensinara. [T/L: é um ditado coreano que afirma que, quando duas partes estão lutando, um terceiro pode se beneficiar sem se esforçar muito. É chamado o ganho do pescador, porque, como é descrito, é que um pássaro tenta comer a carne de uma ostra e coloca seu bico para dentro, mas, assim que ele enfia o bico, a ostra se aperta e não se solta do pássaro . Enquanto eles estão lutando, o pescador pode apanhar ambos.]",
            "Crack. Crack.",
            "Yulian ergueu sua grande espada como se estivesse se espreguiçando vagarosamente. Ele torceu os quadris o máximo possível e, uma vez que as duas grandes espadas estavam paralelas ao chão, Yulian rapidamente distorceu seus quadris enquanto ele balançava as espadas.",
            "Slaaaaaaaaash.",
            "A grande espada de Yulian entrou no corpo como se finalmente encontrasse um oponente digno.",
            "\"Guoooo!\"",
            "No momento em que ele ouviu um ruído penetrante que sentia que iria quebrar os seus tímpanos, as duas grandes espadas se mostraram novamente, deixando gotas de sangue no chão arenoso como se mostrassem que elas completaram sua missão.",
            "\"Não é a hora de eu diminuir a velocidade.\"",
            "Sem nenhum momento para relaxar, Yulian voltou a girar os quadris.",
            "\"Desta vez, o vermelho.\"",
            "Yulian se decidiu. Mesmo ao cortá-los, havia uma ordem.",
            "Ele não sabia se os monstros tinham esse tipo de mentalidade, mas qualquer um podia ver que os dois Dragões das Areias vermelho escuro eram aliados. Nesse caso, fazia sentido cortar um deles primeiro. O próximo foi o vermelho, já que parecia o mais forte dos três.",
            "Uma vez que ele fizesse isso, ele deve poder derrotar o último sozinho, sem precisar se esconder.",
            "Esse foi o plano que Yulian bolou em sua cabeça e ele estava prestes a concretizar.",
            "Torção.",
            "Os Dragões das Areias tiveram reações rápidas. Mesmo que estivessem ocupados lutando uns com os outros, quando um deles caiu, eles rapidamente se desenrolaram.",
            "Naquele momento, Yulian acabou vendo isso. O Dragão das Areias vermelho, que parecia ser o mais forte, rapidamente abriu as asas. As asas eram gloriosas e pareciam ter pelo menos quinze metros de largura.",
            "\"Não tem jeito…\"",
            "Yulian lembrou-se de ler sobre isso em um dos livros do continente. Havia até uma imagem nesse livro que se encaixava perfeitamente no dragão vermelho à sua frente e ele recordava vividamente essa imagem até hoje.",
            "\"Um dragão de verdade?\"",
            "Quando Yulian gritou em choque, o Dragão Vermelho usou suas grandes garras para rasgar o Dragão das Areias.",
            "Como se finalmente estivesse devolvendo todos os seus rancores, rasgou o Dragão das Areias como se desejasse transformá-lo em fios finos. Yulian quase caiu no chão em estado de choque.",
            "A pressão dada por este monstro conhecido como o dragão era além da imaginação, e quando o Dragão Vermelho pousou no chão e inclinou a cabeça para olhar para Yulian, ele até sentiu vontade de morrer.",
            "\"Haaaaaaa!\"",
            "Yulian usou toda sua energia para se levantar, soltar a força e cruzar as duas grandes espadas a sua frente.",
            "A força da aura foi fraca e não causou nenhum dano ao monstro, mas pelo menos ele conseguiu se livrar do medo dentro dele.",
            "\"Puk.\"",
            "Como conseqüência de deixar toda sua força, ele estava começando a vomitar sangue de sua boca.",
            "Neste momento, ele sentiu um vento que brotava de trás dele e sentiu que o corpo dele foi erguido antes de cair de bunda. Na frente de seus olhos, havia uma pessoa que parecia maior do que qualquer outra pessoa.",
            "\"Mestre.\"",
            "Não era outro senão Chun Myung Hoon, que estava entre Yulian e o Dragão Vermelho.",
            "\"Para um inseto, até que você tem força.\"",
            "Chun Myung Hoon ignorou deliberadamente o chamado de Yulian e gritou para o dragão. O dragão olhou para Chun Myung Hoon como estivesse se divertindo.",
            "\"Mestre.\"",
            "Yulian levantou-se e ficou ao lado de seu mestre. Chun Myung Hoon levantou a mão para calá-lo.",
            "Este monstro tinha uma força maior do que ele imaginava e uma que não era mais fraca do que ele. Não era comparável ao leviatã de mil anos que ele lutou na China.",
            "Chun Myung Hoon disse a Yulian:",
            "\"Eu pensei que era um verme, mas parece que é realmente um inseto perigoso. Com seu nível de força atual, até mesmo será difícil ficar parado aqui, então se afaste.\"",
            "Yulian sabia que seu mestre estava certo, mas como ele poderia fugir sozinho e deixar seu grande mestre aqui?",
            "Especialmente quando seu mestre veio aqui por ele.",
            "\"Como eu poderia deixar meu mestre e fugir sozinho? Eu preferiria dar minha vida para salvar...\"",
            "Ouvindo as palavras de Yulian, Chun Myung Hoon virou a cabeça para olhar para Yulian, incrédulo.",
            "\"Você... você não acha que eu vou ser morto por esse inseto, não é?\""
      ]
}