{
      "Capítulo 129 - Proteção (Parte 2)": [
            "Yulian, Runa, assim como os membros da guilda mercante que residiam em Pareia, estavam todos esperando do lado de fora de Pareia para saudar Edwin.",
            "\"Saúdo o Glow.\"",
            "Edwin correu na direção de Yulian e se curvou diante dele.",
            "\"Bem-vindo, Edwin.\"",
            "\"Você veio pessoalmente até aqui?\"",
            "“Fiquei curioso depois de ouvir que era uma caravana gigante. É tão grande quanto se dizia.”",
            "Yulian falou com choque depois de ver a caravana atrás de Edwin. Edwin se curvou mais uma vez.",
            "“Acabou sendo assim. Eu confiava na promessa do Glow de avançar, mesmo sabendo que era um pouco demais.”",
            "“Você não precisa se preocupar com a sua caravana, já que agora está em Pareia. Nossa Pareia garantirá sua segurança.”",
            "\"Obrigado, Glow.\"",
            "Edwin sabia que Yulian diria isso, mas essa viagem realmente estava colocando a existência da guilda na linha. Então, ouvindo Yulian dizer mais uma vez, deixou escapar um suspiro de alívio.",
            "\"Então, vamos entrar.\"",
            "Yulian chamou a Red Storm e compartilhou histórias com eles quando eles entraram na tenda. Assim que eles entraram, Runa começou a falar com Edwin.",
            "“Preparamos 300 tendas para a caravana. Por favor, organize tudo.”",
            "\"Obrigado pelos preparativos, Runa-nim.\"",
            "Edwin mostrou seu agradecimento a Runa antes de chamar os membros residentes em Pareia para que eles organizassem a carga. Uma vez terminado, ele se dirigiu a tenda com Runa.",
            "Uma vez Yulian, Edwin e Runa estavam todos na tenda, Runa foi o primeiro a falar.",
            "“Edwin-nim. O tamanho da caravana desta vez realmente vai além de nossas imaginações mais selvagens. Aconteceu alguma coisa?\"",
            "“Para ser honesto com você, foram os nobres. Uma vez que descobriram que estávamos fazendo muito lucro ao atravessar o deserto, eles queriam que combinássemos suas guildas de comerciantes pessoais com as nossas. Uma pequena corporação como a nossa não poderia rejeitar o pedido dos nobres.”",
            "“Então as carroças que você trouxe desta vez também têm os pertences dos nobres?”",
            "\"Sim. Nossos itens provavelmente não são nem um quarto da caravana inteira. É muito frustrante, já que eles nem nos ajudaram com o custo da viagem ou da segurança. Eles provavelmente estão planejando, para que seus itens acabem sendo roubados, eles possam usar isso como uma desculpa para comer a nossa guilda. Bem, pode ser difícil porque existem muitos deles.”",
            "\"Ho!\"",
            "Yulian gritou em descrença. Ele não conseguia entender essas pessoas conhecidas como os nobres no continente. Havia tipos semelhantes de nobreza no deserto, mas todos eram guerreiros e pessoas que sabiam amar os cidadãos do oásis.",
            "Os nobres do continente deveriam ser mais civilizados e ter recebido as devidas lições de etiqueta, mas suas ações eram mais infantis do que os filhos do deserto.",
            "“É assim que você acabou numa caravana tão grande.”",
            "Edwin soltou um suspiro ao ouvir o comentário de Runa e respondeu.",
            "\"Suspiro ~, assim acabei.\"",
            "“Se você deixá-los fazer isso uma vez, eles repetem uma segunda e terceira vez. Você está planejando trazer esse fardo com você o tempo todo?”",
            "\"É com isso que estou preocupado também.\"",
            "Runa pensou por um longo tempo antes de começar a falar.",
            "\"Edwin-nim, você tem alguma ideia sobre se juntar ao nossa Pareia ou um país diferente?\"",
            "Edwin rapidamente entendeu as intenções de Runa. No entanto, isso não seria possível.",
            "\"Isso não é possível. Os membros da guilda ainda têm muitos membros da família no reino, e meu pai é um visconde no reino.”",
            "Yulian e Runa, que nunca ouviram falar que Edwin era filho de um nobre antes, olharam para Edwin com choque.",
            "“Eu nunca tive a chance de falar sobre isso, já que minha identidade não era muito importante. Eu entendo os pensamentos de Runa-nim, mas isso não é possível. Eu planejo fazer isso algum dia no futuro, entretanto. ”",
            "\"Segundos depois.\"",
            "Runa começou a pensar novamente. Se Edwin vacilar nessa situação, Pareia também hesitaria.",
            "Ele então teve uma ótima ideia.",
            "\"Edwin-nim\"",
            "\"Sim, por favor fale.\"",
            "“Desta vez, os guerreiros de nossa Pareia ajudarão você a chegar com segurança ao seu destino, portanto não precisará se preocupar com essa caravana. O cavalo do relâmpago é aquele que até dez mil pirmas não conseguirão capturar.”",
            "\"Claro. Se eu estou sendo honesto com você, se não fosse pela promessa do Glow, eu teria rejeitado os nobres mesmo que isso fizesse a guilda vacilar. ”",
            "Vendo Edwin responder assim, Yulian queria ajudar a reduzir a ansiedade de Edwin um pouco mais e confirmou-o mais uma vez.",
            "“Eu vou ajudá-lo tanto quanto você me ajudou. Mesmo que seja maior que isso, se você puder ir em segurança até Pareia, eu vou cuidar de você de lá. Não importa quantas vezes seja.”",
            "Edwin inclinou a cabeça profundamente enquanto respondia.",
            "\"A profunda amizade do Glow, este Edwin nunca vai esquecer isso.\"",
            "Runa começou a falar com Edwin.",
            "“No entanto, não é prático trazer esse fardo a cada vez. Então este é o plano que eu criei. Da próxima vez que você vier, por favor, traga alguns nobres importantes com você.”",
            "\"O que?\"",
            "Edwin inclinou a cabeça em confusão, pois não conseguia determinar o que Runa estava planejando e pediu esclarecimentos. Runa continuou falando.",
            "“Estou lhe dizendo para vir com nobres importantes da próxima vez. Seria ótimo se a caravana fosse o maior possível. O que devemos ter em mente é que o tamanho da porção de Edwin-nim da caravana precisa ser o maior de todos.”",
            "Edwin estava ficando mais confuso quando Runa continuou a falar e teve que pedir uma resposta direta.",
            "\"Não consigo entender as intenções de Runa-nim.\"",
            "\"Os nobres sabem sobre o relacionamento de Edwin-nim com a gente?\"",
            "“Claro que não. Se eles soubessem, seria difícil para mim estar seguro. Tudo o que eles sabem é que eu negócio com Pareia enquanto vou pelo deserto e pago mercenários para me manter seguro pelo deserto.”",
            "“Isso não é perigoso também? Há uma quantidade significativa de aço chegando até nós ”.",
            "“Estou pagando os impostos relevantes por isso. Por favor continue.\"",
            "Edwin insistiu com Runa. Se ele pudesse se livrar desses nobres gordurosos, Edwin de bom grado desistiria de um mês de lucro.",
            "“Então, aja naturalmente ao entrar em nossa Pareia para negociar. Nós lhe daremos alguns guerreiros para protegê-lo enquanto você volta para o deserto.”",
            "\"Então?\"",
            "“Então os guerreiros de Pareia vão aparecer como um bando de ladrões para roubar seus itens. Se matarmos os nobres mais irritantes para dar o exemplo, todos ficarão quietos. Tudo o que Edwin-nim terá que fazer é ficar ao lado dos mais terríveis nobres da época. ”",
            "Runa pensou que seu plano era muito bom e começou a sorrir enquanto ele continuava.",
            "“Se seus itens forem roubados assim, presumo que a caravana retornará diretamente ao continente. Naquela época, Edwin-nim pode pedir desculpas e dizer que você devolverá lentamente a quantia que foi roubada na viagem.”",
            "\"Segundos depois.\"",
            "Edwin finalmente estava começando a entender o plano de Runa.",
            "“No ponto de vista deles, aquele que mais perdeu seria Edwin-nim e, como haverá nobres para servir como testemunhas, eles não serão capazes de tocar em você. Eles também nunca pensarão em pisar no deserto novamente, já que vão pensar que você está colocando sua vida em risco e apostando.”",
            "\"Isso é um plano bastante inteligente.\"",
            "Enquanto Edwin elogiava seu plano, Runa levantou um dedo enquanto respondia.",
            "“Há um efeito extra também. Edwin-nim deve certificar-se de trazer materiais pertencentes a nobres muito importantes. Com Edwin-nim prometendo pagar pelas perdas, esse nobre protegerá Edwin-nim com a ganância de conseguir seu dinheiro de volta. Então não seria matar dois coelhos com uma cajadada só?”",
            "Aplaudir.",
            "Edwin bateu palmas e começou a rir alto.",
            "“Hahahaha. Runa-nim muito inteligente. Realmente inteligente. Já existe uma pequena porção de dinheiro que é tomada como doações ou impostos, então posso usar esse dinheiro para fingir que paguei a dívida. Hahaha.”",
            "Yulian sabia que ele teria que fazer algo terrível com seus guerreiros se transformando em um bando de ladrões, no entanto, ele acenou com a cabeça, sabendo que o plano definitivamente vai tirar esses nobres bastardos de Edwin.",
            "“Nós precisaremos ser cautelosos no começo. Eu acho que seria melhor se os bens roubados fossem armazenados em Pareia por um pouco de tempo. Você precisa agir como um comerciante que levou um bom golpe por um tempo.”",
            "\"Claro. A partir de então, será sobre manter uma cara de besta completa. Haha.”",
            "Edwin se sentiu revigorado, como se um congestionamento de dez anos tivesse sido finalmente eliminado. Ele não tinha meios de se livrar dos nobres por conta própria.",
            "'Bastardos. Só esperem por mim.'",
            "Edwin começou a trincar os dentes enquanto pensava nos nobres.",
            "“Alguns dos guerreiros da Red Storm, assim como outros guerreiros do deserto, irão protegê-lo até você chegar ao seu destino.”",
            "\"Muito obrigado.\"",
            "\"Dizem que a melhor hora para começar as negociações é quando você está em vantagem.\"",
            "\"Então vamos falar sobre o nosso comércio agora.\"",
            "Runa deu um sorriso eloquente quando ele começou a falar. Esta negociação será definitivamente vantajosa para Pareia.",
            "\"Eu não posso baixar a guarda.\"",
            "Edwin percebeu que havia baixado a guarda na mudança repentina de Runa, mas já era tarde demais."
      ]
}