{
      "Capítulo 131 - Proteção (Parte 4)": [
            "\"Droga.\"",
            "O homem começou a inconscientemente xingar. Como eles descobriram os movimentos dos assassinos e gritaram? ",
            "Além disso, o momento era imaculado quando eles entraram na tenda do alvo. Um guerreiro de aparência perigosa estava conversando com o alvo por um longo tempo antes de finalmente adormecer. Foi por isso que demorou tanto tempo para cuidar da provação, mas ele foi descoberto.",
            "\"Quem é Você?!\"",
            "O homem que ele achava que não era um guerreiro mediano abriu os olhos assim que ouviu o grito e deu um pulo quando começou a gritar.",
            "Ele não sabia quando ele pegou, mas aquele homem já tinha uma grande espada na mão.",
            "\"Ele não deveria estar acostumado com a escuridão ainda.\"",
            "Havia alguma luz vindo através do pequeno buraco no teto, no entanto, o homem determinou que os olhos do guerreiro levariam algum tempo para se ajustar à escuridão. Foi por isso que ele começou a ir em direção ao alvo com um punhal em cada mão quando o alvo se levantou e começou a esfregar os olhos.",
            "No entanto, esse tipo de ação estava dirigida para um guerreiro do deserto.",
            "Assim como os assassinos estavam acostumados com a escuridão, os guerreiros do deserto também estavam acostumados com a escuridão. Como os dois lados consideravam um problema de sobrevivência, os dois começaram a se mover rapidamente.",
            "O homem era bem habilidoso. A espada larga do guerreiro conseguiu desviar uma das adagas do homem, no entanto, ele não teve tempo de bloquear a adaga na outra mão.",
            "Facada.",
            "\"Ah!\"",
            "\"Ugh!\"",
            "Houve dois gritos que saíram ao mesmo tempo. O guerreiro esticou a perna em urgência e chutou o à adaga vulnerável do jovem. Por causa disso, o punhal do homem havia esfaqueado a coxa do guerreiro.",
            "“Oowoo! Oooooo!”",
            "O guerreiro gritou um longo grito. No entanto, era demais considerar um grito de dor.",
            "Shubeon flexionou sua coxa para dificultar a saída da adaga e tentou agarrar o pulso do homem ao mesmo tempo.",
            "O homem não teve escolha a não ser deixar a adaga lá e rolar para trás para evitar as mãos de Shubeon.",
            "\"Quem é Você?\"",
            "“Para um bárbaro do deserto, você é incrível. Não há como você não sentir a dor.”",
            "O homem apenas respondeu com admiração à pergunta de Shubeon e tirou outro punhal de seu peito. ",
            "\"Para um homem estar agindo na escuridão, você deve ser um verdadeiro covarde.\"",
            "Shubeon disse quando ele estendeu a mão e tirou a adaga da coxa antes de jogá-la de volta para o homem.",
            "Swiiiiish.",
            "O homem evitou o punhal que Shubeon jogou simplesmente movendo a cabeça para o lado. Ele então começou a correr em direção a Edwin, que estava no chão com a boca bem aberta.",
            "\"Onde você pensa que está indo!\"",
            "Shubeon balançou a espada para evitar que o homem se aproximasse de Edwin. O homem não se atreveu a tentar bloquear a espada grande com a adaga e pulou de um lado para o outro para evitar a espada larga.",
            "Era difícil usar uma grande espada em uma área estreita como esta, no entanto, desde que Shubeon acabou por cortar qualquer coisa que estivesse em seu caminho, o homem não encontrou nenhuma oportunidade de matar Edwin.",
            "Shubeon começou a perceber que ele estava perdendo força toda vez que ele balançava sua espada. Sangue continuou a jorrar de sua perna e sua consciência estava começando a desvanecer-se. No entanto, o homem estava mostrando uma quantidade inacreditável de força. ele precisaria lutar com toda a sua força, mesmo se estivesse se sentindo normal. ",
            "Edwin rapidamente caiu em si e ergueu o florete para ajudar Shubeon a atacar o homem. No entanto, Edwin não era tão bom com a espada quanto no comércio.",
            "Oowooooooo!",
            "Quando Shubeon começou a perceber que não seria capaz de durar muito mais tempo, ouviu um grito alto vindo de fora da  tenda.",
            "Foram os assassinos que o homem tinha deixado lá fora. ",
            "\"Thrint!\"",
            "Shubeon percebe que aquele que fez o barulho era Thrint e o chamou em voz alta. Depois de ouvir Shubeon chamando por ele, Thrint cortou um lado da tenda e correu para dentro.",
            "\"Shubeon!\"",
            "Thrint viu Shubeon com a lesão na coxa enquanto ele mal conseguia balançar sua espada e correu em direção ao homem com sua espada.",
            "\"Como você ousa!\"",
            "Ouvindo a raiva na voz de Thrint, o homem percebeu que este trabalho tinha dado significativamente errado. O poder dos guerreiros transcendia sua imaginação.",
            "Não havia muitas pessoas no reino que pudessem se defender contra seus dois punhais, mesmo que ele não estivesse usando sua especialidade de assassinato e lutasse com eles de frente.",
            "Estes podem ser os líderes dos guerreiros, no entanto, com os outros guerreiros também preparados, o homem percebeu que acabaria perdendo membros da guilda se eles lutassem de frente e começaram a correr.",
            "Thrint tentou persegui-lo, mas a lesão de Shubeon era grande demais, e ele estava preocupado que os outros pudessem vir por causa de um tumulto enquanto ele era atraído.",
            "\"Você está bem?\"",
            "Thrint sentou Shubeon com urgência e rasgou suas roupas para amarrar a coxa de Shubeon.",
            "\"Ugh\"",
            "Shubeon soltou um grunhido curto.",
            "“Apenas segure um pouco. Você perdeu muito sangue. Se eu não fizer isso agora, será perigoso ”.",
            "\"A situação lá fora?\"",
            "“Não há muitos deles. Eu acho que eles estavam esperando com antecedência que chegassemos. Foi por isso que não os notamos.”",
            "“Se houvesse muitos deles, teríamos notado. Quanto dano sofremos?”",
            "“Como não havia muitos deles, não deve ser tão grande assim. No entanto, suas habilidades eram realmente incríveis.”",
            "“Eles não estavam apontando para o material. Eles estavam apontando para uma pessoa.”",
            "\"O que?\"",
            "A consciencia de Shubeon estava começando a desaparecer. Ele deveria ter desmaiado há muito tempo, mas ele estava sé agarando ao pensamento de que precisava proteger Edwin. No entanto, como Thrint estava aqui agora, seu corpo relaxou e finalmente ele se deixou desmaiar.",
            "“Shubeon? Shubeon!”",
            "Thrint deu um tapa nas bochechas de Shubeon e gritou para ele, no entanto, Shubeon já havia desmaiado e não mostrou sinais de acordar.",
            "\"Aguente.\"",
            "Edwin segurou uma garrafa de vidro na mão enquanto empurrava Thrint para o lado.",
            "\"O que é isso?\"",
            "Thrint perguntou sobre o líquido azul na garrafa de vidro. Edwin tirou a rolha da garrafa e começou a derramar o conteúdo na lesão de Shubeon enquanto respondia.",
            "“Isso é chamado de poção de cura. Eu comprei do templo apenas no caso de precisar.”",
            "No momento em que o líquido azul caiu no ferimento de Shubeon, ele começou a borbulhar e limpar a ferida antes de começar a unir a pele.",
            "\"É um remédio incrível.\"",
            "Thrint estava cheio de alívio quando ele começou a se surpreender com este medicamento incrível. Uma vez que ele despejou todo o conteúdo na coxa de Shubeon, Edwin foi capaz de pegar um pano e limpar a área ao redor da ferida enquanto respondia.",
            "\"Valeu a pena o seu custo.\"",
            "Com o passar do tempo, Haisha, assim como alguns dos principais guerreiros e xamãs entraram na tenda.",
            "Haisha perguntou com urgência.",
            "\"O que aconteceu?\"",
            "“Não há risco de vida. Ele só sangrou um pouco.”",
            "Haisha começou a relaxar depois de ouvir a resposta de Thrint. Os xamãs alimentaram Shubeon com um líquido feito de ervas medicinais.",
            "\"O lado de fora?\"",
            "“Tudo esclarecido. Havia apenas cerca de cinquenta deles. Mas eles conseguiram matar mais de 100 guerreiros.”",
            "“É uma bagunça. Conseguimos pegar algum deles vivo?”",
            "Como Thrint perguntou tentando encontrar a parte responsável, Haisha balançou a cabeça.",
            "\"Está me deixando com raiva que algo assim aconteceu em nosso território.\"",
            "“Acho que precisamos aumentar nossa patrulha. Nada impede que algo assim aconteça novamente.”",
            "Enquanto Haisha falava em aumentar a quantidade de patrulha, Thrint concordou com a cabeça. Esse tempo pode ter acabado bem, mas havia uma chance de eles terem perdido Shubeon.",
            "\"Nós definitivamente precisamos pagá-los por isso.\"",
            "Thrint começou a murmurar em uma voz cheia de intenção assassina."
      ]
}