{
      "Capitulo 139 - Lâmina de Retaliação e o Condado (Parte 6)": [
            "O canteiro de obras  estava vazio, além dos guerreiros do Pareia que o patrulhavam. A construção no deserto era tão cansativa que se você não descansasse o suficiente à noite, isso afetaria sua eficiência no dia seguinte.",
            "Todo mundo tinha ido dormir para se preparar para o dia seguinte. Além do luar e das fogueiras de casais nas proximidades, não havia outra luz sobre o canteiro de obras. Foi nesse momento que um grupo de pessoas se aproximava furtivamente, evitando os olhares afiados dos guerreiros de patrulha.",
            "“Precisamos induzir tanto medo quanto pudermos hoje. A segurança ficará cada vez mais forte com o passar do tempo.”",
            "Enquanto o homem na liderança avisava os homens vestidos de preto atrás dele, todos assentiram com a cabeça em vez de responder.",
            "“Vamos nos separar aqui. Eu confio que todos vocês farão um bom trabalho. Não esqueça que o Mestre disse que seremos pagos com base em nossos méritos. Perder para outras brigadas prejudicará o orgulho da nossa Brigada das Garras.”",
            "Os homens vestidos de preto acenaram com a cabeça para dizer que era óbvio. A missão consistia em quatro brigadas atacando do norte, sul, leste e oeste. E o Mestre disse que pagará as brigadas com base nos méritos.",
            "A mais habilidosa dessas quatro brigadas era essa brigada de garras constituida de vinte Assassinos de grau A. Eles tinham menos membros do que as brigadas atacando das outras três direções, no entanto, em seu mundo, a fama era muito importante. Graças a isso, se eles conseguissem alcançar um mérito maior do que as outras brigadas, alguns dos assassinos das outras brigadas podem rastejar para se juntar a eles.",
            "Além disso, havia também a vingança da maior Guilda de Assassinos do Continente Oriental, a 'Adaga Negra', na linha desta missão. Era por isso que os membros da Brigada das Garras também sentiam uma sensação de excitação.",
            "Ao comando do homem, os assassinos começaram a entrar silenciosamente nas terras onde os trabalhadores residiam.",
            "Levou um tempo para se esgueirar completamente para as tendas, enquanto os guerreiros da patrulha estavam sendo muito cuidadosos com seu dever, a ponto de os assassinos sentirem um fardo. Mas eles eram assassinos de grau A. A menos que alguém estivesse completamente focado em proteger a tenda, seria difícil identificá-los.",
            "Os assassinos poderiam finalmente começar a completar sua missão. Os trabalhadores disseram adeus a este mundo sem deixar escapar um som graças aos punhais dos assassinos.",
            "Enquanto eles estavam emboscando os trabalhadores, um barulho alto de um tambor começou a ecoar cinco minutos depois.",
            "Boom. Boom.",
            "Os guerreiros de Pareia saltaram de suas tendas e colocaram seus equipamentos. O som do tambor significa que os inimigos invadiram. Muitos guerreiros se reuniram com os veteranos e lideraram guerreiros em menos de cinco minutos antes de se mover diretamente ao local da construção.",
            "\"Merda.\"",
            "O líder da Brigada das Garras começou a amaldiçoar. A brigada que atacou do norte foi descoberta mesmo antes de terminar de se infiltrar no campo.",
            "Ele sentiu que teria conseguido mais se a Brigada das Garras fosse a única brigada a tentar essa missão. Ele colocou uma flauta de madeira do tamanho de uma unha em sua boca e soltou um longo ruído.",
            "Tweeeeeeeeeeeeet-",
            "Era tão baixo que era quase impossível de ouvir, mas para os assassinos treinados, isso era como o som do trovão.",
            "Todos os membros da Brigada das Garras interromperam suas ações e começaram a fugir das tendas. Eles precisavam escapar o mais rápido possível, pois os guerreiros da patrulha já estavam indo na direção deles.",
            "Eles tinham sido treinados várias vezes antes de virem para cá. Eles foram treinados para não tratar os bárbaros do deserto como os soldados do continente. Também lhes foi dito que nunca pensassem em enfrentar esses guerreiros no um contra um, mesmo que fossem assassinos de grau A.",
            "O som de muitos assassinos gritando em voz alta podia ser ouvido menos de cinco minutos depois que o líder da Brigada das Garras tocou sua flauta.",
            "Foi uma resposta incrivelmente rápida.",
            "\"Seu maldito lixo que não sabe lutar com coragem...\"",
            "Pere soltou sua raiva quando ele correu com seu Pirma em direção aos homens vestidos de preto e os apunhalou até a morte.",
            "Sim, Pere era o guerreiro encarregado dos três mil guerreiros que residiam no canteiro de obras.",
            "Pere já tinha ouvido de Runa, que tinha vindo junto com Grace, dizendo-lhe para ser muito cauteloso.",
            "Runa contou a Pere sobre como Shubeon quase morreu pelos assassinos do continente, e como Thrint matou o mestre dos assassinos. Runa alertou que pode haver retaliação.",
            "Foi por isso que ele aumentou o número de guerreiros de patrulha como se estivessem em guerra e os treinou para responder rapidamente em caso de um ataque inimigo. Mesmo assim, perto de 100 trabalhadores foram atingidos. Pere ficou ainda mais irritado com o fato de que o dano poderia ter sido muito pior se ele não tivesse se preparado antecipadamente.",
            "\"Mate todos. Nós já sabemos quem é o inimigo e não precisamos pensar em conseguir prisioneiros. Apenas mate o maior número deles o mais rápido possível.”",
            "Pere gritou em voz alta enquanto corria para a esquerda e para a direita.",
            "Um dos assassinos da Brigada das Garras olhou para Pere enquanto ele recuava. Ele podia claramente dizer que esse bárbaro era o líder dos guerreiros.",
            "'Se eu matar aquele bastardo, será mais fácil se mover no futuro. Eu também vou ganhar muita fama.'",
            "O assassino pensava assim enquanto abaixava o corpo o máximo possível e protegia seu corpo com sua capa de camuflagem.",
            "Com apenas a luz da lua e algumas fogueiras para iluminar a noite, o assassino era quase impossível de ver uma vez que ele cobrisse seu corpo daquele jeito.",
            "Não demorou muito para que o bárbaro se aproximasse do local. Na verdade, foi tão rápido que o assassino nem teve tempo de acalmar a respiração. No entanto, para um assassino de grau A como ele, matar um inimigo que estava sendo pego de surpresa por causa da camuflagem era como tirar doce de um bebê.",
            "O assassino chutou com confiança o chão e pulou na direção de Pere e jogou a adaga na direção do pescoço de Pere.",
            "\"Hmph!\"",
            "Pere gritou com desprezo enquanto ele bloqueava a adaga voadora com seu shamshir. Ele havia pensado em pegá-la com a mão, mas não o fez, pois foi avisado sobre seus punhais serem cobertos de veneno.",
            "“Desepicionante. Você pensou que poderia me pegar com algo assim?”",
            "Pere era alguém que tinha uma intuição ainda mais clara do que a de Yulian em uma base normal. Mesmo sem essa intuição, havia menos de cinco pessoas em todo o deserto que poderiam enganar os olhos de Pere.",
            "Pere tinha tanta força que se seu irmão mais velho Yulian não estivesse lá, Pere teria facilmente obtido o título de Deus da Guerra do Deserto Oriental. Então, para um assassino se camuflar e jogar uma adaga em Pere? Isso não era nem engraçado.",
            "O assassino ofegou e tentou fugir, mas caiu no lugar sem conseguir mover um único passo. Nas costas dele havia um sosoonta que foi enterrada tão profundamente que nem podia mais  se ver a lâmina.",
            "\"Não deixe um único deles viver.\"",
            "Pere não se importou se a sosoonta que ele jogou acertou ou errou o inimigo. Ele começou a gritar novamente enquanto passeava pelo local novamente."
      ]
}