{
      "Capítulo 15 - O Mensageiro": [
            "Red Storm",
            "As bocas dos guerreiros estavam cheias de palavrões. Você não pode sonhar em reclamar por ficar mais forte, mas não conseguia evitar de xingar.",
            "O Glow de Pareia, Baguna Provoke, ficou extremamente feliz. Ele tinha ouvido a notícia de seu filho, a cerimônia de maioridade do jovem Glow.",
            "Depois de sair sozinho, ele voltou com a Alma de Monstro de um Dragão das Areais.",
            "A notícia sobre as almas dos outros monstros perigosos era trivial em comparação.",
            "Que tipo de monstro era um Dragão das Areias?",
            "Mesmo no Deserto dos Monstros havia apenas alguns e era o monstro entre os monstros que se estava no topo da cadeia alimentar.",
            "Era um monstro que exigia dezenas dos melhores guerreiros de Pareia para se derrotado. O fato de seu filho ter sido capaz de derrubar esse monstro por si só era algo que até ele não podia acreditar como pai.",
            "No entanto, ninguém poderia questioná-lo quando ele voltou com a Alma do Monstro. Mesmo os anciões da tribo que não gostavam da família Provoke e tentavam causar problemas a cada chance que tinham, estavam mantendo a boca fechada sobre isso.",
            "Um monstro que morre por conta própria não deixa a Alma de Monstro para trás e não havia ninguém que daria uma Alma de Monstro tão preciosa para Yulian. Mais importante, o Dragão das Areias é um monstro que exige que dezenas de guerreiros trabalhem juntos para matar. Se algo assim realmente acontecesse, os Guerreiros que o acompanharam em segredo os teriam visto.",
            "Além disso, durante a duração da cerimônia de maioridade de Yulian, não haviam tribos que fossem enviadas para o Deserto de Monstros.",
            "Todos os membros da tribo Pareia não podiam deixar de louvar a coragem do jovem Glow e eles ficaram extremamente entusiasmados de que Yulian seria o Glow da próxima geração.",
            "Embora nenhum dos guerreiros estivesse falando sobre isso, a tribo Pareia estava começando a ser pressionada por seus inimigos mortais, a tribo Shuarei.",
            "Glow Baguna era um grande líder, mas faltava coragem. Além disso, nenhum dos Grandes Guerreiros da Pareia poderia lidar sozinhos com Venersis, as mãos sangrentas de Shuarei.",
            "Não havia ninguém em todas as tribos que pudessem lidar com o Shamshir de Venersis. Ele era o maior guerreiro do Oriente, bem como o maior guerreiro do deserto.",
            "Ultimamente, além do título de mãos sangrentas, ele também ganhou o título de Deus da Guerra.",
            "Mas parecia que um novo Deus da Guerra nasceu em Pareia. Eles estavam certos de que até Venersis não podia estar cem por cento seguro em enfrentar um Dragão das Areias sozinho.",
            "Os detalhes da cerimônia de maioridade de Yulian se espalharam de Pareia para as outras tribos ocidentais e todo o deserto começou a falar do nome de Yulian.",
            "Os jovens guerreiros que completaram com sucesso sua cerimônia de maioridade receberam novos nomes.",
            "O título de Baguna \"Olho Benevolente\" e a \"Mãos Sangrentas\" de Venersis são o tipo de nomes de que estamos falando.",
            "Não havia nenhuma razão para alguém criar um nome para a Yulian. Seu outro nome veio naturalmente.",
            "“Conquistador do Deserto”. Yulian Provoke.",
            "Foi um título honroso que lhe foi dado por entrar sozinho no Deserto de Monstros e matar um Dragão das Areias.",
            "Baguna estava ansioso para que seu filho recebesse seu outro nome.",
            "Ainda estava por acontecer, mas quando o Jovem Glow se tornar o Glow e ficar como o comandante em uma guerra em um futuro distante, era o nome que ele queria que Yunian tivesse.",
            "Claro que ele está falando sobre o título de Deus da Guerra, semelhante ao Venersis, Mãos Sangrentas.",
            "'O Deus da Guerra Oriental Venersis, então o nosso Yulian definitivamente será o Deus da Guerra Ocidental.'",
            "Glow Baguna começou a ranger os dentes. Ele acreditava firmemente que Yulian definitivamente cortaria Venersis e tiraria sua vida.",
            "Embora ele estivesse se sentindo bem, pensar em Shuarei e Venersis arruinou seu humor e Baguna saiu de sua tenda.",
            "Um homem grande que estava falando com seus guardas o viu sair e correu até ele.",
            "\"Guerreiro Stellis Yabok, enviado sob o comando do Glow Rivolde, 'O Profeta' Dejaine Nellisi, cumprimenta o Glow de Pareia, 'O Olho Benevolente' Baguna Provoke.\"",
            "A pessoa ajoelhada diante dele com a longa saudação era Stellis Yabok, o melhor guerreiro do Glow Dejaine Nellisi da tribo Rivolde.",
            "Baguna mostrou seus cumprimentos e perguntou enquanto levantava o homem.",
            "\"O Glow Rivolde está bem? Eu estava pensando em visitá-lo, mas ele enviou uma pessoa até mim primeiro. Por favor, informe-o que Baguna lamenta muito.\"",
            "\"Tenho certeza de que o Glow não aceitará essas palavras do Glow Baguna.\"",
            "Depois de dizer isso, Stellis tirou um rolo de pele de cordeiro fora do peito e entregou-o respeitosamente a Baguna.",
            "\"Esta é uma mensagem diretamente do nosso Glow. Ao enviar isso, ele também especificamente pede uma resposta positiva.\"",
            "Baguna aceitou o pergaminho de suas mãos e imediatamente o abriu e o leu.",
            "Conforme o olhar de Baguna descia o pergaminho, um sorriso brilhante encheu o rosto.",
            "\"Parece que Glow Dejaine está me dando um muita honra para pedir algo assim.\"",
            "Stellis também sorriu brilhantemente, como se soubesse o que estava escrito no pergaminho e perguntou a Baguna.",
            "\"Posso informá-lo de que tenho uma resposta positiva sua?\"",
            "\"Existe algum motivo para dizer não? Não, Glow Dejaine começou as formalidades, não posso enviá-lo de volta assim. Por favor, espere. Vou escrever rapidamente a minha resposta.\"",
            "Baguna correu de volta para a tenda, ele acabou de sair e voltou logo com um rolo de pele de cordeiro enrolado para Stellis.",
            "\"Além dessa resposta, informe-o que fiquei muito satisfeito com o pedido dele.\"",
            "\"Eu me certificarei de fazer isso. Então, agora, irei retornar.\"",
            "Baguna respondeu a Stellis.",
            "\"Você já viu nossa tribo Pareia deixar um convidado voltar de qualquer jeito? Descanse alguns dias antes de retornar.\"",
            "\"Eu acredito que o Glow Dejaine esteja esperando por mim. Peço o perdão do Glow Baguna.\"",
            "\"Kekeke. Você ainda precisa pedir meu perdão? Internamente, eu também espero que você envie rapidamente minha resposta.\"",
            "\"Hahaha. Então eu me despeço aqui.\"",
            "\"Você deve pelo menos levar um presente nosso. Veruna.\"",
            "Baguna chamou um de seus guardas.",
            "\"Sim, Glow Baguna.\"",
            "Um homem de aparência um pouco sofisticada respondeu e ficou na frente de Baguna. Baguna emitiu um comando.",
            "\"Prepare os presentes para enviar para a tribo Rivolde. Além disso, ofereça um Pirma saudável e rápido para o Guerreiro Stellis, que trouxe boas notícias.\"",
            "\"Muito obrigado, Glow Baguna.\"",
            "Uma vez que Veruna e Stellis desapareceram, Baguna rapidamente foi correndo em direção a tenda de sua família.",
            "Ele queria compartilhar rapidamente esta notícia com sua família."
      ]
}