{
      "Capítulo 16 - Fazendo bagunça": [
            "\"O que você disse?\"",
            "Yulian ficou extremamente chocado quando olhou para o pai.",
            "Baguna olhou para o filho em um estado tão perturbado e respondeu.",
            "\"Por que você está tão surpreso? Você já é um adulto. É óbvio que você deve se casar\"",
            "\"Mas…\"",
            "Yulian estava inquieto. Ele queria se casar com uma mulher que ele gostasse.",
            "No deserto, a esposa ficava apenas sentada bonitinha em casa. O trabalho de uma mulher era cuidar dos Pirmas e criar as Pinas da tribo (um animal parecido com ovelhas. Fornece leite e peles).",
            "Haviam mulheres que também caçavam um pouco.",
            "Então, houve muitos casos de encontrar e namorar naturalmente. A maioria das pessoas no deserto namorou antes de se casarem",
            "Baguna falou.",
            "\"Se você tivesse trazido uma garota para casa logo após a cerimônia de maioridade, este não seria o caso. O fato de que você não nos apresentou nenhuma garota deve significar que atualmente não há nenhuma mulher em sua mente.\"",
            "\"Esse é realmente o caso, mas eu quero me casar com alguém que eu gosto. Eu não quero me casar com alguém que nem me conhece...\"",
            "Baguna repreendeu Yulian por sua resposta.",
            "\"Você é o Jovem Glow da tribo Pareia. É melhor se você se casar rapidamente. Além disso, sua futura esposa é a bela Grace Nellisi, a filha do Glow Rivolde, que recebeu o mesmo nome que sua mãe biológica, que era conhecida em todo o deserto. Não importa o que, não há nada para se reclamar dela. Por que você hesita?\"",
            "\"...\"",
            "Quando Yulian sentou-se lá como se o gato tivesse comido sua língua, Baguna continuou, como se estivesse martelando um prego.",
            "\"Como este é o caso, apenas saiba que você vai se casar com ela.\"",
            "\"Pai…\"",
            "\"Uhuh!\" ",
            "Quando Baguna abriu os olhos e viu Yulian, Yulian baixou a cabeça e saiu da tenda de Baguna.",
            "\"Casamento…\"",
            "Ele ainda não quis prestar atenção nisso. Ele sentiu que seu pai estava apressado, ele não tinha nem vinte anos de idade.",
            "'Pelo menos a tribo Rivolde é uma tribo principal no deserto oriental. Eles combinam bem com nossa tribo Pareia.'",
            "Yulian sabia que no fundo, eventualmente, tal dia chegaria. Era raro que os filhos do Glow se casassem com alguém dentro de sua própria tribo.",
            "\"Mas eu ainda acho que é muito cedo...\"",
            "À medida que a cabeça de Yulian estava cheia de problemas em relação ao casamento, ele pegou um Pirma e deixou a aldeia com a esperança de se livrar dos pensamentos.",
            "Isso o fez querer ver seu mestre.",
            "Depois do dia em que encontraram o dragão, Yulian não viu Chun Myung Hoon.",
            "Depois de alcançá-lo, quando ele estava voltando para a aldeia, seu mestre ordenou que ele treinasse com freqüência e disse que ficaria ausente por um tempo. Faz um ano que seu mestre partiu, e ainda não havia retornado.",
            "Não era difícil treinar sozinho, já que havia muitas coisas que não compreendia completamente as coisas que seu mestre lhe ensinava. No entanto, Yulian sentiu que faltava algo, ficar sem o mestre que o vigiou nos últimos anos.",
            "Ele estava confiante em suas habilidades e sentiu-se confiante de que ele poderia deixar seu mestre satisfeito até certo ponto, mas seu mestre nunca voltou.",
            "\"Eu devo trabalhar duro. Caso contrário, ele pode me bater logo que retornar.\"",
            "Yulian saiu de seus pensamentos e começou a pensar sobre o que ele tinha que fazer a partir daqui.",
            "Em primeiro lugar, a questão do casamento. Como seu pai indicou, já que ele não tinha uma garota que ele gostava, pode não ser uma má ideia aceitar o casamento arranjado. Se você vê alguém o suficiente, não tem como evitar desenvolver alguns sentimentos.",
            "Em termos de suas artes marciais, havia uma carga montanhosa de lição de casa que seu mestre tinha deixado para trás, então, se ele continuasse treinando rigorosamente, ele não deveria ter nenhum problema.",
            "'Então, e agora?'",
            "Ele era um adulto agora. Como ele estava preocupado com eventos futuros, mesmo que não houvesse nada sobre o que ele precisasse pensar cuidadosamente, ele queria pelo menos pensar sobre isso.",
            "Depois de refletir por um tempo, um pensamento o atingiu fortemente.",
            "O orgulho da tribo Shuarei, do inimigo ferrenho de Pareia, era o grupo guerreiro Espada do Deserto.",
            "A Espada do Deserto é composta por cinquenta indivíduos e o líder é o Deus da Guerra Oriental, Venersis, Mãos Sangrantas. ",
            "Por causa dos cinquenta membros da Espada do Deserto, havia uma lacuna na linha de defesa de Pareia e uma situação que ele não queria pensar aconteceu.",
            "'Bem. Eu criarei um grupo de guerreiros em Pareia que possa competir com eles. Se eu treinar adequadamente os guerreiros que acabaram de completar sua cerimônia de maioridade, tenho certeza de que podemos competir com eles dentro de cinco anos.\"",
            "Yulian descobriu o que ele tinha que fazer. Se eles sofressem com ele, os jovens guerreiros teriam habilidades mais fortes do que qualquer outra pessoa.",
            "Ele mesmo tinha aprendido com seu mestre... que não parecia humano. Como resultado, ele não conseguiu desenvolver suas artes marciais em cinco anos até um ponto em que ele sentiu medo de um Dragão das Areias?",
            "Aprender com ele em vez de aprender com seu mestre seria tão diferente quanto o céu e a terra, mas Yulian estava confiante.",
            "'Uma vez que o mestre não está aqui, talvez posso fazer uma bagunça em segredo.'",
            "Yulian até conseguiu se convencer de que seu mestre tinha partido para que ele pudesse por esse plano em prática e decidiu ouvir as \"ordens\" do seu mestre.",
            "Seu mestre, Chun Myung Hoon, evitou ensinar qualquer um além de Yulian.",
            "Mesmo quando seu pai perguntou, ele apenas sacudia a cabeça. Yulian estava curioso sobre o porque ele não treinaria ninguém, mas sempre que ele perguntava a seu mestre, a resposta era sempre a mesma.",
            "- Meu poder não é algo que possa ser usado imprudentemente. Mesmo o fato de eu estar ensinando você me preocupa se o que estou fazendo é certo. A única razão pela qual eu te ensino é por causa do destino. Quando eu o vi pela primeira vez, você salvou minha vida. Você não deve ensinar minhas artes marciais a qualquer outra pessoa. Isso inclui os de sua linhagem.",
            "Como a expressão e o tom de seu mestre eram muito severos, Yulian não ensinou a seus irmãos ou aos guerreiros da tribo.",
            "\"Se o mestre descobrir... Tenho certeza que vou ter que ser espancado por três dias e três noites seguidas\". Quase certeza que ele não iria tão longe quanto me matar...\"",
            "Yulian estava realmente extremamente receoso pelo castigo de seu mestre, mas, para a sua tribo, ele decidiu seguir em frente.",
            "\"Apenas cinquenta pessoas... só ensinarei cinquenta pessoas. Se eu ensinar-lhes apenas artes marciais básicas... mesmo o mestre não pode ficar tão bravo?",
            "Como se estivesse seriamente com medo da raiva de Chun Myung Hoon, Yulian parecia reconsiderar.",
            "Yulian decidiu compartilhar essa idéia com seu segundo irmão, Pere, que havia retornado de sua cerimônia de maioridade.",
            "Alguns dias atrás, Pere retornou com a Alma de Monstros de Escorpião Gigante, recebendo elogios de que ele era um guerreiro natural nascido com grandes habilidades.",
            "Não era nada comparado a Yulian, mas colocando Yulian de lado, era raro ver um jovem guerreiro ser confirmado como um adulto com um Escorpião Gigante. Definitivamente era suficiente para receber louvores.",
            "Os membros da tribo Pareia não esconderam suas expectativas sobre o futuro, afirmando que a família do Glow já recebeu as bênçãos para que os dois irmãos elevem Pareia para novos níveis.",
            "Yulian virou o seu Pirma e voltou para a aldeia. Quando entrou na tenda de Pere, Pere parou de ler o livro sobre Leis e levantou-se do assento para cumprimentá-lo.",
            "\"Você aqui? Qual é o problema?\"",
            "Sabendo que Pere não gostava de chamá-lo de Hyung, Yulian pensou muito nisso e sorriu quando retornou a saudação.",
            "\"Você está lendo sobre as Leis?\"",
            "\"Sim, mas qual é o problema?\"",
            "Enquanto Pere continuava a responder de forma estóica, Yulian aproximou-se de Pere com uma expressão amigável e deu uma olhada no Livro de Leis.",
            "\"Você e eu somos irmãos, mas seu tom é muito rígido. Se quiser, quando for só nós dois, você pode me chamar pelo meu nome.\"",
            "Pere olhou para Yulian por um tempo antes de responder.",
            "\"Você não precisa fazer algo que não gosta só para me agradar. Prefiro que você me comande como o filho mais velho da família. Certifique-se de falar de forma respeitosa e me chame de Hyung. Eu fico com raiva toda vez que você utiliza esses truques.\"",
            "Yulian fechou a boca e olhou para Pere antes de perguntar.",
            "\"Tudo bem, vamos conversar hoje. Por quê você me odeia tanto?\"",
            "\"Você está realmente me perguntando porque você não sabe?\"",
            "\"Estou perguntando porque eu não sei. Minha mãe falecida nunca olhou com desprezo para nenhum dos outros membros da família e estou dando todo meu respeito e amor à atual mãe de Pareia, mãe Sena.",
            "Como filho primogênito da família Provoke, sei que não fui capaz de dar muita atenção aos meus irmãos mais novos. No entanto, nunca mostrei desinteresse a nenhum de vocês. O que eu fiz, o que faz você me odiar?\"",
            "\"Humph, devo responder?\"",
            "Enquanto Pere resmungava respondendo, Yulian sentiu um pouco de raiva se acumular por dentro enquanto respondeu.",
            "\"Vamos realmente chegar ao fundo deste assunto hoje. Você deve responder. Mesmo se você não quiser, você deve responder.\"",
            "Pere ergueu o punho enquanto olhava para Yulian antes de levantar um dedo.",
            "\"Um dia. Foi apenas um dia. Por causa disso, você acabou sendo o filho primogênito da Família Provoke e, como eu era jovem, eu tinha que respeitar tudo que você dissesse, mesmo que você não fosse melhor do que eu. Isso é tudo?\"",
            "Pere falou enquanto cuspia, como se estivesse, finalmente, soltando tudo o que ele tinha segurado por dentro.",
            "\"Depois que a primeira mãe, Mairez, que foi respeitada e amada por todos, faleceu, todos os membros da tribo Pareia mostraram-lhe simpatia e amor em seu lugar.\"",
            "\"...\"",
            "\"Além disso, o título de Jovem Glow foi naturalmente para você e eles acreditam firmemente que você será o Glow da próxima geração. Desde quando uma posição pesada e difícil de Glow acabou de passar para o filho primogênito? A posição de Glow sempre foi para a criança que tinha as habilidades para ser o Glow e se nenhuma das crianças era capaz, era transferida para uma família diferente. Como é que isso não se aplica a você?\"",
            "Quando o discurso de Pere terminou, Yulian não tirou os olhos dele antes de responder.",
            "\"Então você se sente prejudicado porque, mesmo sendo menos habilidoso, eu serei Glow sem competição.\"",
            "\"Eu não disse que você não possuía as habilidades. Você provou que é um adulto desta vez. No entanto, sua prova foi tão anormal que é verdade que há muitos que duvidem da sua prova.\"",
            "Yulian gritou com as palavras de Pere.",
            "\"Você duvida de seu próprio irmão?!\"",
            "\"Não estou dizendo que eu sou o único a duvidar de você. E colocando tudo de lado, não deveria ter a oportunidade de obter a posição de Glow?\"",
            "Yulian e Pere se olharam intensamente. Além de serem irmãos que compartilham o mesmo sangue, eram dois homens.",
            "\"Tudo bem, como esse é o seu desejo, não irei me importar ou interferir em nenhuma das suas ações.\"",
            "\"...!\"",
            "\"Eu vou te mostrar. A partir daqui, preste atenção às minhas habilidades e à minha força. E no dia em que o novo Glow for decidido, se você ainda não estiver satisfeito comigo, eu aceito seu desafio.\"",
            "\"Como você está dizendo, eu vou prestar muita atenção. Eu também vou lhe mostrar que eu tenho as habilidades para mostrar tais ambições.\"",
            "\"Ótimo, desculpe por perturbá-lo.\"",
            "Yulian rapidamente virou os degraus dele e deixou a tenda de Pere.",
            "\"Maldito, já que ele fala assim, eu não consegui nem falar sobre o que eu queria. Embora ele sempre quisesse brigar comigo, pensei que ele iria entender meu sonho e ajudar a torná-lo realidade...\"",
            "Yulian estava desapontado, mas, mais que isso, estava chateado com as ações e as palavras de seu irmão. Seu irmão não o entendeu.",
            "\"Ótimo. Mesmo que eu seja espancado até a morte pelo Mestre, farei com que isso aconteça. Eu criarei o melhor grupo de guerreiros do deserto.\"",
            "Yulian se decidiu e dirigiu-se a sua tenda para começar a planejar."
      ]
}