{
      "capítulo 152 - A calma depois da tempestade (Parte 4)": [
            "“Eles claramente se uniram para ficar contra nós. Poderia ter sido melhor atacá-los mais cedo, mesmo que isso estivesse sendo um pouco precipitado. ”",
            "Pareia estava tendo outra reunião de Grandes Indivíduos, e os Grandes Guerreiros também estavam presentes para esta reunião porque era uma discussão sobre guerra. Egane foi o primeiro a falar sobre as três tribos se unindo. ",
            "“Se eles se uniram, então eles devem ter mais guerreiros do que Pareia. Eles devem ter no mínimo de cento e vinte mil guerreiros.”",
            "Muitos dos chefes e Grandes Guerreiros empalideceram com as palavras de Egane. Eles haviam pensado nisso, mas ouvi-lo diretamente de Egane fez com que sentissem um fardo.",
            "Vibli seguiu o comentário de Egane.",
            "“Uma vez que eles se uniram e não têm inimigos ao redor deles, eles deveriam ser capazes de mover pelo menos setenta mil guerreiros se eles escolhessem nos atacar. Eles precisarão de cerca de quarenta mil guerreiros reservados para uma emergência.”",
            "Todos os rostos começaram a ficar mais obscuros.",
            "Falando literalmente, para mover setenta mil guerreiros, eles precisarão reservar vinte mil para a caravana de suprimentos. Com pareia também tendo cem mil guerreiros, havia apenas uma pequena chance da tribo unida atacá-los, mas ainda era um número grande o suficiente para sentir a pressão.",
            "\"É realmente melhor assim.\"",
            "A pessoa que começou a falar com uma voz enérgica no meio da sala sombria era Runa.",
            "“Não temos tempo para derrubá-los um por um. Pareia deveria ser grata por eles terem se unido para que possamos derrubá-los todos de uma vez.”",
            "“Assistente de Guerreiro. Você não ouviu sobre o número de guerreiros deles?",
            "Quando um dos chefes do oásis olhou para Runa com descrença, Runa respondeu com uma expressão confusa.",
            "“Uma guerra não é decidida pelo número de guerreiros. Os resultados da guerra não são determinados por quem se preparou mais para isso? Também é determinado por quem tem mais confiança e espírito de luta.”",
            "“Assistente de Guerreiro, não leve isso tão superficialmente. Cento e vinte mil guerreiros é um número que ninguém conseguiu antes.”",
            "Como Grenti, o chefe do Oásis de Areia Menor de origem Wikaly, respondeu com frustração, Runa apenas inclinou a cabeça antes de responder.",
            "\"Não tenho certeza mas Pareia tem um caminho muito longo para continuar falando sobre o passado. Se eu estiver sendo honesto com você, se nos concentrarmos apenas em nossas defesas, dentro de aproximadamente dez anos, nosso número de guerreiros será próximo de 200.000. É assim que os ricos ficam mais ricos enquanto os pobres ficam mais pobres. ” ",
            "MahaU: aqui nem o tradutor gringo soube entender as palavras do autor então essa parte eu alterei para um melhor entendimento de vocês",
            "Runa olhou para Grenti com uma expressão relaxada enquanto ele seguia com uma pergunta.",
            "“É possível que Grenti-nim pense que Pareia precisa esperar vinte anos? Com o passar do tempo, aqueles de Shuarei se tornarão ainda mais fortes do que antes, e podemos até perder a chance de atacar o Império Silêncio, nossos inimigos jurados. Você ainda vai esperar?”",
            "\"Isso... Tenho certeza que todos pensam que não será um grande problema, mas estamos apenas pensando que será difícil trazê-los para o controle de Pareia.\"",
            "Como Grenti respondeu com uma voz incerta, Runa balançou a cabeça. Ele então olhou para Yulian antes de falar.",
            "“Eu tenho uma mensagem para o Glow. Pareia não afrouxou a preparação para a guerra e agora podemos ter cem mil guerreiros. Eles são todos valentes guerreiros de pareia. Estou planejando sair para a guerra no primeiro mês do ano que vem.”",
            "As outras pessoas na tenda começaram a sussurrar umas para as outras, mas Runa não vacilou enquanto ele continuava.",
            "“Tudo será feito de acordo com a vontade do Glow, mas o que o Glow pensa sobre tudo isso?”",
            "Yulian estava sentado com um ar majestoso o tempo todo, mas finalmente começou a falar quando Runa respeitosamente fez uma pergunta.",
            "\"Se você fez um plano, precisamos torná-lo uma realidade.\"",
            "Um comportamento calmo e uma resposta que mostrava absoluta certeza.",
            "\"Glow!\"",
            "\"Não será tarde demais para aumentar um pouco mais nossa força antes de ir para a guerra.\"",
            "“Ouvi dizer que Shuarei alcançou de sessenta a setenta mil guerreiros como costumavam ter. Vamos precisar de pelo menos setenta mil  guerreiros e dez mil guerreiros da equipe de apoio para unificar o deserto oriental. Então, o que faremos sobre a defesa de pareia nesse momento?”",
            "Muitas pessoas começaram a tremer ao declarar sua oposição, como se a resposta de Yulian fizesse um vento frio a fluir pela tenda. Aquele com a maior oposição era Hikonicks, o chefe do Oasis Windy.",
            "Mas olhando ao redor da sala, era visível que não havia Grandes Guerreiros que se opusessem à decisão de Yulian. Os únicos em oposição eram na maioria os chefes dos oásis.",
            "“Quem disse que íamos levar o norte com oitenta mil guerreiros?”",
            "Os olhos de Runa se arregalaram com a resposta de Hikonicks, quando ele retrucou.",
            "\"Então...\"",
            "Quando Hikonicks hesitou por um momento, Runa continuou.",
            "“Para defender contra a Venerse de Shuarei, o único homem que nosso Glow aceitou como igual, precisaremos de pelo menos cinquenta mil guerreiros. Também precisamos de dez mil guerreiros em reserva para qualquer emergência. ]”",
            "\"Assistente de guerreiro, você não quer dizer?\"",
            "“40.000. Essa é a quantidade máxima de guerreiros que podemos enviar para o Glow atacar o norte e unificar o Deserto Oriental.”",
            "\"Absolutamente impossível.\"",
            "Os chefes de oásis começaram a sussurrar um para o outro novamente. Não havia como derrubar cento e vinte mil guerreiros com apenas quarenta mil.",
            "“Quietos deve haver uma razão pela qual o Guerreiro Assistente acabou de dizer isso. Deve haver uma razão pela qual os Grandes Guerreiros que experimentaram muitas guerras estiveram quietos o tempo todo.”",
            "Yarumaha estava agora cheio de cabelos brancos e pronto para se aposentar no futuro próximo, mas sua voz ainda era alta o suficiente para chamar a atenção das pessoas rapidamente. Ele acalmou os ânimos de todos para que eles pudessem ouvir o que os Grandes Guerreiros tinham a dizer.",
            "“Não é tão impossível quanto você pensa que é. Podemos selecionar a rota do deserto ou a rota do rio de areia movediça. Isso significa que as forças do inimigo terão que ser divididas em duas para defender-se de ambas, o que significa que não deve haver muita diferença no número de guerreiros de qualquer maneira.”",
            "No momento em que todos começaram a se acalmar, Egane, que tinha muito respeito, concordou com as palavras de Runa. Os chefes inteligentes rapidamente perceberam que o Glow os Grandes Guerreiros e até Yarumaha tinham decidido.”",
            "\"Tenho certeza de que eles sabiam que iríamos nos opor a isso e já se decidiram antes de empurrá-lo para nós assim.\"",
            "Com as coisas girando assim, a conversa naturalmente mudou para como eles podem se preparar para a guerra, e como eles estarão levando guerreiros de cada oásis individual.",
            "***",
            "A unificação das três tribos, assim como a liderança conjunta dos três Glows, estava progredindo muito bem. Pode ser que todos estivessem cientes do perigo pendente representado por pareia, mas também ajudou muito que eles fossem todos semelhantes em tamanho em termos de número de oásis e população, bem como guerreiros.",
            "“Os guerreiros de Pareia começaram um treinamento de alta intensidade.”",
            "\"Mm\"",
            "Os dois Glows soltaram um suspiro pelas palavras de Kinicks.",
            "\"Tenho certeza de que você está ciente a quem essas lâminas forjadas pelo suor serão direcionadas.\"",
            "“Precisamos também aumentar a intensidade do treinamento de nossos guerreiros. Podemos ter começado mais tarde nos preparativos de guerra, mas estamos atualmente na liderança por causa dessa unificação. Eles não devem ser capazes de lidar com isso.”",
            "Nakatin estava falando como se estivesse tentando colocar um pouco de confiança em si mesmo. Kupepa rapidamente abriu a boca também.",
            "“Eu pessoalmente não consigo entender por que estamos nos sentindo tão incertos. Eu sinto que é pertinente perguntar se estamos nos sentindo muito pressionados por causa da fama de pareia.”",
            "Não havia realmente razão para eles se preocuparem. Eles tinham mais de cento e vinte mil guerreiros e o inimigo tinha no máximo setenta mil. Mesmo se tivessem o controle do rio da areia movediça, não seriam capazes de trazer setenta mil guerreiros e uma brigada de suprimentos para apoiar muitos guerreiros.",
            "“Pareia pode ter sido uma das tribos mais fortes do Deserto Oriental por um longo período de tempo, mas também somos guerreiros do deserto. É embaraçoso que estejamos tão assustados assim antes mesmo de irmos para a batalha.”",
            "As outras expressões dos dois outros Glows mudaram significativamente após as palavras de Kupepa. Ele não estava errado. Antes que eles brilhassem, eles também passaram pela dura cerimônia de amadurecimento e protegeram sua tribo como um guerreiro. Eles podem não ter tanta experiência de guerra quanto pareia, mas o orgulho de um guerreiro era o mesmo.",
            "Kupepa havia lembrado a eles sobre isso e, graças a isso, os três homens olharam um para o outro e aumentaram sua confiança.",
            "\"Você disse algo muito sábio.\"",
            "“Aquela frase foi suficiente para fazer todas as minhas preocupações desaparecerem. ”",
            "Enquanto os dois homens elogiavam Kupepa, Kupepa levantou ambas as mãos e começou a sacudi-las.",
            "“Eu não sou alguém que merece tais elogios de vocês dois. Tudo o que estou dizendo é que, se nos acalmarmos antes de responder a qualquer problema causado por pareia, nossa unificação é algo que as pessoas não podem ignorar.”",
            "\"Você está certo. Precisamos avaliar com calma a situação. Esse é o nosso melhor curso de ação. Se há algo que podemos começar, precisamos iniciá-lo e, se houver algo que possamos fazer, é melhor que o façamos. ”",
            "Kupepa assentiu com a cabeça às palavras de Kinicks. ",
            "\"Você está certo. Não diga o momento em que você acha que está atrasado é o melhor momento? A única questão é como acalmar os guerreiros.”",
            "Kinicks respondeu em choque.",
            "\"Por que os guerreiros estão tão agitados?\"",
            "\"Eu não sei quem espalhou esse boato, mas há um boato de que Pareia em breve vai nos invadir com cem mil guerreiros.\"",
            "Nakatin e Kinicks ficaram zangados com a resposta de Kupepa.",
            "MahaU: Capítulo de sexta e de hoje , amanha Capítulo normal.",
            " "
      ]
}