{
      "Capítulo 155 - A calma depois da tempestade (Parte 7)": [
            "Foi difícil acreditar no começo.",
            "Os guerreiros da patrulha tinham capturado estrangeiros do continente, e esse estrangeiro alegava ser um diplomata do Império do Silêncio, com quem nunca haviam negociado antes. Como alguém poderia acreditar no que ele estava dizendo?",
            "MahaU: o império do Silêncio enviou um diplomata , mais esse diplomata não era o mesmo que vinha faze as diplomacias com eles no passado.",
            "Não tinha como um diplomata do Império trazer secretamente apenas algumas pessoas assim. Eles teriam muitos nobres, cavaleiros protegendo os nobres, bem como soldados que se reportavam a esses cavaleiros para mostrar a força de seu império.",
            "Normalmente, o Império do Silêncio enviava no mínimo 200 pessoas.",
            "Mas a incrível quantidade de conhecimento desse homem, bem como a nota escrita a mão do príncipe herdeiro e as ofertas materiais que ele trouxe consigo, fizeram com que parecesse plausível.",
            "Os três Glows ficaram completamente chocados e começaram a prestar mais atenção ao que esse grupo diplomático tinha a dizer.",
            "O Império do Silêncio aparentemente selecionara essa tribo unida como sua aliada no deserto oriental e queria trabalhar em conjunto para cuidar de Pareia, o que era um perigo para o Império e seus aliados.",
            "Os Glows ficaram surpresos com três coisas. A primeira era que o Império do Silêncio estava preocupado com Pareia. A segunda era que Pareia tinha força suficiente para este grande Império reconhecê-los e, mas o que mais impressionou foi o fato do Império do Silêncio os escolher como aliado.",
            "As pessoas do deserto desprezaram o uso de ajuda externa em suas batalhas.",
            "Mesmo se você olhasse para Pareia, a razão pela qual os chefes do oásis de Pareia apoiaram Yulian durante a revolta foi por causa do fato de que o Império do Silêncio estava envolvido naquela rebelião.",
            "Isso deveria ter sido razão suficiente para perseguir aquele diplomata, mas com o fogo em seus calcanhares indo a guerra com Pareia, os três Glows estavam prestando muita atenção ao que os outros dois poderiam fazer.",
            "\"Eu acho que você realmente não sabe se a lâmina de Pareia será apontada para o Deserto Ocidental ou para o seu Império do Silêncio depois que eles se unirem ao Deserto Oriental.\"",
            "Vendo Kinicks dar uma resposta que não era nem de aceitação nem declínio, o homem gordo que se chamava de diplomata do Império do Silêncio estava sorrindo internamente. Ele estava feliz que não era uma rejeição.",
            "Ele era alguém que estudou e pesquisou o deserto mais do que qualquer outro no continente. Sabia sobre o que era o orgulho dos guerreiros do deserto e o que eles consideravam incrível. E definitivamente ele sabia que provavelmente conseguiria atingir seus objetivo ao vir para cá com base em sua resposta.",
            "“Eu sei que os três Glows são fortes o suficiente para sobrecarregar Pareia por conta própria, mas não seria melhor reduzir o dano tanto quanto possível? Nós só queremos desenvolver um relacionamento com essa tribo unida que você criou e trabalhar em conjunto para ambos os nossos benefícios. ”",
            "O homem estava sorrindo depois de ter conseguido manter o orgulho dos Glows enquanto transmitia sua mensagem ao mesmo tempo.",
            "\"Hmm hmm, mas para o continente se intromete na guerra do deserto ...\"",
            "Como Nakatin soltou uma tosse falsa e abrandou suas palavras, o homem rapidamente seguiu em frente.",
            "“É claro que os Glows estimados podem aceitá-los, e nosso Império está focado da mesma forma em lutar contra um reino rastejante que não sabe em que confusão eles estão se metendo. É por isso que não faremos nada como mandar soldados para você. No entanto, esperamos aliviá-lo de uma das suas preocupações. ”",
            "\"Como você sabe de nossas preocupações?\"",
            "Como Nakatin perguntou de volta, o homem acenou com a cabeça antes de tirar um papel do bolso do peito e entregá-lo aos três Glows.",
            "“Eu presumo que todos vocês três estão preocupados com a mesma coisa. Se você realmente está preocupado com a mesma coisa, acredito ter vindo com a solução para o seu problema. Claro que vamos manter um segredo absoluto que ajudamos você. Algo como isto seria melhor apenas para os três Glows estimados das tribos unificadas, e para ser honesto, estamos fazendo esta oferta depois de ver a natureza majestosa dos três Glows. ”",
            "O homem continuou a exaltar os Glows enquanto ele oferecia sua solução.",
            "“Por favor, escreva sua maior preocupação nesse pedaço de papel. Também escreverei o que penso ser em um papel diferente. Se todos concordarem com o mesmo ponto de preocupação, ofereceremos apenas assistência sobre esse aspecto. Claro que vamos fazer isso em segredo. Não nos beneficiaremos de alguém sabendo que lhe ajudamos. ”",
            "Nakatin e os outros dois Glows olharam uns para os outros. No entanto, não havia uma única pessoa que fosse contra. O homem  disse que tudo será feito em segredo. Os três Glows se olharam antes de começar a escrever no pedaço de papel na frente deles. Vendo os três começando a escrever, o homem estava pensando que finalmente estava acabado. Ele havia completado com sucesso esta missão também.",
            "Rabisco.",
            "Palavras começaram a aparecer em cima do papel. Foi um momento muito curto, mas havia toneladas de preocupações que apareceram em suas mentes.",
            "Os quatro homens se entreolharam antes de colocar os papéis no centro da mesa.",
            "O rio da areia movediça.",
            "Estas três palavras foram escritas em todos os seus documentos como se tivessem feito uma promessa sobre o que iriam escrever.",
            "Os três Glows se entreolharam enquanto o homem começou a sorrir. Não importa em que tipo de guerra você esteja, era desconfortável ter inimigos potencialmente atacando dos dois lados.",
            "“Como eu esperava, todo mundo tem a mesma preocupação. Eu presumo que todos os heróis tenham os mesmos pensamentos. Quanto a mim, usei a cabeça para pensar nisso; Eu não sou herói, hahaha.”",
            "Quando o homem começou a rir em voz alta, os três Glows começaram a pensar que este homem devia ter uma alta posição no Império do Silêncio.",
            "Eles eram Glows que governavam dezenas de milhares de membros da tribo; pelo menos algum discernimento em reconhecer pessoas poderosas eles possuíam.",
            "\"Eu ficaria preocupado se alguém assim quisesse se vingar de mim.\"",
            "\"O tipo de pessoa que sorriria quando a apunhalaram pelas costas.”",
            "Havia quatro pessoas na tenda, mas todos os seus pensamentos eram diferentes.",
            "Kinicks decidiu fazer a pergunta, vendo que os outros dois Glows estavam olhando um para o outro sem dizer nada.",
            "\"Tudo bem então, que tipo de ajuda você vai nos dar em relação ao rio?\"",
            "\"Você não deveria nos ceder alguns navios também?\"",
            "O impaciente Nakatin insistiu com o homem.",
            "\"O que você quer dizer com sede alguns navios também?\"",
            "“O rio da areia movediça existiu por muito tempo, mas a razão pela qual se tornou uma preocupação é o fato de que agora existem navios cheios de pessoas no rio.",
            "Então, o problema não seria resolvido se os três Glows também tivessem alguns navios para navegarem?”",
            "MahaU: certo pessoal nesse parágrafo, tive um certo trabalho por que os parágrafos não encaixavam no contexto , então fiz uma pequena alteração até eu consegui encontrar a RAW em coreano vou deixar sim.",
            "Todos eles tinham expressões vazias em resposta ao que aquele homem disse.",
            "\"Você faz isso parecer fácil. Nós não temos muito tempo agora. Como vamos encontrar tempo para construir os navios e treinar nossos guerreiros?",
            "Kupepa acalmou Nakatin antes de perguntar calmamente.",
            "\"Eu presumo que há uma razão para você dizer algo assim.\"",
            "“Claro que sim, existe um método. Se eles construíram algo que ninguém tinha pensado antes, nós apenas temos que fazer a mesma coisa e usar algo que eles nunca esperariam causar dano a eles. Depois disso, o rio da areia movediça não mais pertencerá a Pareia, mas a vocês três. ”",
            "Este homem. O diplomata chamado Janet Le Borrea respondeu com confiança quando ele começou a sorrir."
      ]
}