{
      "Capítulo 160 - Contra ataque (Parte 1)": [
            "Os olhos do homem estavam brilhando de felicidade.",
            "Ele finalmente conseguiu completar o feitiço sem parar.",
            "\"Hahahaha!\"",
            "O homem riu alto. Ele então refletiu sobre o ano terrivelmente longo que passou tentando memorizar esse feitiço.",
            "\"Eu preciso testar isso.\"",
            "O homem parou de rir e começou a resmungar para si mesmo.",
            "O que ele dizia era tão difícil de acreditar que só poderia fazê-lo ao ver com seus próprios olhos. Por isso ele precisava testá-lo.",
            "Mas em sua situação atual, não havia muitos lugares que ele pudesse testar. Por ser fraco não poderia viajar sozinho para um lugar para testá-lo. Ao mesmo tempo, todos os guerreiros estavam extremamente ocupados com o treinamento.",
            "\"O que fazer?\"",
            "O homem começou a coçar a cabeça.",
            "“Eu deveria ter me concentrado apenas em encantamentos? Mas até a professora ficou extremamente animada com isso. Ela também disse que essa era outra maneira de estudar, já que os métodos não eram muito diferentes.”",
            "Depois de debater por um tempo, o homem fechou o livro e se decidiu.",
            "“Como somos muito mais preparados, talvez seja melhor praticar encantamentos que possam ser usados. Eu posso testar isso mais tarde.”",
            "O homem devia estar acostumado a resmungar para si mesmo enquanto continuava a murmurar e arrumar suas ferramentas para cantar encantamentos.",
            "\"Você está assustado?\"",
            "Quando Hanna, um dos Grandes Guerreiros que sempre colocou Venersis para baixo, começou a falar, as sobrancelhas de Venersis começaram a se contorcer, mas ele se segurou. Se uma luta interna estava para acontecer agora, era certo que a lâmina de pareia, que foi apontada atualmente na tribo unida Oriental, giraria rapidamente para Shuarei.",
            "Pareia já tinha terminado de se preparar para a guerra.",
            "\"Você está indo ao mar.\"",
            "Hangry Elbotta, o Glow de Shuarei, falou em direção a Hanna como se o repreendesse, mas Venersis ficou estupefato.",
            "A pessoa que convocou este Grande Encontro hoje e mencionou esta situação foi o próprio Glow.",
            "É claro que Venersis estava ciente do fato que ele sempre ficava isolado toda vez que havia um Grande Encontro. Foi ainda pior agora porque ele se opunha a essa guerra.",
            "\"Grande Guerreiro Venersis.\"",
            "Elbotta chamou Venersis com voz suave.",
            "\"Sim, Glow.\"",
            "Uma vez que Venersis respondeu, Elbotta lentamente começou a perguntar.",
            "“Por que se opõe? Não teríamos uma boa chance de obter sucesso se atacarmos o lado de Pareia enquanto eles estão lutando contra a tribo unida? Eu acho que não poderia haver melhor oportunidade..”",
            "“Pareia pode estar indo para a guerra, mas o número atual de seus guerreiros é extremamente alto. Eu não sei quantos estarão indo para esta campanha, mas eu estou certo que eles teriam pensado muito sobre nossas possíveis ações.”",
            "“É o mesmo que dizer que você não pode caçar um animal selvagem, porque você tem medo dele.”",
            "Mesmo com Hanna zombando dele de lado, Venersis fingiu não ouvi-lo enquanto continuava.",
            "\"Este não é o momento certo. Shuarei mal conseguiu voltar à sua antiga força. Temos de esperar pelo momento certo. Se Pareia perder esta campanha e receber um contra-ataque das tribos unidas, poderemos atacar em um momento ainda mais vantajoso.”",
            "\"Não seria mais perigoso se eles vencessem e unificassem o deserto oriental?\"",
            "\"Não vai ser fácil. Suas forças são quase as mesmas e é uma guerra defensiva para as tribos unidas. Há também muito oásis para assumir, por isso, é certo que levará muito tempo. Nós precisamos esperar. Precisamos esperar até que uma melhor oportunidade surja em nosso caminho.”",
            "Embora Venersis estivesse falando com sinceridade, a sala de reuniões ainda estava cheia de olhares frios. Todos se sentiam como se algo ruim viesse a acontecer caso não atacassem Pareia agora.",
            "Venersis admitiu isso também. Seria difícil se segurar. Pareia ficava mais forte a cada dia, enquanto eles apenas conseguiam se recuperar de suas perdas. Eles podiam não querer acreditar, mas os Shuareis estavam com medo de Pareia.",
            "Atacar agora pode ser o melhor, mas algo não se encaixava bem com Venersis, não importava o quanto ele pensasse sobre isso. Mesmo com Pareia sabendo que os Shuareis tinham recuperado suas forças, a lâmina de Pareia estava apontada para as Tribos Unidas ao invés de Shuarei.",
            "Foi por isso que Venersis não quis tomar uma decisão sem instrução e esperar para obter mais informações. Como os Shuarei foram concluídos com seus preparativos de guerra também, não seria tarde demais para observar um pouco mais antes de partir para a guerra.",
            "\"Glow. Você não precisa ouvir um covarde. Por favor, deixe para mim e para os outros Grandes Guerreiros. Nós imediatamente perfuraremos Pareia antes de retornar.”",
            "Hanna falou em voz alta para Elbotta.",
            "“Seu idiota , por que você está tão apressado? Se esperarmos um pouco mais, uma situação vantajosa chegará até nós. Pareia certamente terá se preparado para a nossa chegada. É uma estratégia básica para evitar um inimigo que está esperando por você enquanto acerta um outro que mostrou uma abertura.”",
            "Com Venersis olhando alto para Hanna, que não se afastou, ao invés disso, ele respondeu de volta.",
            "\"Se o melhor Guerreiro da tribo alegar que perderemos antes mesmo de irmos para a guerra, não acho que seremos capazes de vencer as guerras que devemos ganhar.\"",
            "Vendo os dois homens se encararem, Elbotta começou a falar.",
            "“Vocês dois Grandes Guerreiros, por favor, parem! Nós não precisamos brigar uns com os outros. Todos aqui estão orando pelo sucesso de Shuarei. ”",
            "Os dois viraram a cabeça naquele momento. Elbotta olhou para Venersis, que estava queimando de raiva.",
            "Elbotta podia não gostar de Venersis, mas sabia que essa guerra seria extremamente difícil de vencer sem ele. Elbotta também sabia que as pessoas estavam sussurrando sobre como perderam a última guerra porque ele não mandou Venersis para fora. Até mesmo os Glows de outras tribos olhavam para ele como se fosse um idiota por ter um guerreiro tão incrível, mas não o utilizando.",
            "Mas Elbotta também tinha suas razões. Seu pai, o ex-Glow, confiara muito em Venersis.",
            "Ele concordou com qualquer coisa que Venersis disse, mas seu pai tinha uma tendência a aceitar qualquer coisa que ele, seu próprio filho, dizia como os resmungos de uma criança. Foi por isso que Elbotta quis mostrar que ele era um Glow capaz de superar Venersis.",
            "'Eu sei que isso estava errado, mas o que posso fazer agora depois de todos esses anos?",
            "Elbotta queria devolver tudo de volta ao jeito que costumava ser. Desejava voltar quando recebesse o contrato de lealdade de Venersis. Se ele pudesse voltar no tempo, definitivamente não agiria como agiu no passado.",
            "Elbotta continuou em conflito, mas reconheceu que seria um completo idiota se continuasse a atrapalhar Venersis. Ele apertou os dentes com força, como se quisesse firmar sua determinação antes de começar a falar.",
            "\"Grander Guerreiro Venersis.\"",
            "\"Sim, Glow.\"",
            "“Eu te darei 30.000 guerreiros. Você pode selecionar um segundo em comando como desejar. Eu não espero que você destrua Pareia, basta obter oásis suficientes para não sermos consumidos por Pareia no futuro. ”",
            "\"Glow!\"",
            "Muitos chefes e Grandes Guerreiros se levantaram de seus assentos e chamaram Elbotta.",
            "Foi uma proclamação explosiva.",
            "O Glow deles, que estivera trabalhando com eles todo esse tempo para suprimir Venersis, de repente mudou sua atitude.",
            "Até o próprio Venersis pareceu estar bastante surpreso ao olhar para Elbotta com olhos extremamente grandes.",
            "“Eu aceito que agora não é a hora, mas não podemos apenas esperar para sempre. Apenas o fato de que estamos fazendo um movimento deve impedir Pareia de expandir seu poder como quiserem, de modo que só isso seja suficiente. A atual Pareia é um monstro implacável.”",
            "\"Glow.\"",
            "Venersis olhou para Elbotta com admiração. Ele sentiu como se seu Glow tivesse retornado ao jovem sábio do passado. ",
            "Aquele homem finalmente pegou a mão dele. Não importa o que poderiam dizer, ele ainda tinha em suas veias o sangue do ex-Glow. Venersis podia sentir seu coração batendo animadamente com o fato de que seu Glow finalmente o aprovou.",
            "\"Vou dar ao Grande Guerreiro Venersis o comando total, quando se trata de guerra, a ordem é minha. Espero que todos trabalhem em conjunto com um só coração, uma única vontade, para ajudá-lo com o melhor de suas habilidades.”",
            "Elbotta falou com firmeza para mostrar que não aceitaria oposição antes de se levantar "
      ]
}