{
      "Capítulo 164 - Contra ataque (Parte 5)": [
            "“Eles parecem estar tentando nos cercar. Mas serão capazes de fazê-lo?”",
            "Thriger começou a falar com Yulian enquanto sorria.",
            "Thriger foi capaz de selecionar este método porque os barcos da tribo unida eram muito pequenos para perseguir o Corredor do Deserto.",
            "Se esta batalha estivesse no oceano, seria um tipo de plano \"venha me comer\", mas não aqui. Se um pequeno barco como aquele entrasse no oceano, eles simplesmente os esmagariam à medida que avançassem. A questão era como conseguir a menor quantidade de dano das flechas de fogo inimigas, e com que rapidez eles poderiam apagar o fogo nos navios.",
            "“Arqueiros, o que vocês estão fazendo? Como podem evitar que o inimigo se aproxime com essa velocidade de tiro!?”",
            "Os arqueiros do Mult-Arco começaram a movimentar as mãos rapidamente com a insistência de Thriger.",
            "Mas desde o começo era impossível impedir que muitos barcos se aproximassem usando o Mult-Arco . Eles estavam realmente lá apenas para impedir que o inimigo pudesse disparar flechas de fogo despreocupadamente neles.",
            "Muitas das flechas de fogo conseguiram acertar o corredor do Deserto, mas mais da metade apagaram sozinhas, enquanto o resto foi apagado pelos extintores que já estavam preparados.",
            "“Podemos ser queimados vivos assim. Helmsman, ainda não estamos lá?”",
            "\"Estamos andando na corrente agora.\"",
            "O Guerreiro que guiava o navio informou ao seu capitão em voz alta quando Thriger lançou um sorriso satisfeito.",
            "Eles podem ter sido cegados da última vez, mas desta vez, eles estavam preparados para correr.",
            "O Rio da Areia Movediça não fluía na mesma velocidade em uma direção. Havia alguns lugares com banheiras de hidromassagem e outros onde a areia soprava violentamente. A corrente em que o Navio 0 estava agora era uma área em movimento rápido que flui em linha reta.",
            "Quando o corredor do Deserto começou a se mover ainda mais rápido, eles começaram a se afastar do alcance das flechas de fogo. Assim que os barcos que passaram por eles começaram a atirar flechas voadoras pelo lado, o dano ao Corredor do Deserto começou a aumentar.",
            "Eles já haviam preparado muitos sacos de areia e extintores, mas havia um limite.",
            "Foi uma batalha do tempo. Eles ganharão velocidade? Ou serão atacados ao ponto de não conseguirem apagar o fogo?",
            "Quando eles se afastaram dos barcos, os arqueiros do Mult-Arco se preparam para utilizá-lo e começaram a atirar. As flechas de fogo finalmente começaram a diminuir por um tempo.",
            "\"Nós ganhamos velocidade.\"",
            "Mesmo sem os Guerreiros gritando com ele, Thriger podia sentir com seu corpo. O Corredor do Deserto estava chegando perto de sua velocidade máxima.",
            "“Depois de aumentar um pouco a distância, cuide bem da vela. Helmsman, não se mova em linha reta e apenas monte a corrente o suficiente para o inimigo nos perseguir. Este plano será um fracasso se o inimigo não nos perseguir.”",
            "Tudo estava pronto e eles até praticaram de antemão, mas Thriger continuou a gritar. Mesmo um erro poderia significar o fim para eles.",
            "“Estou preocupado que o inimigo não consiga ver essa corrente. Deveria ser mais fácil do que no oceano.”",
            "Uma vez que não houve problemas para a segurança do Corredor do Deserto, Thriger estava agora preocupado que o inimigo não seria capaz de segui-lo.",
            "\"Eles também são Grandes Guerreiros, então eles devem ser capazes de descobrir como você foi capaz de atingir sua velocidade máxima tão rapidamente.”",
            "Yulian olhou para o enxame negro de barcos atrás deles, antes de gritar em voz alta que o objetivo deles, ele, o Glow de Pareia, estava bem aqui.",
            "Uma vez que o Corredor do Deserto subitamente correu para frente a uma velocidade rápida, os dois Grandes Guerreiros da tribo unida olharam completamente para os arredores. Mesmo que o timoneiro inimigo fosse talentoso, eles não poderiam ganhar tal velocidade em tão curto espaço de tempo.",
            "E então eles conseguiram encontrá-lo. A corrente forte que apareceu no Rio de Areia Movediça.",
            "“Todas as unidades, alinhem-se a essa corrente. Movam-se em formação para que não acabem colidindo um com o outro.”",
            "Uma vez que eles receberam a ordem de seu Grande Guerreiro, os barcos começaram a confiar na corrente que empurrou o Corredor do Deserto para persegui-lo.",
            "Depois de receber treinamento focado nas últimas semanas, eles conseguiram controlar seus barcos muito bem. Só foi possível porque os barcos eram pequenos.",
            "Se fosse um navio do tamanho do Corredor do Deserto, levaria pelo menos um ano de estudo e experiência pessoal para ter uma ideia de como movê-lo. Mas para um pequeno barco como este que usa a pequena vela para controlar o movimento, não demorou muito para descobrir.",
            "\"Eles estão nos perseguindo.\"",
            "Thriger começou a falar animadamente.",
            "“Eu acho que o Grande Guerreiro não é um idiota. Espero que eles continuem não sendo idiotas daqui em diante. ”",
            "Yulian disse isso antes de olhar para o Rio de Areia movediça e depois continuar a falar.",
            "\"Eu acho que nós só precisamos do nosso pequeno punk para aparecer na hora certa.\"",
            "“Ele não é um pequeno punk inteligente? Hahaha.”",
            "Thriger riu alegremente. A principal razão pela qual eles puderam usar esse plano foi por causa do Dragão de Areia Gigante. Foi o método para capturar 20.000 Guerreiros com apenas um navio e 2.000 Guerreiros.",
            "Thriger ordenou mais uma vez ao timoneiro que não acelerasse muito antes de esperar chegar a uma das muitas zonas sem vento do Rio de Areia Movediça.",
            "Grooooooowl ~",
            "Dragão de Areia Gigante levantou a cabeça para fora do Rio de Areia Movediça. Ele podia sentir o cheiro de seu dono. Ele também podia sentir o cheiro de humanos suficientes para encher seu estômago.",
            "\"Dragão de Areia Gigante.\"",
            "Uma voz calma.",
            "O Dragão de Areia Gigante correu em direção a voz de seu dono antes que ele pulasse em sua cabeça.",
            "Fazia um tempo desde que o dono do sexo masculino subiu em sua cabeça. Foi por isso que o Dragão de Areia Gigante ficou feliz. Eles finalmente estavam andando juntos pela primeira vez em muito tempo.",
            "Yulian sentiu seu corpo girar para a esquerda e para a direita, enquanto estava coberto de areia por causa do Dragão de Areia Gigante, contorcendo-se na areia, mas não estava aborrecido. Ele sabia que essa era a maneira como o Dragão de Areia Gigante brincava e demonstrava seu carinho por ele.",
            "“Quero levá-lo ao campo de batalha e mostrar sua força, mas até você pode estar em perigo se o inimigo focar seu ataque em você. É por isso que não podemos fazer isso.”",
            "Yulian deu um tapinha na cabeça do Dragão de Areia Gigante antes de olhar em volta. Ele podia ver fluxos estranhos em vários locais no Rio de Areia Movediça.",
            "“Você fez como eu lhe disse para fazer. Bom trabalho.\"",
            "Dragão de Areia Gigante torceu seu corpo em alegria enquanto Yulian continuava a acariciar sua cabeça.",
            "“Vamos brincar depois. Fique quieto por agora.”",
            "Uma vez que Yulian disse a ele para parar, o Dragão de Areia Gigante parou de se mover e apenas manteve a cabeça fora do Rio de Areia Movediça.",
            "Yulian podia ver que o Corredor do Deserto já havia entrado completamente na zona sem vento. Eles dobraram as velas e usaram as estranhas correntes movediças para empurrar o navio para a frente.",
            "Quanto aos barcos que os perseguem? Estavam na zona sem vento também, e não podiam navegar como Thriger podia. Eles estavam se movendo em direções estranhas e até mesmo colidindo um com os outros.",
            "Os principais Guerreiros estavam gritando para se acalmarem, mas não era como se houvesse algo que pudessem fazer, mesmo se estivessem calmos. As correntes nesta área não eram algo que os iniciantes conseguiam suportar.",
            "Até mesmo para um capitão veterano como o Thriger exigia muita experiência e pesquisa. Sem todo o seu trabalho duro, ele não seria capaz de avançar como estava fazendo agora.",
            "Quando os barcos colidiram uns com os outros, eles começaram a perder o equilíbrio e alguns deles começaram a afundar. Havia até alguns barcos que estavam girando no lugar por causa de uma corrente forte antes de afundar no lugar. Em uma situação como essa, o Corredor do Deserto 0 sozinho foi o suficiente para enfrentá-los, mesmo que demorasse muito tempo, mas esse não era o objetivo de Thriger agora.",
            "Thriger enviou um sinal para Yulian que estava longe e Yulian deu um tapinha na cabeça do Dragao de Areia Gigante quando ele começou a falar.",
            "“Finalmente chegou a hora de mostrar sua aparência digna. Vamos.\""
      ]
}