{
      "Capítulo 165 - Contra ataque (Parte 6)": [
            "O Dragão de Areia Gigante ficou animado quando ele\r\ncomeçou a empurrar seu corpo para cima e gritar.",
            "Grooooooowl ~ Raaaaaaaaaaaawr.",
            "Um Dragão de Areia é extremamente grande. É também um\r\nmonstro raro de se ver, isso porque eles se sentam no topo da pirâmide\r\nalimentar.",
            "E um Dragão de Areia Gigante é ainda maior. Mesmo que\r\nvocê olhasse por todo o deserto, provavelmente haveria menos de cinco deles.\r\nClaro que isso significava que o número de pessoas que chegaram a ver um era\r\nextremamente baixo.",
            "Aquele corpo grande e o alto rugido que facilmente fez\r\ncom que as pessoas tremessem foi e ficassem congeladas de medo.",
            "Especialmente quando eles estavam no Rio de Areia\r\nMovediça, sem lugar para correr, isso tornava aquele cenário muito pior.",
            "“Por que você está ficando com medo? É a primeira vez\r\nque vê aquela bolha gigante?”",
            "Parece que a tribo unida não foi a única a ser afetada\r\npelo rugido. Era assustador o suficiente para fazer com que até mesmo os\r\nguerreiros do Corredor do Deserto caíssem de medo. Seus olhos podiam estar\r\nacostumados ao Dragão de Areia, mas seus ouvidos não estavam. No momento em que\r\nouviram aquele estrondoso rugido que amedrontaria todos os monstros do deserto,\r\nfoi como se uma magia fosse colocada em suas pernas para que eles perdessem a\r\nforça.",
            "Thriger se encolheu um pouco também, mas ele manteve a\r\ncalma e gritou para os Guerreiros com uma voz alta para colocar suas cabeças de\r\nvolta no jogo.",
            "Os guerreiros da tribo unida estavam em um estado de\r\ncompleto caos. Na verdade, havia até alguns guerreiros que pularam\r\nvoluntariamente no Rio de Areia Movediça.",
            "Houve alguns que conseguiram, felizmente, escapar da\r\nzona sem vento, mas não tiveram escolha senão optar por voltar a ela. Os\r\nmonstros que estavam espiando por aí eram definitivamente Dragões de Areia.",
            "Eles podiam ouvir rugidos de várias direções.",
            "Thriger havia coordenado esse plano, mas esse medo\r\nirresistível o fez se arrepender de não fazer o inimigo se render com as\r\npróprias mãos.",
            "Mas uma vez que os Grandes Guerreiros da tribo unida\r\ncomeçaram a gritar em voz alta, os líderes começaram a voltar a seus sentidos,\r\ne os mais corajosos da tribo unida começaram a agarrar seus arcos. Essa era a\r\nforte fortaleza mental que apenas os Guerreiros do deserto possuíam.",
            "Mas com os barcos movendo-se como bem entendiam, as\r\nflechas que atiraram para o Dragão de Areia Gigante e os Dragões de Areia nem\r\nchegaram perto deles.",
            "Yulian não tinha planos de permitir que o Dragão de\r\nAreia Gigante ou os Dragões de Areia comessem as pessoas. Embora muitos dos\r\ninimigos acabariam caindo no Rio de Areia Movediça por causa do Dragão de Areia\r\nGigante, comê-los era diferente. Ele não permitiria tal visão como um\r\ncompanheiro humano. Foi também porque pensava no futuro.",
            "O ganho a curto prazo seria o Dragão de Areia Gigante e\r\nos Dragões de Areia engolindo algumas pessoas, mas Yulian teve que evitar isso\r\na todo custo. Ele estava planejando torná-los seus prisioneiros e\r\ntransformá-los em Guerreiros de Pareia.",
            "Era óbvio que as pessoas não gostariam tanto dele se\r\npensassem que seu Glow deixaria um monstro comer as pessoas como quisesse?",
            "Yulian queria ser lembrado como uma pessoa mais humana.\r\nEle queria ser como seu pai, Baguna, o Olho Benevolente.",
            "Yulian tirou sua grande espada. A luz do sol refletiu\r\npara enviar uma luz brilhante. Ele então começou a gritar bem alto.",
            "\"Ouçam. Eu sou o Glow de Pareia, Yulian Provoke.\r\nJure sua rendição e eu deixarei os viver.”",
            "Os Guerreiros da tribo unida não podiam acreditar que o\r\nGlow de Pareia estivesse casualmente em pé em cima daquele monstro assustador.\r\nDragão de Areia Gigante, em seguida, começou a empurrar através dos barcos. O\r\nDragão de Areia era o monstro mais rápido no Rio de Areia Movediça. Mesmo se\r\neles disparassem suas flechas, seria apenas em direção a um Guerreiro, então\r\nnão poderiam nem atirar suas flechas nele.",
            "Estrondo. Estrondo. Estrondo.",
            "Bem, não foi realmente um barulho tão alto. Mas eles\r\npodiam começar a ouvir um barulho aterrorizante quando o Dragão de Areia\r\nGigante colidiu e derrubou todo e qualquer barco em seu caminho. Eles só\r\nouviram pequenas explosões de gritos antes que os sons desaparecessem\r\ncompletamente. Nada podia ser ouvido uma vez que você fosse sugado pelo Rio de\r\nAreia Movediça.",
            "“Grandes Guerreiros da tribo unida. Este é o resultado\r\nque vocês querem? Não sejam tolos. Deem a ordem aos seus Guerreiros.”",
            "Yulian parou com o Dragão de Areia Gigante em frente\r\naos Grandes Guerreiros da tribo unida e olhou de cima para baixo enquanto ele\r\ngritava para eles.",
            "Os Guerreiros da tribo unida voltaram-se para o seu\r\nlíder. Era missão de um homem de guerra colocar sua tribo antes de suas vidas.\r\nMas se eles conseguissem evitar a morte porque o seu líder se rendeu, não seria\r\neles a jogar fora a missão de Guerreiros.",
            "Os Guerreiros do deserto eram completamente fiéis à sua\r\nordem.",
            "O Grande Guerreiro da tribo unida olhou para Yulian com\r\ndescrença. Ele não podia nem imaginar algo como um Dragão de Areia Gigante, mas\r\nestava vendo com seus próprios olhos.",
            "Ele então olhou para os Guerreiros da tribo unida e\r\neles também o encarava, decididos a não implorarem por suas vidas. Mas que\r\npropósito há para esses 20.000 Guerreiros afundarem no Rio de Areia Movediça?",
            "Naquele momento, um dos Dragões de Areia não conseguiu\r\nse conter e pegou algumas pessoas em sua boca. Ele provavelmente estava\r\nfaminto, e ao ver todas aquelas pessoas não conseguiu resistir.",
            "\"Seu desgraçado!\"",
            "Enquanto todos olhavam para o Dragão de Areia em estado\r\nde choque, Yulian irritou-se e pisou com o pé.",
            "Grraaaaaaaaaaaaar ~!",
            "O Dragão de Areia Gigante gritou de dor e começou a\r\ntorcer seu corpo. Foi a primeira vez que ele sentiu esse tipo de dor intensa em\r\nmuito tempo.",
            "Dragão de Areia Gigante sentiu a raiva de seu dono com\r\nseu corpo e olhou em direção ao Dragão de Areia que o fez sentir essa dor com\r\nolhos irritados. Ele parecia estar dizendo: \"Eu te avisei para não fazer\r\nisso!\"",
            "O Dragão de Areia Gigante não foi muito paciente e\r\nrapidamente mordeu o pescoço do Dragão de Areia que tentou fugir. Yulian\r\nassistia aquilo sem demonstrar sinais de que o impediria.",
            "Guincho guincho ~!",
            "O Dragão da Areia falhou ao tentar escapar e não\r\nconseguiu resistir à força daquela poderosa mandíbula em seu pescoço. Demorou\r\nmenos de alguns segundos para que um Dragão de Areia, um dos monstros mais\r\nfortes do deserto, morresse.",
            "O corpo dele caiu no Rio de Areia Movediça e\r\ndesapareceu. Isso instigou o medo tanto das pessoas que viram o que aconteceu,\r\nquanto dos outros Dragões de Areia que foram reunidos pelo chamado do Dragão de\r\nAreia Gigante.",
            "Quando Yulian alcançou um nível que não podia ver sem\r\nlevantar a cabeça, o Grande Guerreiro da tribo unida não conseguia pensar em\r\nmais nada. Eles tinham sido completamente derrotados e precisavam se render se\r\naceitassem sua derrota.",
            "\"Todos, larguem suas armas.\"",
            "Os Guerreiros da tribo unida colocaram suas belas armas,\r\ninutilizadas pela presença daquele poderoso ser, no fundo do barco.",
            "\n",
            "Neste momento, os 20.000 guerreiros e os 5.000 pequenos\r\nbarcos que a tribo unida e o Império do Silêncio prepararam ambiciosamente e\r\nsecretamente, facilmente entraram nas mãos de Pareia."
      ]
}