{
      "Capítulo 169  - Carregar ( Parte 4)": [
            "Depois de enfrentar Venersis pela primeira vez, Runa pôde sentir a dor de cabeça de seu oponente em seus ossos.",
            "\"No final,ele é um Deus da Guerra do deserto.\"",
            "Runa começou a morder seus lábios.",
            "Era um nível de pressão que ele nunca havia experimentado antes, forte o suficiente para sufocá-lo. Esta pressão foi certamente um nível mais alto do que a que seu Senhor causou contra seus inimigos.",
            "Runa aceitou esse fato. Era alguém que havia estado no auge da guerra nos últimos vinte anos.",
            "No entanto, depois de experimentar por si mesmo, Runa achou incrível que Pareia fosse capaz de sobreviver contra tal inimigo por tanto tempo.",
            "50.000 Guerreiros não poderiam ganhar contra 30.000 Guerreiros. Na verdade, depois de dar uma olhada uma vez que a batalha terminou, ele viu que sofreu mais perdas do que os Shuarei. Esta batalha foi totalmente sua derrota.",
            "Ele preparou tudo que podia, mas era certo que táticas de batalha regulares não seriam capazes de lidar com o poder de Venersis.",
            "O plano de Venersis era simples. Assim como Runa havia dito a Yulian para fazer contra a tribo unida, ele não usou nenhum tipo de estratégia. Ele apenas avançou e atacou.",
            "Runa tinha preparado muitas armadilhas diferentes, bem como redes, cordas e outras coisas para derrubar seus pirmas, mas elas eram inúteis. Venersis nem sequer se aproximou dessas áreas.",
            "Mesmo o excesso de treinamento que haviam feito para preparar foi inútil. Não havia maneira de cercar ou cortar Venersis e seus Guerreiros. Todo método que Runa experimentou por causa da vantagem numérica resultou em nada após Venersis se mover algumas vezes.",
            "Venersis também tinha a mesma habilidade de intuição que Yulian. Na verdade, ele era muito mais experiente no uso dela quando se tratava de aplicá-la em batalha.",
            "'Como os céus poderiam permitir dois desses monstros ...'",
            "Runa não podia acreditar. Ele havia ficado para trás para afastar a possível invasão do Shuarei.",
            "Na verdade, Runa não se preparou apenas para se defender contra eles, mas também  para devorar completamente os Guerreiros Shuarei que atacaram. Ele queria dar um duro golpe aos Shuarei para que eles pudessem atacar assim que o Glow retornasse. Fazendo com que seus inimigos ficassem sem reação para contra-atacar, mesmo que por pouco tempo.",
            "Mas com a batalha de hoje ele poderia dizer.",
            "Venersis. Ele também era alguém que só poderia ser combatido com um plano defensivo. Era preciso esperar que Venersis cometesse algum erro, ou que a oportunidade perfeita aparecesse em seu caminho.",
            "'Até mesmo eu sou incapaz de fazer qualquer coisa, mesmo com o maior número de Guerreiros.'",
            "Runa tinha um sorriso amargo no rosto.",
            "Naquele momento, Pere entrou na tenda de Runa.",
            "\"Você está bem, Runa-nim?\"",
            "“Ah! Pere-nim, bom trabalho hoje.”",
            "“Bom trabalho... Fui dominado por sua pressão hoje e não consegui fazer nada certo.”",
            "Quando Pere também deu um sorriso amargo e respondeu, Runa sacudiu a cabeça.",
            "“Além do Glow, quem seria capaz de lutar contra aquele Venersis por dez segundos? A razão pela qual fomos capazes de recuar com segurança hoje foi por causa das habilidades de Pere-nim.”",
            "Ninguém poderia segurar Venersis. Vibli e Egane, assim como Trebol, que deixou este mundo na guerra contra Runa no passado. Era como se Venersis estivesse querendo provando que realmente levou três dos Grandes Guerreiros de Pareia a trabalharem juntos para mal defenderem contra ele. Lacunas gigantes foram criadas na formação onde quer que Venersis passasse.",
            "Isso seria o mesmo, não importava que tipo de treinamento os Guerreiros fizessem. A única razão pela qual eles foram capazes de reduzir o dano, quando perceberam que perderiam e começaram a recuar, foi porque Pere trabalhou junto com outro Grande Guerreiro para impedir Venersis.",
            "“Você tem certeza de que está tentando me fazer sentir melhor? Hahaha.”",
            "Pere respondeu de brincadeira quando ele começou a rir.",
            "“Preciso mudar minha estratégia para a próxima batalha. Semelhante ao Glow, ele é alguém que definitivamente não podemos enfrentar de frente.”",
            "“Venersis é a única razão pela qual a nossa Pareia não foi capaz de assumir a liderança e atacar o Shuarei desde antes de eu nascer. Os Grandes Guerreiros fizeram tudo o que podiam para alcançá-lo, mas não foi fácil.”",
            "Vendo Pere falar com alguma decepção, Runa começou a falar.",
            "“Há algo que eu preparei para uma situação como essa. Se não conseguirmos fazer nenhum tipo de golpe contra os Shuarei nesta guerra, precisaremos sempre viver sob constante preocupação com os ataques deles.”",
            "“Conseguimos escapar graças à liderança de Runa-nim, mas sofremos dano... O que você pretende fazer daqui em diante?”",
            "\"Há algo que eu estou preocupado.\"",
            "\"O que é isso?\"",
            "Runa hesitou por um momento antes de finalmente responder.",
            "“Existe um método em que pensei, mas vai exigir que eu deixe esse posto por um tempo. No entanto, a questão é se poderemos afastar o ataque de Vernesis enquanto eu estiver fora. Nem o Grande Guerreiro Egane ou o Grande Guerreiro Vibli estão em Pareia agora…”",
            "Esta foi a razão pela qual Runa havia hesitado, embora ele tivesse um método para contra-atacar. Era necessário ter confiança para iniciar um contra-ataque, e ele estava preocupado se haveria um guerreiro capaz de afastar Venersis caso ele fosse embora. Pere e alguns outros Grandes Guerreiros estavam lá, mas mesmo isso o deixou um pouco preocupado.",
            "Era por isso que ele disse que o Grande Guerreiro Egane ou o Grande Guerreiro Vibli deveria permanecer em Pareia enquanto se dirigiam para lutar contra a tribo unida, mas o Glow também carecia de experiência de guerra. Por causa disso, um Guerreiro experiente teve que apoiá-lo. Foi por isso que Vibli foi como seu guerreiro assistente.",
            "Quanto ao Grande Guerreiro Egane, um grande Guerreiro experiente era necessário para atrair o máximo de forças da tribo unida para suas tropas de terra como uma isca. Sendo assim, não havia escolha.",
            "A maior razão, porém, foi por causa da confiança de Runa. O método de contra-ataque era algo que ele preparou apenas no caso de ser realmente necessário. Runa nunca considerou o fato de que não seria capaz de vencer Venersis sendo tinha várias vezes o número de guerreiros. Além da quantia superior seus guerreiros tinham sido treinados exatamente como ele queria fossem, isso também era um dos fatores da confiança de Runa.",
            "No entanto, Runa teve uma grande dor de cabeça, sabendo que realmente havia outro guerreiro como Yulian. ",
            "Batida. Batida.",
            "Enquanto Runa estava pensando em tudo isso, Pere bateu no peito duas vezes antes de começar a falar.",
            "“Eu conseguirei afastá-lo com sucesso, mesmo que meu corpo se parta ao meio. Eu sei que os outros Grandes Guerreiros podem estar em falta em comparação com os Grandes Guerreiros da terceira geração, mas eles não têm falta de muita experiência. Se estiverem apenas se defendendo contra Venersis, deve ser o suficiente.”",
            "“Vamos continuar essa discussão depois de lidarmos com a próxima batalha defensiva. Podemos ter perdido essa batalha, mas só temos que retribuir o favor na próxima. ”",
            "Pere assentiu com as palavras de Runa.",
            "--------------------------------------------------------------------",
            "A primeira batalha oficial entre Pareia e a tribo unida foi a esmagadora vitória de Pareia.",
            "40.000 contra 100.000 Guerreiros.",
            "Não importa quem pensasse sobre isso, deveria ter sido uma vitória para a tribo unida que possuía o maior número. No entanto, os resultados foram o completo oposto.",
            "Graças a Egane que liderava 10.000 Guerreiros por terra, eles precisaram defender a rota terrestre com 30.000 Guerreiros. Colocando assim 50.000 Guerreiros em direção ao Rio de Areia Movediça, com 20.000 remanescentes na área central para reforçar ambos os lados conforme necessário. Esse plano da tribo unida não era ruim.",
            "Eles teriam sido capazes de fazer um pouco melhor se não perdessem 20.000 guerreiros na batalha no Rio de Areia Movediça, mas não era uma má ideia esquecê-lo rapidamente e fazer o máximo com o que restavam.",
            "No entanto, a falta de experiência de guerra e falta de informação acabou por desempenhar um fator crítico.",
            "Eles precisavam saber mais sobre Pareia, e deveriam ter pesquisado mais sobre como o jovem Glow chamado Yulian havia ganhado o título de 'Deus da Guerra do Deserto Oriental'.",
            "Continuando a partir da primeira batalha, nas dez batalhas que já tiveram, incluindo aquelas em que estavam atacando e defendendo em um oásis, a tribo unida não conseguiu vencer nem uma batalha.",
            "Como resultado, a tribo unida acabou sendo empurrada até se fundir com os 20.000 Guerreiros na área central, e depois de perder alguns oásis, eles até chamaram de volta metade dos 30.000 Guerreiros que os defenderam de Egane para aumentar seus números mais uma vez.",
            "Pareia pressionou pela rendição da tribo unida muitas vezes, mas a ela não a aceitou.",
            "Eles também concordaram que não havia maneira de parar o ímpeto de Pareia, mas não conseguiam entender a situação atual.",
            "‘Deve haver alguma maneira de vencer.’ Era o pensamento de todos da tribo unida.",
            "Yulian estava zangado com o processo de pensamento deles.",
            "Os que sofrem sobre a imprudência de um Glow inútil era o povo da tribo e os Grandes Guerreiros. Ele não conseguia entender como os chefes dos oásis individuais podiam sentar-se e deixar isso acontecer.",
            "Yulian se concentrou em manter a estabilidade dos oásis que eles conquistaram, enquanto perseguia incessantemente os três Glows que estavam recuando para o leste e para o sul."
      ]
}