{
      "Capítulo 178 - A unificação do deserto oriental (Parte 4)": [
            "A pessoa responsável pela voz nos ouvidos de todos e cada um dos guerreiros de Pareia não era outro senão seu herói e líder aquele que não perdeu, Yulian Provoke o Glow de Pareia.",
            "Depois de se revelar no campo de batalha, Yulian e a Red Storm saltaram instantaneamente para a formação de Shuarei. Os guerreiros de Pareia observaram eles pularem e começaram a gritar ainda mais alto enquanto avançavam.",
            "O Glow deles havia chegado para se vingar por todas as vezes que estiveram perderam durante o fim desta guerra. O campo de batalha quase morto começou a queimar apaixonadamente mais uma vez.",
            "Venersis viu Yulian e amaldiçoou os céus. Se Yulian chegasse poucas horas depois, os Shuarei teriam vencido esta guerra, não Pareia.",
            "\"Eu acho que os céus estão finalmente empurrando nosso Shuarei para longe.\"",
            "Você podia ouvir o lamento na voz de Venersis, o homem que não conhece a definição de desistir.",
            "Ele queria lutar contra aquele jovem Deus da Guerra, mas o sentimento em sua mão não era normal depois do choque de antes. Eles perderiam se não pudessem se defender contra Yulian, e no momento, ele não tinha nenhum método para fazê-lo.",
            "O que Venersis temia no momento não era sua morte, não. Isto era não era algo que o amedrontava. O que o levou a tomar a decisão a seguir era o medo de que Shuarei chegasse ao seu fim caso fosse derrotado por Yulian, e no momento ele não possuía nada que o pudesse proteger daquele Deus da Guerra.",
            "“Todas as unidades, recuem!”",
            "Venersis conteve as lágrimas e só conseguiu ordenar a retirada. Sua parte de trás foi bloqueada pelo Grande Guerreiro chamado Runa, mas Runa também foi cercado de ambos os lados, então não deveria ser um grande problema.",
            "Os guerreiros de Shuarei começaram lentamente a recuar. Depois de ver a condição de seus guerreiros, Yulian não ordenou que os guerreiros de Pareia os perseguissem.",
            "Perseguí-los seria um exagero, mesmo com sua força com o poder do encantamento de Violet. Yulian verificou que os Shuarei estavam recuando antes de correrem pela formação de Pareia com a Tempestade Vermelha.",
            "\"É a vitória de Pareia!\"",
            "\"Oowaaaaaa ~\"",
            "Pareia soltou um grito alegre. Este pesadelo de batalha finalmente havia acabado.",
            "Uma vez que Yulian estabeleceu o campo de batalha e começou o transporte dos guerreiros feridos, ele reuniu os grandes Guerreiros e líderes guerreiros.",
            "Haviam apenas nove pessoas, incluindo Yulian. Em uma batalha com dois grandes guerreiros e vinte guerreiros de chumbo, nem a metade conseguiu sobreviver. Nenhum dos guerreiros reunidos estava sem ferimentos também, todos estavam cobertos de sangue.",
            "“Vocês lutaram valentemente, sem exceções. Agradeço sinceramente por trabalharem tanto e por permanecerem vivos.”",
            "Ouvindo o que Yulian tinha a dizer, todos abaixaram a cabeça. Se o Glow não tivesse chegado na hora certa, todos teriam morrido, Pareia teria perdido e eles teriam perdido o oásis.",
            "Yulian entendeu os sentimentos de todos que estavam reunidos naquele paoe. E por isso que ele começou a falar mais uma vez.",
            "“Levantem a cabeça e fiquem de pé com orgulho. Não importa o que alguém diga, a batalha de hoje foi a vitória de Pareia. Não fiquem envergonhados com a batalha sangrenta. Esta batalha vai realmente entrar na história de Pareia como o oásis que foi protegido com sangue.”",
            "\"......\"",
            "\"Vamos ... Cantem a canção da vitória. Vamos celebrar. Vamos nos divertir ... bastante diversão para os guerreiros mortos também.”",
            "Todos levantaram suas cabeças e olharam para Yulian. A voz de Yulian estava um pouco trêmula. Deveriam eles saber?",
            "Eles sabiam a verdade sobre como seu Glow se culpava por não ter sido capaz de chegar nem um pouco mais cedo?",
            "25.000 guerreiros lutaram contra 20.000 guerreiros e menos de 10.000 guerreiros totais foram deixados entre as duas tribos. Esta batalha será conhecida como o milagre do oásis Thick Bushed no futuro.",
            "Sétimo mês do ano 259 no calendário continental.",
            "O deserto oriental voltou à paz depois de meio ano de batalhas. E pela primeira vez na história do deserto, podia ser apenas metade de todo o deserto, mas uma tribo foi capaz de unificar todo o deserto oriental.",
            "População 2.000.000. 220.000 guerreiros. Uma nação forte conhecida como Pareia.",
            "Pareia fez um acordo com os Shuarei para criar um caminho de fuga seguro para Runa e Venersis, e começou a trocar prisioneiros.",
            "Olhando para os resultados, os Shuarei ganharam um oásis desta guerra, mas sofreram tanto dano que precisaram temer a invasão de Pareia.",
            "No entanto, Pareia também tinha muitas coisas para fazer.",
            "Guerra após guerra havia causado uma diferença significativa em sua proporção de homens para mulheres, e havia uma montanha de coisas para fazer para colonizar o território do norte. Yulian e Runa estavam obviamente ocupados, mas eles não eram os únicos.",
            "\"Você trabalhou muito.\"",
            "Yulian deu um tapinha no ombro de Orca, a pessoa responsável por tomar o oásis Thick Bushed e sobreviver até ele chegar, bem como aquele que forçou Venersis a se retirar sem se virar contra ele.",
            "Orca estava em tratamento intensivo, já que ele não conseguia colocar nenhuma força em seu corpo desde aquele dia. Violet determinou que seu corpo foi danificado pelo refluxo da energia e indicou que Orca precisará permanecer na cama por pelo menos meio ano.",
            "“Hyung-nim. Hahaha Este Orca agora pode desempenhar o seu papel também.”",
            "Orca sorriu brilhantemente enquanto ainda estava deitado na cama e alegremente aceitou o elogio de seu irmão mais velho.",
            "\"Ouvi dizer que foi incrível. Mas não será pesado para você após ficar na cama por meio ano depois de usá-lo uma vez?\"",
            "“Tsk. Mesmo eu não sabia que esse seria o caso. Era muito difícil aprender em comparação aos encantamentos normais, e eu nunca poderia esperar que o efeito me machucasse também. Eu realmente precisava testar isso.”",
            "\"Se você testasse e soubesse que isso aconteceria, você teria ousado usá-lo novamente?\"",
            "“Agora que penso nisso, se eu pensasse nisso como um teste, provavelmente teria falhado oito ou nove vezes em dez. A quantidade de concentração teria sido significativamente diferente.”",
            "Yulian deu um tapinha no ombro do irmão caçula novamente.",
            "“Não deve haver razão para usar isso novamente. Ninguém poderá tocar em nossa Pareia ”",
            "\"Isso é verdade. Hahaha.”",
            "Yulian estava com pena e continuou a tocar o rosto de Orca e acariciar seu ombro. Eles podem facilmente falar sobre isso sendo meio ano, mas quão difícil deve ser ficar na cama assim?",
            "Orca parecia ter entendido o pensamento de Yulian quando ele não perdeu seu sorriso brilhante e em vez disso começou a consolar seu irmão também.",
            "“Eu estou satisfeito. Agora posso ser aceito como um guerreiro de Pareia. Continuarei treinando duro para ganhar força suficiente para usar minhas habilidades sem criar um peso tão grande em meu corpo.”",
            "\"Soa como meu irmão mais novo.\"",
            "“O mesmo sangue provoke flui através de mim. Hahaha.”",
            "\"Sim, eu acredito em você.\"",
            "Yulian deu um último tapinha no ombro de Orca antes de sair do paoe.",
            "“Huuuuuuuuuu ~!”",
            "Yulian olhou para o céu e soltou um grande suspiro. Ele alcançara metade de seu sonho de unificar o deserto. Eles ganharam muito, mas também perderam muito no processo.",
            "\"Eu não posso ficar fraco agora.\"",
            "Ele se impediu de ficar sentimental e cerrou os punhos com força.",
            "\"Eu sou o Glow. As vezes eu preciso existir sozinho.”",
            "Pareia estava começando a ficar mais forte.",
            "\"Gerreiro Venersis busca o castigo do Glow por sua derrota.\"",
            "O Maior Guerreiro de Shuarei, Venersis, ajoelhou-se em frente ao seu Glow Elbotta e inclinou a cabeça.",
            "“Huuuuuuuuu ~!”",
            "Elbotta soltou um suspiro profundo. Quem poderia culpar quem agora? Ele tinha tomado apenas 30.000 guerreiros e 5.000 guerreiros de reforço para lutar contra 70.000 guerreiros e quase dizimaram todos eles.",
            "\"Por que não pude confiar nele? Por que mesmo sendo um Glow eu estava com ciúmes de um guerreiro?”",
            "Elbotta ficou cheio de arrependimento enquanto olhava para Venersis.",
            "\"Erga-se\"",
            "Caso tivesse confiado em Venersis desde o início, poderia ser ele a colher os louros da guerra ao invés de Pareia.",
            "“O que um guerreiro que lutou valente mente está fazendo? Levante-se. A culpa é minha.\"",
            "Elbotta admitiu seus próprios pecados quando disse: \"É minha culpa. Eu reduzi a força do Shuarei. Você deveria estar mais consciente do que eu de que não foi sua culpa, então, por favor, pare de me atormentar e se levanter.”",
            "\"Glow……\"",
            "“Estou me sentindo arrependido agora. Por que eu não pude ter a minha mentalidade atual um tempo atrás? Os humanos são realmente criaturas interessantes. Muito interessante.\"",
            "\"Glow!\"",
            "Venersis estava preocupado que este, ainda jovem, Glow iria perde de seu caminho. Os seus anos tinham sido preenchidos com teimosia e egoísmo e Venersis sabia muito bem a fonte de tais sentimentos.",
            "Foi porque o ex-Glow o valorizou tanto, mais que seu próprio filho. No começo, isso poderia ser visto como um Glow adorando seu guerreiro, mas com o passar do tempo, o Glow se comparou a Elbotta várias vezes. Vendo isso continuar por um longo período, Elbotta começou a mudar.",
            "Venersis lembrou-se da razão pela qual o sagaz Elbotta começou a errar. Essa foi a razão pela qual ele nunca deu as costas e permaneceu ao lado de Elbotta, não importando o quanto de supressão e insultos ele recebesse.",
            "E depois de esperar por tanto tempo, a teimosia e o egoísmo de Elbotta começaram lentamente a se desembaraçar. No entanto, o problema era que ele mesmo estava prestes a desmoronar com isso.",
            "Venersis começou a falar com Elbotta como se estivesse tentando gritar.",
            "“Ainda temos uma oportunidade. Por favor, ponha a sua cabeça no lugar  e encoraje os guerreiros. Não importa o que digam, os Shuarei são uma tribo forte do Deserto Ocidental, e Pareia não ousará nos invadir e se o fizer garantiremos que não será nada fácil para eles.”",
            "Bang Bang",
            "Venersis bateu em seu peito.",
            "“Não permita que a frustração ou o pesar se aproximem nem um passo mais perto de você. Você é o Glow!",
            "\"Vener ... sis ......\"",
            "Elbotta levantou sua cabeça.",
            "“Antes de me mandar levantar, o Glow precisa ficar em pé primeiro. E então, por favor, dê uma ordem vigorosamente. Por favor, lembre-se que você é Elbotta o Glow de Shuarei, e eu o guerreiro de Shuarei. ”",
            "\"Certo. Eu sou o seu Glow e o Glow de Shuarei.”",
            "\"Você é um Glow forte.\"",
            "“Sim, sou forte. Não, eu vou ficar forte.”",
            "\"Não duvido disso.\"",
            "“Então eu deveria dar uma ordem.”",
            "\"Por favor, dê a ordem com a força que não pode ser rejeitada.\"",
            "\"Levante-se, Venersis.\"",
            "\"Venersis recebeu o pedido do Glow.\"",
            "Venersis rapidamente pulou do seu lugar.",
            "“Shuarei não irá desaparecer. Estou certo?\"",
            "\"Vamos ficar ainda mais fortes.\"",
            "\"Traga essa força para mim.\"",
            "Era certo que os Shuarei ficarão ainda mais fortes a partir daqui.",
            "_______________________________________________",
            "Nota do Autor",
            "_______________________________________________",
            "Quando chegamos ao meio do caminho do Livro 5",
            "Eu sinto que corri loucamente com a Red Storm. Para ser honesto com vocês, depois de terminar o Livro 4, eu decidi que ia fazer uma pausa de três dias, mas isso acabou se tornando uma semana ... hmm hmm ... sim, sim, sim ... (eu saí do meu fluxo e estou sofrendo atualmente ^^;)",
            "Eu estou trabalhando duro para não fazer as guerras por muito tempo (embora a resposta correta seja que eu não tenho a habilidade de torná-las realistas se eu as tornar muito longas ^^;) Eu tentei o meu melhor para criar a atmosfera certa para isso. . No entanto, sinto que tentar criar a atmosfera certa está tornando-a previsível.",
            "Mesmo que eu esteja escrevendo isso como uma fantasia, eu sinto que uma fantasia ainda deve ser algo realista. Eu tentei encontrar um bom equilíbrio dos dois, mas eu não sei como você vai ver isso.",
            "<< Red Storm >> está alcançando rapidamente as últimas partes. Desde que a guerra acabou, vamos descansar um pouco antes que ele encontre um novo inimigo, cumprimente um amigo e, mais uma vez, viajaremos para um mundo de fantasia.",
            "Eu pretendo mostrar-lhe porque eu só poderia fazer Yulian um personagem tão forte.",
            "Ele é o conquistador do deserto e um deus da guerra.",
            "Obrigado aos leitores por ficarem com um escritor terrível como eu e, por favor, juntem-se a mim neste breve final da corrida até o final da Novel.",
            "Atenciosamente,",
            "Noh Cyungchan"
      ]
}