{
      "Capítulo 180 - Estabilidade (Parte 2)": [
            "\"Por essa razão, o que Runa-nim está pedindo é quase impossível.\"",
            "Vendo Edwin liderar a conversa, Runa sorriu levemente antes de responder.",
            "\"Quase impossível significa que não é impossível.\"",
            "\"A menos que puxemos os pilares da nossa corporação mercantil e nos endividemos, isso não será possível.\"",
            "“Essa dívida, é algo que nossa Pareia pode assumir? É um pedido especial do Glow.”",
            "\"Sigh~!\"",
            "Edwin soltou outro longo suspiro. Ele então começou a pensar. O encurtamento da rota comercial da unificação do Deserto Oriental era algo para  se considera e algo que lhe traria mais lucros, mas realmente havia muito risco com isso.",
            "\"Metade!\"",
            "Edwin gritou alto como se tivesse decidido. Isso significava que ele estava disposto a preencher metade do pedido de Runa.",
            "“Não podemos recompensar os guerreiros com tanto. Os guerreiros não protegem a tribo para obter uma recompensa, mas o Glow quer manter o moral o mais elevado possível.”",
            "“Se você me der alguns anos, posso definitivamente satisfazê-lo. Mas neste momento, até a metade vai complicar um pouco.”",
            "\"Eu vou te dar algo que retornará o dobro do valor em um ano.\"",
            "Vendo Runa continuar, Edwin abaixou a cabeça e a caçou.",
            "\"Realmente vai ser impossível.\"",
            "“Então pelo menos dois terços. Por favor. Este é um momento muito importante para Pareia. Você sabe que não podemos chamar uma corporação mercantil diferente por causa da promessa que o Glow fez a você.”",
            "Edwin levantou a cabeça abruptamente e olhou para Runa.",
            "“As palavras de Runa-nim soam como uma ameaça. Você está dizendo que pode quebrar a promessa do nosso monopólio?”",
            "“Você sabe muito bem que não é minha intenção. Eu não me esqueci de quanto Edwin-nim ajudou Pareia até agora. As pessoas do deserto não esquecem seus benfeitores.”",
            "“Ah! Isso está realmente me deixando louco.”",
            "Edwin balançou a cabeça enquanto respondia.",
            "“Eu sinto que você só pede as coisas mais difíceis. Agora estou preocupado com o que Runa-nim pedirá antes de uma guerra e logo depois de uma guerra. Eu realmente estou fazendo o melhor que posso agora.”",
            "Runa rapidamente agarrou as duas mãos de Edwin.",
            "“Só podemos perguntar a Edwin-nim porque é muito difícil. Não é algo que podemos fazer sozinhos. Eu lhe prometo isso. Dentro de um ano, lhe pagaremos o dobro do problema que isso causará. Pareia não mente.”",
            "\"Você tem algo em mente?\"",
            "“Eu vou deixar você saber porque estamos no mesmo barco. Em poucos anos, atacaremos o Império Silencioso e ocuparemos totalmente suas terras ”.",
            "\"O quê!?\"",
            "Edwin ficou completamente chocado. Ele sabia que Pareia não tinha um bom relacionamento com o Silêncio e que haveria uma batalha de forças em um futuro próximo. No entanto, ele sempre imaginou que quando esse dia chegasse Pareia estaria agindo na defensiva.",
            "No entanto, Runa estava falando sobre destruí-los completamente e tomar suas terras. Ele estava tentando estar em posse de terras que permitiriam a Pareia cultivar alimentos.",
            "Runa começou a dizer as coisas que ele planejava dizer antes, mas não conseguiu, porque a conversa tomou um rumo estranho.",
            "“É claro que estou plenamente ciente de que Pareia sozinha não será suficiente para que isso aconteça. No entanto, se você pensar no fato de que o inimigo do seu inimigo é seu amigo, temos uma boa chance de sucesso.”",
            "\"Você está falando sobre o Reino Rojini?\"",
            "Runa acenou com a cabeça.",
            "“Eles absolutamente não recusarão nossa oferta. Nossa Pareia agora tem mais de 200.000 guerreiros. Claro que isso tem seus próprios problemas, pois eles compõem a maioria dos homens de Pareia. Mas ainda assim são 200.000 guerreiros fortes sob nosso comando.”",
            "“É definitivamente aceitável. O Reino Rojini não seria capaz de deixar você ir.”",
            "Vendo Edwin concordar, Runa começou a sorrir. Parecia que eles haviam resolvido sua questão de bens materiais. Agora tudo o que restava era convencer completamente Edwin.",
            "“Além disso, o Glow tem uma rede muito forte de influência. Entre eles está alguém que pode falar diretamente com o rei do Reino Rojini. A aliança é apenas uma questão de tempo. O Silêncio definitivamente não poderá resistir estando entre a nossa Pareia e o Rojini.”",
            "\"Quem é essa pessoa?\"",
            "“Disseram-me que é um sábio que vive no subterrâneo. Ele é alguém que criou uma amizade com o Glow. É por isso que planejamos desenvolver Pareia até a guerra começar.”",
            "Edwin pensou muito sobre o que Runa acabara de dizer.",
            "\"Se eu pudesse negociar com o Reino Rojini? Se nós pudéssemos fornecer até mesmo uma pequena quantidade de materiais de guerra, nossa guilda de comerciantes pode instantaneamente ter força suficiente para que as pessoas não possam nos ignorar no continente ocidental.”",
            "“É por isso que preciso pedir sua ajuda também. Por favor, sirva como guia para o nosso enviado diplomático de Pareia. ”",
            "\"Eu?\"",
            "\"Sim. Nenhum dos nossos guerreiros do deserto realmente atravessou o continente ainda. Por isso pedimos sua ajuda.”",
            "Runa disse isso antes de parecer ter pensado em algo, ele começou a sorrir enquanto olhava para Edwin.",
            "“Ah! Mesmo que seja apenas nominalmente, por que Edwin não ocupa as posições diplomáticas de Pareia? Não seria mais fácil para você se mudar para o reino?”",
            "Vendo Runa coçar as manchas nas costas, Edwin também começou a sorrir, mas estava com dor de cabeça pensando nos materiais que precisaria fornecer imediatamente.",
            "Foi assim que Edwin e Runa começaram a se entender.",
            "Todos os cidadãos de Pareia elogiaram seu Glow Yulian até que seus lábios se secaram. Isto era especialmente verdade sobre os chefes dos oásis do norte que eram uma nova adição a Pareia. Eles sinceramente juraram lealdade a Yulian. Isso porque o Glow não tratava seus oásis originais diferente daqueles oásis recém-adquiridos.",
            "Eles podem ter lutado como inimigos, mas agora estavam todos sob o nome de Pareia. As remunerações dos guerreiros mortos eram as mesmas, independentemente do lado em que lutassem, e também não havia descuido de antiguidade ou posições.",
            "Depois de usar a grande quantidade de materiais que Edwin trouxe para conquistar o coração das pessoas, ainda havia muito para Yulian fazer. Com o sucesso Pareia se sentia como uma tribo única. Mas ele decidira cuidar de todas essas questões e começara a trabalhar sem parar.",
            "***",
            "\"Nós vamos voar.\"",
            "Yulian abraçou uma criança em cada braço enquanto saltava para o alto.",
            "“Kyaaaaaaaaaa ~!”",
            "Os dois bebês começaram a rir enquanto estavam nos braços de seu pai.",
            "Grace e Violet estavam observando Yulian e as crianças, antes de se olharem e silenciosamente sorrirem.",
            "Fazia muito tempo desde que puderam ter um tempo para a família assim. Era óbvio para Yulian, mas Grace e Violet tinham seus papéis e responsabilidades também. Estavam todos ocupados cuidando de seus deveres, que às vezes até se esqueciam de dormir à noite.",
            "Hoje, Yulian deixara de lado todo o trabalho e decidira passar um tempo com suas duas esposas e seus filhos. Seu desejo era poder vê-los para sempre.",
            "Yulian não conseguia ver tanto o rosto deles por causa do trabalho. Há tempos ele ansiava por crianças e nesse momento as emoções de Yulian estavam flutuando.",
            "“Kyaaaaaaa ~!”",
            "Os bebês continuaram a rir e o sorriso de Yulian começou a ficar mais largo e aberto também.",
            "\"Quando eles vão crescer?\"",
            "Yulian deu um pulo e aproximou-se de suas esposas quando ele perguntou maliciosamente, e Grace respondeu de volta.",
            "\"Por que você quer que eles cresçam?\"",
            "“Oras! Para ensinar a ele artes marciais. Então ajudar a transformá-lo em um forte guerreiro. Quanto à nossa bela Kiness, vamos transformá-la em uma linda mulher como vocês duas.”",
            "Grace e Violet começaram a sorrir ao mesmo tempo. Yulian parecia uma criança.",
            "\"É muito cedo. Você deveria esperar apenas que ambos cresçam de forma saudável agora.”",
            "Grace levou Verikan para longe de Yulian enquanto Violet fez o mesmo com Kiness. Yulian tinha uma expressão muito triste quando ele olhou para as duas.",
            "Grace deu à luz uma filha chamada Kiness, enquanto Violet deu à luz um filho chamado Verikan. Elas podem não ter percebido, mas ambas protegeram o filho da outra antes do delas.",
            "\"Glow!\"",
            "Naquele momento, Runa apareceu atrás deles e Yulian começou a franzir a testa quando ele se virou.",
            "\"Eu não disse que ia descansar hoje?\"",
            "“Eu não estou aqui para trabalhar, mas para falar com você sobre algo. É algo que a Mãe de Pareia e a Xamã Chefe da tribo Violet-nim devem ouvir.”",
            "\"Sobre o que seria isso?\"",
            "\"É sobre mudar a estrutura política da tribo.\"",
            "Yulian tinha uma expressão que insinuava que Runa estava falando bobagem quando ele perguntou.",
            "\"Que tipo de estrutura?\"",
            "“Estou falando de reformar a atual Pareia. Em vez de uma tribo, vamos desenvolver uma nação. Em vez de fazer os chefes escolherem o Glow, vamos desenvolver um rei como no continente. ”",
            "Yulian, assim como as duas mulheres, ficaram chocados ao olharem para Runa."
      ]
}