{
      "Capítulo 186: Os Dois Fugitivos (Parte 1)": [
            "“É incrível e parece maravilhoso, obrigado Yulian-nim e pessoal por me dar de presente essa oportunidade.”",
            "Adelina moveu seu cabelo enquanto agradecia Yulian.",
            "“Não há necessidade para agradecimentos.”",
            "Yulian sorria enquanto respondia e começava a apressar o Capitão Thriger.",
            "“Grande Guerreiro Thriger! A senhorita gostaria de agradecê-lo!”",
            "“Muhahahaha, eu aumentarei a velocidade um pouco já que ela parece estar se divertindo, esse tipo de velocidade não pode ser encontrada em nenhum outro lugar no mundo.”",
            "Thriger estava excitado e começou a apressar o grupo para aumentar a velocidade.",
            "Com a situação muito tensa com o império Silence, Aizen não tinha muito tempo para ficar em Pareia, Aizen queria que Adelina tivesse o máximo de diversão possível nos poucos dias que ela tinha.",
            "Durante esse tempo, eles ouviram sobre o navio que se movia pela areia, e pediu a Yulian deixar que eles subissem a bordo.",
            "Yulian deixou suas tarefas de lado por alguns dias para entreter o povo que não poderia visitar tão facilmente no futuro, ele trouxe Grace, Violet, e suas duas crianças enquanto estavam a bordo do Corredor do Deserto.",
            "Todos precisavam de um descanso de qualquer forma.",
            "Como Thriger mencionou, o Corredor do Deserto lentamente começou a aumentar a velocidade até que alcançou o máximo, Adelina podia sentir sua cabeça repuxando, ela não estava acostumada com tamanha velocidade e balanço do barco.",
            "“Você está bem?”",
            "Aizen arfou e abraçou Adelina desorientada.",
            "“É como uma linda pintura.”",
            "Conforme Grace murmurava próximo a ele, Yulian começou a sorrir e disse.",
            "“Devemos fazer isso também?”",
            "“Querido!”",
            "Grace virou para o lado enquanto segurava Kiness.",
            "“Violet, o que você acha?”",
            "Yulian então perguntou a Violet, que estava sentada brincando com Verikan.",
            "“Nem sonhe com isso, você sabe quantos estão nos vendo?”",
            "O Deserto Carmesim não estava muito divertido para Violet, mesmo na primeira vez que ela esteve no Corredor do Deserto não foi divertido, pois estava enjoada com o balanço.",
            "Vendo Violet responder de forma similar a Yulian, Yulian apenas se deixou usando o colo de Violet como travesseiro e olhou para o céu.",
            "“É tão azul e tão brilhante, esse nosso céu do deserto.”",
            "Mesmo que tenha sentido e olhado o céu todos os dias, parecia um pouco diferente hoje.",
            "Grrrrrrrrrrrrawrl!",
            "Kyaaaaaaaaaaaaa!",
            "Shhhhhhhhhhhh~",
            "Aconteceu em um instante.",
            "Shopping deu um rugido de divertimento, Adelina gritou, e Aizen desembainhou sua espada vermelha.",
            "“Aizen!”",
            "Yulian urgentemente gritou para Aizen, e Shopping quase perdeu sua vida sem saber o motivo.",
            "“Venha cá.”",
            "Com o grito de Yulian, a cabeça de shopping retornou para a areia antes de aparecer do outro lado.",
            "“Eu espero que você não tenha sido surpreendido.”",
            "Grace urgentemente andou até Adelina e perguntou.",
            "“Ah! Estou bem, mas o que é isso?”",
            "Adelina, ainda chocada, olhou para a espada de Aizen que ainda estava exposta, Grace chamou Shopping e respondeu.",
            "“Ele é meu animal de estimação.”",
            "“Você tem um animal incrível de se ver.”",
            "Como ela não tinha conhecimento sobre os monstros do deserto, ela pensou que Shopping era realmente um animal de estimação, vendo a inocência de Adelina, Grace decidiu contar a ela a identidade de Shopping.",
            "“Se você quer dar uma volta, por favor me diga, ele não irá tão rápido quanto o Corredor do Deserto, mas Shopping é o melhor para se mover em uma altura com nada em sua volta.”",
            "“Parece perigoso.”",
            "Aizen queria negar, mas Adelina já estava rindo e assentindo com a cabeça.",
            "“É realmente seguro?”",
            "Conforme Aizen perguntava com urgência para Yulian, Yulian começou a sorrir e assentir com a cabeça também.",
            "Ela pode parecer fraca, mas Adelina é na verdade uma pessoa forte, ela manteve uma ligeira expressão de medo enquanto subia no Shopping, mas o olhar de curiosidade era ainda maior.",
            "“Seu corpo é bem fraco, esse é o porquê de eu estar preocupado.”",
            "“Não se preocupe, Shopping é esperto, ele também é o rei dos monstros no deserto, você realmente não tem que se preocupar já que Grace está com ela também.”",
            "Enquanto Yulian casualmente respondia as preocupações do Aizen, Aizen finalmente começou a se sentir aliviado, obviamente ele continuou sem tirar os olhos de Adelina.",
            "Sentindo que iria brincar com Grace pela primeira vez após muito tempo, Shopping levantou seu gigantesco corpo no ar e rapidamente começou a se mover, isso porque Yulian e Grace estavam muito ocupados para brincar com Shopping por um tempo.",
            "“Uhh…”",
            "A voz do inconsciente preocupado de Aizen foi sugada graças aos sorrisos de Adelina.",
            "“Isso é tão divertido.”",
            "“Eu não acho que nenhum tipo de animal no mundo pode te dar esse tipo de sentimento.”",
            "Grace continuou a acariciar a cabeça do Shopping enquanto olhava na direção de Adelina, que estava se divertindo como uma criança.",
            "“Ele ouve bem a Grace-nim”",
            "“Já fazem 7 anos.”",
            "“Incrível, como você foi capaz de domar um animal como esse?”",
            "“Shopping não é um animal, ele é o mais forte monstro do deserto.”",
            "“O que?”",
            "Adelina perguntou com descrença.",
            "“Shopping é um gigante dragão de areia, o mais forte monstro do deserto, além disso, por favor, tome cuidado pois ele entende a língua humana.”",
            "“Ah.”",
            "Vendo Shopping assentir com a cabeça, Adelina se sentou em choque.",
            "“Garoto mal, você precisa se mover com cuidado hoje.”",
            "Sentindo que Shopping estava se movendo novamente, Adelina podia sentir que Grace dizia a verdade.",
            "Adelina começou a acariciar a cabeça do Shopping como a Grace e começou a falar.",
            "“Eu espero ter um amigo como você também.”",
            "Grace começou a sorrir sabendo que o nível de confiança entre os dois era bem profundo.",
            "“Aizen-nim é incrível, ele é um cavaleiro que representa o Reino de Rojini nessa idade.”",
            "“Yulian-nim é um incrível herói, Aizen me disse várias de suas histórias, ele disse que Yulian-nim é muito mais forte do que ele.”",
            "Os dois homens estavam elogiando um ao outro enquanto conversavam.",
            "Adelina era a única herdeira da casa do Duque Diperu, por causa de sua identidade, não era fácil para ela fazer amigos, mesmo no reino, tinha apenas algumas pessoas que falavam com ela, então ela sempre teve carência de conversar e se divertir com outras pessoas.",
            "Mas, hoje, ela foi capaz de falar com Grace sobre todas as coisas que não era capaz de dizer a mais ninguém.",
            "Apesar dela ter Aizen, que apenas tinha olhos para ela, era impossível que Aizen entendesse completamente o coração de uma mulher, apenas uma outra mulher entenderia isso.",
            "“Eu sinto que Grace-nim e eu já somos amigas há anos, por favor me desculpe.”",
            "Grace sorriu com as palavras de Adelina, ela realmente gostava dessa linda, porém fraca mulher.",
            "“Eu também estou gostando, se você não se importar que eu pergunte, qual seria sua idade?”",
            "“Eu nasci no ano de 230 do calendário continental.”",
            "“....?”",
            "Grace instantaneamente começou a questionar, Adelina parecia bem nova, e baseado no fato de que Aizen chamava Yulian de Hyung-nim, Adelina deveria ser tão nova quanto ela.",
            "“Ah!”",
            "Adelina deve ter notado o que Grace estava pensando após ver a sua expressão.",
            "“Sou quatro anos mais velha que Aizen e estou um pouco envergonhada de contar para você.”",
            "“Ah! Então é isso, não é nada para se envergonhar, nossos guerreiro do deserto mais novos sempre pegam mulheres mais velhas para preencher o vazio de suas esposas, mas Adelina-nim não parece tão velha.”",
            "“E você Grace-nim?”",
            "“Eu também nasci no ano de 230, Yulian-nim também.”",
            "Notando que tinham a mesma idade, as duas mulheres se sentiram ainda mais próximas.",
            "“Parece ter algo ali?”",
            "Enquanto conversavam por um tempo, Adelina apontou para algo no deserto.",
            "“Não tem ninguém que ousa se aproximar desse rio de areia movediça.",
            "Grace pensou que era estranho e olhou na direção de duas pessoas andando de cavalo o mais rápido possível, com um grande grupo de pessoas correndo atrás deles a cavalo."
      ]
}