{
      "Capítulo 192 - Estado de Negócios (Parte 3)": [
            "O sexto mês do ano 260 do calendário continental.",
            "O anúncio oficial da aliança entre Pareia e o Reino Rojini finalmente chegou, e isso rapidamente mudou o estado das coisas no continente.",
            "As nações desérticas que eram consideradas como bárbaras por todo continente, por viverem em terras áridas começaram a afetar o estado das coisas no continente.",
            "Para essas nações que consideravam as tribos do deserto como suas províncias, onde podiam trocar pequenas quantidades de aço por grandes quantidades de materiais de guerra, essa foi uma reviravolta significativa dos acontecimentos.",
            "Eles também não tinham nada a dizer, visto que a primeira nação a reconhecer uma tribo do deserto era o Reino Rojini, a mais forte dentre as nações do continente oriental.",
            "Isso levou as maiores forças do continente oriental a visitar Pareia para obter uma sensação de força, afinal, foi Pareia que unificou o deserto oriental, e isso só os levou a terem uma surpresa ainda maior.",
            "Eles tinham mais de dez guerreiros de nível mestre, assim como milhares de guerreiros que seriam aceitos como cavaleiros talentosos, não importando a que nação eles iriam. Esse fato por si só foi suficiente para fazer de Pareia uma das nações fortes do continente.",
            "Algumas das nações tentaram usar as fraquezas críticas da população de Pareia e a falta de materiais para seu benefício, mas não havia como o Reino Rojini apenas observar e deixar isso acontecer.",
            "O Reino Rojini acreditava que eles tinham ganhado um forte aliado e grandes quantidades de materiais eram freqüentemente entregues a Pareia, enquanto Pareia movia seus guerreiros como prometido.",
            "Eles deixaram 70.000 guerreiros para defender-se de quaisquer ataques potenciais do Deserto Ocidental e 70.000 guerreiros para proteger todos os seus oásis, enquanto os demais foram todos transferidos para as fronteiras do Império do Silêncio e suas forças aliadas.",
            "Apenas isso foi o suficiente para conter um número significativo do exército do Império do Silêncio, permitindo que o Reino Rojini preparasse suas estratégias em uma posição muito mais vantajosa.",
            "No Palácio do Imperador.",
            "O Marquês Norton, do Império Story Teller, começou a falar, sorridentemente, com o imperador Cline I.",
            "\"Isso pode realmente ser uma oportunidade para nós.\"",
            "\"O que você quer dizer com isso?\"",
            "Marques Norton tinha um sorriso ainda maior no rosto quando ele respondeu ao Imperador Cline.",
            "“Para ser honesto, não era uma guerra que ninguém queria em primeiro lugar? Foi uma guerra que começou apenas pelo orgulho do príncipe herdeiro.”",
            "\"Mas não é como se pudéssemos apenas recuar.\"",
            "“Se você pensar sobre isso, é um orgulho fútil. Não importa se o nosso Império não tem uma quantidade significativa de força em comparação com o Reino Inama ou o Reino Litmus. Tenho certeza de que ambos os reinos se sentem da mesma maneira.”",
            "Cline perguntou: “Eu pareço estar interessado?” ",
            "Ele se inclinou para frente de seu assento e continuou: \"Coloque em termos simples para mim.\"",
            "“Você não acabou de dizer isso, sua majestade? Não temos escolha senão entrar em guerra. Tenho certeza de que os outros dois reinos também não querem essa guerra. O problema era que não tínhamos nada que pudesse acabar com isso enquanto salvávamos nossos rosto, mas agora temos algo que podemos usar.”",
            "\"O quê?\"",
            "Os olhos do Marquês Norton começaram a brilhar.",
            "\"Não temos agora um inimigo em comum?\"",
            "\"Você quer dizer?\"",
            "\"Sim. Precisamos virar a lâmina do nosso império em outro lugar. Haverá muito menos dano do que agora e, de fato, pode até nos trazer grandes ganhos a longo prazo. ”",
            "Cline começou a sorrir para a resposta do Marquês Norton.",
            "Foi muito difícil ir contra uma nação com um nível de força similar, quanto mais enfrentar dois deles ao mesmo tempo. No entanto, se as coisas correrem como o Marquês Norton acabou de mencionar, isso deve diminuir as dores de cabeça que ele vem tendo ultimamente.",
            "Não deveria ser tão difícil eliminar aqueles bárbaros do deserto. Como o Marquês mencionou, isso também poderá trazer ganhos ao império. A tribo do deserto que recebia a ajuda deles não poderia atacá-los no futuro.",
            "A expressão de Cline mudou quando ele perguntou ao Marquês Norton mais uma vez.",
            "\"Se nós formos os primeiros a levantar essa questão, não vamos parecer os perdedores?\"",
            "O marquês Norton se aproximou do Imperador Cline e sussurrou baixinho.",
            "“Deixe isso para os trabalhadores como eu. Não haverá dano à sua fama, sua majestade. Todos os três países chegarão à mesma decisão ao mesmo tempo.”",
            "A expressão de Imperador Cline reluziu novamente.",
            "\"Mas que tribo do deserto estaremos ajudando?\"",
            "“É uma tribo famosa no deserto. É também a única tribo no deserto ocidental que pode lutar contra eles. Eu tenho investigado o deserto estes dias por causa do grande ganho de imposto do Reino de Inama e comecei a ganhar algum interesse. Por favor, confie em mim.\"",
            "A expressão do Imperador Cline começou a ficar ainda mais brilhante.",
            "----------------------------------------------------------------------------",
            "\"Eu gostaria de ouvir a opinião de Grande Guerreiro Venersis.\"",
            "O Glow de Shuarei, Hangry Elbotta, afastou os outros à sua volta e calmamente perguntou a Venersis.",
            "\"Hum!\"",
            "Venersis soltou um longo suspiro. Isso não era um problema que pudesse ser resolvido facilmente.",
            "Depois de ponderar por muito tempo, Venersis decidiu perguntar.",
            "“Por que razão eles de repente decidiram nos ajudar?”",
            "“Eles não quiseram dizer o motivo. Apenas nos disseram que tinham uma razão pela qual precisavam fazê-lo.”",
            "Venersis começou a contemplar mais uma vez perante a resposta de Hangry.",
            "'É uma oferta muito doce. No entanto, é difícil aceitar sem conhecer sua razão.’",
            "Hangry começou a falar novamente enquanto Venersis estava pensando.",
            "“Com base nas informações que consegui reunir, eles foram atingidos pelo orgulho. De fato, todas as três nações foram atingidas pelo orgulho.”",
            "\"O que você quer dizer com orgulho?\"",
            "“Não tenho como saber os detalhes. No entanto, deve ter sido grande o suficiente para que eles fizessem tal oferta. Pensei nisso, mas o fato de serem três nações e não uma que veio até nós com a mesma oferta mostra que eles já fizeram acordos internos uns com os outros também.”",
            "Venersis não pôde encontrar um motivo, não importando quanto tempo ele pensasse sobre isso.",
            "O que poderia ter acontecido com eles para que desejam ajudar os Shuarei? O acordo era que eles sabiam que os Shuarei eram inimigos jurados de Pareia e queriam ajudá-los a derrubar Pareia.",
            "'Pareia não está localizado no deserto ocidental, mas sim com eles no deserto oriental, é difícil que algo aconteça entre eles.’",
            "\"Diga algo.\"",
            "Hangry pareceu frustrado ao ver que Venersis em silêncio por tanto tempo, e insistiu para que ele respondesse.",
            "“E você mencionou que o Reino Inama queria que mantivéssemos um segredo de que eles estavam envolvidos?”",
            "\"Sim. Uma de suas corporações mercantis tem o monopólio da rota comercial do deserto oriental. Eles têm um acordo com Pareia. Graças a isso, o Reino Inama é capaz de coletar uma quantidade significativa de impostos, então eles só podem nos pedir para manter isso em segredo.”",
            "\"Eu realmente gostaria de saber claramente por que eles querem nos recrutar para pressionar Pareia.\"",
            "Hangry pensou por um momento antes de responder.",
            "“Na minha opinião, é possível que eles queiram derrotar Pareia e assumir o controle da rota comercial que ela atualmente controla... sinto que eles podem querer aumentar seus ganhos, assumindo essa rota. Se eles nos ajudarem, será difícil negarmos seus pedidos.”",
            "“Eu sinto que é um problema que precisamos pensar com muito cuidado. Se as pessoas souberem que um forasteiro se envolveu em uma briga entre tribos do deserto, todas as outras tribos apontarão seus dedos para nós.”",
            "\"É por isso que estou pedindo sua opinião.\"",
            "Venersis parecia ter decidido enquanto respondia.",
            "“Vamos nos encontrar com eles novamente. Dessa forma, podemos descobrir o motivo deles. Além disso, se conseguirmos assistência, precisamos ter certeza de que é em materiais como aço e comida, não soldados.”",
            "Venersis disse isso antes de perceber que os materiais por si só não eram suficientes para a atual tribo Shuarei se mover. O número de guerreiros deles era extremamente baixo agora. Eles precisavam de pelo menos cinco anos para ter guerreiros suficientes para voltar à guerra.",
            "Venersis começou a falar com urgência.",
            "“Não, mesmo que recebêssemos reforços de soldados deles, precisamos obter reforços semelhantes a como Pareia tem recebido após fazer uma aliança com o Reino Rojini do Continente Oriental. Essa é a única maneira de termos uma desculpa para receber reforços deles. Além disso, mesmo se quisermos receber reforços deles, nosso primeiro alvo não será Pareia.”",
            "\"Então?\"",
            "\"Acho que será melhor se nos encontrarmos com eles mais uma vez primeiro.\"",
            "\"Faremos isso então.\"",
            "Hangry respondeu antes de enviar rapidamente um mensageiro para chamar os enviados das três nações.",
            "Segundo mês do ano 262 no calendário continental.",
            "O Reino de Rojini e o Império do Silêncio finalmente começaram a colidir depois de se prepararem por tanto tempo.",
            "As batalhas de pequena escala na fronteira haviam finalmente puxado as linhas da guerra.",
            "As duas grandes nações que estavam se preparando um pouco para a guerra trouxeram tudo o que tinham para lutarem umas contra as outras, e o continente oriental foi varrido para o fogo da guerra quase instantaneamente."
      ]
}