{
      "Capítulo 193 - As Chamas Ardentes da Guerra (Parte 1)": [
            "Uma chama devastadora começou a subir no ar.",
            "\"Carrega!\"",
            "Mil guerreiros inclinaram seus arcos ao comando do líder guerreiro.",
            "\"Fogo!\"",
            "Swiiiiiiiiish.",
            "Foi um feito lançar mil flechas quase instantaneamente, mas o principal guerreiro que deu o comando começou a franzir a testa. Eles não conseguiram alcançar a distância que ele estava procurando.",
            "O guerreiro líder virou a cabeça para olhar para o Glow e o Assistente Guerreiro que estavam assistindo. Eles já haviam tentado mais de dez vezes; ele estava esperando para ver se eles o fariam tentar mais uma vez.",
            "Yulian levantou a mão para o comandante ordenar que os guerreiros descansassem, antes de se virar para Runa, que estava de pé ao lado dele e disse.",
            "\"Não vai tão longe quanto esperávamos que fosse.\"",
            "\"Eu suponho que há um limite para a força humana.\"",
            "“Mas fiquei satisfeito com isso. Já está a cerca de vinte metros a mais do que com os velhos arcos. ”",
            "Runa sacudiu a cabeça.",
            "“Precisamos mudar nossos métodos para lutar no continente. O Império do Silêncio tem uma unidade chamada Unidade de Infantaria Blindada Pesada que usa armaduras pesadas e usa longas lanças como armas. Se nos atacarmos sem qualquer preparação, nossos guerreiros sofrerão uma quantidade significativa de dano.”",
            "O treinamento para os guerreiros de Pareia começou a mudar lentamente desde que eles se mudaram para o Castelo da Tempestade. No passado, eles se concentraram em formações e maestria básica, mas as coisas precisavam mudar para ir contra o continente.",
            "A variedade de guerreiros era o maior problema. Comparado ao deserto onde todos os guerreiros lutavam em pirmas, o continente tinha cavalaria e infantaria, e até a infantaria era dividida em diferentes tipos.",
            "Cavalaria Blindada e Cavalaria Leve, Infantaria Blindada Pesada e Infantaria Ligeira, bem como arqueiros e, embora raros, algumas brigadas mágicas também.",
            "Assumir todos esses tipos de soldados, com apenas o que o continente consideraria ser a Cavalaria Leve e a Infantaria Leve, levaria definitivamente a muitos danos para Pareia.",
            "Mas não foi possível dividir os guerreiros em diferentes tipos de guerreiros como o continente. Não importa o que, guerreiros do deserto precisavam colocar as necessidades de lutar no deserto primeiro.",
            "Foi por isso que Runa criou arcos longos que podiam atirar mais do que arcos regulares, bem como bestas de cerco.",
            "“As flechas que nossos guerreiros utilizam são as melhores. Acho que conseguiríamos muito sucesso se eles não atacassem de frente e os atacassem do lado enquanto montavam os pirmas. O que você acha?\"",
            "\"Acho que precisaremos estar satisfeitos com esse nível por enquanto.\"",
            "Vendo Runa ainda parecendo não estar satisfeito, Yulian tentou consolar Runa.",
            "“Você fez isso para que eles pudessem disparar vinte metros a mais do que eles costumavam fazer. Vinte metros com um arco não é algo que possa ser ignorado.”",
            "\"Não é muito melhor, já que a precisão cai um pouco.\"",
            "\"Cara, você com certeza é ganancioso.\"",
            "Runa não pôde deixar de se preocupar com as palavras de Yulian. Pareia pode ter muitos guerreiros, mas guerreiros eram homens e o número de homens de Pareia era extremamente desproporcional.",
            "Eles precisavam manter o maior número possível de guerreiros para manter seu status de nação e ajudá-la a crescer.",
            "“Não teremos problemas se o Império do Silêncio nos enfrentar com a Cavalaria Ligeira, mas também precisamos considerar a situação que eles não têm. A armadura e as lanças da Infantaria de Armadura Pesada são os piores adversários possíveis para os nossos guerreiros.”",
            "“Precisamos guiá-los para o tipo de batalha que é vantajosa para nós. Também não é fácil mover a Infantaria de Armadura Pesada, então só precisamos usar nossa agilidade para evitá-los. Se eles decidirem se concentrar na agilidade e enviar sua infantaria, não há como nossos guerreiros perderem.”",
            "\"Eu farei o meu melhor.\"",
            "“Você não é o único que está nervoso. Estou nervoso, assim como muitos dos outros grandes guerreiros. É uma nova batalha para todos. Vamos apenas seguir sua estratégia. Você não é a arma secreta de Pareia?”",
            "Runa não pôde deixar de se encher de admiração por este Glow que confiava nele com total sinceridade. Não há um ditado que os homens vão colocar suas vidas em risco para aqueles que os entendem?",
            "\"Eu Runa, não importa o que aconteça, trará um plano para a vitória completa para você.\"",
            "\"Eu confio que você vai.\"",
            "Yulian deu um tapinha nos ombros de Runa para consolá-lo antes de começar a ir para um campo de treinamento diferente.",
            "No outro campo de treinamento, eles estavam treinando para se acostumar com cavalos em vez de pirmas.",
            "\"Glow!\"",
            "Haisha viu Yulian e se dirigiu a ele.",
            "\"Como vão as coisas?\"",
            "Enquanto Yulian olhava para os guerreiros em treinamento e perguntava, Haisha respondeu com confiança.",
            "“Eu não acho que haverá muitos problemas. Se os pirmas são rudes e extremamente fortes, os cavalos do continente são rápidos e sofisticados. Você não precisa se preocupar em nos acostumarmos com eles. ”",
            "“O Reino Rojini tem muitas expectativas para nós. Eu não esperava que eles nos tratassem tão bem, mesmo com nossa aliança. Ouvi dizer que estes cavalos de guerra eram extremamente caros no continente, ao contrário dos nossos pirmas, mas nos deram 5.000 cavalos para usar.",
            "“Para ser honesto, eu não acho que os pirmas serão um problema também. Eles não são tão móveis quanto os cavalos.”",
            "Yulian balançou a cabeça diante da resposta de Haisha.",
            "\"Não. A fim de reduzir nossas baixas tanto quanto possível, a mobilidade é muito importante. É por isso que estamos criando uma unidade de cavalaria com apenas a Red Storm e alguns guerreiros veteranos.",
            "“Eu não acredito que os soldados do continente sejam mais fortes que nossos guerreiros.”",
            "“Eu amo a confiança, mas devemos ficar alertas. Será um tipo diferente de batalha do que enfrentamos no deserto.”",
            "\"Compreendo.\"",
            "Yulian olhou ao redor da área antes de perguntar.",
            "\"Onde estão os guerreiros da segunda geração Red Storm?\"",
            "“Eles estão sendo treinados separadamente. Eu não acho que eles estejam prontos para ir para a guerra ainda.”",
            "\"Concordo. Se eles vão fazer parte da Red Storm ele tem que ser guerreiros fortes e não apenas um guerreiro mediano, eles nunca devem perder, então deixe-os sair quando você se sentir muito confiante sobre isso.”",
            "\"Todos eles parecem querer ir para a guerra agora.\"",
            "Yulian começou a sorrir com as palavras de Haisha.",
            "“Eles são guerreiros depois de tudo. Tenho certeza que eles querem ir para a guerra. Você conseguiu convencê-los a ficar?”",
            "“Eles ficaram em silêncio assim que Thrint os espancou. Hahaha.” ",
            "\"Eles com certeza parecem estar sofrendo.\"",
            "“Se for comparado ao Glow ou até a nós… hehehe.”",
            "Yulian começou a rir junto com o riso incaracterístico de Haisha e olhou para os guerreiros que estavam treinando.",
            "Eles eram fortes guerreiros que ele achava que não perderiam mais, não importa em que tipo de guerra eles estivessem envolvidos.",
            "\"Hyung-nim\".",
            "Yulian estava observando os guerreiros treinarem até tarde da noite, até ouvir uma voz atrás dele e se virar. Orca estava olhando para ele com as bochechas coradas.",
            "\"O que você pode precisar tão tarde da noite?\"",
            "Como Yulian perguntou com confusão, Orca começou a responder.",
            "\"Eu tenho algo para dizer hyung-nim.\"",
            "\"Hmm? Vá em frente, me diga.” ",
            "\"Por favor, me leve com você nesta campanha.\"",
            "Yulian inclinou a cabeça para as palavras de Orca. Seu irmão mais novo nunca se interessou por guerras antes.",
            "“Depois de pensar sobre isso, sinto que haverá algo para eu fazer nesta guerra do continente. Não com encantamentos, mas com a magia do continente que aprendi.”",
            "“Me conte mais detalhes. Eu estava pensando que seria benéfico para você ficar atrás com Pere e os Grandes Guerreiros para ajudar a defender a tribo como você fez na última batalha defensiva com os Shuarei, mas tenho certeza que há uma razão para o seu pedido.”",
            "\"Sim.\"",
            "Os olhos da orca começaram a brilhar enquanto ele continuava a falar.",
            "“Não importa o que alguém diga, a força de nossa tribo Pareia é baseada no impacto de carregamento de nossos guerreiros nas pirmas”.",
            "\"Concordo.\"",
            "\"No entanto, os chamados castelos no continente serão uma forte rede de defesa, e será difícil ultrapassá-los apenas com nossos guerreiros.\"",
            "\"Não é por isso que Runa desenvolveu as armas de cerco e estamos treinando os guerreiros separadamente para arco e flecha e infantaria?\"",
            "Yulian estava ainda mais confuso, pois sabia que não havia como Orca não ter visto todo o treinamento que estava acontecendo ao redor deles.",
            "“No entanto, não haveria muitos ferimentos? Pelo menos até podermos derrubar a porta do castelo ou o muro do castelo e entrar no próprio castelo.”",
            "\"Você está certo. Eu estou ficando mais curioso. Apenas para que objetivo é o seu pedido?”",
            "\"Acredito que serei capaz de quebrar instantaneamente uma muralha de um castelo ou um portão.\"",
            "\"O que?!\""
      ]
}