{
      "Capítulo 195 - As Chamas Ardentes da Guerra (Parte 3)": [
            "A sede do Império\r\ndo Silêncio foi tomada pela decepção.",
            "Eles perderam uma\r\nguerra que não deveriam ter perdido e tinham perdido um território que não\r\npoderiam perder. Além disso, foi para um bárbaro estúpido do deserto.",
            "Ao mesmo tempo,\r\neles nem sequer foram capazes de causar danos significativos ao inimigo. O\r\nConde Terros alegou que feriu pelo menos 20.000 dos guerreiros de Pareia, mas\r\nnão havia comandantes que fossem crédulos o suficiente para acreditar nisso.",
            "As pessoas tinham\r\numa tendência a exagerar a quantidade de dano que conseguiam infligir ao\r\ninimigo, e era mais provável que acontecesse quando elas perdessem. As pessoas\r\ntendiam a exagerar mais quando enfrentavam uma derrota esmagadora.",
            "Slam!",
            "O oficial\r\ncomandante desta guerra, o príncipe herdeiro Shaone do Império do Silêncio,\r\natingiu a mesa com tanta força que a mesa quase se partiu antes de começar a\r\ngritar.",
            "\"Você\r\nrealmente espera que eu acredite nisso, Conde Terros!\"",
            "O Conde Terros,\r\nda região de Fedore, nem sequer recuou diante da fúria de Shaone. O que ele lhe\r\ndisse era a verdade, e ele não era o único que não sabia disso antes da\r\nbatalha.",
            "“Sua alteza, mas\r\né a verdade. Os bárbaros de Pareia têm alguém que é capaz de usar uma magia da\r\nClasse 9 chamada Meteoro. E eu não sei se é a mesma pessoa, mas há também um\r\nmágico que pode fazer nossos soldados entrarem em transe e começarem a ver\r\nilusões”.",
            "\"Como eu\r\ndisse, como isso faz algum sentido!\"",
            "\"Mas é a\r\nverdade.\"",
            "Shaone fechou os\r\nolhos extremamente zangados depois de ver a resposta calma do Conde Terros. Seu\r\ncorpo inteiro estava cheio de raiva, mas Shaone estava se segurando de volta.\r\nEsta ainda era apenas a metade inicial da guerra, e o Conde Terros era um nobre\r\nbem versado e talentoso o suficiente para liderar a região sul.",
            "Não podia zombar\r\nde um nobre que não podia se dar ao luxo de perder agora, e mesmo que não se\r\nimportasse de perdê-lo, agora não era a hora.",
            "\"Ugh\"",
            "Shaone soltou um\r\ngemido enquanto tentava conter sua raiva.",
            "Isso é muito\r\ncomplicado.",
            "Perder a região\r\nde Fedore foi uma perda significativa para o Império do Silêncio. Aqueles\r\nbárbaros do deserto teriam ganho um recurso significativo para pressionar o\r\nImpério do Silêncio. Além disso, se eles realmente tivessem um mago de alto\r\nnível como o Conde Terros explicou, seria difícil até mesmo levar o castelo de\r\nvolta.",
            "“Towell, em todo\r\no continente, quantas pessoas podem usar uma magia como a que o Conde Terros\r\nexplicou?”",
            "O Mago do Império\r\ndo Silêncio (Mago Real) Towell já estava pensando sobre isso antes da pergunta\r\nde Shaone.",
            "Meteoro, também\r\nconhecido como um feitiço de invocação do planeta, era realmente um nome muito\r\ngrande para ele. Na realidade, ele apenas levantou um pedaço de terra ou um\r\npedregulho gigante e atirou em direção ao inimigo.",
            "No entanto,\r\ndrenou uma quantidade significativa de mana, e se você fizer isso errado, você\r\npoderia até enfrentar um refluxo de mana, que é uma situação extremamente\r\nperigosa para um mago. Por isso, não e algo que qualquer um pode usar.",
            "Mesmo que eles\r\ntentassem saber os perigos potenciais, havia menos de dez magos que podiam até\r\nfingir que mostravam um nível de força similar.",
            "“Das pessoas que\r\nconheço, existem cerca de cinco delas. Eu, o Mago do Reino de Rojini, Winnie, a\r\nque queima de raiva, um dos guarda-costas do imperador, a Serena cruel, do\r\nreino mágico ZerasKellory, e o mago errante Teia. Pode haver mais pessoas, mas\r\nessas cinco são as únicas que tenho certeza.”",
            "Shaone perguntou\r\ndepois de ouvir a resposta de Towell.",
            "“Isso significa\r\nque Serena ou o Mago do Reino Rojini foi implantado em Pareia?”",
            "“Eu não acho que\r\nseria esse o caso. Serena é conhecida por nunca deixar o lado do imperador\r\nRojini, e Winnie não vai se envolver a menos que eu entre. Se esse for o caso,\r\né mais provável que Teia esteja com eles, mas o Teia que eu conheço nunca se\r\ndeixaria amarrar por uma nação.”",
            "\"Então, quem\r\né que eles têm que é capaz de usar tal magia de alto nível?\"",
            "A sala ficou em\r\nsilêncio com a pergunta de Shaone. A tribo do deserto que eles haviam ignorado\r\ncomo bárbaros estúpidos os pressionaram tanto. Isso era algo que nenhum deles\r\njamais poderia ter esperado.",
            "Apenas os poucos\r\nindivíduos que sabiam um pouco sobre o deserto esperavam que seu império fosse\r\nsuavemente pressionado. Mas não assim.",
            "Shaone perguntou\r\na Towell.",
            "\"Nós temos\r\numa maneira de lutar contra eles se eles realmente têm um mago?\"",
            "\"Se eles\r\nrealmente têm um mago que pode usar o meteoro, tudo o que podemos fazer é usar\r\numa das brigadas mágicas para defender contra o meteoro ou selá-lo desde o\r\ninício da batalha.\"",
            "\"Hhunn.\"",
            "Houve muitos\r\ncomentários da platéia após a resposta de Towell.",
            "A brigada mágica\r\nera uma equipe especial que foi criada com 100 magos. Eles eram extremamente\r\npreciosos no campo de batalha. Mesmo uma nação forte como o Império do Silêncio\r\nsó tinha sete dessas brigadas mágicas.",
            "“Marquês Spotch,\r\nqual é o número de soldados que podemos enviar para o sul agora?”",
            "O Marques Spotch\r\nficou extremamente surpreso com a pergunta de Shaone e rapidamente respondeu.",
            "\"Temos cerca\r\nde 30.000 de infantaria e 5.000 de cavalaria que estão disponíveis em nossa\r\nunidade de reserva, bem como duas brigadas de cavaleiros.\"",
            "“Se você\r\ncomandá-los pessoalmente, acha que pode recuperar a região de Fedore? Não, no\r\nmínimo, você seria capaz de defender as planícies da Henkel?”",
            "Marquês Spotch\r\nestava se sentindo duvidoso sobre a pergunta de Shaone.",
            "Ele era um\r\ncavaleiro estimado do império e um dos nove mestres do Império do Silêncio. No\r\nentanto, o príncipe herdeiro estava falando em recuperar a região de Fedore que\r\nseria impossível para ele. No entanto, Spotch decidiu ser compreensivo. O fato\r\nde a região do Fedore ter caído foi um choque significativo para o Império.",
            "\"Se você\r\ndeixar para este humilde, eu vou eu mesmo tomá-lo de volta para a região de\r\nFedore.\"",
            "“Não, não há\r\nnecessidade de realmente tomá-lo de volta. Eu só quero que o Marquês ajude-me a\r\nnão ter que pensar em Pareia.”",
            "“Eu, Spotch Rin\r\nCullery, um dos mestres do Império, bem como o líder da Brigada de Cavaleiros\r\nda Espada da Justiça. Peço que a sua alteza não diminua minha confiança como\r\naté mesmo sua Alteza Real o rei aprova minhas habilidades.”",
            "Marquês Spotch\r\nestava realmente chateado. Se não houvesse desejo de recuperar a região de\r\nFedore, não havia realmente uma razão para mandá-lo para lá.",
            "As planícies da\r\nHenkel situavam-se entre a região de Fedore e o território da Móbile, que podia\r\nser considerada a entrada principal do Império do Silêncio, e no meio das\r\nplanícies da Henkel ficava o Portão Henkel. O Portão Henkel era uma fortaleza\r\nnaturalmente desenvolvida.",
            "Shaone levantou a\r\nmão para acalmá-lo antes de começar a falar.",
            "“Eu não estou\r\ntentando incomodar você, Marquês. No entanto, conheço as tribos do deserto. Eu\r\nsei o quão tenazes eles são. Eu também sei que eles são mais fortes do que\r\nesperamos que sejam. É por isso que estou olhando para você, Marquês Spotch. A\r\nPlanície Henkel  é responsável por\r\ncultivar mais da metade da comida do Império. É por isso que estou lhe enviando\r\nMarquês Spotch, um dos orgulhos Cavaleiros que dá alegria do Império.”",
            "“Sua alteza, o\r\nPortão Henkel é uma fortaleza natural. Mesmo que não seja eu mesmo, o Portão de\r\nHenkel é uma fortaleza que poderia afastar qualquer inimigo, mesmo que chegasse\r\ncom 100.000 soldados. Desde que se concentrem na defesa, ela não é penetrável.\r\nEntão, se não é para levar de volta a região Fedore, realmente faz sentido me\r\nmandar para uma batalha defensiva? Eu sou realmente tão inútil quanto um\r\ncavaleiro?”",
            "Marquês Spotch\r\nera um cavaleiro que tinha o direito de falar com tanta franqueza ao príncipe\r\nherdeiro, e Shaone também sentiu a necessidade de fazer o Marquês Spotch se\r\nsentir melhor. Como Spotch mencionou, ele era um talentoso cavaleiro do império\r\ne um dos mestres do império. Ele até sentiu que sua ordem poderia ser vista\r\ncomo vergonhosa para Marques Spotch.",
            "“Marques Spotch.\r\nEu realmente preciso te dizer cada um e tudo? Contanto que você obedeça minhas\r\ninstruções básicas, você pode usar seu critério para todo o resto.”",
            "\"Eu darei\r\ntudo de mim para satisfazer as expectativas de sua alteza.\"",
            "O Marquês Spotch\r\nfinalmente antecipou a vontade de Shaone e se ajoelhou na frente de Shaone.\r\nShaone finalmente pôde relaxar enquanto continuava a falar.",
            "“Eu deixo para\r\nvocê, Marquês Spotch. Vou mandar uma brigada mágica como sua equipe. Até\r\nvencermos esta guerra contra os Rojini, faça com que a palavra Pareia não\r\nchegue aos meus ouvidos”.",
            "\"Você não\r\nprecisa se preocupar com isso, sua alteza.\"",
            "\"Bom Bom.\r\nEntão prepare tudo que você precisa antes de sair. Eu vou deixar isso para\r\nvocê.”",
            "Marquês Spotch\r\nacenou com a cabeça e levantou-se antes de sair. Depois que o Marquês Spotch\r\nfoi embora, Shaone chamou alguns outros comandantes para discutir suas\r\nestratégias futuras.",
            "\n",
            " "
      ]
}