{
      "Capítulo 198 - O Portão Henkel (Parte 3)": [
            "“Eu só preciso de\r\ntrinta de vocês que queiram morrer comigo.”",
            "Os guerreiros da\r\nRed Storm olharam um para o outro na declaração inesperada de Haishas antes de\r\nperguntar por que Haisha estava sendo tão estranho.",
            "“Ah! Eu disse\r\nerrado. Eu preciso de trinta de vocês que estão confiantes de que não vão\r\nmorrer.”",
            "“Seja mais\r\nespecífico! que diabos isso significa? Por que você está falando bobagem no\r\nmeio da noite?”",
            "Shubeon foi quem\r\nperguntou o que todos estavam pensando.",
            "“O Guerreiro\r\nAssistente Runa mandou a estratégia para nós. Nós vamos assumir o portão com\r\napenas trinta de nós.”",
            "“Ele é louco!’",
            "O rosto de\r\nShubeon ficou pálido enquanto ele gritava alto. A primeira coisa que o Brilho,\r\nRuna, os Grandes Guerreiros e a Red Storm fizeram depois de tomar a região de\r\nFedore foi verificar o infame portão das Planícies Henkel com seus próprios\r\nolhos.",
            "Todas as suas\r\ncabeças caíram naquela hora depois de olhar para o portão pequeno mas poderoso.",
            "Os guerreiros da\r\nRed Storm tinham se aproximado do portão individualmente e como um grupo várias\r\nvezes para tentar encontrar uma maneira de atravessá-lo.",
            "No entanto,\r\nnenhum deles poderia propor um método. A única coisa que descobriram foi que a\r\nRed Storm conseguiu chegar com segurança à parede do Portão.",
            "Shubeon gritou\r\nmais uma vez.",
            "“Runa, esse\r\nbastardo finalmente ficou louco. Como ele ousa falar bobagens como essas?”",
            "Thrint acalmou\r\ntodos antes de olhar para Haisha e fazer uma pergunta.",
            "“Haisha, explique\r\nem detalhes. Apenas o que está acontecendo?”",
            "Suspiro.",
            "Haisha soltou um\r\nsuspiro curto antes de explicar tudo o que aconteceu com Yulian e Runa. Todas\r\nas expressões dos guerreiros da Red Storm mudaram.",
            "Eles também\r\nentenderam porque Haisha disse que eles eram capazes de fazer isso.",
            "‘Se esse é o\r\núnico método, quem mais, além da Red Storm, seria capaz de fazer isso?”",
            "“Será um trabalho\r\nbem feito. Não há necessidade de se preocupar com isso.”",
            "Todos eles\r\ntomaram o lado do Haishas antes de dar um passo à frente para dizer que\r\nparticiparão desta missão.",
            "“Mas suas\r\nexpressões não eram de confiança para não morrer? Eu não acho que isso nos\r\nserve, Haisha. Hahaha”",
            "Todos começaram a\r\nrir de um dos comentários dos guerreiros. Depois disso, todos os guerreiros\r\nquase simultaneamente avançaram.",
            "“Vinte de vocês\r\nnão participarão. Vocês precisaram criar as linhas de cargas com os outros\r\nguerreiros.”",
            "Vendo todos os\r\nguerreiros da Red Storm dando um passo à frente, Haisha lembrou-lhes sobre a\r\nnecessidade de apenas trinta deles. Isso não parecia fazer nada, pois nenhum\r\ndeles recuou.",
            "Nenhum deles\r\nqueria que seus companheiros entrassem em perigo.",
            "Na verdade, todos\r\nolhavam em volta, esperando que o amigo desse um passo para trás.",
            "“Ei ei, não se\r\npreocupem. Nós não vamos morrer. Então você podem recuar.”",
            "“Isso é o que eu\r\nqueria dizer. Então, Shubeon, você pode recuar.”",
            "Outro guerreiro\r\nrespondeu às palavras de Shubeon, mas Shubeon balançou a cabeça enquanto\r\nrespondia.",
            "“Ainda não é um\r\npouco melhor para mim fazer isso? Eu sempre tive muita resistência.”",
            "“Você também é\r\ntão bom com o carregamento através de uma formação, então recue. Precisamos\r\nreduzir o fardo sobre o Glow já que Vibli-nim e Egane-nim não estão aqui\r\nconosco.”",
            "“É esse o caso?\r\nMas ainda não é melhor para mim ir? Hahaha”",
            "Shubeon olhou em\r\nvolta antes de rir mais uma vez.",
            "Shubeon continuou\r\na rir. O resto deles não sabia o que era engraçado, mas o riso era contagiante.\r\nTodos os outros guerreiros começaram a rir também.",
            "“O que é tão\r\nengraçado, todo mundo?”",
            "O dono da voz que\r\ncortava o riso áspero dos homens não era outro senão Violet.",
            "“Nós\r\ncumprimentamos Violet-nim.”",
            "Todos os\r\nguerreiros da Red Storm inclinaram a cabeça e mostraram seus respeitos a\r\nViolet.",
            "Ela era alguém que\r\nse juntou a eles na guerra como mulher. Ao mesmo tempo, ela não tentou usar sua\r\nidentidade como mulher ou esposa do Glow para qualquer tratamento especial. Ela\r\nsuou com os guerreiros e elevou sua força e moral com seus encantamentos. Por\r\ncausa disso, todos os guerreiros a respeitavam como guerreira. Aquela mulher\r\nque merecia o respeito deles para ter quase tanta influência quanto a Mãe de\r\nPareia tinha aparecido.",
            "“Todos vocês\r\nestavam rindo. Há algo engraçado acontecendo?”",
            "Haisha respondeu\r\nà pergunta Violets.",
            "“Não é nada\r\ndemais. Nós estávamos apenas deixando o nervosismo antes de sair para a\r\nbatalha. O que te traz para nos visitar, Violet-nim?”",
            "Violet começou a\r\nsorrir enquanto respondia.",
            "“Eu vim a algum\r\nlugar que eu não deveria ter vindo?”",
            "Haisha tinha um\r\nolhar nervoso enquanto sacudia a cabeça rapidamente e respondia.",
            "“Não, claro que\r\nnão. Todos os guerreiros saúdam a visita de Violet-nim.”",
            "A notícia já\r\nhavia se espalhado para todos os guerreiros que Violet ajudou a remover o\r\nnervosismo dos guerreiros antes de uma batalha, bem como o fato de que ela\r\npoderia abençoá-los a se sentirem mais fortes. Além disso, embora não fosse\r\nperfeita, ela também foi capaz de protegê-los contra maldições e magias dos\r\ninimigos que podem voar para eles de qualquer lugar.",
            "Haisha e a Red\r\nStorm pensaram que Violet tinha vindo visitá-los para abençoá-los antes da\r\nbatalha.",
            "“Você já decidiu\r\nquem vai?”",
            "No entanto, suas\r\npalavras fizeram com que eles se sentissem como se não fosse a única razão pela\r\nqual ela veio visitá-los.",
            "“Estamos\r\ndiscutindo isso agora.”",
            "Essa foi a única\r\nresposta que Haisha poderia dar.",
            "“Então eu posso\r\nassistir do lado?”",
            "“O que?”",
            "“Eu irei com\r\ntodos vocês.”",
            "“Você não pode\r\nfazer isso!”",
            "Todos os\r\nguerreiros gritaram com a resposta de Violet.___________________________",
            "Uma vez que o\r\nMarquês Spotch Rin Cullery chegou ao portão, ele começou a inspecionar os\r\nsoldados enquanto também enviava muitos batedores para vigiar o movimento do\r\ninimigo.",
            "Marquês Spotch\r\nera um mestre e tinha estudado muitas estratégias diferentes, e depois de ter\r\nestado envolvido com as batalhas em pequena escala para o império e as nações\r\naliadas, ele realmente poderia ser considerado um líder sábio.",
            "“Isso impede que\r\nmuitos inimigos entrem, mas também não nos permite ter muitos defensores.”",
            "Isso foi o\r\nprimeiro pensamento do Marquês Spotch depois de dar uma olhada ao redor do\r\nPortão Henkel, essa fortaleza natural da qual ele havia ouvido falar tanto.",
            "A largura\r\nestreita do portão tornou impossível para eles estacionarem um grande número de\r\nsoldados ao redor.",
            "Felizmente, a\r\nconstrução de três níveis do portão com alturas cada vez mais altas tornou\r\npossível estacionar mais tropas do que o inimigo, além de dar a eles a oportunidade\r\nde estacionar ainda mais tropas atrás deles. Eles sempre teriam mais tropas do\r\nque o lado atacante.",
            "Marquês Spotch\r\nolhou para as planícies de Henkel quando lembrou que perdeu a oportunidade de\r\ncolher o trigo e estalou a língua. Ele estava certo de que o preço do trigo\r\naumentaria significativamente no próximo ano. Isso porque não foi uma guerra\r\nque terminará em apenas alguns dias.",
            "Embora não\r\nimportasse para Marquês Spotch se o preço do trigo subiu ou não, como\r\ncomandante durante a guerra, ele precisava prestar atenção a todos esses\r\npequenos detalhes. As rações eram uma das necessidades mais importantes da\r\nguerra.",
            "“Estou feliz que\r\nhá uma quantidade significativa de trigo que foi comprada este ano ainda no\r\nportão.”",
            "Marquês Spotch\r\npensou nisso antes de reunir alguns cavaleiros e começar a inspecionar a área\r\nentre a fortaleza e o início da estrada da vitória.",
            "“Você pode\r\ncomeçar.”",
            "O Marquês Spotch\r\ndeu a ordem e um cavaleiro sinalizou a os portadores da bandeira. Assim que\r\nreceberam o sinal, os portadores da bandeira rapidamente começaram a levantar\r\nsuas bandeiras no ar.",
            "Quando as\r\nbandeiras começaram a se levantar, dezenas de flechas começaram a voar do\r\nportão.",
            "Ting. Ting. Ting.",
            "Quando alguns dos\r\ncavaleiros derrubaram algumas das flechas que caíam, Marquês Spotch começou a\r\nfranzir a testa.",
            "“O impulso por\r\ntrás das frechas é muito fraco. Os arqueiros não foram treinados corretamente?”",
            "O visconde\r\nStearthur, que era o líder defensivo do Portão Henkel, ficou com descrença ao\r\nresponder.",
            "“De modo nenhum.\r\nA distância de nossas flechas é de cinquenta metros. A distância entre a\r\nfortaleza e esta área é de cerca de setenta metros. Nossos arqueiros atuais são\r\ntodos arqueiros veteranos. Essa é a única razão pela qual eles são capazes de\r\nenviar suas flechas até aqui. Para ser honesto, a essa distancia, as flechas\r\nsão apenas um obstáculo. Se o inimigo se aproximar um pouco do portão, ele\r\npoderá causar danos significativos.”",
            "O Marquês Spotch\r\nnão se aborreceu com o fato do Visconde Stearthur, alguém com muitos graus\r\nabaixo dele, ter ido em direção a ele. Era porque ele era um marquês que sabia\r\nque um cavaleiro como Stearthur era o tipo de cavaleiro que você precisava na\r\nguerra.",
            "“Eu gosto disso.\r\nPor favor, deixe-me saber se há mais alguma coisa que eu preciso saber.”",
            "“Apenas no caso\r\nde o inimigo enviar pequenos destacamentos para escalar a montanha e atingir o\r\nlado da fortaleza, colocamos torres de vigia nas cadeias de montanhas dos dois\r\nlados da fortaleza.”",
            "“É uma boa\r\nquantidade de preparação.”",
            "“Nós preparamos\r\napenas no caso de ser necessário. Não há muitos arqueiros nas torres de vigia,\r\nmas deve ser suficiente, pois o inimigo precisará enviar um pequeno\r\ndestacamento para invadir as montanhas. Deve ser capaz de selar completamente a\r\nlinha que poderia ser usada para atacar através das montanhas.”",
            "“Algo mais?”",
            "\n",
            "“Originalmente,\r\nplanejamos colocar uma torre de vigia no meio da estrada da vitória para\r\nafastar a área da frente também, mas...”"
      ]
}