{
      "Capítulo 199 - O Portão Henkel (Parte 4)": [
            "O Marques Spotch\r\nterminou a sentença de Stearthurs.",
            "MahaU - gente não sei o que o gringo faz\r\ncom esses nomes, eles tem uma tradução coerente, então vamos deixar esses nomes\r\nsem tradução, prá não virar uma bagunça de nomes.",
            " ",
            "“Mas se você\r\nfizer isso, o inimigo poderia usar seu número de armas de cerco para destruir a\r\ntorre de vigia. Ou, pior ainda, a torre de vigia pode ser tomada pelo inimigo,\r\ndando-lhe uma dor de cabeça ainda maior.”",
            "“Sim. Você está\r\ncerto. Foi por isso que só a instalamos em volta da fortaleza.”",
            "“Essa foi a\r\ndecisão certa.”",
            "“Também levamos\r\nem consideração a situação em que uma arma de cerco consegue entrar e criamos\r\npequenas armadilhas na estrada. Eles são facilmente visíveis, mas eles acabam\r\nsofrendo muito dano de nossos arqueiros se eles tentarem preencher as\r\narmadilhas.”",
            "O Marques Spotch\r\nassentiu com a cabeça.",
            "“Isso também é\r\nmuito bom. Você se preparou um pouco.”",
            "“Um cavaleiro que\r\nnão está na linha de frente não deveria fazer esse tipo de preparações\r\ncorretamente? Embora esta área tenha se tornado as linhas de frente.”",
            "O Marques Spotch\r\ntinha uma expressão bastante satisfeita em seu rosto quando ele começou a\r\nfalar.",
            "“Nós usaremos o\r\nportão para dar a esses bárbaros um sucesso significativo. Depois disso, eu lhe\r\ndarei a posição de vanguarda quando formos toma a região de Fedore. Se também\r\nconseguirmos recuperar Fedore, venha comigo para as linhas de frente. Vou te\r\najudar.”",
            "O visconde de\r\nStearthur estava muito feliz.",
            "Ele conseguiu\r\ntomar conta do Portão Henkel porque suas habilidades eram respeitadas, mas\r\nStearthur achava que ele não merecia ficar preso em algum lugar como aquele.\r\nSeu campo de batalha estava além desse portão em seus olhos.",
            "Se o Marques\r\nSpotch, o mestre mais respeitado do Império o recomendasse e o levasse para a\r\nlinha de frente com ele, ele seria capaz de mostrar tudo o que ele teve que\r\nreprimir até agora.",
            "“Muito obrigado,\r\nMarques Spotch-nim.”",
            "“Boa. Agora só\r\ntemos que esperar que esses bárbaros ataquem. Se quebrarmos o moral e o\r\ncontra-ataque, então tomaremos uma caminhada fácil para Fedore.”",
            "Spotch Rin\r\nCullery tinha um olhar de confiança em seu rosto quando se virou para olhar\r\npara as planícies onde o inimigo estava localizado.",
            "Tom, que estava\r\natirando flechas da primeira parede das famosas três paredes do Portão Henkel,\r\nestava pensando que sua sorte não era extremamente terrível.",
            "Se ele tivesse\r\nsorte, ele estaria estacionado na terceira muralha inexpugnável.",
            "“O que diabos\r\neles estão fazendo?’",
            "Tom olhou para o\r\nque estava acontecendo nas planícies antes de murmurar em confusão.",
            "No começo, ele\r\npensou que eles estavam instalando uma arma de cerco. Afinal de contas, era a\r\narma mais eficaz para atacar o portão que ele estava defendendo.",
            "No entanto,\r\nacreditando que a arma seria destruída muito antes de chegar ao portão, e\r\ntambém acreditando que sua sorte não foi tão ruim que ele seria morto por uma\r\npedra inesperada jogada em direção ao portão, Tom não estava muito preocupado.",
            "Talvez estivessem\r\ntentando zombar da especulação de Toms, mas não era uma arma de cerco. Não era\r\nalto, mas lentamente, uma parede estava sendo construída em frente ao Portão\r\nHenkel.",
            "“Eu só não\r\nconsigo descobrir o que esses bárbaros estão pensando.”",
            "O conde Shaibong,\r\nque havia seguido para ajudar o Marques Spotch, começou a resmungar para si\r\nmesmo enquanto observava a parede começando a ser construída do outro lado. O\r\nvisconde Stearthur respondeu sua pergunta.",
            "“Não é óbvio?\r\nEles não se atrevem a bater o nosso portão, mas eles estão tentando restringir\r\no nosso movimento.”",
            "“Então eles estão\r\nconstruindo um muro de castelo no meio de uma guerra?’",
            "“É porque eles\r\nconhecem as poucas situações que nos fariam abrir o portão e sair.”",
            "“Uma das\r\ndesvantagens e fraqueza potencial do Portão Henkel era que cada um dos três\r\nportões de ferro da fortaleza era alto e pesado além da comparação. Seu tamanho\r\ne peso fizeram com que demorasse mais de uma hora para fechar a porta assim que\r\nabrissem o portão.”",
            "“Embora fosse\r\nverdade que eles ainda seriam capazes de defender uma boa quantidade do ataque\r\ndo inimigo mesmo se o portal fosse aberto, não era uma boa ideia uma vez que\r\nvocê pensou sobre a crise potencial que pode surgir.”",
            "“Precisamos\r\ngarantir a região da entrada.”",
            "Como o Marques\r\nSpotch respondeu friamente depois de olhar ao redor, o Conde Shaibong concordou\r\ncom ele.",
            "“Sim. No entanto,\r\nestou preocupado que somos incapazes de antecipar qualquer movimento do\r\ninimigo.”",
            "“Mesmo que a\r\nnossa formação seja quebrada por causa do contra-ataque do inimigo, nós apenas\r\nteremos que recuar. Não devemos nos preocupar com isso.”",
            "Marques Spotch\r\nvirou a cabeça para encarar o visconde de Stearthur.",
            "“Você acha que eu\r\nvou cair para o ataque desses bárbaros?’",
            "Foi só então que\r\no Visconde Stearthur percebeu seu erro. Ele não podia dizer algo assim enquanto\r\no Marques Spotch fosse o comandante.",
            "“Claro que não.\r\nEu estou apenas tentando me preparar para todas as situações possíveis.”",
            "“Algo assim nunca\r\nacontecerá.”",
            "“Claro que não.”",
            "O visconde\r\nStearthur se lembrou de observar suas palavras a partir de agora enquanto\r\nrespondia. O Marques Spotch deu seu pedido neste momento.",
            "“Prepare os\r\ncavaleiros e a cavalaria para a batalha. Quando os dois grupos começarem a\r\nassumir o controle da área, o Conde Shaibong irá imediatamente sair e começar a\r\ncercar a área e criar uma formação defensiva. Não esqueça que o inimigo é muito\r\nrápido.”",
            "“Eu farei como\r\nvocê mandou.”",
            "Sabendo que o\r\ninimigo tinha uma cavalaria e montava pirmas que eram 0,5 vezes maiores que\r\ncavalos, o Marques Spotch decidiu renunciar à infantaria e deixa apenas aos\r\ncavaleiros e à cavalaria para garantir a área.",
            "‘O que você fará\r\ncom a defesa do portão?”",
            "Spotch pensou por\r\num momento depois da pergunta de Stearthurs.",
            "“Não precisaremos\r\nde tropas estacionadas aqui se levarmos a área à nossa frente. Assim que\r\nconseguirmos essa área, precisaremos de muitos soldados blindados pesados\r\n​​para combater sua mobilidade. No entanto, se pudermos derrotá-los e\r\nempurrá-los de volta para a região de Fedore rapidamente, eles podem lançar um\r\nataque surpresa no portão.”",
            "O Marques Spotch\r\npesou as opções antes de finalmente responder.",
            "“Com 5.000\r\nsoldados, você deve ser capaz de se defender contra ataques surpresa, mesmo que\r\neu não esteja aqui. Pelo menos até eu voltar.”",
            "“Isso deveria ser\r\no suficiente.”",
            "Marques Spotch\r\nteve uma expressão satisfeita após a resposta de Stearthurs e ordenou que\r\nStearthur continuasse a defender o portão enquanto se preparava para sua\r\ncampanha.",
            "“Nós\r\ninstantaneamente protegeremos esta área frontal e nos prepararemos para as\r\nforças de ataque do inimigo.”",
            "O Marques Spotch\r\nacreditava que os bárbaros não seriam capazes de resistir ao ataque de uma brigada\r\nde cavaleiros e cavalaria bem treinados. Ele estava confiante. Especialmente\r\ndesde que ele, um mestre do Império, estaria na frente liderando-os.",
            "***",
            "“Eles estão\r\nsaindo.”",
            "Yulian começou a\r\nmurmurar depois de ver a poeira começar a aparecer pelo portão.",
            "“Eles precisam\r\nsair.”",
            "Runa começou a\r\nsorrir quando ele respondeu.",
            "“Eles não\r\nescolheram sair com seus próprios pés? Tudo vai naturalmente. E com o\r\ncomandante inimigo sendo um mestre, ele deve estar cheio de confiança.”",
            "“Espero que a\r\ndefesa dos portões seja uma pequena quantidade de soldados.”",
            "“Se muita coisa\r\nnão sai, só precisamos comer os que saíram primeiro.”",
            "Yulian tinha uma\r\nexpressão preocupada no rosto depois que Runa falou.",
            "Ele estava\r\nconfiante em lutar, mas a fim de tomar o controle dos portões e distrair os\r\narqueiros inimigos, Violet e a Red Storm estavam indo para o portão que tinha\r\nmilhares de soldados com apenas trinta pessoas. Ele estava preocupado com\r\nViolet e a Red Storm.",
            "“Não se preocupe\r\nmuito, Glow. Cada um dos Guerreiros da Red Storm está no nível dos mestres do\r\ninimigo. Além disso, não é Violet-nim com eles? Já está praticamente decidido.”",
            "“É verdade, mas\r\nisso não muda o fato de que estou preocupado.”",
            "“Tudo vai como\r\nplanejado.”",
            "Runa estava\r\nrespondendo com confiança, mas secretamente, ele também estava preocupado.",
            "Esta batalha\r\ndecidiria se eles pegariam o portão ou receberiam um dano significativo à Red\r\nStorm e Violet. Eles podem até perder todos eles.",
            "Apenas uma\r\nbatalha.",
            "\n",
            "A cortina começou\r\na se levantar na batalha pelo Portão Henkel."
      ]
}