{
      "Capítulo 03 - Como respirar, como não respirar.": [
            "“A primeira coisa a fazer é aprender a respirar, e como não respirar.”",
            "\"O quê?\"",
            "Yulian ficou confuso com as palavras de Chun Myung Hoon e respondeu.",
            "“Você está me fazendo dizer coisas duas vezes. A primeira coisa que você vai aprender é como respirar e como não respirar “.",
            "“Essa é a minha pergunta. Que tipo de ....? \"",
            "\"POW!\"",
            "Quando punho de Chun Myung Hoon atingiu o estômago de Yulian, Yulian gemeu e se inclinou para a frente com dor enquanto ele falava.",
            "\"Ow! Mestre, porque você está me batendo? \"",
            "\"Eu vou explicar as regras de aprender comigo. Primeiro, você nunca questionará o que eu digo. Não importa o quê, sua resposta deve ser Sim, Mestre. Entendeu?\"",
            "\"Que tipo de regra é essa ?!\"",
            "\"POW!\"",
            "\"Mesmo depois de explicar isso, você não escuta. Naquela época e mesmo agora, se alguém não me ouvisse, eu os espancava. Essa é a segunda regra. Entendeu?\"",
            "\"O quê…\"",
            "Yulian mudou sua resposta assim que viu o punho de Chun Myung Hoon se levantar.",
            "\"Sim mestre.\"",
            "\"Ótimo. Esse é o caminho. Minha palavra é lei e tudo o que você precisa fazer é ouvir e aprender. É um método tão simples de aprendizado. \"",
            "\"Você está certo.\"",
            "Chun Myung Hoon assentiu, como se estivesse satisfeito com a rápida adaptação de Yulian.",
            "Embora Yulian tivesse problemas com ele, ele decidiu que se esse era o método de ensino de seu Mestre, ele não vai reclamar novamente.",
            "O treinamento do deserto também era difícil. Se era um pai ensinando seu filho ou um guerreiro mais velho ensinando um guerreiro mais jovem, era o mesmo.",
            "Quando se tratava de aprender, não havia tal coisa como a sua própria opinião, e definitivamente não havia como não ouvir seus conselhos.",
            "Esse é o tipo de lugar que o deserto era.",
            "O deserto é onde o que você presta atenção hoje pode ser o que poupa sua vida amanhã. Por causa disso, todas as tribos do deserto pagam respeito aos anciãos da tribo. Não havia nada para jogar fora entre as experiências de vida que eles haviam reunido.",
            "Yulian sabia que isso era um fato; É por isso que ele conseguiu tomar a decisão de não se queixar e seguir as instruções de Chun Myung Hoon.",
            "\"Quando você estiver respirando, respire até contar até cinco. Quando você estiver expirando, expire até contar até dez. Você também precisa ter certeza de ir devagar para que não faça barulho quando você estiver respirando. Experimente.\"",
            "Yulian tentou respirar para dentro e para fora, seguindo as instruções do Chun Myung Hoon.",
            "\"Outra coisa a prestar atenção é que seu estômago deve se mover na direção oposta. Ao respirar, sugue seu estômago. Ao expirar, puxe o estômago para fora. \"",
            "Yulian seguiu as instruções e respondeu:",
            "\"Não é tão fácil quanto eu pensava que seria\".",
            "\"Pense nisso como se estivesse respirando através de suas costas. Isso deve tornar um pouco mais fácil. \"",
            "\"Respirar através das costas?\"",
            "Yulian tinha perguntas sobre as palavras incompreensíveis de Chun Myung Hoon, mas decidiu fazer o que lhe dito. Ele se concentrou em respirar através de suas costas enquanto ele respirava, e era um pouco mais fácil, como Chung Myung Hoon indicou.",
            "\"Eu tenho que continuar respirando assim?\"",
            " ",
            "Chun Myung Hoon respondeu à pergunta de Yulian.",
            "\"Para ser honesto, minhas artes marciais são mais difíceis no início. Você deve continuar usando esse método de respiração sempre que estiver acordado. Na verdade, você também deve continuar enquanto você estiver dormindo, mas ainda é muito cedo para isso. Sobre o que tenho certeza, é que se você for capaz de dominar esse método de respiração, será muito mais fácil aprender minhas artes marciais. Eu acho que será mais fácil no começo se reduzirmos o seu tempo de sono. Precisamos que você se acostume e domine completamente para que você possa respirar assim mesmo quando estiver dormindo.",
            "Quando Yulian tentou determinar como isso ajudaria, sua respiração voltou ao normal e ele não executou corretamente o método de respiração. Naquele momento, Yulian sentiu dor intensa em sua cabeça.",
            "\"POW!\"",
            "\"Ah! Mestre, por que você está me batendo de novo? \"",
            "\"Você não voltou a como costumava respirar, embora eu tenha ensinado isso a você? Eu devo ser rigoroso com você, pois você é meu primeiro e meu último discípulo. Se você é inútil, não fará com que eu também pareça inútil como seu mestre? \"",
            "\"Mas você tem que me bater assim?\"",
            "“POW!”",
            "Yulian sentiu a dor novamente.",
            "\"Eu lhe disse que me responder não era permitido. Para o próximo mês, você estará praticando esse método de respiração até que esteja enraizado em seu corpo. Durante este mês, se você continuar esquecendo assim, só atrasará seu caminho para aprender minhas habilidades \".",
            "\"O que posso ganhar com esse método? Se você pudesse, pelo menos, me deixasse saber uma coisa, nunca mais voltarei a falar novamente \".",
            "Chun Myung Hoon debateu sobre bater no Yulian novamente, mas decidiu contra isso. Não seria tarde para acertar ele depois de demonstrar.",
            "\"Preste atenção.\"",
            "Depois de conversar com Yulian, Chun Myung Hoon dirigiu-se ao grande pilar de madeira que apoiava o centro da tenda e empurrou o pilar com um dedo.",
            "Yulian estava em suspense para ver o que Chun Myung Hoon faria; ele não conseguiu esconder sua surpresa depois de encarar o dedo de Chun Myung Hoon. Como se estivesse perfurando um buraco através de um pedaço de papel, a mão de Chun Myung Hoon atravessava o pilar de madeira.",
            "Quando Chun Myung Hoon tirou sua mão, havia um pequeno buraco, do tamanho de um dedo, no pilar de madeira.",
            "\"Eu prometo que você poderá fazer isso se continuar com esse método de respiração por apenas dez anos. Claro, também depende se você ouvir minhas instruções completamente ou não. \"",
            "\"É claro que posso fazer isso\".",
            "\"Oh sim? Então, primeiro, pegue um soco desde que você respondeu mais cedo. \"",
            "\"Mestre! Que…\"",
            "“POW!”",
            "O dedo de Chun Myung Hoon, que conseguiu perfurar madeira, atingiu a testa de Yulian. No entanto, como magia, mesmo que o barulho fosse alto e a dor fosse terrível, você não conseguiu ver nenhum dano sobre Yulian. Do lado de fora, ele parecia bem.",
            "\"Há uma arte para bater também. Se a sua pele fosse cortada, quão triste seria o seu pai? \"",
            "Chun Myung Hoon riu quando respondeu.",
            "Yulian de repente sentiu como se o desespero estivesse se reunindo em torno dele.",
            "Yulian pensou que ele tinha muita resistência, mas esse tipo de pensamento desapareceu rapidamente. Em um mês, você não conseguia encontrar esse tipo de pensamento, mesmo que você lavasse seu rosto de forma limpa e procurada.",
            "Os socos de Chun Myung Hoon machucam tanto para serem apenas humanos.",
            "Chun Myung Hoon seguiu Yulian ao redor; Se a respiração de Yulian se tornasse perturbada até mesmo por um pouco, ele implacavelmente sacudia o dedo para fazer Yulian pagar por seu erro.",
            "Ele até mesmo ficou junto a ele e o acertou enquanto Yulian estava dormindo, então tornou-se normal que Yulian não dormisse bem e cumprimentasse o sol com olhos significativamente vermelhos e com grande peso sob seus olhos.",
            "As pessoas também começaram a se preocupar porque Yulian estava perdendo tanto peso, mas Yulian cerrou os dentes e perseverou. Esta foi a primeira coisa que seu mestre lhe mostrou. Ele começou a desenvolver a confiança de que não havia nenhuma maneira de ele não poder dominar isso quando ele estava tentando tanto.",
            "Os dias passaram assim, e pouco antes de um mês terminar, a quantidade de vezes que Yulian apanhou estava começando a diminuir pouco a pouco.",
            "\"Como esperado, não há nada que não possa ser resolvido pela violência\".",
            "Chun Myung Hoon ficou satisfeito com seus métodos de ensino e decidiu seguir para o próximo estágio.",
            "\"Yulian\".",
            "\"Sim mestre.\"",
            "\"Desde que você mostrou algum progresso, eu vou te ensinar outra coisa\".",
            "\"Eu entendo, mestre\".",
            "\"Desta vez é como andar, como correr, como se sentar e como se deitar\".",
            "\"Eu vou seguir atentamente, Mestre\".",
            "Yulian adaptou-se a Chun Myung Hoon no último mês. Sim. Yulian rapidamente aprendeu que Chun Myung Hoon era um ditador.",
            "\"Desta vez, parece que você não está perguntando o por que você tem que aprender essas coisas\".",
            "\"Eu aprendi que tudo o que você me ensina torna-se minha pele e meu sangue. Como eu ousaria questioná-lo, mestre? \"",
            "\"Você melhorou. Escute bem. Uma pessoa deve ter uma boa postura e se levantar em linha reta. Por enquanto, é sobre isso que nos concentraremos. Claro, também há a maneira correta de dormir. Você entende o que quero dizer, certo? \"",
            "\"Ah ... claro\".",
            "Yulian sentiu que estava tudo se tornando escuro novamente. Ele finalmente pensou que ele poderia dormir bem, mas agora ele estava se concentrando em sua postura.",
            "\"Eu acho que você vai se adaptar rapidamente. Você precisa.\"",
            "\"Hahaha. Claro…\"",
            "\"Então vamos começar. Você sabe que eu não gosto de me repetir, certo?”",
            "\"Hahaha ...\"",
            "Yulian não conseguiu dormir adequadamente nos próximos três meses.",
            " "
      ]
}