{
      "Capítulo 201 - A Batalha Decisiva da Henkel (Parte 2)": [
            "Yulian berrou como um animal selvagem enquanto brandia as duas grandes espadas em suas mãos, cada vez que ele balançava a espada, dois a três soldados inimigos eram mortos, automaticamente abrindo um caminho em sua frente.",
            "No final do caminho estava o Marquês Spotch.",
            "Spotch podia intuitivamente sentir isso também, ele podia dizer que a formação inimiga estava passando por uma grande mudança.",
            "“Eu vou te matar e obliterar todos que vieram com você.”",
            "Yulian levantou a grande espada em sua mão esquerda e a apontou para Spotch e gritou.",
            "“Hmph, aparentemente até mesmo bárbaros podem falar a língua do continente.”",
            "Spotch bufou enquanto começava a andar também.",
            "A aura dos dois homens começaram a gritar um para o outro.",
            "Os dois começaram a fechar seus punhos fortemente enquanto se preparavam para não dar nenhuma abertura para o outro.",
            "“Oowoooooooo~!”",
            "“Yaaaaaaaaaaaaaaaap~!”",
            "Os dois comandantes começaram a gritar quando viram que estavam próximos o suficiente um do outro e começaram a correr rapidamente em direção ao outro.",
            "O ki de Yulian e o mana do Spotch estavam emanando de suas armas individuais quando se chocaram.",
            "“Eu vou te matar para consolar a alma dos guerreiros mortos!”",
            "“Eu vou ensina-lo que você deve brincar com sua areia no seu deserto insignificante.”",
            "Spotch era um mestre de espada, em adição, ele era o cavalheiro entre os cavalheiros.",
            "Ele tem uma fortitude mental tão alta quanto sua força, e normalmente, ele era um cavalheiro que se focava em ser respeitado por todos, entretanto, por alguma razão, ele não podia ser assim agora.",
            "Ele chocou sua espada contra alguém sem nem mesmo revelar sua identidade, mas a mente de Spotch estava apenas cheia de formas de vencer o Yulian, não podendo prestar atenção em mais nada.",
            "Booooooooooom!",
            "Outro barulho de trovão irrompeu enquanto os dois homens lutavam de forma cada vez mais intensa.Tanto só guerreiros de Pareia quanto os soldados do Império não podiam nem mesmo olhar em direção a batalha dos dois homens.",
            "A batalha dois homens seria o que você chamaria de feroz.",
            "Spotch manuseava sua espada de forma selvagem para pressionar Yulian, mas Yulian era capaz de se defender bem contra os ataques de Spotch.",
            "“Você não deve mata-lo.”",
            "Yulian pensou em refletir o ataque de Spotch e cortar seu pescoço, Spotch estava no mesmo nível que Thrint em habilidade, entretanto, ele lembrará das palavras de Runa e apenas manuseou para que sua espada errasse.",
            "“O que foi isso?”",
            "Spotch sentiu repentinamente medo antes de ele sumir, ele parou seu ataque por um momento e olhou para o Yulian.",
            "“Huff… huff…”",
            "Yulian estava suando muito e tomando um tempo para respirar, Yulian estava tendo alguns problemas se forçando a suar.",
            "Spotch sentiu que algo estava estranho, mas ele descobrirá que pensar em perder para aquele bárbaro era ainda mais estranho, ele então começou a atacar Yulian novamente.",
            "Yulian lentamente enfraqueceu seu ataque como alguém que estava ficando sem stamina, antes de recuar como se ele não aguentasse mais, então ele gritou para seus soldados.",
            "“Recuar! todas as unidades recuem!”",
            "O guerreiro líder  que já havia decidido recuar seus guerreiros, fazendo com que sua formação parecesse levemente fraca enquanto se moviam.",
            "Spotch começou a pensar enquanto olhava os guerreiros de Pareia recuarem.",
            "“Mas que bastardo incrível, se não pudermos captura-los dessa vez...eu provavelmente não serei capaz de me mover para o fronte.” ",
            "Spotch acreditava estar certo, para alguém conseguir lutar com ele, um dos mestres de maior rank no continente, quase de igual para igual, o nível do inimigo era definitivamente de um mestre. Já que um mestre apareceu, seria um dano muito grande se outro mestre não o enfrentasse.",
            "Ele começou a finalmente notar o motivo da regiao de Fedore ter caído tão facilmente,o inimigo, não, pelo menos o comandante inimigo, tinha habilidades o suficiente para fazer isso.",
            "“Marquês-nim”",
            "Naquele momento, o cavaleiro Pront e o cavalheiro Asus que haviam ido escoltar os lados voltaram.",
            "“Como foi?”",
            "Spotch perguntou rapidamente.",
            "“Nós corremos um pouco para a esquerda mas não vimos nenhum inimigo escondido.”",
            "“Nós fizemos o mesmo para a direita mas não tinha sinais de inimigos também.”",
            "Spotch pensou por um momento sobre o relatório dos dois soldados antes de chamar os cavalheiros e líder para dar seu comando.",
            "“A infantaria se moverá para o centro enquanto a cavalaria se espalhara para a esquerda e direita, nós perseguiremos o inimigo, eu não me importo se nos movermos lentamente, tenham certeza que a formação está bem firme enquanto nos movemos.”",
            "O exército do Império Silencioso começou a se mover em frente ao comando de Spotch.",
            "“Eu nao sei se é porque eles continuam ganhando ou se é porque não treinaram de forma apropriada, mas o inimigo não tem ordem ao recuar, isso significa que não podemos perder a oportunidade.”",
            "Os olhos de Marquês Spotch começaram a cintilar enquanto olhava para os guerreiros de Pareia recuando.",
            "“Estou aliviado.”",
            "“O inimigo tem habilidade o suficiente para fazer isso.”",
            "Yulian deu seu comando uma vez que Runa respondeu.",
            "“Todas as unidades, recuem sem olhar para trás. Guerreiros líderes, prestem atenção na sua formação.”",
            "Uma perseguição nas plantas selvagens começou com os guerreiros de Pareia sendo perseguidos pelos militares do Império Silencioso.",
            "Não foi tão difícil permanecer escondido no meio das plantas, era possível devido a serem um exercito nao tao grande; tinham apenas 30 deles.",
            "“A escolta voltou para a unidade principal.”",
            "Conforme um dos membros da Red Storm com grandes habilidades visuais os notificaram, Haisha virou sua cabeça para a unidade principal inimiga antes de responder silenciosamente.",
            "“Ainda não, nós precisamos pelo menos até a unidade principal ir longe o suficiente daqui, vamos planejar em sair em quatro horas.”",
            "Os guerreiros Red Storm acenaram com suas cabeças enquanto lentamente se deitavam.",
            "“Tenham certeza de economizar suas staminas, hoje será um dia bem longo.”",
            "Mesmo sem Shubeon mencionar isso, todos já haviam pego sua carne desidratada e começaram a comer, eles estavam começando a se preparar para os eventos do dia.",
            "“Violet-nim, por favor coma isso.”",
            "Enquanto Haisha oferecia a Violet um pouco de carne, Violet sorriu e respondeu.",
            "“Obrigada, infelizmente, eu nao posso comer nada agora.”",
            "“Ah! sim.”",
            "Haisha retirou sua mão estendida com uma expressão constrangida antes de se sentar, Violet olhou em direção aos guerreiros e começou a falar.",
            "“Todos vocês são verdadeiramente guerreiros incríveis. Essa Violet, irá confiar em todos vocês e fazer tudo o que puder para ajudar.”",
            "“Nao há necessidade disso, iremos destruir todos os inimigos, Violet-nim pode apenas se sentar e assistir.”",
            "Conforme Shubeon sorria e respondia, Violet começou a sorrir também.",
            "“Hohoho, tudo bem então, eu irei cantar a canção da coragem para todos exceto Shubeon-nim.”",
            "“uh uh… isso não foi o que eu quis dizer…”",
            "“Pfft.”",
            "“Hahahaha.”",
            "Os guerreiros e Violet começaram a rir para diminuir sua ansiedade, mesmo pensando que o discurso foi besta e tedioso.",
            "“Enfim, eu fico pensando como os cavaleiros do continente podem lutar com essas armaduras pesadas.” ",
            "Um dos guerreiros levantou seu braço enquanto falava, a luz do sol que batia nas placas de ferro faziam a armadura parecer maneira, eles a juntaram após a última batalha. Originalmente, eles planejavam derretê-la para fazer armas, mas eles a trouxeram apenas para essa estratégia.",
            "Todos eles eram da mais alta qualidade pois eram originalmente usadas pelos cavalheiros da região Fedore, mas para os guerreiros da Red Storm,  era apenas muito pesado.",
            "“Em retorno, era bastante útil quando você pensa sobre uma cavalaria carregada, eles serão capazes de lidar com um ataque direto de flecha ou então um ataque fraco.”",
            "“Esse não é nosso estilo de luta, o inimigo não será capaz nem de chegar perto de nós.”",
            "Haisha interrompeu a conversa dos guerreiros.",
            "“Você pode individualmente decidir como melhor usar o exército quando entrarmos pelos portões, mas em minha opinião, provavelmente será melhor tê-lo pois teremos flechas apontadas para nós dessa vez, pode ser complicado, mas irá nos ajudar a não ter que prestar atenção em coisas triviais.”",
            "“Mas nós precisamos nos preocupar com flechas com a Violet-nim aqui?”",
            "A razão que Violet estava envolvida com essa batalha era para que pudesse usar seus encantamentos para bloquear as flechas e aumentar as chances dos guerreiros Red Storm sobreviverem e obterem sucesso.",
            "Ela não seria capaz de obstruir os arqueiros de uma longa distância, mas desde que estejam dentro dos portões, ela seria capaz de facilmente destruir a formação de arqueiros.",
            "“Pode parecer estranho, mas coloque isso. Dessa vez, não é uma batalha que estamos carregando nos nossos pirmas ou cavalos, mesmo nós não podemos nos defender contra todas essas flechas, em adição, Violet-nim deve usar seu poder para matar pessoas? é melhor se pudermos realizar todas as mortes se possível.”",
            "Enquanto Thrint respondia de forma estóica do lado, nenhum dos guerreiros podiam dizer algo.",
            "“ Eu espero diminuir o fardo dos seus ombros de qualquer forma, então por favor lute na nossa maneira mais segura. Apenas lembre que eu devo ser capaz de comprar algum tempo para você, para que você possa pelo menos recuperar o fôlego.”",
            "Todos os guerreiros decidiram colocar suas armaduras após ouvir as palavras de Violet. Para ser honesto, todo esse peso não colocou muita tensão neles de qualquer forma.",
            "Apenas seus movimentos ficaram um pouco restrito enquanto usavam elas, mas o objetivo da missão era destruir o dispositivo que movia o portão de entrada e segura-lo até que o Glow chegasse, eles não precisavam de nenhuma estratégia específica para isso;",
            "Silêncio preencheu a área, mesmo esses guerreiros que diziam não ter nenhum medo tinham de fato medo dentro de seus corações.",
            "Eles sabiam que realmente seria um dia longo, bem longo….",
            "Eles tinham medo de que todos fossem morrer hoje.",
            "Mas eles ainda tinham que fazer isso, eles eram os únicos que podiam.",
            "Enquanto todos estavam se preparando para dar seu melhor, o sol começou a aparecer nas planícies, aproximadamente 3 horas já devem ter passado.",
            "“é hora de se mover.”",
            "Quando Haisha se levantou e informou a eles, todos eles se levantaram e pegaram seus cavalos.",
            "“Eu acredito que nenhum de vocês tem algum tipo de dúvida também, enquanto persistirmos, o Glow virá.”",
            "Todos eles tinham expressões confiantes em seus rostos após as palavras de Haisha;",
            "“Nós somos a Red Storm, deixe-nos mostrar nossa força para aquele bastardo arrogante Runa!”",
            "“Ooowooooo!”",
            "A Red Storm acendeu sua coragem, mesmo esquecendo que Violet estava entre eles.",
            "“Hora de ir!”",
            "“Ooooowooo”!",
            "“Vamos! mostrem a eles quem somos!”",
            "Os guerreiros da Red Storm começaram a mover seus cavalos para frente."
      ]
}