{
      "Capítulo 202 - A Batalha Decisiva da Henkel (Parte 3)": [
            "“O que é isso?”",
            "Quando dezenas de cavaleiros invadiram\r\na Estrada da Vitória, Sentane, que estava estacionado como um arqueiro no\r\nPortão Henkel durante os últimos quinze anos, começou a ficar nervoso. Com base\r\nem suas roupas, eles eram seus aliados, não os bárbaros.",
            "“Não tem como eles terem sido todos\r\nmortos e esses são os únicos sobreviventes?”",
            "Sentane murmurou para si mesmo em\r\ndescrença quando ele começou a sacudir a cabeça.",
            "“Essa minha maldita boca.”",
            "Sentane tentou se concentrar na\r\ncavalaria que se aproximava.",
            "“Esse equipamento deve significar que\r\neles estão no nível dos cavaleiros. Por que eles estão se apressando em um\r\ngrupo tão grande?”",
            "Sentane pensava assim, e os outros\r\narqueiros também pensavam assim. Até mesmo a pessoa responsável pela muralha do\r\ncastelo e a pessoa responsável pelo portão do castelo pensaram a mesma coisa.",
            "Foi por isso que a cavalaria conseguiu\r\nmatar com segurança as dezenas de soldados ao redor do portão do castelo e\r\ndestruir o sistema de roldanas que controla a entrada do portão.",
            "“É o inimigo!”",
            "Sentane ficou pálido enquanto gritava\r\nalto.",
            "“Eu posso ver uma nuvem de poeira.”",
            "Um guerreiro da Red Storm chamado\r\nMelruta viu a nuvem de poeira ao longe e começou a tremer.",
            "Atrás dele estavam seus colegas da Red\r\nStorm, junto com dois mil guerreiros que também estavam olhando na mesma\r\ndireção com expressões duras. Do outro lado estavam dez membros da Red Storm e\r\noutros dois mil guerreiros olhando para o mesmo local.",
            "“Todos se preparam para o impacto.”",
            "Os guerreiros mudaram-se instantaneamente\r\npara a formação de defesa.",
            "Se eles não podem acabar com o inimigo,\r\no resto de seus companheiros da Red Storm que estavam atacando o portão estaria\r\nem perigo. Melruta e os outros guerreiros da Red Storm abriram os olhos mais do\r\nque nunca, e podiam sentir a força em todo o corpo.",
            "“Atacar!”",
            "Oowooooo ~!",
            "Waaaaaaaaaaah ~!",
            "Os gritos dos guerreiros e da Red Storm\r\necoaram pelas planícies enquanto avançavam a toda velocidade.",
            "“Como esperado, houve uma emboscada\r\nesperando por nós no meio.”",
            "O Marquês Spotch deu uma olhada de\r\nconfirmação em seu rosto quando ouviu o inimigo gritando da esquerda e da\r\ndireita.",
            "Ele estava pensando que isso era fácil\r\ndemais com base na força do comandante inimigo.",
            "O Marquês Spotch olhou para a esquerda\r\ne para a direita antes de dar uma ordem sem pressa.",
            "“Cavaleiros liderem a cavalaria e\r\ndefendam contra a emboscada do inimigo à esquerda e à direita. Os arqueiros\r\napóiam a cavalaria, e a Primeira Brigada de infantaria vai desacelerar a\r\nperseguição e tentar contornar os emboscadores. A segunda e a terceira brigada\r\nmontem formações defensivas para impedir o contra-ataque do inimigo.”",
            "A formação já tinha infantaria na\r\nfrente, arqueiros nas costas e cavalaria para ambos os lados, e desde que eles\r\nse concentravam em manter a formação em vez de tentarem se mover o mais rápido\r\npossível, os soldados dos império mudaram rápida e eficientemente sua formação.",
            "“Arqueiros, disparem quando estiverem\r\nprontos. Cavalaria, avançar! Vocês não podem serem empurrados para trás até que\r\na infantaria possa cuidar dos lados e da retaguarda.”",
            "O Marquês Spotch usou mana para\r\ngarantir que seus homens pudessem ouvir o comando, antes de dar uma olhada em\r\nambos os lados e virar seu cavalo para a esquerda, onde a batalha parecia mais\r\nferoz. Ele estava planejando imediatamente derrubar o inimigo.",
            "“Todas as unidades, parem! Consertem\r\nsuas formações!”",
            "Yulian gritou urgentemente assim que\r\neles saíram da área de emboscada. Embora não houvesse maneira de falharem com a\r\nRed Storm na vanguarda, você nunca sabia o que poderia acontecer. Além disso,\r\nse você considerar o fato de que o comandante inimigo estava no nível de força\r\ndo Thrints, você tinha que se preparar para as situações justas.",
            "Os guerreiros líderes começaram a\r\ngritar para colocar seus guerreiros subordinados em formação.",
            "Pareias aparência extremamente\r\ndesgrenhada era realmente apenas uma formação que lhes permitiria mudar\r\nrapidamente para uma formação de avanço. Os guerreiros de Pareia mudaram quase\r\ninstantaneamente as formações e iniciaram seu contra-ataque.",
            "Até Yulian chegar de volta ao campo de\r\nbatalha, nem o grupo de guerreiros de Pareia da esquerda nem da direita\r\nconseguiram derrubar o inimigo. Os cavaleiros inimigos eram muito fortes, e o\r\nlado oeste parecia estar sendo empurrado para trás porque o comandante inimigo\r\nestava lidando pessoalmente com esse lado.",
            "“Todas as unidades, avançar.”",
            "A fim de ir contra a infantaria do\r\nImpério do Silencio, os arqueiros se aproximaram do inimigo e começaram a\r\natirar suas flechas. Com a cavalaria já ocupada com Pareia à esquerda e à\r\ndireita, não havia como impedir os arqueiros apenas com a Infantaria de\r\nArmadura Pesada.",
            "Pssh Pssh Pssh",
            "A Infantaria de Armadura Pesada começou\r\na cair uma a uma para as flechas. Foi difícil para os arqueiros mostrar sua\r\nforça na primeira batalha por causa da distância, mas não foi o caso desta vez.",
            "Pelo menos uma das três flechas estava\r\nse alojando em um soldado inimigo.",
            "No momento em que a firme e densa\r\nformação da Infantaria de Armadura Pesada começou a desmoronar, os guerreiros\r\nque foram treinados para enfrentar a poderosa Infantaria de Armadura Pesada\r\navançaram, enquanto o resto dos guerreiros com pirmas se espalharam para os\r\nlados para flanquearem.",
            "“O inimigo está começando a vacilar.\r\nMate todos.”",
            "Quando os guerreiros líderes\r\nreconheceram que estavam aproveitando a vantagem, eles começaram a gritar, os\r\nguerreiros com pirmas começaram a atacar a Infantaria de Armadura Pesada a\r\npartir de uma diagonal.",
            "Sua amadura pode ser forte, mas um\r\nshamshir treinado em cima de um pirma basicamente ignorou a armadura enquanto\r\neles derrubavam os cavaleiros da Infantaria de Armadura Pesada um por um, antes\r\nde pisar neles com seus pirmas.",
            "Uma vez que os 5.000 guerreiros dos\r\nflancos perfuraram completamente a linha de Infantaria de Armadura Pesada, foi\r\num dos lados de lá.",
            "“Nós iremos reforçar o centro. Deixe a\r\nbatalha aqui para a infantaria. Guerreiros com pirmas, entrar em formação.”",
            "10.000 guerreiros entraram em formação\r\nno comando de Yulian.",
            "Com base na observação de Yulian, não\r\nhavia muitos soldados de infantaria do inimigo deixados deste lado, então os\r\nguerreiros restantes deveriam ser capazes de resistir a este lado sem qualquer\r\nproblema. Foi por isso que ele deixou um Grande Guerreiro no comando antes de\r\npegar pessoalmente os 10.000 guerreiros e ir para a caótica área central.",
            "“Eu estou aqui!”",
            "Yulian gritou alto enquanto tentava\r\naumentar a moral dos guerreiros que estavam tendo problemas no centro.",
            "A parte direita do centro teve uma ligeira\r\nvantagem, enquanto a parte esquerda estava definitivamente sendo empurrada para\r\ntrás. O grito de Yulian fez o lado direito começar a avançar ainda mais rápido,\r\nenquanto o lado esquerdo começou a parar de ser empurrado para trás e manteve\r\nsua posição.",
            "Com base na observação de Yulian, os\r\ncavaleiros e cavalaria do inimigo estavam encarregados da maioria da batalha. A\r\ninfantaria estava ao lado deles, aumentando lentamente a pressão para apoiar os\r\ncavaleiros e a cavalaria.",
            "“Bata no centro e depois se junte a\r\nambos os lados.” ",
            "“Vão Guerreiros de Pareia.”",
            "Quando Yulian ergueu sua grande espada\r\nno ar e deu o comando, os guerreiros gritaram em resposta e começaram a atacar.",
            "Yulian se separou da formação por conta\r\nprópria e correu em direção aos guerreiros que estavam com problemas.",
            "A infantaria do Império do Silêncio\r\ntentou bloqueá-lo depois de vê-lo se separar por conta própria, mas três a\r\nquatro deles começaram a cair com cada golpe de sua espada, abrindo caminho\r\npara Yulian. ",
            "“Sharu, por que o seu shamshir esta\r\nmanchado de suor? Sharu, por que você está hesitando quando você é o mais cruel\r\nda Red Storm? O que vocês estão fazendo? Eu ordenei que vocês atacasse a\r\nformação inimiga!”",
            "Yulian finalmente chegou à frente e começou\r\na gritar cada um dos nomes dos guerreiros da Red Storm quando ele gritou para\r\neles. Os guerreiros da Red Storm começaram a morder seus lábios até começarem a\r\nsangrar, quando começaram a balançar loucamente suas grandes palavras.",
            "Com Yulian também se juntando e\r\ninstantaneamente cortando um dos cavaleiros inimigos, o moral dos guerreiros\r\ndisparou de volta.",
            "Enquanto a situação não mudou\r\ninstantaneamente, os guerreiros de Pareia estavam agora lentamente começando a\r\navançar.",
            "O Marquês Spotch começou a ficar\r\nansioso.",
            "Ele podia ver o inimigo começar seu\r\ncontra-ataque, mas a batalha era feroz em todos os lugares que ele não podia\r\nmover nenhuma tropa para reforçar a Infantaria de Armadura Pesada na frente.\r\nIsso foi um erro.",
            "A Infantaria de Armadura Pesada caiu\r\nquase instantaneamente, e agora a infantaria estava em perigo também.",
            "O Marquês Spotch poderia dizer que a\r\nmudança do inimigo foi por causa de Yulian. ",
            "O Marquês Spotch valentemente se\r\naproximou de Yulian e bloqueou seu ataque antes de gritar.",
            "“Chefe dos bárbaros, vamos terminar\r\nnossa batalha de mais cedo. Meu nome é Spotch Rin Cullery, um Marquês do Grande\r\nImpério do Silencio e Comandante da Brigada dos Cavaleiros do Pôr-do-Sol.”",
            "Yulian sorriu enquanto respondia.",
            "“Por que precisamos conversar em uma\r\nbatalha? Guerreiros só falam através de sua força. No entanto, eu vou deixar\r\nvocê saber também. Meu nome é Yulian Provoke, o Conquistador do Deserto e Deus\r\nda Guerra, e o Glow do Pareia. Desta vez, vou realmente mostrar a força do\r\ndeserto.”",
            "Os dois homens soltaram um grande aura\r\nferoz quando se chocaram mais uma vez."
      ]
}