{
      "Capítulo 205 - O Continente Em Mudança (Parte 1)": [
            "O continente estava começando a mudar.",
            "E Pareia estava no centro disso.",
            "Se houvesse uma definição de breu e\r\nsinistro, seria esse lugar.",
            "Era um lugar onde até mesmo o mais\r\nínfimo raio de luz não podia entrar do lado de fora. As únicas fontes de luz\r\neram de alguns minérios brilhantes que forneciam apenas luz suficiente para os\r\nhumanos verem.",
            "Brilho.",
            "O estranho símbolo vermelho no chão não\r\npodia se espalhar. Foi apenas vagando em torno da altura de um joelho das\r\npessoas. Era vermelho o suficiente para parecer fogo, mas era apenas luz.",
            "“Droga.”",
            "O homem em pé na frente começou a\r\namaldiçoar quando ele esticou ambos os braços. Uma luz azul começou a sair de\r\nsuas duas mãos e começou a suprimir o fio vermelho de luz.",
            "“Por favor... por favor...”",
            "O homem continuou a murmurar como se\r\nestivesse cantando um feitiço, e sua testa começou a ficar cheia de suor.",
            "Luff!",
            "De repente, ele gritou em voz alta, e\r\noutro homem se aproximou dele e ficou ao seu lado.",
            "“Sim, Mai.”",
            "Esses dois homens eram exatamente Mai e\r\nLuff, os dois que estavam sob o Monstro do Deserto.",
            "Como de costume, eles estavam\r\ntrabalhando muito duro para selar este selo chato debaixo do Deserto dos\r\nMonstros.",
            "“Por favor.”",
            "“É realmente divertido para mim.”",
            "Luff sorriu para as palavras de Mai e\r\nergueu a espada.",
            "ESTRONDO",
            "O chão começou a tremer. A luz vermelha\r\ndesapareceu com um grito, mas alguma coisa já havia conseguido sair do selo.",
            "\r\nBalrog?",
            "MahaU -\r\nBalrogs / b Æ l r do ɒ do ɡ z / são criaturas fictícias em JRRTolkien da Terra\r\nMédia legendarium. Eles apareceram pela primeira vez impressos em seu romance O\r\nSenhor dos Anéis , onde a Sociedade do Anel encontra um conhecido como o\r\nMaldito de Durin nas Minas de Moria.",
            " ",
            "Mai ficou extremamente chocado quando\r\nele olhou para o demônio de outro mundo que havia aparecido.",
            "Talvez fosse porque o teto era baixo,\r\nmas o Balrog mantinha a cabeça baixa quando olhava para Mai e Luff.",
            "“É um humano. Um muito chato.”",
            "Mais corpo começou a tremer com aquela\r\nvoz rosnando. Ele não podia fazer nada sobre esse medo que não se importava com\r\nsua vontade. ",
            "O único a ficar na frente de Mai neste\r\nmomento foi Luff.",
            "“É um dos grande desta vez. Mas este\r\nnão é forte o suficiente para lutar comigo. Eu já bati em um na última vez.\r\nCerto, Mai?”",
            "Ao ver Luff sorrir enquanto falava com\r\nele, Mai assentiu com a cabeça. O que Mai estava preocupado não era o Balrog na\r\nfrente dele. Foi o fato de que um Balrog conseguiu sair do selo. Um Balrog era\r\num demônio entre os demônios.",
            "O fato de que um demônio como Balrog\r\nconseguisse passar pelo selo significava que o selo se tornou muito mais fraco.",
            "“Traga-o.”",
            "Mai olhou para Luff, que estava lutando\r\ncontra aquele Balrog com um sorriso e se consolava.",
            "“Pelo menos mais alguns anos...”______________________________________“Parabéns\r\npela sua vitória.”",
            "‘Parabéns pela sua vitória.”",
            "Os principais guerreiros próximos\r\ntambém se curvaram e parabenizaram seu guerreiro comandante quando os Grandes\r\nGuerreiros o parabenizaram primeiro.",
            "“Eu não fiz muito. Tudo o que fiz foi\r\nficar na frente. A vitória de hoje é o resultado de todos trabalhando duro.”",
            "Os corações dos guerreiros começaram a\r\ntremer com a resposta estóica de Venersiss.",
            "“Mas isso é apenas o começo. Todas as\r\ntribos do deserto começaram a olhar para baixo de nossa tribo Shuarei. É\r\nprovavelmente porque trouxemos pessoas de fora. Mas todo mundo precisa se\r\ntornar surdo para esta guerra. Apenas se concentre na vitória. Nós vamos lidar\r\ncom o resto depois da guerra.”",
            "“Sim senhor.”",
            "“Será difícil se as outras tribos\r\ncomeçarem a se unir como no deserto oriental. Peço que você se lembre de que\r\nprecisamos nos mover de forma muito eficiente para evitar que isso aconteça.”",
            "“Por favor, não se preocupe. Isso vai\r\nacontecer como você disse.”",
            "Venersis olhou para os Grandes\r\nGuerreiros e liderou os guerreiros que lutaram junto com ele hoje e ficou\r\nsatisfeito com o que ele disse.",
            "“Ótimo. Por hoje, relaxem e bebam o\r\nquanto quiserem.”",
            "Waaaaaah ~!",
            "Os Grandes Guerreiros e guerreiros\r\nlíderes começaram a se acomoda.",
            "“Não há problema em fazer isso hoje.\r\nFoi o dia em que eles conseguiram assumir completamente a tribo Rivolde, a\r\nmaior tribo do deserto ocidental.”",
            "Enquanto isso, no campo de batalha do portão\r\nHankel. ",
            "A batalha sangrenta no portão já havia\r\ncontinuado por muitas horas. Sua resistência realmente superou os limites da\r\nhumanidade.",
            "Mas a situação não era favorável para a\r\nRed Storm. Os soldados do Império estavam cansados ​​e a Red Storm também\r\nestava cansada, mas o Império ainda tinha muito mais pessoas do que a Red\r\nStorm.",
            "“Hey  bastardo, apresse-se e\r\nlevante-se!”",
            "Shubeon gritou alto quando se aproximou\r\nde seu camarada que havia caído e começou a cortar os detentores de lança que\r\ntentavam atravessar o guerreiro da Red Storm",
            "“Shubeon…”",
            "O corpo dos guerreiros começou a tremer\r\nquando ele chamou o nome de Shubeon e olhou para ele.",
            "“Bastardo, apresse-se e levante-se.”",
            "Shubeon continuou a gritar enquanto\r\ncortava os soldados do Império que se aproximavam continuamente, mas Shubeon\r\ntambém estava ciente. Que foi difícil para um corpo completamente exausto\r\nvoltar a subir.",
            "Mais do que isso, havia muito sangue\r\nfluindo das flechas que conseguiam atravessar as rachaduras da armadura. Este\r\nguerreiro não poderia viver muito mais tempo.",
            "“Eu sinto muito.”",
            "“Bastardo, se você vai dizer algo\r\nassim, vá em frente e morra. Se você não quer apenas morrer, então levante-se.\r\nVocê vai deixar seus filhos serem órfãos de pai? Você quer colocar essa\r\ntristeza no coração de seus amigos mais uma vez?”",
            "Shubeon realmente não tinha forças para\r\ngritar. Mas aquele bastardo da represa estava irritando-o tanto.",
            "“Eu sinto muito.”",
            "O guerreiro caído olhou em direção a\r\nShubeon, que estava se sobrecarregando para se defender do inimigo e\r\nprotegê-lo. Ele podia ver que as lesões de Shubeon estavam crescendo e colocou\r\num sorriso de desculpas para Shubeon.",
            "“Pare de dizer a mesma coisa e\r\napresse-se e levante sua bunda. Qual é dessa sua expressão? Conserte seu rosto\r\ne apresse-se e levante-se!”",
            "De repente, Shubeon sentiu-se\r\ndesconfortável e começou a dar mais afinetadas em direção ao seu companheiro\r\ncaído.",
            "“Cada um deles estava em linha com\r\nViolet por trás deles. Todos eles estavam preocupados. Os dois guerreiros ao\r\nlado deles avançaram para tirar alguns buracos de Shubeon. Eles queriam dar a\r\nShubeon algum tempo.”",
            "Mas o guerreiro caído não pensava\r\nassim. Toda a Red Storm estava sendo sobrecarregada por causa dele. Para alguém\r\nque provavelmente nem sequer tinha forças. No final, todos acabariam morrendo\r\npor causa dele. E isso aconteceria rapidamente.",
            "“Droga. Sinto muito, todos, por favor,\r\nnão morram. E eu deixo para vocês.”",
            "O guerreiro cortou sua própria\r\ngarganta.",
            "“Ei, seu filho da puta!”",
            "Shubeon engasgou e gritou, e os outros\r\nguerreiros ao redor dele ficaram chocados também.",
            "“Thi... isso”",
            "Shubeon estava tentando dizer alguma\r\ncoisa, mas sentiu que algo estava preso em sua garganta. Ele então ficou\r\nextremamente irritado.",
            "Oowooooooo !",
            "Shubeon era alguém que sempre tinha\r\nalgo sarcástico a dizer para irritar seus companheiros, mas a razão pela qual\r\nele fez isso foi esconder o fato de que ele era um homem muito carinhoso. Todo\r\nmundo sabia sobre sua tentativa estúpida de encobrir sua natureza gentil.",
            "Shubeon foi quem mais incomodou a\r\núltima vez que perdeu alguns membros. Essa foi a razão pela qual ele era o\r\núnico que mais odiava Runa. Mas depois de perder outro membro hoje, ninguém\r\nsabia como seria depois desta batalha.",
            "“Shubeon, não!”",
            "Thrint engasgou depois de ver Shubeon\r\ntentando avançar e gritou em direção a ele. ",
            "Shubeon deu um passo à frente. Ninguém\r\nconseguia explicar como ele estava respirando, mas ele continuou a avançar sem\r\nparar.",
            "“Droga. Todos, se alinhem com Shubeon.\r\nVocês vão deixá-lo morrer assim ?!”",
            "Thrint questionou se alguém poderia\r\nouvi-lo e começou a agitar os braços, quando ele começou a avançar enquanto\r\ncontinuava a gritar.",
            "“Droga!”",
            "Os outros guerreiros começaram a grita\r\nenquanto avançavam. Todos, além de Haisha e dois outros guerreiros que se\r\nmoveram para trás para proteger Violet.",
            "“Eu vou matar todos eles. Cada um\r\ndeles!”",
            "O extremamente duro Shubeon da Red\r\nStorm estava prestes a perder sua sanidade.",
            "Seu murmúrio começou a se tornar menos\r\ne menos coerente, mas sua força parecia dolorida quando ele parecia recuperar\r\nsua energia para balançar sua espada.",
            "Os outros guerreiros da Red Storm\r\ncomeçaram a empalidecer depois de ver Shubeon se tornando assim.",
            "O estado subconsciente de perder sua\r\nsanidade.",
            "Isso era algo que Yulian havia avisado\r\ndesde o começo.",
            "“Aquele estúpido bastardo”.",
            "Thrint queria correr para a frente e puxar\r\nShubeon de volta, mas Thrint não tinha muita força no momento.",
            "“Seu maldito filho da puta...”",
            "Foi no momento que Thrint começou a\r\ngritar e se decidiu a seguir em frente enquanto permitia pequenos ferimentos\r\nque não o matariam.",
            "“Thrint, recue.”",
            "A voz familiar vindo de trás dele.\r\nDefinitivamente era uma voz muito bem-vinda, com certeza, mas em sua situação\r\natual, sua raiva era ainda maior.",
            "“Por que você não poderia vir um pouco\r\nmais rápido!”",
            "No momento em que Thrint virou a\r\ncabeça, alguém voou diretamente sobre ele.",
            "“Eu sinto muito.”",
            "Essa foi a resposta curta da pessoa que\r\nbaixou a cabeça para olhar Thrint.",
            "Thrint apunhalou sua grande espada no\r\nchão e se inclinou sobre ela. Uma vez que a tensão desapareceu, ele não tinha\r\nmais forças para ficar de pé.",
            "\n",
            "“Shubeon!”"
      ]
}