{
      "Capítulo 207 - O Continente em Mudança (Parte 3)": [
            "“Nós cumprimentamos o Glow.”",
            "Haisha se levantou da cadeira e representou\r\na Red Storm para cumprimentar Yulian. Uma vez que ele fez, Yulian acenou com a\r\ncabeça em resposta e olhou para eles.",
            "Silêncio.",
            "Yulian não gostou desse tipo de\r\natmosfera. A Red Storm era a que tinha ido mais longe de todos. Eles tinham\r\ncompartilhado sangue e suor com ele. No entanto, apenas o que foi essa\r\natmosfera estranha?",
            "“Eu acredito que vocês tem muitas\r\ncoisas que querem dizer. Eu estou aqui para ouvir isso. Tenho certeza de que\r\ntodos vocês de repente não ficaram mudos.”......“Vocês não tem nada a dizer?”......Vendo\r\nnenhum dos guerreiros abrir suas bocas, Yulian mais uma vez olhou em volta para\r\ncada um dos guerreiros.",
            "“Vocês realmente não tem nada a dizer?”",
            "O tom de Yulian era estranho.",
            "Parecia ser como se ele estivesse segurando\r\nseu tom, soou como se houvesse algo que ele estava segurando.",
            "Se isso é tristeza, raiva, ou até mesmo\r\na alegria da vitória, eles não poderiam dizer o que foi tom incorporado.",
            "“O que há para nos dizer?”",
            "Shubeon pulou do banco e respondeu de volta.",
            "“Eu te disse que vim aqui para ouvir. E\r\neu odeio esse tipo de atmosfera. Além disso, eu odeio o tipo de atmosfera que\r\nfaz com que pareça que perdemos, embora tenhamos ganhado muito mais.”",
            "Todos os guerreiros levantaram a cabeça\r\ndiante da resposta de Yulian e olharam para ele. Yulian continuou falando.",
            "“A guerra está em algum lugar que\r\ntiramos a vida dos outros. No entanto, é em algum lugar que podemos perder\r\nnossas próprias vidas também. Meu julgamento estava errado?”",
            "“Você está certo. Isso é o que a guerra\r\né sobre. Nós suamos e sangramos para que possamos nos impedir de morrer. Então,\r\no que há para nos dizer?”",
            "A voz de Shubeon definitivamente\r\nmanteve alguma raiva. No entanto, ele não se atreveu a mostrar essa raiva na\r\nfrente de Yulian. Ele era seu líder e Glow, e Yulian também foi um dos\r\nguerreiros que colocaram sua vida em risco para lutar.",
            "“Foi um problema que todos sabiam. Eles\r\nsabiam que ir à guerra significava tirar a vida de alguém. No entanto, eles não\r\nsabiam como lidar com essa situação e atmosfera na frente deles. Eles não\r\nestavam acostumados a perder um deles; eles não estavam acostumados a perder um\r\namigo cuja vida era tão importante quanto a sua própria vida.”",
            "“Todos vocês são incríveis. Eu esperava\r\nque houvesse mais alguns sacrifícios, mas mais de vocês sobreviveram do que eu\r\nesperava.”",
            "O único a falar era Runa. Todos os\r\nguerreiros se voltaram para encará-lo. Suas expressões se transformaram em\r\nsurpresa assim que o fizeram.",
            "Runa estava ali curvando-se para eles.",
            "“Eu vou aceitar isso. No atual\r\ncontinente, não existem outras brigadas que tenham a força de ataque da Red\r\nStorm. Além disso, obrigado por dar a este Runa a aprovação para usar essa\r\nforça para o nosso tribo Pareia.”",
            "Yulian também estava olhando para Runa\r\nem choque. Os olhos de Runa estavam começando a ficar vermelhos.",
            "“Eu sei que foi extremamente difícil.\r\nEu sabia que haveria muitos sacrifícios, mesmo que tivéssemos sucesso.”",
            "Shubeon cerrou os punhos e estava\r\nprestes a se apressar, mas Thrint agarrou suas roupas para impedi-lo. Uma vez\r\nque Shubeon virou a cabeça para olhar para Thrint, Thrint balançou a cabeça.",
            "Runa continuou falando.",
            "“Mas vocês devem saber muito bem disso.\r\nNós definitivamente precisávamos tomar o controle deste portão para Pareia, e\r\nmilhares de guerreiros teriam que derramar seu sangue se tentássemos usá-los\r\nusando as estratégias normais. É por isso que posso ficar de pé quando olho\r\npara vocês. É por isso que não me arrependo da minha decisão.”",
            "Runa parou de falar e olhou para os\r\nguerreiros antes de continuar.",
            "“Não importa quantas centenas de vezes\r\neu passei por isso na minha cabeça, essa estratégia era algo que a Red Storm\r\npoderia completar com sucesso. Você não me contaram no passado? Se é para\r\nrealizar os nossos sonhos, vocês seriam meus peões. E que se eu não os usasse\r\ncorretamente, vocês me matariam. Eu vou perguntar isso mas uma vez. Vocês\r\ndesejam que eu aja como um pecador na  frente de vocês?”",
            "O punho de Shubeon começou lentamente a\r\nse abrir. Todos os guerreiros que estavam olhando para ele se afastaram. Isso\r\nnão era algo que todos sabiam? Todos sabiam que era algo que só eles poderiam\r\nrealizar com sucesso. Eles podem estar tristes, mas não havia necessidade de ficar\r\ncom raiva.",
            "Seu sacrifício salvou sua nação e as\r\nvidas de milhares de guerreiros. Eles sabiam disso antes mesmo de a missão\r\ncomeçar.",
            "Depois de um longo momento de silêncio,\r\nThrint finalmente começou a falar.",
            "“Assistente Guerreiro Runa, o que você\r\ndisse está correto. Você acabou de usar nossa força e fama para um trabalho que\r\nfoi adequado. Sim, é melhor do que ser usado para algo que não é adequado para\r\na nossa força. Por favor, continue a nos usar corretamente.”",
            "“Todos, se livrem de suas carrancas.\r\nNós vencemos. Para mostrar nossos respeitos pelos nossos amigos que nos\r\nantecederam, não nos culpemos.”",
            "Todos concordaram com as palavras do\r\nHaisha e olharam um para o outro e começaram a sorrir. Embora fosse um sorriso\r\nforçado, era hora de sorrir.",
            "“Glow, pedimos desculpas por causar-lhe\r\nmuita dor de cabeça.”",
            "Quando Haisha se aproximou e fez uma\r\nreverência, Yulian balançou a cabeça.",
            "Agora, Yulian estava se sentindo\r\nsobrecarregado pelas palavras de Runa e as palavras dos guerreiros. Esses\r\nincríveis guerreiros eram seus subordinados.",
            "“Shubeon, é tudo culpa sua. Eu não\r\npodia dizer nada porque isso poderia fazer você sair novamente.”",
            "Enquanto um dos guerreiros respondia\r\nbrincando, Shubeon começou a sorrir enquanto respondia.",
            "“Droga, eu sei, eu sei, mas eu\r\nsimplesmente não conseguia dizer nada porque sentia pena dos bastardos que\r\nrestavam antes de nós.”",
            "“Isso é suficiente para resolver as\r\ncoisas por enquanto?”",
            "Shubeon pensou isso para si mesmo\r\nenquanto olhava para os guerreiros agora sorridentes do Glow e Red Storm.",
            "“É por isso que gosto de todos eles.”",
            "Runa queria estar envolvido na conversa\r\ntambém por um momento, mas no final, balançou a cabeça e se esgueirou para fora\r\ndeles.",
            "O Império do Silêncio era óbvio, mas\r\naté o Reino Rojini começou a enlouquecer com o fato de Pareia ter conquistado o\r\nPortão Henkel.",
            "Primeiro de tudo, o Império do Silêncio\r\nficou completamente chocado com esta notícia surpreendente. O Portão Henkel que\r\neles consideravam completamente seguro tinha caído, o que significava que a\r\noutra metade das Planícies Henkel não era mais segura também.",
            "Mais importante ainda, a morte do\r\nMarquês Spotch foi realmente inesperada.",
            "O Marquês Spotch havia se classificado\r\nno alto patamar dos mestres do Império, mas ele era incapaz de se defender\r\ncontra uma única tribo bárbara e ainda por cima morreu.",
            "O Império do Silêncio rapidamente\r\nentrou em estado de emergência. Eles rapidamente enviaram reforços para a\r\nregião de Mobile, enquanto reuniam pessoas para reuniões estratégicas que\r\nduravam dias.",
            "Durante a reunião, houve muitas\r\ndiscussões internas entre o Império do Silêncio sobre que eles precisavam\r\nenviar um enviado a Pareia para pedir uma tregua. É claro que eles tiveram o\r\ncuidado de fazer isso para não irritar sua falsidade real. A razão pela qual\r\neles estavam pressionando por um trégua foi porque eles não tinham muitas\r\nunidades para se moverem para trás, pois estavam em uma feroz batalha contra o\r\nReino Rojini.",
            "O príncipe herdeiro Shaone não teve\r\nescolha a não ser enviar um enviado diplomático para Pareia, enquanto colocava\r\nseu plano para a região de Mobile na vanguarda de suas discussões.",
            "Por outro lado, o Reino Rojini estava\r\nextremamente animado. Embora originalmente não esperassem muito de Pareia,\r\nPareia conquistou vitória após vitória para oprimir significativamente o\r\nImpério do Silêncio. Para ser honesto, o Reino Rojini nunca esperou que Pareia\r\nfosse um grande aliado.",
            "Alguns dos nobres até se queixaram de\r\nque tipo de ajuda os bárbaros poderiam lhes dar, indicando até que não\r\nprecisavam de ajuda de Pareia para começar. Surpreendentemente, Mestre Aizen e\r\nMestre Winnie os haviam empurrado para criar a aliança com Pareia.",
            "Foi por causa dos dois níveis de\r\nrespeito que eles deram uma quantidade tão significativa de materiais para\r\nPareia. Mas agora a situação havia girado 180 graus. Eles queriam criar uma\r\nembaixada em Pareia e criar uma embaixada para Pareia no Reino de Rojini\r\ntambém. Dessa forma, eles sempre poderiam compartilhar opiniões entre si e\r\ncriar um caminho de comunicação.",
            "Eles também precisavam criar um\r\ndiplomata que focasse todo o seu tempo em Pareia, enquanto se certificava de\r\naumentar o nível de apoio para Pareia. Basicamente, eles precisavam fazer o que\r\npudessem para manter essa aliança forte.",
            "\n",
            "O imperador Finn Rojini III do Império\r\nRojini concordou com todas essas sugestões e ordenou que um enviado fosse\r\nenviado a Pareia para discutir tudo."
      ]
}