{
      "Capítulo 210 - Trégua (Parte 2)": [
            "A Infantaria de Armadura Pesada que foi\r\nfeita prisioneiros de guerra com os cavaleiros do Império do Silêncio foi\r\nimediatamente convocada para o exército de Pareia. Eles até consideraram\r\ntreinar guerreiros como Infantaria de Armadura Pesada, mas a Infantaria de\r\nArmadura Pesada exigiu uma quantidade significativa de treinamento.",
            "Mas depois de saber o impacto que eles\r\npoderiam ter, eles não poderiam simplesmente deixá-los ir para o lixo. Foi por\r\nisso que eles só tiveram que usar os soldados do continente.",
            "“Eles precisarão se acostumar com isso,\r\npois agora são cidadãos de Pareia. Todos eles são ricos em espíritos de luta,\r\nentão não deve haver muitos problemas.”",
            "A alíquota do imposto na região de\r\nFedore e na Planície Henkel caiu para menos de 20%, semelhante ao do Reino\r\nRojini. Mas o mais importante é que o fato de Pareia não separar nobres e\r\ncamponeses fez com que os cidadãos de Fedore e da Planície Henkel os recebessem\r\nde braços abertos.",
            "O Império do Silêncio, como qualquer\r\noutra nação, tinha uma diferença significativa entre os nobres e os camponeses.\r\nAté mesmo a alíquota de imposto que havia ficado melhor ainda estava perto de\r\n50%.",
            "Além disso, Pareia deu aos guerreiros\r\npagamentos significativos, por isso foi fácil ver por que os soldados estavam\r\nde alto astral.",
            "“Então estou aliviado.”",
            "Yulian tinha uma expressão satisfeita\r\nem seu rosto quando ele chamou Thriger.",
            "“Capitão Thriger.”",
            "“Sim, Glow.”",
            "Thriger, que esteve conversando com o\r\nPrimeiro Companheiro, levantou rapidamente a cabeça e respondeu. Yulian começou\r\na sorrir e gritou para ele.",
            "“Eu quero ouvir essa sua música\r\nenergética. Você me disse que prepararia novas letras. Isso ainda não está\r\npronto?”",
            "“Hahaha. Como eu esperava, o Glow sabe\r\no charme da minha música. Eu deveria cantar um verso para você agora?”",
            "“Se você for fazer isso, faça-o em voz\r\nalta e vigorosa para que todos possam ouvir.”",
            "“Hahaha. Claro.”",
            "Thriger soltou uma risada enquanto\r\npreparava sua voz. Eles tinham controle total do rio da areia movediça, e não\r\nhavia muito que Thriger pudesse fazer na guerra, mas pelo menos seu coração\r\nqueimava como os outros guerreiros.",
            "“Vamos remar o nosso barco para a\r\nfrente ",
            "Através da areia movediça turbulenta\r\npara o outro lado ",
            "Um lugar com areia brilhante e ventos\r\nfrescos.",
            "Para a terra da coragem.",
            "Enfileire os remos",
            "Pegue a tempestade. ",
            "Vamos atravessar a areia e continuar a\r\navançar”",
            "A voz profunda do Capitão Thrigers\r\necoou pelo rio da areia movediça. Todos começaram a cantar juntos a música do\r\nCapitão Thrigers.",
            "“Todas as unidades, em formação!”",
            "Uma vez que o Grande Guerreiro deu a\r\nordem, os guerreiros que haviam descido primeiro deram o tom, enquanto o\r\nrestante dos guerreiros se formava por trás deles. 30 mil guerreiros em\r\nformação pareciam realmente poderosos.",
            "“Em frente!”",
            "Os guerreiros começaram a avançar em\r\nformação.",
            "Na frente com a bandeira vermelha\r\nestava Yulian e a Red Storm.",
            "Eles puderam ver o primeiro oásis da\r\ntribo Kiriping, a tribo mais ao norte do deserto ocidental, depois de menos de\r\num dia de viagem. No momento em que os Grandes Guerreiros prepararam a tropa\r\npara atacar, três pessoas correram na direção deles em pirâmides.",
            "Os três homens que rapidamente ficaram\r\nna frente de Yulian e os Grandes Guerreiros olharam em volta antes de se\r\naproximarem de Yulian e dar-lhe o gesto de respeito dos Guerreiros.",
            "Ele intuitivamente determinou quem era\r\no Glow e os comandantes gerais depois de olhar em volta.",
            "“Guerreiro Glipings Shisai cumprimenta\r\no Grande Glow de Pareia Yulian Provoke-nim sob as ordens do sábio Glow Edona\r\nMoninetz.”",
            "“O guerreiro Kutao cumprimenta o\r\nConquistador do Deserto, Deus da Guerra do Deserto, Yulian Provoke-nim sob as\r\nordens do Gutitas Glow Allai Schultz.”",
            "“O guerreiro Shiapa cumprimenta o\r\nGrande Glow de Pareia, Yulian Provoke-nim sob as ordens do Ideras Glow Motatat\r\nKurichi.”",
            "“Falem.”",
            "Assim que Yulian lhes deu permissão\r\npara falar, o Kiripings Shisai começaram a falar.",
            "Glow Allai Schultz indicou que deseja\r\nque a tribo Gutita se torne fiel a Yulian-nim.",
            "Depois que Shisai falou, os outros dois\r\nhomens compartilharam mensagens semelhantes. Depois de ouvir suas mensagens,\r\nYulian tinha um sorriso brilhante no rosto. A coisa que o mais preocupava\r\ndesapareceu.",
            "Se eles recebessem uma oposição dos\r\nKiriping enquanto estivessem aqui, os Shuarei seriam capazes de assumir\r\ncompletamente o controle da tribo Idera e começar a atacar a tribo Gutita.",
            "Mas Yulian ficou feliz ao ver as três\r\ntribos aceitando a condição de Pareia por sua rendição.",
            "Para ser honesto, esta decisão foi\r\ncalculada pelos três Glows.",
            "Se eles tivessem que se render no\r\nfinal, de qualquer maneira eles teriam que escolher Pareia ou Shuarei. Escolher\r\nPareia foi uma decisão muito melhor para eles.",
            "As diferentes reformas que Pareia\r\ntentou ultrapassaram Pareia e ressoaram com as outras tribos guerreiras e\r\nmulheres. Além disso, Pareia era mais segura do que outras tribos,\r\nespecialmente com sua recente campanha no continente, onde eles ganharam as\r\nplanícies e não precisavam mais se preocupar com comida. Não importa o que, a\r\nescala inclinada em Pareia favorece os Shuarei.",
            "Pareia rapidamente começou a se mover\r\npara o sul, reunindo cada um dos guerreiros das três tribos ao longo do caminho\r\npara aumentar seus números.",
            "“O que você acabou de dizer?!”",
            "Venersis gritou em choque depois de\r\nouvir o relato dos guerreiros mensageiros. Ele não conseguiu chegar a uma\r\nresposta. Quão rápido eles podem se mover no rio de areia movediça que Pareia\r\nconseguiu chegar ao norte antes deles? Venersis simplesmente não conseguia\r\nentender.",
            "E para eles estarem indo para o sul\r\nagora, sua velocidade se deslocando para o sul era com certeza ainda mais\r\nrápida do que sua velocidade se movendo para o norte.",
            "“Todas as unidades aumentem a sua\r\nvelocidade o máximo possível. Precisamos pegar tantos oásis antes que Pareia\r\ndesça.”",
            "Venersis chamou os Grandes Guerreiros\r\npara dar esse comando antes de decidir se precipitar pessoalmente para o norte\r\nprimeiro.",
            "Embora Pareia tenha se mudado para o\r\nsul o mais rápido possível, a velocidade dos Shuareis em direção ao norte\r\nestava quase no mesmo ritmo. No final, os dois poderes entraram em conflito no\r\nmeio do território Idera.",
            "A primeira batalha foi vencida por\r\nPareia com seus números impressionantes e diferença de momento. No entanto,\r\ngraças à tomada de decisões eficiente da Venersiss e à ordem de recuar, eles\r\nnão conseguiram obter progresso suficiente para realmente chamá-lo de uma\r\nvitória. Os dois Deuses da Guerra se moveram de acordo com sua intuição, mas\r\nnão conseguiram se atropelar.",
            "Talvez fosse porque suas respectivas\r\nintuições reconheciam o outro como seu maior perigo.",
            "Os dois poderes entraram em confronto\r\nalgumas vezes, mas os dois homens não se encontraram. Já era um fato\r\nestabelecido que um deles certamente morreria se os dois se encontrassem em\r\nbatalha.",
            "No entanto, os dois homens tiveram que\r\nse encontrar novamente por causa do sentimento de crise futura.",
            "Tanto Pareia quanto Shuarei\r\npermaneceram em ambos os lados como Águias Buscando Oásis por quase um mês. ",
            "A última batalha tinha sido há uma\r\nsemana, então Yulian e Venersis estavam indo para a batalha com a mentalidade\r\nde que alcançariam uma vitória definitiva na próxima batalha.",
            "As forças de Pareias totalizaram\r\n50.000. Destes, 40.000 eram guerreiros, enquanto os 10.000 restantes eram\r\nInfantaria de Armadura Pesada. O exército de Shuarei era similar em tamanho,\r\ncom 35.000 guerreiros e 20.000 besteiros e Infantaria de Armadura Pesada que\r\nreceberam como reforço do continente do sul.",
            "Havia vários locais ao longo do deserto\r\ncom batalhas de pequena escala, mas esta próxima batalha deveria ser a batalha\r\npara determinar quem será o poder permanente no Deserto Ocidental.",
            "“Todas as unidades, avancem!”",
            "Yulian gritou em voz alta para aumentar\r\no moral enquanto se dirigia para a frente. Vendo o movimento de Yulian, os\r\nShuarei moveram seus arqueiros para frente para começar a atirar flechas.",
            "As balistas disparavam além dos arcos e\r\neram conhecidas por suas habilidades de perfurar, mas, em troca, levavam pelo\r\nmenos o dobro do tempo para atirar. Como resultado, eles só conseguiriam atirar\r\nalgumas flechas antes de serem atacados por guerreiros de Pareia.",
            "“Todas as unidades avancem!”",
            "Venersis parecia saber disso, assim\r\ncomo ordenou aos guerreiros que atacassem depois de atirar apenas duas flechas\r\ncom a Balista.",
            "“Você não podia dizer quem tinha a\r\nvantagem.”",
            "A decisão dos Shuareis de não atacar ao\r\nmesmo tempo que Pareia e atacar com as balistas feriu Pareia na vanguarda e\r\ndiminuiu a força do ataque, mas os guerreiros de Pareia que haviam ganhado\r\nvelocidade estavam correndo em direção a eles em velocidades assustadoras.",
            "A razão pela qual Yulian gritou e\r\nordenou uma investida, mesmo quando ele sabia que o inimigo tinha balistas, era\r\nconseguir que a velocidade caísse primeiro. Se eles fossem da mesma força, o\r\nshamshir vindo de um pirma mais rápido seria sempre mais forte.",
            "Os guerreiros de Pareia perfuraram\r\ninstantaneamente a vanguarda dos Shuareis.",
            "“Não podemos deixá-los levar nem um\r\ncentímetro!”",
            "Venersis gritou em voz alta enquanto\r\nele incitava seus guerreiros para a frente, antes de pessoalmente entrar em\r\ncena para começar a desmembrar a formação dos guerreiros de Pareia que\r\natacavam.",
            "No entanto, Venersis tem que debater\r\nsobre sua ação enquanto Yulian estava correndo em direção às principais forças\r\nde Shuarei ao mesmo tempo.",
            "Seria difícil se a formação de suas\r\nforças principais se tornasse uma bagunça. Muitas das outras unidades estavam\r\nse movendo com a força principal como um ponto focal.",
            "Yulian também teve que se preocupar\r\nquando a vanguarda de Pareia estava prestes a ser desmembrada por Venersis.\r\nEles nem sequer tinham uma estratégia desde o começo.",
            "De acordo com Runa, uma vez que tanto\r\nYulian quanto Venersis tinham habilidades que transcendiam as limitações\r\nhumanas, se ambos estivessem no mesmo nível, Pareia deveria vencer em uma\r\nbatalha de força entre os guerreiros. Acreditando que, para ser verdade, Runa\r\npediu a Yulian que apenas avançasse em uma batalha de força.",
            "Runa acreditava que, se tentassem criar\r\nestratégias contra Venersis, os guerreiros não seriam capazes de mostrar todos\r\nos seus pontos fortes.",
            "Yulian decidiu destruir a força\r\nprincipal dos Shuareis e começou a percorrer a formação inimiga de maneira\r\ncaótica, enquanto Venersis começou a fazer o mesmo pela formação de Pareia.",
            "Graças a eles, as duas formações se\r\nentrelaçaram e começaram a atacar ferozmente umas às outras.",
            "Uma batalha sangrenta.",
            "Quando uma quantidade repugnante de\r\nsangue estava sendo derramada na batalha, Yulian e Venersis finalmente ficaram\r\ncara a cara.",
            "Nenhum deles disse nada. Eles apenas se\r\nolharam para tentar olhar uma abertura.",
            "Huuuuff Hooooooo",
            "O barulho da respiração áspera de dois\r\nhomens era a única coisa que mostrava suas vontades um para o outro. Era a\r\nmaneira deles de dizer que eles estavam bem aqui.",
            "No final, a batalha foi iniciada pela\r\nRed Storm e pela Espada do Deserto. Ambas as brigadas de guerreiros desejavam\r\ncriar um ambiente vantajoso para seu líder. Além disso, esta seria a batalha logo\r\nantes de os dois indivíduos começarem a lutar. Se eles ganhassem, não dariam ao\r\nseu lado uma sensação de alívio?",
            "Claaaaaaaang ~!",
            "Um barulho alto de armas colidindo\r\necoou pelo deserto quando a Red Storm começou a trocar golpes com a Espada do\r\nDeserto. Ambos os lados estavam lutando mais do que jamais haviam lutado antes.\r\nAmbos eram os grupos que representavam suas formações individuais.",
            "Embora a Red Storm tivesse menos\r\nmembros que a Espada do Deserto, as habilidades dos guerreiros da Red Storm\r\neram superiores aos guerreiros da Espada do Deserto. A Red Storm começou\r\nlentamente a empurrar a Espada do Deserto.",
            "“Podemos começar?”",
            "Venersis concentrou toda a sua atenção\r\nem Yulian e abriu a boca.",
            "“Nossa batalha inacabada. Vamos\r\nterminar hoje. Não será bom pensar que eu sou o mesmo que o eu do passado.\r\nEspero que você não tenha um motivo para perder o foco.”",
            "Yulian estava ardendo de coragem quando\r\nele respondeu de volta. A última vez que ele lutou contra Venersis, Venersis\r\nfoi um degrau mais alto que ele e pôde vagarosamente inspecionar a formação de\r\nShuarei mesmo no meio de sua batalha. Essa diferença de poder sempre esteve na\r\nmente do Yulian.",
            "Mas ele acreditava que tal situação não\r\naconteceria novamente hoje. Ele poderia dizer que ele se tornou mais forte\r\ndepois de voltar da Terra dos Heróis, e seu ki interior estava ficando cada vez\r\nmais forte com o passar do tempo. Ele não era mais aquele pintinho fresco de um\r\nguerreiro de vinte anos de idade.",
            "Venersis parecia entender isso também.\r\nVenersis parou de prestar atenção ao seu entorno e apenas focou sua atenção em\r\nYulian.",
            "Yaaaaaaaap ~!",
            "Oowoooooooooo ~!",
            "O grito de dois homens ecoou pelo campo\r\nde batalha.",
            "\n",
            "Claaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaang!"
      ]
}