{
      "Capítulo 215 - Segunda Decolagem (Parte 2)": [
            "“Quem ousaria atacar nossos guerreiros\r\nde Pareia?!”",
            "“Existe uma nação que não conhece a\r\nforça dos  shamshirs do deserto? Edwin, você pode relaxar. Se algo assim\r\nacontecer, nós compensaremos suas perdas e pagaremos a dívida desse sangue,\r\nmesmo que tenhamos que entrar em guerra com aquela nação.”",
            "Os maxilares de Edwins caíram mais uma\r\nvez nas palavras severas de Yulian. Essas duas pessoas na frente dele realmente\r\nse decidiram. Mesmo que isso significasse assumir um risco, eles estavam\r\ndeterminados a aumentar a população de Pareia. Claro que com a força atual de\r\nPareia, era algo que estava dentro de seus poderes.",
            "Até o Império do Silêncio pediu a\r\nPareia uma trégua porque eles estavam com medo. Quem mais ousaria dar um passo\r\nà frente e atacar Pareia? Neste momento, Pareia foi o que mais cresceu e uma\r\ndas nações mais fortes em todo o continente.",
            "“OK. Eu trabalharei com você. No\r\nentanto, por favor, não esqueça sua promessa de que protegerá meus\r\ncomerciantes.”",
            "“Você já viu o nosso Glow voltar às\r\nsuas palavras? Nós definitivamente os protegeremos.”",
            "Runa respondeu em lugar de Yulian e\r\ncontinuou a falar.",
            "“Se são comerciantes Edwin-nims, não\r\ntemos problemas com eles movendo-se sob a bandeira de Pareia. Então realmente\r\nnão deve haver problemas.”",
            "Edwin respondeu com alegria. Foi porque\r\nele sabia muito bem sobre o significado de uma bandeira para Pareia. Os\r\ndiferentes chefes, o Glow, os Grandes Guerreiros, cada um com bandeira de\r\nPareia significavam autoridade dentro da tribo.",
            "A partir do momento em que Edwin partiu\r\npara o continente oriental com uma grande caravana outra vez, o boato de que\r\nYulian e Runa esperavam começou a se espalhar como fogo. As pessoas que estavam\r\ndesabrigadas e os refugiados que não podiam cultivar para se alimentar\r\ncomeçaram a migrar para Pareia em grande número.",
            "Como alguém poderia resistir quando se\r\ndizia que eram condições ainda melhores do que o Reino Rojini?",
            "De fato, algumas das pessoas que viviam\r\nsob lordes opressivos e terríveis também estavam usando o caos da guerra para\r\njogar fora suas casas e terras para participar dessa migração. Havia tantas\r\npessoas que mesmo Runa, que estava confiante de que seria capaz de aceitar\r\nqualquer número de refugiados, estava começando a ficar um pouco nervoso.",
            "Mas graças a isso, o maior problema de\r\nPareia da relação homem para mulher finalmente começou a melhorar pouco a\r\npouco.",
            "Pareia começou a se preparar para a\r\ntransformação deles, um passo de cada vez.",
            "“Todas as preparações estão\r\nconcluídas?”",
            "“Sim, Glow. Mas será que está tudo bem\r\nse eu for embora por um tempo?”",
            "“Tudo ficará bem. Relaxe e trate como\r\nse estivesse saindo de férias. Cuide bem da sua esposa enquanto estiver nisso.\r\nGrace mencionou que sua esposa vive como uma mãe solteira.”",
            "Runa começou a rir como se estivesse\r\nenvergonhado depois de ouvir as palavras de Yulian.",
            "“Hahaha. É verdade que não a tratei\r\nmuito bem.”",
            "“É por isso que tratamos isso como se\r\nvocê estivesse viajando para uma nação estrangeira. Não se preocupe muito com a\r\ntribo. Há muitas coisas que precisamos fazer, mas temos mãos suficientes para\r\nfazê-lo.”",
            "O Reino Rojini que acabara de completar\r\nsua vitória sobre o Império do Silêncio começou a tratar Pareia como um aliado\r\nconfiável após a quantidade significativa de assistência que Pareia lhes\r\nproporcionou durante a guerra. Foi por isso que o rei do Reino Rojini convidou\r\nmembros importantes de Pareia para visitá-los, e depois de pensar sobre as\r\ncoisas, Yulian decidiu enviar a Red Storm e Runa.",
            "Era uma maneira de dar a todos uma\r\npequena pausa, já que estavam mais ocupados do que qualquer outra pessoa na\r\ntribo, mas Runa tinha outras razões para concordar em ir.",
            "O Reino Rojini, que agora se tornou a\r\nnação mais forte do continente, desenvolveu culturas, escritórios administrativos\r\ne métodos de administrar uma nação. Ao fazer essa visita, Runa seria capaz de\r\nver tudo com seus próprios olhos. Runa começou a falar com uma expressão\r\ndesapontada.",
            "“Eu pensei que seria ótimo para todos\r\nnós visitarmos juntos depois de unificarmos o deserto.”",
            "“Não há nada que possamos fazer agora.\r\nApenas relaxe e não se preocupe com nada enquanto estiver lá.”",
            "Yulian desejou que ele pudesse ir\r\ntambém, mas ele decidiu ficar para trás enquanto ainda estava preocupado com a\r\ntrégua com os Shuarei.",
            "“Haisha!”",
            "“Sim,Glow.”",
            "“Dê a Aizen meus cumprimentos. Tenho\r\ncerteza que ele vai receber todos vocês de braços abertos quando souber que\r\nvocê chegou. Bem, também deveria haver algum entretenimento?”",
            "“Hã?”",
            "Vendo que Haisha estava confuso, Yulian\r\ncomeçou a rir.",
            "“Depois de ver todos vocês da última\r\nvez, ele estava bastante animado. Ele queria ver como você se sairia contra a\r\nsua brigada de cavaleiros. Ele mencionou que sua brigada de cavaleiros foi\r\napontada como a mais forte do Reino Rojini, então pode haver alguma disputa envolvida.”",
            "“Nós não vamos envergonhá-lo, Glow. A\r\nRed Storm é forte.”",
            "Como Haisha respondeu em descrença,\r\nYulian balançou a cabeça.",
            "“Não, estou preocupado com o contrário.\r\nDeixo a você para lidar com as coisas com moderação. Não os ataque como se\r\nestivesse me atacando. Será complicado se você as envergonhar demais.”",
            "Haisha começou a sorrir depois de\r\nperceber o que Yulian estava tentando dizer.",
            "O Glow estava dizendo a ele para\r\ngarantir que a Red Storm não destruísse os cavaleiros e causasse uma ruptura no\r\nrelacionamento.",
            "“Não se preocupe, Glow. Eu responderei\r\nde acordo com a situação.”",
            "“Certifique-se de enfatizar isso\r\ncompletamente com os guerreiros. Mais importante, certifique-se de que ninguém\r\nse machuque.”",
            "“Como quiser, Glow.”",
            "Yulian acenou com a cabeça e continuou.",
            "“Tudo bem. E estou dizendo isso apenas\r\npara estar seguro, mas Runa e a Red Storm. Pelo menos para esta viagem, não\r\nbrigue uns com os outros. Ficarei muito zangado se souber de algum conflito\r\nquando voltar.”",
            "“Não haverá tais questões quando\r\nestivermos em uma nação estrangeira.”",
            "“Você está se preocupando demais. Por\r\nfavor, tenha a certeza de que seremos responsáveis.”",
            "Yulian parecia ter dito tudo em sua\r\nmente quando ele tinha um sorriso satisfeito no rosto.",
            "“Então vá em frente e vão.”",
            "“Nós estaremos a caminho então, Glow.”",
            "A caravana de Pareia para responder ao\r\nconvite amigável dos Reinos Rojini começou a sair. Porque era um convite do\r\nRei, o tamanho tinha que ser grande para dar cara ao Rei.",
            "Os indivíduos importantes eram Runa,\r\nOrca e toda a Red Storm.",
            "Yulian originalmente queria enviar\r\nPere, Egane, Vibli, para representar os Grandes Guerreiros, mas Pere usou de\r\nsua educação como uma desculpa, e os outros Grandes Guerreiros apenas disseram\r\nque não queriam deixar sua terra natal em idade avançada e recusaram.",
            "Quanto a Grace e Violet, elas\r\nnaturalmente não queriam sai de perto de Yulian que permaneceria na tribo.",
            "Mas havia alguém tão importante quanto\r\nYulian e suas esposas incluídas na delegação. Essa pessoa não era outras senão\r\no filho de Yulian, Verikan.",
            "A princípio, Yulian não ia enviar\r\nVerikan por causa de sua tenra idade e a oposição de Grace e Violet, mas como\r\nera um convite pessoal do Rei, eles precisavam dar-lhe cara. Além disso, Runa\r\ntambém sugeriu que essa viagem poderia beneficiar o futuro do Young Glow.",
            "No final, desde que o Reino de Rojini\r\ntinha Aizen e Runa e todos os guerreiros da Red Storm estavam indo também,\r\nYulian finalmente conseguiu convencer suas duas esposas a fazer Verikan se\r\njuntar à delegação.",
            "Como Yulian tinha apenas um filho, isso\r\nmostrava uma quantidade significativa de respeito ao Rei do reino Rojini .",
            "Verikan, que agora tinha sete anos,\r\nestava um pouco nervoso com o fato de estar deixando o deserto pela primeira\r\nvez. Ele segurou a mão de Runa e perguntou sobre qualquer coisa e tudo o que\r\nele podia ver, e Runa não parecia se incomodar nem um pouco enquanto ele\r\nexplicava completamente as coisas que Verikan não apontava especificamente.",
            "“Runa ahjussi ",
            "MahaU - termo coreano\r\npara o Sr.",
            ", é verdade que uma vez que saímos do deserto, há terras que são\r\nverdes?”",
            "Embora Verikan fosse o único filho do\r\nGlow e o Jovem Glow, os guerreiros eram existências que sempre precisavam ser\r\nrespeitadas no deserto. Não havia como alguém, incluindo o Jovem Glow, que não\r\ntivesse tido sua cerimônia de maioridade, pudesse falar com os guerreiros.",
            "Além disso, com os ensinamentos de\r\nYulian sendo extremamente duros como todos sabiam, Runa e a Red Storm estavam\r\nsempre tentando ao máximo levantar os espíritos dos Joven Glow.",
            "“Sim, jovem Glow. Uma vez que se torne\r\numa queda, essa terra verde se tornará uma terra de ouro. Os campos podem então\r\nser colhidos para se tornarem os alimentos que comemos.”",
            "Verikan pensou por um momento sobre a\r\nresposta de Runa antes de fazer outra pergunta.",
            "“Então por que há apenas areia no\r\ndeserto?”",
            "“Cada área tem suas próprias\r\nespecialidades. Assim como há homens e mulheres, as diferentes terras também\r\nestão divididas. Há terras férteis que você pode colher colheitas, florestas\r\ncom muitas árvores e, muito longe, existem até terras totalmente feitas de\r\ngelo. Nossa tribo Pareia só acontece de estar no topo da areia.”",
            "“Então é assim.”",
            "Quando Verikan acenou com a cabeça\r\npequena em compreensão, todos ao seu redor começaram a sorrir.",
            "Quando a delegação cruzou as planícies\r\nde Henkel e chegou à entrada do Portão Henkel, Verikan começou a falar mais uma\r\nvez.",
            "“Minha mãe me contou sobre isso. Ela\r\ndisse que muitos guerreiros derramaram suas lágrimas e sangue para nos dar o\r\nPortão Henkel e as Planícies Henkel. É por isso que devemos nos certificar de\r\nnunca perdê-lo.”",
            "Todas as expressões mudaram. Eles haviam\r\nrecordado os eventos daquela batalha.",
            "Yulian havia avisado Orca antes de\r\npartirem. Yulian explicou que Runa e a Red Storm tinham alguns problemas por\r\ncausa do Portão de Henkel, mas que todos os deixaram ir porque concordaram que\r\nera o melhor método para alcançar seu objetivo. No entanto, Yulian advertiu\r\nOrca para não tocar nessa memória dolorosa.",
            "“Verikan.”",
            "“Sim, tio.”",
            "“É muito importante lembrar a história.\r\nNo entanto, vamos falar sobre outra coisa agora. Há mais alguma coisa sobre a\r\nqual você esteja curioso?”",
            "Verikan sorriu para a pergunta de Orca\r\ne perguntou.",
            "“Ouvi dizer que o continente é muito\r\ndiferente de nossa Pareia. Então, estou realmente ansioso para vê-lo.”",
            "“Boa. Você deve estar cansado. Vamos\r\nentrar e descansar um pouco para continuar a nossa viagem a o continente.”",
            "Haisha, que descobriu o que Orca estava\r\ntentando fazer, rapidamente sorriu e começou a falar.",
            "“Ninguém sabe o que vai acontecer no\r\nfuturo. É possível que estejamos perdendo este lugar para o inimigo. No\r\nentanto, só precisamos recuperá-lo. Jovem Glow, o importante é que nossos\r\nguerreiros não percam a coragem.”",
            "“Eu preferiria aprender as maneiras de\r\nevitar perder este lugar. Meu pai disse que eu poderei treinar com os ahjussis\r\nda Red Storm assim que eu fizer quatorze anos. Eu vou aprender diligentemente\r\npara que eu possa ter certeza de que não perderemos esta terra que os\r\nguerreiros sacrificaram tanto para ganhar para nós.”",
            "Runa e a Red Storm sorriam mais uma vez\r\npara palavras fofas de Verikans.",
            "\n",
            "Assim que entraram no portão, Runa\r\nreuniu os administradores para obter um relatório sobre como as coisas estavam\r\nsendo executadas. Enquanto Runa estava entregando a mensagem de Yulian, bem\r\ncomo sua própria mensagem aos administradores, Orca estava discutindo sua rota\r\nde viagem com Haisha."
      ]
}