{
      "Capítulo 217 - Segunda Decolagem (Parte 4)": [
            "A proclamação do homem, especialmente\r\nporque ele estava em uma alta posição como o Rei do Reino Rojini, foi\r\nextremamente importante. Foram as palavras da pessoa com autoridade absoluta na\r\nnação mais forte do continente. Era uma situação em que ele teria de concordar,\r\nmesmo que Verikan pedisse uma região inteira do Reino Rojini.",
            "Foi definitivamente uma oportunidade\r\núnica para Verikan pedir qualquer coisa que ele quisesse.",
            "Orca rapidamente começou a falar.",
            "“Sua alteza, as palavras de Verikans\r\nnão foram ditas com a intenção de pedir nada. Por favor, não se sinta obrigado\r\na fazê-lo.”",
            "“Hahaha. Estimado convidado de Pareia,\r\nvocê deseja fazer de mim um lorde que retribua sua palavra? Eu também sei que o\r\njovem rei não disse isso com o desejo de pedir algo, então não se preocupe\r\nmuito.”",
            "Era uma proclamação muito grande para\r\neles não se preocuparem. Orca, assim como Runa, estavam extremamente\r\npreocupados. Se Verikan acabou realmente pedindo por algo que ele não deveria\r\npedir, isso poderia causar problemas significativos entre as duas nações.",
            "“Sua alteza, então eu lhe direi meu\r\ndesejo.”",
            "O silêncio encheu a sala no momento em\r\nque Verikan começou a falar.",
            "Rojini III, o único com um sorriso\r\nainda no rosto, perguntou.",
            "“Você já pensou sobre isso?”",
            "“Sim.”",
            "“Vá em frente, me diga.”",
            "“Baseado no que meu pai me disse, o\r\nReino de Rojini é a nação mais forte do continente e tem uma cultura muito bem\r\nestabelecida. Ele me disse para aprender muito sobre a minha viagem aqui.”",
            "O rosto de Finn Rojini III ficou ainda\r\nmais brilhante. Com a força do Império do Silêncio diminuindo em relação à\r\nguerra anterior, Pareia foi provavelmente a única nação remanescente que\r\npoderia ir contra o Reino Rojini.",
            "E o rei daquela nação aceitou sua\r\nnação, o Reino Rojini, como a nação mais forte do continente. Não era de\r\nadmirar que ele estivesse satisfeito. Além disso, Yulian provavelmente não\r\nmentiria para seu filho, e Verikan era jovem demais para pensar em política\r\nantes de dar sua resposta, então deve ser o que ele realmente acreditava.",
            "“É por isso que estou trazendo isso à\r\nvossa alteza, mas desejo retornar com muito conhecimento dos modos dos Reino\r\nRojini.”",
            "“E o que você gostaria de aprender?”",
            "“Eu não posso te dar uma resposta\r\nporque eu não sei nada ainda, posso responder sua pergunta quando eu sair?”",
            "Rojini III começou a rir alto enquanto\r\nVerikan respondia enquanto piscava os dois olhos e respondia.",
            "“Hahaha. Claro. Se houver algo que o\r\njovem rei deseje aprender de nós, esse rei lhe dará todo o meu apoio.’",
            "“Muito obrigado, alteza.”",
            "Quando Verikan se inclinou para\r\nagradecer, Rojini III não conseguiu parar de sorrir.",
            "Todas as outras pessoas estavam\r\ndeixando escapar suspiros de alívio na resposta do Verikan. Foi apenas Runa\r\ncujos olhos estavam brilhando neste momento.",
            "Ele seria capaz de retornar com um\r\nganho inesperado graças a Verikan.",
            "Algumas das habilidades que são\r\nconsideradas segredos nacionais valerão um pouco. O problema agora era\r\ndescobrir quais eram essas habilidades secretas.",
            "Um sorriso começou a se formar nos\r\nlábios de Runa.",
            "O banquete de boas-vindas à delegação\r\nde Pareia continuou por muitos dias.",
            "O mais popular do grupo de Pareia foi,\r\nclaro, Verikan.",
            "A aparência Verikan, que parecia a\r\nmistura perfeita de Yulian e Violet, chamou a atenção de todos. Poderia ter\r\nsido ainda mais atraente por causa do charme que só as crianças pequenas têm,\r\nmas muitos nobres sempre cercavam Verikan.",
            "Era verdade que o fato de que ele era o\r\núnico príncipe de uma nação forte e o fato de que Aizen, o herdeiro da família\r\nDiperu, uma das cinco famílias mais influentes do Reino Rojini, o considerava\r\num sobrinho adicionado ao seu fascínio, mas o charme de Verikan desempenhou o\r\nmaior papel.",
            "Verikan era tão popular que alguns dos\r\nnobres que tinham filhas em torno da idade de Verikan não podiam deixar de\r\npensar se deveriam apelar para as suas  filhas terem uma boa relação com\r\nesse jovem príncipe a partir de agora.",
            "Os guerreiros da Red Storm também eram\r\npopulares, mas por uma razão muito diferente. Os jovens nobres interessados\r\n​​na ciência militar eram sua companhia.",
            "Eles eram como jovens donzelas sendo\r\napegadas aos homens de que gostavam, aderindo aos guerreiros e perguntando como\r\nconseguiram derrubar o infame Portão de Henkel com apenas cerca de trinta\r\npessoas.",
            "Runa e Orca alegaram que estavam\r\ncansados ​​e só permaneceram em seus aposentos depois do primeiro banquete, mas\r\npareciam ter algo a fazer, como se estivessem na sala um do outro ao longo do\r\ndia.",
            "O banquete terminou tarde da noite e\r\ntodo mundo ficou grato por ter sido o último banquete.",
            "Não havia como uma festa cheia de dança\r\ne tagarelice inútil fosse divertida para os guerreiros. Eles foram obrigados a\r\ncomparecer porque, com Runa e Orca já tinham se retirado, os guerreiros também\r\nnão podiam perder esses banquetes recebidos pessoalmente pelo rei, mas agora\r\nestava finalmente acabado.",
            "Mas eles estavam errados. Assim que o\r\nbanquete terminou, muitos dos nobres quiseram convidar os guerreiros para suas\r\npróprias residências.",
            "Como os guerreiros estavam lá com\r\nexpressões complicadas, Aizen era o único a vir em seu socorro. Uma vez que\r\nAizen convidou toda a delegação para sua residência, todos concordaram com o\r\nconvite como se todos estivessem esperando por ele, e os outros nobres só\r\npodiam morderem suas línguas e se afastarem.",
            "Você precisava ser pelo menos um\r\nmarquês para tentar competir com a família Diperu. Além disso, os convidados\r\nforam todos extremamente felizes em aceitar o convite.",
            "Foi assim que a delegação conseguiu\r\nescapar para a residência de Aizen e ganhar alguns dias de liberdade.",
            "“Huuuuuuuuu!”",
            "Shubeon respirou fundo assim que\r\nacordou. Shubeon não teve inveja da cultura do Reino Rojini. Se havia algo que\r\nele estava com inveja, era esse ar.",
            "Esta respiração ele começou junto com\r\nalguns exercícios matinais simples encheram seus pulmões com ar limpo e\r\nrefrescante. Definitivamente era diferente do ar quente com o qual eles\r\nacordava no deserto.",
            "“Hmm?”",
            "Naquele momento, Shubeon podia ouvir\r\ngritos altos vindo de longe. Shubeon começou a olhar em volta com curiosidade.",
            "Depois que ele se aproximou da fonte do\r\nbarulho, ele viu Aizen balançando sua espada em uma área de treinamento de\r\npedra redonda.",
            "Embora Shubeon tenha se movido\r\ncautelosamente para não interromper Aizen, Aizen, que sentiu que alguém estava\r\nali, colocou a espada de volta na bainha e olhou na direção de Shubeon.",
            "“Você está aí em cima.”",
            "“Me desculpe se eu interrompi o\r\ntreinamento de Aizen-nim.”",
            "“De modo nenhum.”",
            "Aizen limpou o suor da testa enquanto\r\ncontinuava falando.",
            "“Você deve ter ficado entediado?”",
            "“Desculpe?”",
            "“Você não parece estar se divertindo no\r\nbanquete!”",
            "“Ah, não, não mesmo! Fiquei muito feliz\r\npor ser recebido de uma forma tão grandiosa.”",
            "Shubeon ficou internamente chocado com\r\nas habilidades de observação de Aizen enquanto respondia ansiosamente de volta.\r\nAizen começou a rir e respondeu.",
            "“Você não precisa fazer isso ao meu\r\nredor. Mesmo eu fico entediado de ficar preso na capital assim. Para ser\r\nhonesto, não há muitos cavaleiros que gostam de festas. Nós todos preferiríamos\r\nbalançar nossas espadas um tempo extra em vez disso.”",
            "Mas os cavaleiros que se sentiam da maneira\r\ndescrita por Aizen eram apenas alguns em número. Foi porque os cavaleiros não\r\ntiveram muitas oportunidades de conhecer mulheres fora desses banquetes ou\r\nfestas.",
            "Era justo que os cavaleiros em torno de\r\nAizen fizessem parte da Brigada dos Cavaleiros de Águia Vermelha.",
            "Como a brigada número um no país, sua\r\nhabilidade tinha que ser de primeira qualidade, e o fato de que suas\r\nhabilidades eram de primeira qualidade significava que muito esforço foi feito\r\nem seu treinamento. Por causa disso, todos os cavaleiros em torno de Aizen não\r\nse importavam muito com as festas.",
            "Mas não havia como Shubeon saber de tal\r\ncoisa.",
            "Graças a declarações de Aizen, Shubeon\r\ncompartilhou seus verdadeiros sentimentos com ele.",
            "“Na verdade, foi um pouco chato. Ao\r\ncontrário de meus colegas, eu realmente gosto de me divertir também. Eu estava\r\nplanejando não rejeitar ofertas para se divertir aqui também, mas a dança na\r\nsala do trono era bem complicada. Hahaha.”",
            "Shubeon parecia estar envergonhado por\r\nsuas próprias palavras quando soltou uma risada falsa. Aizen pensou por um\r\nmomento antes de começar a falar.",
            "“Se estiver tudo bem com você, gostaria\r\nde vir comigo para ver o treinamento de nossa Brigada dos Cavaleiros da Águia\r\nVermelha? Ouvi dizer que os métodos de treinamento de Yulian hyung-nims eram\r\nmuito duros; por favor, deixe-me saber se há coisas para Shubeon-nim ou os\r\noutros guerreiros-nims para apontar em nosso treinamento.”",
            "“Nós não somos qualificados para fazer\r\nisso.”",
            "“Ainda não ajudaria? Eu estava\r\nplanejando pedir ajuda para o hyung-nim.”",
            "Shubeon pareceu chocado quando ele\r\nperguntou.",
            "“Ajuda com o que?”",
            "“O treinamento dos cavaleiros tem sido\r\nlento ultimamente, então eu estava tentando obter alguma ajuda dos hyung-nim.”",
            "Vendo Aizen casualmente dar Shubeon e\r\nos guerreiros da Red Storm uma desculpa para assistir o treinamento dos\r\ncavaleiros, Shubeon começou a ficar curioso.",
            "Ele se lembrou de algo que o Glow havia\r\ndito no passado.",
            "‘Aizen pode ser o décimo mestre do\r\nreino Rojini, mas baseado em minhas experiências de luta contra os mestres do\r\ncontinente, Aizen é provavelmente um dos dez guerreiros mais fortes de todo o\r\ncontinente. Ele é forte o suficiente para lutar comigo 1 contra 1.’",
            "Baseado na observação de Shubeon, Aizen\r\nparecia ser um homem muito comum. De fato, com base na aparência ou no\r\ncomportamento de Aizen, ele parecia mais um estudioso que estava longe de ser o\r\ncaminho da espada. Se Shubeon não visse as mãos de Aizen, ele nunca imaginaria\r\nque este homem fosse um guerreiro.",
            "Mãos de Aizens tinham muitos calos\r\ntreinando completamente com sua espada.",
            "“Compreendo. Vamos nos certificar de\r\nvisitar.”",
            "“Então vamos voltar. Minha esposa\r\ndeveria ter preparado um banquete para nós depois de ouvir os convidados nos\r\nvisitarem do deserto.”",
            "Aizen levou Shubeon de volta para a\r\ncasa de uma maneira muito amigável, como se eles se conhecessem há muito tempo."
      ]
}