{
      "Capítulo 220 - A Terra dos Heróis (Parte 2)": [
            "“Isso é tudo que você pode fazer?”",
            "Aquele tom tinha um jeito de deixar uma\r\npessoa irritada. Até mesmo seu tom normal soava como se ele estivesse olhando\r\npara baixo, então havia mesmo a necessidade de discutir como foi quando ele\r\npropositalmente zombou deles?",
            "Tokena ainda apenas cerrou os dentes e\r\nse conteve.",
            "Mesmo que ele estivesse falando assim,\r\nTokena sabia que este guerreiro sunbae ",
            "MahaU - Termo coreano para alguém mais\r\nvelho, geralmente usado em ambientes escolares. Por exemplo, como um calouro,\r\nos alunos do segundo ano e para cima seriam todos os seus sunbaes.",
            "\r\n prestava mais atenção a eles do que qualquer outro guerreiro sunbae.",
            "“Mesmo um guerreiro que acabou de\r\ncompletar sua cerimônia de amadurecimento seria melhor que você.”",
            "“Merda. Mas essas palavras de zombaria\r\nsão realmente difíceis de suportar.”",
            "“Se eu treinei vocês assim facilmente,\r\nposso ter alguma gordura nos ossos. Eu não tive tempo para engordar porque\r\nestava treinando duro no passado, e agora, apesar de ter tempo, tenho homens\r\ninúteis como você treinando assim. Eu não posso engordar porque estou tão\r\nirritado com o quão terrível você é.”",
            "Tokena estava xingando internamente\r\nenquanto tentava conter sua raiva, mas no final, essa zombaria continuada era\r\ndemais e ele soltou.",
            "“Como algo pode ser mais difícil do que\r\nisso? Nós só dormimos quatro horas por dia e só temos quatro horas de tempo livre.\r\nAs restantes dezasseis horas por dia são gastas treinando.”",
            "Os olhos do guerreiro parado na frente\r\nde Tokena, de repente, começou a brilhar. O canto de seus lábios lentamente\r\ncomeçou a subir.",
            "“Merda.”",
            "Tokena percebeu seu erro, mas já era\r\ntarde demais. O guerreiro à sua frente tinha uma expressão que parecia dizer\r\nque ele estava esperando por isso.",
            "“Oh sim? Você quer experimentar o que\r\npode ser?”",
            "“Shubeon! O que está acontecendo?”",
            "Como todos estavam segurando uma\r\nposição estranha conhecida como a posição do cavalo, todos os seus olhares se\r\ndirigiram para esse lado uma vez que ouviram a voz de Tokena.",
            "“Esses punks estavam apenas dizendo que\r\no treinamento era muito fácil e nos pediram para treiná-los como nos treinamos\r\nno passado. Eu estava apenas perguntando se eles realmente estavam falando\r\nsério.”",
            "Como Shubeon explicou para Thrint com\r\num sorriso no rosto, todas as suas expressões mudaram rapidamente.",
            "Eles então olharam para Tokena e\r\ncomeçaram a olhar para ele com relutância.",
            "Ele tinha caído novamente, mesmo\r\nsabendo que os guerreiros sunbae estavam tentando o seu melhor para\r\nincomodá-los. Quanto eles sofreram toda vez que a frase como os velhos tempos\r\nsurgiram?",
            "“Que tipo de olhares são esses?”",
            "Vendo Shubeon olhar em volta e\r\nperguntar, a segunda geração da Red Storm, os jovens guerreiros que compunham a\r\nRed Storm II, subconscientemente se encolheu. Todos tinham cometido erros\r\ntambém.",
            "“Você deveria ser capaz de colocar sua\r\nvida nas mãos uns dos outros, mas você começa a franzir a testa porque a\r\nintensidade do treinamento está subindo? Você ainda pode colocar sua vida nas\r\nmãos uns dos outros assim?”",
            "Shubeon repreendeu-os uma vez antes de\r\ncontinuar.",
            "“Apenas finjam que todos vocês morreram\r\nhoje.”",
            "Os rostos dos guerreiros da Red Storm\r\ncomeçaram a empalidecer.",
            "“O que está acontecendo?”",
            "Haisha estava observando vagarosamente\r\ntudo isso das costas antes de perguntar ao mensageiro guerreiro que se\r\naproximava rapidamente.",
            "“O Glow convocou todos vocês.”",
            "“Uma convocação repentina? Você sabe\r\nqual é a causa?”",
            "O guerreiro mensageiro respondeu.",
            "“Eu não sei. Eu só sei que vocês\r\nestarám saindo da tribo.”",
            "Todos os seus olhares rapidamente se\r\nvoltaram para o guerreiro mensageiro.",
            "“Lado de fora?”",
            "Um dos guerreiros respondeu\r\nalegremente. Eles estavam se sentindo frustrados estando confinados assim\r\ndentro do castelo. Então eles ficaram felizes em saber que eles iriam sair.",
            "“Vá informar os que têm o dia de folga\r\npara se preparem rapidamente.”",
            "Uma vez que Haisha deu a ordem, o\r\nguerreiro começou a se dispersar rapidamente.",
            "“Haisha-nim?”",
            "“O que é isso?”",
            "No momento em que Haisha estava prestes\r\na sair, o jovem guerreiro que estava encarregado da Red Storm II chamou-o.",
            "Haisha se virou para fala o que estava\r\nacontecendo.",
            "“Devemos nos preparar também?”",
            "“Hmm? Todos vocês?”",
            "“Sim.”",
            "V”ocês está tentando jogar fora a fama\r\nque seus sunbaes construíram com seu sangue de uma só vez? O fato de que o Glow\r\nplaneja sair com apenas a Red Storm significa que não sabemos com quem vamos\r\nnos confrontar. Mas vocês querem ir com a gente?”",
            "O jovem guerreiro respondeu com uma voz\r\nconfiante à pergunta dos Haishas.",
            "“Nós estamos confiantes.”",
            "“Mesmo que o inimigo esteja no nosso\r\nnível de habilidade?”",
            "......",
            "O termo Red Storm desempenha um papel\r\nimportante em nossa tribo Pareia. Todos vocês podem ser mais fortes que os\r\noutros guerreiros, mas vocês deve ficar mais forte para viver de acordo com o\r\nnome.",
            "Ninguém poderia dizer nada em resposta.\r\nHaisha não disse nada enquanto observava o jovem guerreiro morder seus lábios\r\nenquanto se dirigia para o local de encontro também.",
            "Yulian, a Red Storm e Violet montaram\r\nem seus pirmas e começaram a correr pelo deserto. Embora Violet possa não ter\r\nsido boa em montar pirmas no passado, ela deve ter trabalhado duro nisso, já\r\nque ela pode ser vista não apenas andando bem, mas andando o mais rápido\r\npossível.",
            "“Glow, onde estamos indo?”",
            "Um dos guerreiros da Red Storm olhou\r\npara Violet enquanto ele perguntava.",
            "“Para o Condado.”",
            "Enquanto Yulian dava uma resposta\r\ncurta, o guerreiro perguntou cautelosamente mais uma vez.",
            "“Aconteceu alguma coisa? Violet-nim não\r\nparece bem.”",
            "“Estamos indo apenas no caso do pior\r\nacontecer, então não precisa se preocupar.”",
            "Embora Yulian estivesse dizendo que não\r\nera muito, ele não teve um bom pressentimento durante todo o percurso. Ele já\r\ntinha visto com os olhos antes. Yulian tinha visto aquela brutal batalha entre\r\nos heróis e o infindável número de monstros.",
            "Ele estava preocupado que a batalha acontecesse\r\nno mundo real também.",
            "Além disso, ele já havia recebido Mais\r\naviso sobre isso. A mensagem que ele recebeu do Condado algumas horas atrás fez\r\ncom que ele se sentisse como o que Mai mencionou finalmente iria acontecer.",
            "Yulian e o grupo chegaram ao Condado na\r\nnoite seguinte. A razão pela qual eles foram capazes de viajar três dias de\r\ndistância em dois dias foi porque eles correram sem descansar e porque o\r\ncapitão Thriger havia pesquisado o fluxo do rio areia movediça.",
            "“Você chegou.”",
            "Enquanto Shambuna cumprimentava o\r\ngrupo, Violet perguntou com urgência antes que Yulian tivesse a chance de dizer\r\nqualquer coisa.",
            "“Qual e a situação atual?”",
            "“Ainda é o mesmo. Para ser honesto, nós\r\ndebatemos se deveríamos pedir para que o Glow e o Violet-nim se aproximassem,\r\nmas o cheiro de sangue e a cor grossa do círculo mágico nos convenceram a\r\nrelatar a você por via das dúvidas.”",
            "“Você teria se arrependido se não\r\ntivesse nos chamado.”",
            "Violet respondeu friamente enquanto se\r\ndirigia rapidamente para a Terra dos Heróis. Yulian e a Red Storm seguiram\r\natrás dela.",
            "Assim que chegaram à Terra dos Heróis,\r\ntodos os xamãs do Condado, homens e mulheres, cercaram a Terra dos Heróis e\r\ncontinuaram lançando encantamentos e cantando.",
            "“Para que pareça assim, mesmo quando\r\ntodos se reuniram para ajudar, algo deve ter acontecido.”",
            "Yulian acenou com a cabeça na\r\ndeclaração de Violet e respondeu.",
            "“Os ancestrais devem estar no meio de\r\numa batalha brutal agora. Existe alguma coisa que podemos fazer?”",
            "“Precisamos descobrir o motivo.”",
            "Violet contemplou por um momento antes\r\nde olhar para a Red Storm e falar com eles.",
            "“Peço desculpas por isso, mas tenho uma\r\nmúsica curta que posso ensinar aos guerreiros. Espero que eles possam cantar\r\njunto com os xamãs.”",
            "“Não é um problema.”",
            "Uma vez que Yulian reuniu os\r\nguerreiros, Violet começou a falar.",
            "“Todos vocês são incríveis guerreiros.\r\nJá que suas almas são fortes, acredito que sua ajuda será de grande ajuda nesta\r\nsituação urgente. Eu vou lhes ensinar uma música curta com apenas alguns\r\nversos, então por favor cantem com todas as suas forças, como se vocês\r\nestivessem enfrentando um inimigo muito forte.”",
            "Os guerreiros da Red Storm hesitaram\r\nporque não entendiam o que estava acontecendo, mas acenaram com a cabeça e\r\ncomeçaram a memorizar e praticar a música que Violet os ensinou da melhor\r\nmaneira possível.",
            "Felizmente, não havia muitos versos\r\npara a música dela. Todos eles rapidamente memorizaram e podiam cantar sem\r\nproblemas dentro de uma hora.",
            "“Eu sou um guerreiro forte.",
            "Um sábio sábio que conhece os inimigos\r\ndo lado de fora e os inimigos dentro.",
            "Alguém que conhece a parte de trás da\r\nluz e a frente da escuridão.",
            "Alguém que pode lutar contra a moeda do\r\nmundo.",
            "Eu vou andar na linha e seguir em\r\nfrente.",
            "Eu sou um guerreiro forte.”",
            "Foi uma música com um tom único e vigor\r\nforte.",
            "A voz vigorosa dos guerreiros começou a\r\necoar pela área. Sua voz era tão forte que podia sobrepujar os encantamentos e\r\ncanções dos milhares de xamãs que estavam reunidos.",
            "Em resposta, a cor da linha na Terra\r\ndos Heróis começou a ficar um pouco mais clara.",
            "“Vamos entrar.”",
            "Violet pegou a manga de Yulian e o\r\nempurrou para frente. Yulian acenou com a cabeça e segurou a mão de Violet enquanto\r\nse dirigiam para a Terra dos Heróis.",
            "“Os ancestrais chamaram Yulian-nim da\r\núltima vez, mas desta vez, eles não poderão nos ajudar.”",
            "Yulian perguntou em resposta à resposta\r\nde Violet.",
            "“Então?”",
            "“Mesmo que seja perigoso, devemos\r\nentrar para encontrá-los. Há algo para ser cauteloso.”",
            "“Conte-me.”",
            "Violet tinha uma expressão séria\r\nenquanto anunciava cada palavra lentamente.",
            "“Existem muitas dimensões entre este\r\nmundo e a vida após a morte. É a primeira vez que estou indo até uma, então não\r\nposso garantir sua segurança. Por favor, não solte minha mão.”",
            "Yulian apertou a mão de Violet com\r\nforça.",
            "“Não se preocupe. Eu nunca vou largar a\r\nsua mão.”",
            "\n",
            "“Então vamos.”"
      ]
}