{
      "Capítulo 23 - Nos deixe lutar com você": [
            "O deserto dos monstros",
            "Pela segunda vez. Ele estava sozinho naquela época, mas agora, poderosos guerreiros estavam ao seu lado.",
            "\"Yulian-nim, todos estão presentes e contabilizados.\"",
            "Haisha informou Yulian do encontro da Red Storm.",
            "Tecnicamente falando, Haisha nunca recebeu nenhuma autoridade formal, mas no ano passado, Haisha assumiu o papel de liderar a Red Storm. Ele conhecia a situação e a personalidade de cada membro, trabalhando diligentemente como o segundo em comando e informando Yulian sobre tudo o que precisava saber.",
            "Yulian acenou com a cabeça para Haisha e se mudou para o local onde as tropas estavam reunidas.",
            "\"Todos, atenção.\"",
            "Mesmo sem Haisha dizer algo, quando Yulian apareceu, os guerreiros pararam o que estavam fazendo e olharam para Yulian.",
            "Yulian estava satisfeito quando ele olhou para cada um de seus guerreiros à medida que exalavam poder.",
            "Estes eram os guerreiros que acompanharam seu regime de treinamento sem fim no ano passado.",
            "\"Eu reuni vocês todos aqui hoje porque acredito que é hora de começar a ter alguma experiência real. O treinamento até agora era apenas para aumentar sua afinidade com uma nova arma.\"",
            "Os guerreiros estavam todos nervosos. Eles não sabiam que tipo de método de treinamento que ele usaria para atormentá-los em seguida.",
            "Como se ele tivesse atingido sua ansiedade, Yulian riu para dentro enquanto continuava.",
            "\"Mesmo eu sei que o treino foi difícil até agora. Por isso, estou muito agradecido. O fato de que não tivemos nem um desertor prova que os guerreiros que reunimos aqui são fortes. No entanto, temos um motivo para nos tornar ainda mais fortes.\"",
            "A razão pela qual Yulian criou a brigada Red Storm e os treinou foi para lutar contra a Espada do Deserto de Shuarei. No entanto, quando os guerreiros começaram a se sentir confortáveis com o treinamento e a arma, ele sentiu que precisava explicar com maior detalhe ao treinava seu trabalho em equipe incluindo ele.",
            "\"A brigada Red Storm sempre servirá como vanguarda nas guerras de Pareia. Usando as vantagens de nossa arma, cortaremos uma multidão de inimigos para criar um caminho para os outros guerreiros interromperem rapidamente as formações inimigas. Essa será a nossa missão. Para que isso aconteça, eu sei que precisamos ter físico forte e excelentes habilidades em artes marciais.\"",
            "Os guerreiros da Red Storm acalmaram sua respiração para prestar atenção às palavras de Yulian. Seu comandante finalmente estava falando sobre a guerra.",
            "\"Como vocês sabem, somos uma pequena brigada com menos de sessenta pessoas. A fim de forçar o nosso caminho através de milhares de inimigos e suas formações com este número, vocês precisam de mais do que uma quantidade comum de coragem. No entanto, acredito que seja força, persistência ou confiança, não falhamos quando comparados a qualquer outro guerreiro. Estou errado?\"",
            "\"Você está certo!\"",
            "\"O relacionamento entre si tem que estar em pé de igualdade, mas as habilidades da Red Storm devem estar acima do excelente. Mesmo quando estivermos entre outros guerreiros que também estão colocando suas vidas em risco, devemos ter certeza de mostrar resultados. O perigo sempre nos seguirá, mas como os melhores guerreiros, avançaremos até assumir a liderança do oficial de comando adversário. Essa é a Red Storm que eu estou sonhando criar. Vocês estão confiantes em fazer isso acontecer?\"",
            "\"Claro!\"",
            "A Red Storm entrou em erupção em resposta.",
            "Triquel começou a rir enquanto falava.",
            "\"Depois de sofrer todo esse treinamento, perder para alguém... Eu nem consigo imaginar morrer por falta de treinamento. Talvez um dia, mesmo contra Yulian-nim... hehehe...\"",
            "Haisha deu a Triquel um olhar de aviso, mas Triquel olhou para Yulian e continuou a rir.",
            "Yulian também começou a rir quando respondeu.",
            "\"Você está dizendo que você quer lutar comigo uma vez?\"",
            "\"Bem, mas como nós queremos mostrar nossa força pelo menos uma vez. Não importa se o oponente é Yulian-nim ou não, mas se é Yulian-nim, sinto como se fossemos nos esforçar ainda mais.\"",
            "\"Vocês todos têm os mesmos pensamentos?\"",
            "Yulian viu o fogo em seus olhos quando olhou em volta. Por quanto tempo eles foram insultados? A quantidade de insultos que tiveram que engolir no ano passado na Red Storm foi dez vezes mais do que o que tinham recebido antes de entrar na Red Storm.",
            "Eles desenvolveram alguma confiança. Todos os guerreiros achavam que não havia como eles acabassem envergonhados.",
            "\"Triquel, veja suas palavras. Desenvolvemos a nossa força para proteger a nossa tribo, não para exibir a nossa força.\"",
            "Haisha o repreendeu, mas Yulian acenou com a cabeça.",
            "\"Não. Seja eu ou qualquer um dos guerreiros da Red Storm, somos jovens e cheios de energia. Eu também tive a intenção de lutar com vocês, mas eu nunca disse nada porque estava preocupado que vocês ficassem muito chocados e perdesem sua confiança com base no resultado.\"",
            "“OOOOOOOOOooooooo~!”",
            "Os guerreiros não podiam acreditar no que Yulian acabou de dizer.",
            "Começaram a sorrir enquanto continuavam a zombar Yulian. Olhando para Yulian, parecia que seu treinamento de um ano inteiro tendo que aguentar insultos finalmente acabou.",
            "\"Então, eu irei primeiro\".",
            "O primeiro guerreiro a ficar de frente para Yulian era, surpreendentemente, Haisha.",
            "A pessoa que não podia acreditar que os guerreiros estavam sendo desrespeitosos com Yulian foi a primeira a intensificar assim que Yulian terminou de falar.",
            "\"Você?\"",
            "Yulian também ficou surpreso, mas Haisha assentiu com a cabeça.",
            "\"Se você me permitir.\"",
            "\"Haisha-hyungnim, não vamos cortar a fila.\"",
            "Alguns dos guerreiros começaram a protestar, mas parecia que Haisha não tinha intenções de se afastar.",
            "\"Se estamos sendo honestos, posso confirmar que o grande irmão Haisha tem mais queixas contra Yulian-nim.\"",
            "Shubeon começou a fofocar e Triquel começou a rir.",
            "\"Eu acho que é compreensível. Ele sofria de nós e ao mesmo tempo sofria com o Yulian-nim. Bem, eu sou capaz de me afastar e vou deixar ele ser o primeiro.\"",
            "\"Ah, se todos nós vamos fazer isso, eu queria ser o primeiro. Dessa forma, mesmo que eu acabasse perdendo, eu teria pelo menos uma desculpa.\"",
            "Ouvindo Shubeon falar novamente, mesmo alguns dos guerreiros que estavam provocando Haisha por ter cortado fila começaram a rir e recuaram.",
            "Yulian sentiu que ele se tornou um tipo de brinquedo e riu por dentro.",
            "Se fosse como ele quisesse, ele iria lutar com pelo menos cinco deles ao mesmo tempo, mas começar dessa maneira seria como ignorar os esforços dos guerreiros que haviam superado o treinamento difícil. Então ele ficou parado com um sorriso no rosto.",
            "\"Então está confirmado? Haisha, você será o primeiro? \"",
            "\"Sim, Yulian-nim.\"",
            "Yulian podia sentir a paixão ardente de Haisha quando Haisha respondeu segurando fortemente as duas grandes espadas. Yulian também tirou suas duas grandes espadas.",
            "\"Como seu professor, eu permitirei o primeiro movimento. Ataque com todas as suas forças.\"",
            "Os guerreiros começaram a gritar com as palavras de Yulian. Entre os guerreiros, a menos que fosse uma ocasião especial, eles não usavam títulos. Guerreiro X, Guerreiro Y, estes eram os únicos termos utilizados. Isso significava que, independentemente da idade, você estava aceitando a outra pessoa como um adulto e como um guerreiro.",
            "No entanto, depois de sobreviver a esse difícil treinamento em conjunto, ninguém mais poderia quebrar sua solidariedade. É por isso que, em vez de serem colegas guerreiros, eles se sentiam como uma família. Foi por isso que eles conseguiram usar títulos tão familiares como Hyung-nim e Ah-woo. [N/T: Ah-woo é um termo usado para um irmão mais novo.]",
            "\"Haisha hyung-nim! Lute!\"",
            "\"Mostre-nos os resultados da nossa viagem ao inferno!\"",
            "\"Hyung-Nim, não podemos perder sempre para ele. Temos de usar a nossa própria força para derrubar o professor vicioso! \"",
            "Toda a torcida dos guerreiros era unilateral e focada em Haisha.",
            "\"Professor vicioso? Vocês estão falando de mim?\"",
            "Haisha acenou que sim para a pergunta de Yulian.",
            "\"Eu me pergunto como ele reagiria se ele soubesse que seu apelido é um escorpião com uma língua venenosa e não uma cauda venenosa.\"",
            "Haisha não podia descobrir.",
            "Decidindo que essa era uma decisão inteligente, Haisha colocou a grande espada no lado direito contra o ombro, enquanto baixava a grande espada na mão esquerda na frente dele para assumir a posição inicial.",
            "\"Você leva muito tempo para se preparar. Você acha que um oponente aguardará tanto tempo para você se preparar?\"",
            "Yulian ficou de pé com as duas grandes espadas voltadas para baixo, mas no momento em que ele começou a falar, Haisha soltou um longo grito quando começou a correr para Yulian.",
            "\"Ya ~~~~~~ ahhh!\"",
            "A grande espada na mão direita de Haisha foi fortemente balançada em direção a Yulian, enquanto a grande espada na esquerda era movida para a parte inferior do corpo para se preparar para qualquer contra-ataque potencial.",
            "Ouvindo que Yulian lhe permitiu o primeiro movimento, ele atacou com todas as suas forças. Ele não esperava que Yulian se machucasse mesmo em seus sonhos, então ele conseguiu atacar com todas as suas forças sem se segurar.",
            "\"Eu posso dizer que você está praticando muito, contudo...\"",
            "Yulian rapidamente gritou antes de dar um passo para trás. Ele usou a grande espada em sua mão direita para aparar a grande espada da direita de Haisha e depois abaixou a espada para bloquear a grande espada que estava atacando abaixo.",
            "Então, em um instante, ele atirou o seu pé para a frente.",
            "Chocado, Haisha tentou recuperar as espadas e voltar a agitá-las, mas, quando Yulian entrou de repente além do alcance da grande espada, ele não sabia o que fazer.",
            "\"Jogar a espada para longe e usar meus punhos?\"",
            "Quando Haisha começou a pensar sobre o que fazer a seguir, sentiu uma dor intensa no peito quando Yulian desapareceu e foi substituído pelo brilhante céu do deserto.",
            "Crash.",
            "O corpo esbelto de Haisha fez um barulho alto quando caiu sobre a areia do deserto."
      ]
}