{
      "Capítulo 222 - Guerra (Parte 1)": [
            "Yulian retornou com urgência ao Castelo\r\nda Tempestade e convocou uma Reunião de Grande Guerreiros.",
            "“Qual e a situação atual?”",
            "Depois que todos se reuniram, Yulian\r\nperguntou rapidamente.",
            "“Embora estivéssemos preparados, já\r\nperdemos um oásis.”",
            "“O que fizemos em resposta?”",
            "“Pere-nim esta preparado no local onde\r\nVenersis está na vanguarda. Ele deve ser capaz de durar se ele se concentrar em\r\ndefender.”",
            "Yulian pensou por um momento no\r\nrelatório de Runa antes de responder.",
            "“Eu vou sair. Runa, quando você estiver\r\ndistribuindo tropas, você me colocará na frente de Venersis. Em seguida, use os\r\nguerreiros do outro lado para assumir os outros locais Shuarei.”",
            "“Sim, Glow.”",
            "Uma vez que Runa respondeu, Yulian\r\nligeiramente acenou com a cabeça e olhou de volta para os guerreiros e\r\ncontinuou a falar.",
            "“Vamos usar essa oportunidade para\r\nunificar todo o desejo. Todos precisarão estar completamente focados.”",
            "“Sim, Glow.”",
            "“Mova todas as forças disponíveis para\r\nderrubar rapidamente os Shuarei. Essa é a minha opinião, Runa.”",
            "“Vai ser como o Glow quer.”",
            "Dois dias depois, 120.000 guerreiros\r\ndeixaram o Castelo da Tempestade para ir para a guerra.",
            "Quando Yulian e os 120.000 guerreiros\r\nchegaram, a linha de frente estava sendo fortemente empurrada para trás. E com\r\nbase no movimento de Venersis, ele estava cercando as tropas de Pareia como se\r\nele estivesse tentando comê-las completamente.",
            "“Venersis, você cometeu um erro. Você\r\ndeveria ter feito o possível para ter pelo menos mais um oásis antes de eu\r\nchegar. Mas eu não darei nenhum oásis tão facilmente agora que estou aqui.”",
            "Yulian disse isso para si mesmo quando\r\ncomeçou a preparar os guerreiros.",
            "E então a batalha começou.",
            "Uma batalha brutal com oásis no meio.",
            "Eles estavam mordendo a cauda uns dos\r\noutros, e Pareia e Shuarei começaram um momento de dar e receber mais e mais.",
            "A morte parecia a conclusão natural\r\npara todos os guerreiros envolvidos.",
            "Tanto Pareia quanto Shuarei não\r\npareciam cansar, pois passavam três meses lutando entre si. A situação era mais\r\nfavorável a Pareia, mas essa era apenas a menor vantagem.",
            "Tudo o que a guerra estava fazendo era\r\ntirar vidas e tempo de ambos os lados.",
            "As portas que estavam escondidas em\r\ntodo o continente estavam começando a se abrir. Eles sacudiram suas línguas em\r\nchamas e explodiram a energia reprimida para abrir essas portas.",
            "“Eu voltei.”",
            "Os monstros do outro mundo começaram a\r\naparecer em todo o continente.",
            "Os mestres do outro mundo que eram\r\nleais à ordem do pai instintivamente começaram a mostrar seus pontos fortes.",
            "Esse poder controlava todos os\r\nmonstros, até trazendo o caos que estava escondido ao redor do mundo.",
            "“Você tem dormido por muito tempo.\r\nAcorde. Filhos do pai. Criaturas de luz e criaturas das trevas. Todos vocês, é\r\nhora de acordar e receber a Promessa da Criação. Agora é hora de nos mudarmos.”",
            "Os outros mestres do mundo usaram suas\r\nforças para despertar a escuridão e destruir a luz.",
            "“É hora de mostrar nossa força para\r\naqueles que nos reprimiram até agora. Morte para aqueles que ignoraram as\r\nquestões do passado.”",
            "Sua raiva começou a ser direcionada\r\npara os humanos.",
            "Raaawr.",
            "Shop, que era um Dragão de Areia\r\nGigante, o maior monstro dos desertos, levantou seu grande corpo para o céu e\r\nsoltou um rugido. Ele então soltou seu corpo de volta e começou a se contorcer.",
            "Felizmente, ele estava no deserto para\r\nprocurar comida. Se ele fizesse isso no Castelo da Tempestade, ele teria\r\ndestruído uma parte do castelo com seu movimento.",
            "Shop olhou ao redor do deserto com\r\nolhos vermelhos. Algo estava claramente aqui. Algo que ousou pressioná-lo\r\nestava neste Monstro do Deserto.",
            "Isso era algo extremamente irritante\r\npara o Shop, e isso o fez se contorcer para proteger seu território.",
            "Quando ele começou a se mover, ele\r\nnotou coisas incríveis que ele nunca tinha visto antes. Os Dragões de areia\r\nsoltaram outro rugido antes de se dirigirem para essas novas existências que\r\ncontinuaram a aparecer.",
            "Esta grande carga de vermes do deserto\r\ncomeçou a causar o caos para os monstros que tinham acabado de chegar ao\r\ndeserto.",
            "Apesar de terem acabado de nascer,\r\nesses monstros naturalmente se orgulhavam de sua natureza violenta. No entanto,\r\nnenhum desses monstros violentos poderia se defender contra essa carga gigante\r\nde Dragões do deserto.",
            "Shop não se sentiu melhor depois de\r\ndestruir esses monstros. A força que o fez sentir-se perigoso não desapareceu.",
            "Os dragões continuaram a destruir os\r\nmonstros que estavam tremendo depois de ouvir seu rugido enquanto ele\r\ncontinuava a procurar por aquela força perigosa.",
            "E então o Shop viu isso. Longe a\r\ndistância, havia uma existência humana que estava se sentando.",
            "Shop hesitou por um momento. Seu dono\r\nhavia proibido que ele prejudicasse humanos. Depois de hesitar um pouco mais um\r\npouco, o Shop começou lentamente a se aproximar daquele indivíduo. A resposta\r\nvirá enquanto ele se aproximar.",
            "A maioria dos humanos estava\r\ncompletamente assustada apenas olhando para ele. O Shop quis verificar se isso\r\nera verdade também com esse indivíduo.",
            "Mesmo que ele tenha se aproximado, esse\r\nindivíduo humano não se moveu nem um centímetro. Shop continuou a se aproximar.\r\nUma vez que o Shop estava a uma distância de armas, esse indivíduo estendeu a\r\nmão.",
            "Craaaaaaaaaaaaaawr ~",
            "Shop empurrou seu grande corpo para\r\ntrás enquanto soltava um rugido de dor.",
            "“Você, uma criatura do pai, foi\r\ndomesticada por um humano. Você não será de nenhuma ajuda.”",
            "Depois de se debater de dor por um\r\nmomento, Shop soltou um rugido de raiva quando ele abriu o corpo de volta. Ele\r\nnão sabia como foi atacado, mas não ia perder assim.",
            "Raaaaaaaa",
            "Shop levantou seu corpo antes de\r\ntrazê-lo de volta e abrir a boca. Seus dentes eram do tamanho de um braço\r\nhumano e mais aguçados do que qualquer monstro no deserto. Ele correu em\r\ndireção ao indivíduo, tentando morder com os dentes afiados. Mesmo que ele\r\nacabe sendo espancado por seu dono por ferir um humano, ele queria se livrar\r\ndesse sentimento irritante.",
            "“Hmph.”",
            "O humano bufou para Shop antes de abrir\r\nos dedos. Naquele instante, seu corpo de repente ficou maior, quando ele\r\ncomeçou a correr em direção ao Shop também.",
            "Boom!",
            "Com um barulho alto, uma mão grande\r\nestava no topo da cabeça de Shop.",
            "“Eu acho que é verdade que os burros\r\nsão extremamente fortes, mas você ainda não está lá.”",
            "Um punho voou em direção ao Shop, uma\r\nvez que o homem terminou de falar.",
            "Shop sentiu uma dor intensa em volta do\r\npescoço e voou para trás.",
            "Rooooooar ~",
            "Shop fez o seu melhor para voltar a\r\nseus sentidos e levantou seu corpo.",
            "Estrondo. Estrondo. Estrondo.",
            "Os olhos de Shop começaram a se encher\r\nde medo ao olhar para essa existência que era menor do que ele, mas ainda\r\ndecentemente grande. Era uma sensação que ele não sentiu  antes, além de\r\nseus dois donos.",
            "“Que criatura engraçada.”",
            "Esse indivíduo que acabou de nascer, o\r\nRei Demônio Asmodeu, riu enquanto olhava para o grande dragão se afastando\r\ndele. Ele então pensou em algo quando começou a correr com urgência.",
            "Roooar!",
            "Shop sentiu um imenso medo de ver o Rei\r\nDemônio correndo em sua direção, e usou toda a sua força para cavar na\r\nclandestinidade. Ele então começou a correr.",
            "Criaturas que sentem medo naturalmente\r\ncorrem para seu lugar seguro, e Shop não foi diferente.",
            "O Shop começaram a se apressar e\r\nAsmodeu correu atrás dele.",
            "Croooooooooooar ~",
            "Shop urgentemente gritou assim que ele\r\nviu os portões do Castelo da Tempestade, e rezou para que seu dono pudesse\r\nsalvá-lo.",
            "Os guerreiros que guardavam o portão\r\nviram Shop retornando e abriram a porta para ele. Assim que o Shop passou pelo\r\nportão, ele gritou mais uma vez para a localização da residência do dono.",
            "“Está aqui?”",
            "Asmodeus olhou para o Castelo da\r\nTempestade no deserto com olhos curiosos enquanto ele murmurava para si mesmo.",
            "“Eu acho que não seria ruim fazer este\r\nlugar meu castelo. Eu preciso de um lugar para morar.”",
            "Os guerreiros que guardavam o portão\r\nviram um estrangeiro desconhecido se aproximando e gritaram para ele.",
            "“Bem vindo convidado. Podemos perguntar\r\nquem você é?”",
            "“Eu? Asmodeus. O rei demônio do deserto\r\nque será seu mestre.”",
            "As pessoas do deserto gostavam de\r\ntratar bem extrangeiros. No entanto, Asmodeus acaba de apresentar-se de uma\r\nforma que foi contra o seu  Glow Yulian. Os guerreiros se entreolharam e\r\nassentiram antes de bloquear o caminho.",
            "“Por favor, indique a sua identidade\r\ncompleta, bem como o motivo da sua visita. Você parece ser alguém do\r\ncontinente.”",
            "“Já não te contei? Eu sou o rei demônio\r\nque será seu mestre.”",
            "Mesmo o Glow apenas os governava, ele\r\nnão era seu mestre. Os guerreiros mostraram raiva pelo convidado zombeteiro.",
            "“Você planeja ir contra mim?”",
            "O principal guerreiro responsável pelo\r\nportão não pôde mais se conter e deu o comando.",
            "“Primeiro, pegue esse estrangeiro.\r\nTemos que descobrir o motivo de sua visita.”",
            "Os guerreiros receberam seus comandos e\r\nse aproximaram de Asmodeu. Asmodeu apenas começou a sorrir. Seu sorriso era\r\nextremamente encantador, mesmo para esses guerreiros do sexo masculino. No\r\nentanto, sua ação não foi tão charmosa.",
            "“No final, os humanos são criaturas que\r\nnão acreditam em nada, a menos que o vejam com seus próprios olhos.”",
            "Uma vez que Asmodeu soltou um pouco de\r\nsua força, ventos fortes e assassinos atacaram os guerreiros.",
            "“Ele é forte.”",
            "O principal guerreiro que passou por\r\nmuitas guerras instantaneamente sentiu uma sensação de perigo. Ele achava que,\r\nembora houvesse apenas um estrangeiro, havia uma chance de que todos acabassem\r\nmortos.",
            "O guerreiro principal confiava em seu\r\ninstinto que salvou sua vida muitas vezes. Foi por isso que ele soprou\r\ndecisivamente no apito de aviso.",
            "\n",
            "Beeeeeeeeeeeeeeeeeeeeeeeeeeeeep ~."
      ]
}