{
      "Capítulo 224 - Guerra (Parte 3)": [
            "O guerreiro principal gritou em direção\r\na Grace. Mesmo que todos no Castelo da Tempestade morressem, Grace tinha que\r\nviver, e era melhor correr enquanto eles ainda tinham forças para lutar.",
            "Grace respirava pesadamente enquanto\r\nolhava para os guerreiros e sacudia a cabeça.",
            "“Como eu poderia fugir e deixar todos\r\nvocês para trás?”",
            "“Grace-nim, por favor, não esqueça sua\r\nidentidade. Grace-nim é a mãe de Pareia. Uma Pareia sem sua mãe cairá no caos.”",
            "“Eu nunca ouvi falar de uma mãe que\r\nfoge e deixa seu filho para trás. Aquele humano parecido com um monstro parece\r\nestar cansado também, então persevere um pouco mais.”",
            "Na decisão de Grace, os guerreiros\r\ncerraram os dentes e puxaram todas as suas forças para atacar Asmodeus.",
            "Os guerreiros restantes no castelo se\r\nreuniram depois de ouvir a comoção no centro, e até os xamãs apareceram para\r\najudar a apoiar os guerreiros e pressionar Asmodeus. Eles estavam finalmente\r\ncomeçando a sentir que seriam capazes de derrotar Asmodeus, antes que a\r\nesperança se transformasse em desespero muito rapidamente.",
            "“Eu uso meu poder para abrir o portão.\r\nVenha para a frente!”",
            "Asmodeus fez um movimento de gestos e\r\nalgumas coisas começaram a rastejar para fora ao lado dele.",
            "“Esqueletos.”",
            "Eles não estavam segurando armas porque\r\nele tinha que chamá-los para fora tão rapidamente, mas os guerreiros hesitaram\r\nquando viram o número de esqueletos que Asmodeus estava chamando.",
            "Os guerreiros começaram a cair um por\r\num.",
            "Grace montou no Dragão Gigante para\r\nachatar e afastar os esqueletos, mas o poder das trevas de Asmodeus só\r\ncontinuou a ficar mais forte.",
            "“Se continuasse assim, precisariam dar\r\na ordem para se retirar.”",
            "“Grace-nim, agora por favor escape!”",
            "O guerreiro principal gritou em direção\r\na Grace. Ele só poderia dar a ordem de recuar uma vez que Grace fugisse em\r\nsegurança. Grace parecia saber disso, assim como mordeu o lábio inferior.",
            "“Dragão Gigante.”",
            "No momento em que Grace chamou pelo\r\nDragão Gigante e estava prestes a recuar, outra mudança ocorreu no campo de\r\nbatalha.",
            "Havia uma pessoa que atravessava os\r\nnumerosos guerreiros e esqueletos. Ele imediatamente se dirigiu para Asmodeus,\r\ne os esqueletos foram incapazes de impedi-lo de fazer isso.",
            "“Ah!”",
            "Grace olhou para o homem familiar que\r\nestava derrotando facilmente os esqueletos e soltou um suspiro de alívio. Ela\r\nestava extremamente feliz em vê-lo. Ele era alguém em quem ela podia confiar\r\ntanto quanto o marido.",
            "“Senior.”",
            "Grace soltou um grito de alegria ao\r\nolhar para a pessoa.",
            "Esta existência era como nenhuma outra\r\n.",
            "Ele havia retornado.",
            "“Toda vez que eu vou embora e volto,\r\nalgumas coisas inexplicáveis ​​parecem acontecer. Eu receberei sua saudação\r\nmais tarde.”",
            "Chun Myung Hoon calmamente acenou para\r\nGrace enquanto ele continuava a avançar.",
            "Asmodeus convocou uma foice ceifadora\r\n depois de ver a pessoa aproximar-se rapidamente dele. Ele então balançou\r\nem direção à pessoa.",
            "Boooooooong",
            "“Senior!”",
            "Grace gritou em choque quando a foice\r\ndos ceifeiros pareceu pousar em Chun Myung Hoon. Mas Chun Myung Hoon estava\r\nperfeitamente bem. Na verdade, ele se dividiu em dois depois de ser fatiado\r\npela foice.",
            "Asmodeus também parecia estar chocado\r\ncom esse desenvolvimento inesperado.",
            "“Um mago humano? Infelizmente, a magia\r\nnão funciona em mim.”",
            "“Um monstro como você assumindo uma\r\naparência humana enquanto deixa escapar uma aura assassina e um terrível fedor.\r\nVolte para onde você veio. É chato lidar com alguém como você”.",
            "Chun Myung Hoon acelerou ao se\r\naproximar de Asmodeus, e Asmodeus balançou a foice dos ceifadores várias vezes\r\npara cortar Chun Myung Hoon. No entanto, a única coisa que aconteceu foi que o\r\nnúmero de Chun Myung Hoons aumentou a cada balanço.",
            "“Há sempre idiotas estúpidos como\r\nesses. Eles afirmam que não há ninguém que possa ser seu par, falando sobre\r\ncomo essas artes marciais não funcionam em mim, yadda yadda yadda. No final,\r\neles acabam de joelhos e implorando por suas vidas. Acho que eles gostam de\r\nagir como humanos.”",
            "“Seu estúpido humano!”",
            "Asmodeus ficou espantado quando ele\r\ngritou para Chun Myung Hoon, que agora estava dividido em oito. Os oito Chun\r\nMyung Hoons flanqueavam a arma, gam, gan, jin, son, yi, gon, tae, as oito\r\ndireções cardeais, quando se aproximavam de Asmodeus.",
            "“Usando algo tão trivial como uma\r\nImagens Espelhadas.”",
            "Asmodeus zombou das Imagens Espelhadas\r\nde Chun Myung Hoons, quando parou de convocar a foice dos ceifeiros e focou sua\r\nforça sombria para tentar se livrar de todos os oito Chun Myung Hoons de uma só\r\nvez.",
            "Asmodeus começou a girar, e dezenas de\r\nesferas pretas formadas a partir da força escura concentrada elas começaram a\r\ngirar em torno dos oito Chun Myung Hoons.",
            "“Apenas como ele se move?”",
            "No momento em que parecia que os Chun\r\nMyung Hoons estavam desmaiados, todas as esferas negras que o cercavam\r\ndesapareceram instantaneamente. No momento em que o chocado Asmodeus tentou\r\nliberar mais força das trevas, Chun Myung Hoon correu em direção a Asmodeus em\r\numa velocidade que transcendia os limites humanos.",
            "Punhalada.",
            "Chun Myung Hoon, que cercou Asmodeus\r\npor todos os lados, enfiou uma espada no corpo de Asmodeuss.",
            "“O que-”",
            "Asmodeus não podia acreditar no que\r\nestava acontecendo. Como uma lâmina humana conseguiu atravessar seu corpo?",
            "E as lâminas que o apunhalavam por todo\r\no corpo haviam penetrado em seu Núcleo de Monstro por todos os lados.",
            "“Ele é capaz de destruir meu núcleo\r\nenquanto usa as lâminas dos clones de Imagens Espelhadas?”",
            "Asmodeus começou a se inchar, como se\r\nestivesse tentando fazer sua postura final.",
            "“Ainda tentando fazer alguma coisa?\r\nVocê é inútil. Volte para onde você veio.”",
            "Chun Myung Hoon colocou um pouco de\r\nforça em sua mão quando ele começou a atacar Asmodeus. Os arredores rapidamente\r\nficaram cobertos de sangue vermelho-escuro, mas nenhuma gota caiu sobre as\r\nroupas de Chun Myung Hoons.",
            "Não houve nem um grito. Asmodeus acabou\r\nde morrer assim.",
            "Uma vez que Asmodeus morreu assim, os\r\nesqueletos que ele convocou começaram a desaparecer também. Todos os guerreiros\r\nficaram chocados e só puderam ficar de boca aberta com o que acabaram de\r\ntestemunhar.",
            "“Senior.”",
            "Grace foi a primeira a voltar aos seus\r\nsentidos. Ela rapidamente correu em direção a Chun Myung Hoon para cumprimentá-lo.",
            "“Você deve ter sofrido muito. Onde está\r\nesse pirralho que nem sabe quantos problemas sua esposa está enfrentando?”",
            "Chung Myung Hoon deu um tapinha na mão\r\nde Grace que estava segurando sua mão quando ele começou a sorrir.",
            "“Senior, onde você foi todo esse tempo?\r\nMeu marido e eu estamos preocupados com você.”",
            "“Eu só fui me divertir um pouco. Eu\r\nouvi muito sobre o que estava acontecendo através de rumores.”",
            "“Houve muitas coisas que aconteceram.”",
            "“Parece ser o caso. A propósito…”",
            "Como Chun Myung Hoon não terminou a\r\nfrase, Grace decidiu perguntar.",
            "“Senior, algo está errado?”",
            "“Hmm, hmm. Eu pareço estar com muita\r\nfome. Você já sabe que a comida dos continentes não são  muito boas para\r\nmim.”",
            "Vendo Chun Myung Hoon soltando algumas\r\ntossidas falsas quando disse isso, Grace começou a sorrir brilhantemente quando\r\nela respondeu.",
            "“Eu vou fazer um monte de carne de\r\nporco Dongpo para você hoje à noite.”",
            "O rosto de Chun Myung Hoon se iluminou\r\ndepois de ouvir as palavras de Grace.",
            "Yulian estava começando a ficar ansioso\r\nenquanto a guerra continuava a se arrastar.",
            "Ele havia determinado que Pareia teria\r\numa vantagem esmagadora se eles pudessem lidar com Venersis, e enquanto a quão\r\nisso era verdade, não era muito fácil lidar com Venersis.",
            "Yulian queria lutar contra Venersis um\r\na um novamente, mas Runa e os outros Grandes Guerreiros se opuseram solenemente\r\na sua decisão e ele não pôde fazê-lo.",
            "“O Glow e Venersis estão em diferentes\r\nníveis de importância agora. Se algo lhe acontecesse agora, seria o fim para\r\nPareia. A menos que você esteja absolutamente certo de sua vitória, por favor,\r\nnão lute um contra um contra Venersis.”",
            "Runa e os outros Grandes Guerreiros\r\nestavam preocupados por causa da gravidade dos ferimentos que ele recebeu na\r\núltima vez em que lutou com Venersis um contra um.",
            "Honestamente falando, havia apenas um\r\npedaço de papel de espessura de diferença entre Yulian e Venersis em termos de\r\nhabilidades. Por causa disso, ninguém poderia dizer quem venceria em uma\r\nbatalha. Por isso, apesar de Yulian querer lutar, ele mesmo sabia que não era\r\numa decisão sábia. Foi por isso que a guerra continuou a se arrastar, como um\r\njogo interminável de cabo-de-guerra.",
            "Embora Pareia possa ter a vantagem, se\r\ncontinuarmos assim, tudo o que resta depois da guerra será cicatrizes. Não há\r\nrazão para perder tantos guerreiros como este para unificar o deserto.",
            "Era isso que Yulian estava pensando\r\ndesde que ele retornou da Terra dos Heróis.",
            "“Nossos inimigos agora deveriam ser\r\nesses monstros, não outros humanos. Que decisão preciso fazer agora?”",
            "Yulian não pôde deixar de ficar ansioso\r\nrepetidamente. Se ele não sabia sobre os monstros, ele provavelmente poderia se\r\nconcentrar na guerra, mas a situação não era assim.",
            "Ele estava mais ansioso desde que os\r\nmonstros do Deserto dos Monstros invadiram o Castelo da Tempestade e ameaçaram\r\nGrace.",
            "“Nós precisamos de uma solução.”",
            "Yulian se decidiu e reuniu os Grandes\r\nGuerreiros para uma reunião.",
            "Uma vez que Runa e os Grandes\r\nGuerreiros se reuniram, Yulian começou a falar.",
            "“Eu planejo retirar nossos guerreiros.”",
            "\n",
            "A declaração Yulian veio como uma bomba\r\npara os Grandes Guerreiros reunidos."
      ]
}