{
      "Capítulo 231 - Decisão (Parte 2)": [
            "Depois de ver Yulian estar tão surpreso\r\nquando ele chamou por ele, Aizen percebeu que Yulian não sabia que ele havia\r\nchegado. As queixas que ele ouviu devem ser verdadeiras.",
            "“Quando você chegou aqui?”",
            "Aizen respondeu à pergunta dos Yulian.",
            "“Eu relatei oficialmente que tinha\r\nchegado, mas acho que você não recebeu o relatório.”",
            "Yulian finalmente percebeu o impacto de\r\nse isolar na sala sem receber nenhum relatório.",
            "“Eu sinto Muito. Eu não tenho recebido\r\nnenhum relatório nos dias de hoje. Eu acho que eles nem me falaram sobre a sua\r\nchegada, porque eu lhes ordenei não relatar nada para mim.”",
            "“Algo está errado? Você parece muito\r\nmais magro. Há muitas histórias negativas também.”",
            "Yulian tinha um sorriso amargo enquanto\r\nrespondia.",
            "“Tenho certeza de que existem. Ainda\r\nnão me encontrei com os diplomatas das nações estrangeiras. Mas estou\r\nextremamente feliz em ver você. Você veio para lutar contra os monstros\r\ntambém?”",
            "“Sim. O reino está lutando um pouco com\r\nos monstros.”",
            "Os olhos de Yulian começaram a brilhar\r\nquando ele perguntou.",
            "“E quem veio com você?”",
            "“Eu e a Brigada dos Cavaleiros da Águia\r\nVermelha.”",
            "Yulian tinha uma expressão ligeiramente\r\nchocada.",
            "“A unidade inteira?”",
            "“Sim. Os antigos cavaleiros da geração\r\ntiveram que permanecer no reino, mas todos os atuais foram trazidos comigo. Até\r\nos cavaleiros em treinamento foram trazidos para obter alguma experiência.”",
            "Yulian acenou com a cabeça e começou a\r\nsorrir.",
            "“Hyung-nim, por que você está\r\nsorrindo?”",
            "Yulian colocou o braço em volta do\r\nombro de Aizen enquanto respondia.",
            "“Eu estava apenas aliviado. Se você não\r\nagisse desse jeito, eu ficaria extremamente desapontado.”",
            "Aizen olhou para Yulian com confusão, e\r\nYulian começou a andar enquanto ele respondia.",
            "“Você quer ver?”",
            "“Ver o que?”",
            "“Os reforços enviados pelas outras\r\nnações.”",
            "Aizen não conseguia entender porque\r\nYulian era assim, mas ele balançou a cabeça e seguiu atrás de Yulian.",
            "Assim que Yulian e Aizen saíram do\r\ncastelo, puderam ver muitas tendas na área. Era porque eles não podiam abrigar\r\ntodos dentro do Castelo da Tempestade.",
            "“Muitas pessoas vieram.”",
            "“Sim, muitos vieram. Os monstros\r\nrealmente devem estar causando dor de cabeça. Mesmo sem nos pedir, eles estão\r\nnos enviando reforços com medo de cairmos.”",
            "Aizen, que podia sentir alguns espinhos\r\nnas palavras de Yulian, olhou para Yulian. Ele podia ver o olhar infeliz e\r\nfranzido no rosto de Yulian.",
            "“Você não parece feliz.”",
            "“Vamos primeiro sair fora das muralhas\r\ndo castelo.”",
            "Uma vez que Aizen seguiu Yulian a\r\npassos largos para o outro lado da muralha do castelo, ele pôde ver muitas\r\ntendas que estavam lá, bem como muitas pessoas se movendo.",
            "Yulian começou a falar.",
            "“Não tínhamos espaço suficiente para\r\nque as forças oficiais de outras nações fossem colocadas dentro da muralha do\r\ncastelo, enquanto as outras eram obrigadas a montar acampamento lá fora.”",
            "“Você não tinha escolha desde que\r\nmuitas pessoas apareceram.”",
            "“Sim, sou extremamente grato. Pelo\r\nmenos para as pessoas daqui.”",
            "Aizen poderia dizer que as palavras de\r\nYulian eram estranhas e olhou para Yulian antes de perguntar.",
            "“Hyung-nim, eu não entendo o que você\r\nestá tentando dizer. Baseado no que ouvi, o hyung-nim não tem se encontrado com\r\nninguém. Existe uma razão para isso?”",
            "Yulian olhou para Aizen.",
            "Suspiro.",
            "Yulian soltou um suspiro curto quando\r\nele estendeu a mão e apontou para as tendas.",
            "“Eu respeito as pessoas que residem lá.\r\nMesmo sem alguém ordenando que eles fossem, eles decidiram vir para essa área\r\nperigosa.”",
            "“Eles parecem estar cheios de vida.”",
            "“Sim. Cada um deles tem a forte vontade\r\nde derrotar os monstros. Alguns deles têm habilidades muito fortes também.\r\nEmbora eu não tenha me encontrado com eles.”",
            "Aizen concordou com as palavras de\r\nYulian e respondeu.",
            "“Existem muitos especialistas ocultos\r\nno continente. Tenho certeza de que existem grupos extremamente fortes de\r\naventureiros e mercenários também. Eles serão uma grande ajuda para lutar\r\ncontra os monstros.”",
            "“Sim. Eles definitivamente vão ser. Eu\r\nsou grato por todas essas pessoas que vieram aqui por vontade própria.”",
            "“O problema não é com as pessoas aqui,\r\nentão.”",
            "Depois de ouvir a resposta de Aizen,\r\nYulian começou a caminhar de volta para o interior do castelo.",
            "“Você conhece a força de todas as\r\nnações do continente?”",
            "“Eu tenho uma boa ideia.”",
            "Depois de ouvir Aizen responder, Yulian\r\ncontinuou com uma voz frustrada.",
            "“Então dê uma boa olhada.”",
            "Depois de ouvir Yulian responder, Aizen\r\nse moveu por um tempo para observar os grupos.",
            "A expressão de Aizen começou a\r\nescurecer. Ele começou a ver porque Yulian estava tão frustrado.",
            "A maioria das unidades e cavaleiros nem\r\nsequer estavam no nível dos soldados de infantaria de seus reinos.",
            "“O que você acha?”",
            "Aizen não pôde responder à pergunta de\r\nYulians.",
            "“Estes são os reforços que nos\r\nenviaram. Você acha que eles poderão ajudar? São os cavaleiros do continente?”",
            "“Hyung-nim, eu entendo o que você está\r\ntentando me dizer. Mas há algumas brigadas de cavaleiros que são decentemente\r\nfortes.”",
            "Vendo Aizen tentando dar desculpas,\r\nYulian começou a gritar.",
            "“Se todos estivessem nesse nível e não\r\nfossem apenas os aventureiros e mercenários do lado de fora, eu não estaria tão\r\ndilacerado agora.”",
            "“Hyung-nim…”",
            "Yulian estava bufando como se não\r\npudesse soltar sua raiva e perguntou a Aizen.",
            "“Você está com a Torre Mágica ou com a\r\nIlha do Chaos?”",
            "“Hyung-nim!”",
            "Aizen chamou Yulian em choque. Ele\r\nestava curioso sobre como Yulian sabia disso.",
            "“Ouvi dizer que você também foi\r\nescolhido. Isso é o mesmo para mim.”",
            "“Ah! Então esse é o caso. Eu deveria\r\nter percebido quando a velha vovó da Torre Mágica levou você com ela.”",
            "“É um destino maldito, com certeza.\r\nEntão, de que lado você está?”",
            "Aizen respondeu imediatamente.",
            "“Para ser honesto com você, não gosto\r\nde nenhum dos lados. No entanto, meus salvadores estão do lado da Torre\r\nMágica.”",
            "“Então você está dizendo que quer ficar\r\ndo lado da Torre Mágica.”",
            "“Se fui forçado a tomar uma decisão,\r\nentão esse é provavelmente o caso. Mas por que você está de repente perguntando\r\nisso? Possivelmente?”",
            "Yulian silenciosamente acenou com a\r\ncabeça.",
            "“O Caos deve ter visitado você. E eles\r\ndevem ter te oferecido algo, estou certo?”",
            "Aizen parecia ter descoberto algo\r\ndepois de fazer a pergunta e gritou em choque.",
            "“Querido senhor. Hyung-nim, eles\r\npediram para você não cuidar dos monstros, em troca, eles prometeram que os\r\nmonstros não virão ao território de Pareia.”",
            "“Você entendeu exatamente como se fosse\r\nsua própria história.”",
            "Aizen perguntou com urgência na\r\nresposta de Yulian.",
            "“Então, como você respondeu? Hyung-nim,\r\nvocê já juntou forças com eles?”",
            "“Não, tudo que eu disse a eles foi que\r\neu pensaria sobre isso. E eu tenho pensado muito sobre isso, sobre qual decisão\r\neu preciso tomar.”",
            "Aizen estava prestes a dizer algo antes\r\nde parar a si mesmo. Yulian era o Rei de Pareia. O Yulian que ele conhecia era\r\num líder com um forte senso de responsabilidade.",
            "“Ouvi dizer que o velho mundo foi\r\ndestruído por falta de pessoas justas.”",
            "Aizen apenas esperou silenciosamente\r\nque Yulian continuasse falando, já que esta primeira frase o confundiu. Ele\r\nsabia que a decisão era de Yulian, não importa o que ele dissesse agora.",
            "“Isso me fez pensar se o mundo\r\nrealmente pereceu porque não havia pessoas justas. Eu não sei se é uma fenda no\r\nmundo ou uma destruição disso, mas eu sinto que se esse fosse o requisito para\r\no fim do mundo, não seria destruído agora.”",
            "Yulian virou a cabeça e olhou para o\r\nportão do castelo.",
            "“Todas aquelas pessoas por ali deixaram\r\nde lado seus próprios planos para vir até aqui? Você acha que eles serão\r\nfacilmente derrotados pelos monstros em seu nível de força? Eu duvido. Isso\r\nsignifica que eles vieram aqui por causa de outros humanos.”",
            "Aizen sentiu como se pudesse entender.\r\nYulian ficou extremamente desapontado agora. Ele ficou desapontado com as\r\nmuitas nações que só pensavam na segurança de suas próprias nações e não\r\nenviavam fortes reforços.",
            "Essa também foi a razão pela qual\r\nYulian sorriu para o fato de que ele trouxe a Brigada dos Cavaleiros da Águia\r\nVermelha com ele.",
            "“Estou contente por ter trazido a\r\nBrigada dos Cavaleiros da Águia Vermelha mesmo contra toda a oposição.”",
            "Aizen soltou um suspiro de alívio.\r\nQuando ele estava tentando ir para o deserto com a Brigada dos Cavaleiros da\r\nÁguia Vermelha, muitos dos nobres se opuseram a sua decisão. Na verdade, eles\r\neram contra até mesmo ele ir para o deserto por conta própria.",
            "Foi porque Aizen e a Brigada dos\r\nCavaleiros da Águia Vermelha sozinhos puderam lidar com uma única região e\r\ngarantir sua segurança. Mas Aizen discordou. Se os monstros aparecerem no\r\ndeserto, eles deveriam ser capazes de cuidar mais eficientemente dos monstros\r\nassim que assumissem o ponto de desova. Foi por isso que ele acreditava\r\nfirmemente que deveria ir para o deserto com um grupo forte de soldados.",
            "“O que você acha? Você acha que eu\r\npreciso derramar o sangue dos meus guerreiros de Pareia para eles? Especialmente\r\nquando podemos ficar bem sem derramar sangue algum?”",
            "Aizen não sabia como responder. Ele\r\nestaria seriamente debatendo se fosse Yulian também.",
            "“Não tenho nada para lhe dizer. No\r\nentanto, o que tenho certeza é que muitas pessoas inocentes vão morrer se o\r\nhyung-nim não derrotar os monstros.”",
            "“É por isso que ainda estou pensando\r\nnisso. Mas eu questiono se preciso derramar o sangue dos guerreiros da minha\r\nnação para salvar as vidas de cidadãos de nações estrangeiras.”",
            "“É algo para você decidir, no entanto,\r\nmais sangue será derramado se você não se defender contra eles. Meu pedido\r\nsincero é que você se defenda contra os monstros não pelos nobres terríveis,\r\nmas pelos cidadãos inocentes.”",
            "Yulian soltou um pequeno suspiro quando\r\nele respondeu.",
            "Suspiro",
            "“Uma pessoa deve fazer isso. Mas essa\r\ndecisão não é tão fácil de tomar.”",
            "“Eu posso entender. Tudo o que posso\r\ndizer agora é que  pense no grande número de pessoas inocentes. E se o\r\nhyung-nim escolher lutar contra os monstros, eu estarei ao seu lado para\r\najudar.”",
            "Yulian olhou para Aizen e começou a\r\nsorrir levemente.",
            "“Sim, agora é hora de tomar uma\r\ndecisão. Por favor, ore ao seu deus e peça que eu tome uma decisão sábia.”",
            "Observando Yulian retornando ao castelo\r\npara tomar sua decisão, Aizen fez como Yulian pediu e orou por Yulian para\r\ntomar uma decisão sábia.",
            "Encontro dos Grandes Guerreiros de\r\nPareia.",
            "Ninguém conseguia esconder o choque com\r\nas palavras de Yulian e imediatamente começaram a debater entre si sobre o\r\ncurso certo de ação.",
            "Como Yulian esperava, Runa e os chefes\r\ndos oásis estavam do lado que achava que não havia razão para se defender dos\r\nmonstros, enquanto os xamãs e os Grandes Guerreiros achavam que era justo que\r\neles se defendessem dos monstros.",
            "Vendo os dois lados continuarem\r\ndiscutindo, Yulian ficou ainda mais dividido. Essa reunião que ele chamou para\r\nencontrar uma resolução não o ajudou em nada.",
            "Quando a expressão de Yulian começou a\r\npiorar, Violet, cuja expressão era tão ruim quanto Yulian, falou.",
            "“Glow, por favor, não esqueça sobre a\r\nTerra dos Heróis.”",
            "O coração de yulian começou a tremer\r\nquase instantaneamente.",
            "“Os ancestrais respeitados não\r\nencontraram sua paz mesmo após a morte e ainda continuam sua luta. Bem, não é\r\nque eles não tenham encontrado a sua paz, é mais do que eles escolheram não\r\naceitar.”",
            "Violet olhou diretamente para Yulian\r\nenquanto continuava a falar.",
            "“Por favor, dê um exemplo para as\r\ncrianças de Pareia. Mostre a eles como eles devem crescer. Por favor, não caia\r\ncomo um covarde que escolheu evitar uma batalha necessária para ganhos\r\npessoais.”",
            "A sala inteira ficou em silêncio. Todos\r\nsabiam que o deserto era algo que precisavam proteger. Não era para ninguém\r\nalém de si mesmos. No entanto, não foi fácil não cair nessa tentação\r\nextremamente doce.",
            "“Palavras finais da Violet.”",
            "A preocupação atual do Glow não parece\r\ndiferente das dos reis covardes do continente.",
            "\n",
            "Foi assim que a reunião chegou ao fim."
      ]
}