{
      "Capítulo 233 - O Castelo dos Heróis (Parte 2)": [
            "“Estou ficando tão cansado disso.\"",
            "Haisha abriu a boca e sacudiu a cabeça.",
            "“Definitivamente tem que ser um ser\r\nextremamente talentoso. Quantos monstros nascem todos os dias para eles os\r\nderrotarem assim?”",
            "Como Shubeon respondeu em tom de\r\nbrincadeira, os guerreiros ao redor deles começaram a rir. Havia um grande\r\nmonstro verde pisando em direção a eles, mas os guerreiros não pareciam se\r\nimportar muito.",
            "“Haviam só...? Cerca de 100 deles.”",
            "\"Quais foram aqueles chamados\r\nnovamente?\"",
            "\"Ogros\"",
            "\"Certo. Pele grossa e extremamente\r\nforte.”",
            "Shubeon murmurou como se lembrasse.",
            "Os soldados do continente podem não ter\r\nsido os mais fortes, mas trouxeram informações com eles. Foi por isso que cada\r\nbrigada foi capaz de aprender todo tipo de informação sobre diferentes\r\nmonstros. O fato de que eles estavam cooperando entre si era uma provação muito\r\nimportante, então eles estavam fazendo o possível para lembrar de todas as\r\ninformações.",
            "\"E a brigada de\r\nestrangeiros?\"",
            "Yulian perguntou naquele momento sem\r\ntirar os olhos da frente.",
            "\"Eles devem estar chegando\r\nagora.\"",
            "Yulian lentamente começou a mover sua\r\npirma para frente na resposta de Runa e respondeu.",
            "\"Então eu acho que é hora de\r\nirmos.\"",
            "Uma vez que Yulian começou a avançar, a\r\nRed Storm e os guerreiros de nível Grande Guerreiro seguiram atrás dele.",
            "Eles não incluíram os guerreiros\r\nregulares nesta subjugação. Essa era a maneira de Yulian mostrar sua raiva.\r\nYulian declarou que, embora estivessem na vanguarda, a unidade principal seria\r\ncomposta inteiramente de brigadas estrangeiras. Muitas pessoas reclamavam, mas\r\nnão se atreviam a expressá-lo a Yulian. Foi porque todos sabiam que não eram os\r\nsoldados mais fortes que suas nações poderiam oferecer para enviar. As brigadas\r\nde cavaleiros espertos já haviam enviado um mensageiro de volta ao país de\r\norigem para enviar reforços extras.",
            "Se Yulian decidisse por uma nação e\r\nencurralasse todos os monstros em direção àquela nação, uma destruição terrível\r\nque abalaria a fundação de uma nação certamente ocorreria.",
            "“Runa, a reunião estratégica para as\r\npessoas que apareceram por conta própria deveria ter terminado agora, certo?”",
            "\"Sim. Eles deveriam ter iniciado o\r\ntreinamento agora.”",
            "Yulian também tratou os aventureiros e\r\nmercenários que vieram por conta própria de maneira diferente das brigadas de\r\ncavaleiros de nações estrangeiras. Era noite e dia; ele estava praticamente\r\nalimentando o arroz frio das brigadas de cavaleiros enquanto dava aos\r\naventureiros e mercenários o tratamento VIP de Pareia. Este foi também um ponto\r\nde oposição, mas Yulian terminou o debate com uma única frase dizendo que era\r\napenas natural. Era sua maneira de dizer-lhes para mostrar uma quantidade\r\nrespeitável de força se achassem que era injusto.",
            "Yulian disse algumas coisas que\r\npoderiam atrair a ira das outras nações, mas ninguém tentou impedir Yulian. O\r\nestado mental de Yulian estava muito instável agora. Nenhum deles conseguiria\r\nchegar até ele de qualquer maneira.",
            "“Certifique-se de que não há problemas\r\ncom o modo como os tratamos. Todos eles escolheram vir nos ajudar por conta\r\nprópria. E não pense em inseri-los na batalha até que o treinamento esteja\r\ncompleto”.",
            "Yulian mais uma vez lembrou seriamente\r\na Runa. Embora houvesse alguns indivíduos fortes nos grupos que vieram, eles\r\nestavam agora em uma guerra como um grande grupo.",
            "Eles logo chegaram à vizinhança dos\r\nogros.",
            "“Oowoo”",
            "Yulian soltou um grito curto quando ele\r\ncortou a cintura do Ogro correndo em sua direção. Yulian já havia passado para\r\no próximo ogro antes que o sangue verde pudesse jorrar como uma fonte do\r\nprimeiro ogro.",
            "Yulian instantaneamente cortou a\r\ncintura de três ogros antes de recuar com Runa para assistir a batalha.",
            "Os guerreiros foram divididos em um\r\ngrupo 3-3-5-5, com cada grupo atacando um único ogro. Eles já experimentaram\r\neste monstro bastante vezes então não estavam com medo e não acharam difícil.",
            "Yulian estava planejando incluir os\r\nguerreiros regulares uma vez que os guerreiros de nível líder guerreiro se\r\ntornassem muito experientes com os monstros e pudessem liderar os guerreiros.\r\nAté então, eles não devem se preocupar com os ferimentos causados ​​pelos\r\nmonstros.",
            "Yulian jogou sua espada no último ogro\r\nrestante.",
            "O tempo para entrar no Deserto dos\r\nMonstros era menor do que eles esperavam.",
            "Yulian estava muito confuso sobre esse\r\nassunto.",
            "Pode ser natural, porque havia\r\nsignificativamente menos monstros do que quando ele trouxe um grande número de\r\nguerreiros pela primeira vez, mas a questão era 'Por que o número diminuiu?'\r\nEle estava preocupado que todos os monstros estavam reunidos no Deserto\r\nOcidental e contataram Venersis, mas Venersis estava tão confuso quanto ele.\r\nNão fazia sentido que eles diminuíssem em número, então Yulian enviou\r\nurgentemente alguns guerreiros para o Condado. Os monstros estavam desovando no\r\nDeserto dos Monstros e na Terra dos Heróis do Condado. Provavelmente não\r\naconteceria, mas ele estava preocupado que a Terra dos Heróis pudesse ser\r\ndestruída.",
            "As nações do continente que receberam a\r\nmensagem das brigadas originais dos cavaleiros enviaram suas brigadas mais\r\nfortes para o deserto, e Pareia também inseriu seus guerreiros regulares quando\r\neles começaram a investigar o Deserto dos Monstros.",
            "\"Parece que o número de monstros\r\nestá caindo dia a dia.\"",
            "Haisha estava limpando o sangue verde\r\nem sua grande espada enquanto falava com Yulian.",
            "\"Eu me sinto da mesma forma.\r\nDefinitivamente caiu. Mas nós já estamos investigando há um mês inteiro. Estou\r\npreocupado que ainda não tenhamos localizado o ponto de desova.”",
            "Thrint pensou por um tempo antes de\r\nfinalmente falar.",
            "“Glow, embora o número de monstros\r\npossa estar diminuindo, sua força está ficando mais forte a cada dia. Agora nem\r\nsequer vemos os monstros menores.”",
            "Esse realmente foi o caso. Mesmo\r\nmonstros de tamanho médio eram bem raros agora. Eles só podiam ver grandes\r\nmonstros agora. Esses monstros eram difíceis, até mesmo para guerreiros\r\nveteranos.",
            "“Envie a mensagem para todos se\r\nreunirem. Provavelmente será benéfico conversar sobre isso. E certifique-se de\r\nenviar as informações para o continente assim que as reunirmos.”",
            "Runa, que estava de pé ao lado de\r\nYulian, acenou com a cabeça e respondeu.",
            "“Eu entendo, Glow. A propósito, não\r\nparece que ficou escuro de repente?”",
            "“Já é tarde? Não é a estação das\r\nchuvas, então não pode ser chuva”.",
            "Crackle",
            "Naquele instante, eles ouviram um som\r\nfraco de trovão no céu. Todo mundo olhou para fora do reflexo. Havia nuvens\r\nescuras porque o tempo estava começando a se fechar, mas não era o tipo de\r\nclima para começar a chover. No momento em que sentiram algo o céu brilhou, uma\r\ngrande área vazia começou a se formar no meio dos guerreiros. Os guerreiros\r\nhaviam se afastado em uma formação circular por algum motivo.",
            "Assim que Yulian e os guerreiros da Red\r\nStorm chegaram, havia uma imagem vermelha sendo desenhada no chão.",
            "\"Todos os guerreiros voltem para\r\natrás!\"",
            "Yulian sentiu uma estranha aura\r\nassassina e ordenou urgentemente aos guerreiros que voltassem",
            "Observando a imagem colorida de sangue\r\nsendo desenhada no chão arenoso, Yulian poderia dizer que era um círculo\r\nmágico. Ele tinha ouvido falar sobre isso no passado de Mai. Círculos mágicos\r\npodem transportá-lo para algum lugar, e uma imagem no chão sozinha pode ser\r\nsuficiente para fazer as pessoas caírem em alucinações. A história que Yulian\r\nachou mais interessante foi o fato de que eles poderiam ser usados ​​para\r\ninvocar monstros. E em uma situação como agora, onde muitos monstros estavam\r\nsendo convocados do outro mundo, esse círculo mágico cor de sangue tinha que\r\nser um círculo de convocação. Não havia como alguma coisa boa sair dele.",
            "'Eles disseram que o Dragão Gigante\r\nestava com medo por sua vida e fugiu. Teria sido muito perigoso naquela época\r\nse o mestre não estivesse lá. Baseado na aura que vem desse círculo mágico,\r\nesse monstro provavelmente está no mesmo nível daquele monstro.’",
            "Yulian pegou sua espada e ordenou que a\r\nRed Storm se preparasse para a batalha. Ele estava planejando atacar o monstro\r\nassim que fosse convocado, nem mesmo dando tempo para perceber que estava fora.\r\nEm uma situação como essa, onde eles não tinham idéia de que monstro estava\r\nsendo invocado, esse parecia ser o melhor curso de ação.",
            "A convocação terminou em um instante.\r\nNão desceu do céu nem subiu do subterrâneo, apareceu de repente como se sempre\r\ntivesse estado lá o tempo todo. À primeira vista, era tão alto quanto os\r\ngigantes que ouviram nos contos de fadas. Vestia uma grande túnica cinza que se\r\najustava à sua altura e segurava uma grande foice. Eles não puderam verificar\r\nseu rosto. A única coisa que podiam ver eram luzes negras que saíam de onde\r\nesperavam que seus olhos estivessem.",
            "“O ceifeiro das almas…”",
            "Aizen deve ter sentido a aura sinistra\r\ne se apressado, quando Aizen se aproximou rapidamente e murmurou enquanto\r\nolhava para este gigante estranhamente vestido com choque.",
            "\"Você sabe alguma coisa sobre\r\nisso?\"",
            "Aizen respondeu à pergunta de Yulian\r\ncomo se estivesse lendo de um livro.",
            "“Um demônio que nasceu da escuridão de\r\nChronos, filho de Urano (céu) e Gaia (terra). O enviado da morte. Eles chamam\r\nisso de Ceifador. Diz-se que colhem as almas humanas, cortando-as com a foice.”",
            "\"Alguma fraqueza?\"",
            "Aizen olhou para Yulian e respondeu.",
            "“É um demônio que aparece na mitologia.\r\nNós precisaremos lutar para ver. No entanto, por favor, não deixe que essa\r\nfoice te machuque. Com base no que ouvi, será impossível recuperar se você for\r\natingido por essa foice porque sua alma começará a ser sugada pela ferida.”",
            "Como se estivesse tentando provar\r\nAizen, o ceifeiro levantou a foice e começou a deslizar.",
            "“Aizen, nós dois vamos tentar. Red\r\nStorm, retirem-se.”",
            "Não era que Yulian achasse que os\r\nguerreiros da Red Storm não poderiam enfrentá-lo, mas Aizen acabou de mencionar\r\nque seria um problema sério se eles fossem feridos. Foi por isso que Yulian\r\ndecidiu enfrentá-lo apenas com Aizen. Aizen acenou com a cabeça com às palavras\r\nde Yulian e colocou a mão em sua espada enquanto ele gritava.",
            "\"Arma Sagrada\".",
            "A espada de Aizen começou a brilhar com\r\na magia de Aizen, e Aizen colocou a mesma magia na espada de Yulian.",
            "\"Você também usa magia?\"",
            "“Alguns cavaleiros aprendem magia para\r\nfortalecer suas armas. Esta mágica agora é usada quando lutamos contra coisas\r\nque não são humanas. No entanto, não sei quão eficaz será”.",
            "Aizen olhou para o ceifeiro enquanto\r\nrespondia.",
            "\"Boa. Eu também deveria aprender.”",
            "Yulian começou a murmurar como se\r\nestivesse satisfeito com a luz que saía de sua espada.",
            "Swiiiiiiiish ~",
            "A foice que vinha tão rápida quanto o\r\nvento estava apontada para o pescoço de Yulian.",
            "\"Cuidado!\"",
            "Yulian se abaixou em choque depois de ver\r\na foice de repente voar em sua direção sem qualquer movimento. Ele sentiu\r\ncalafrios no pescoço enquanto o vento soprava seu cabelo cortado.",
            "Aizen usou essa abertura para atacar o\r\nceifador.",
            "\"Haaaaaat!\"",
            "Com um grito alto, Aizen atacou o peito\r\ndo ceifador. O ceifador vazou uma luz negra e espessa quando deu dois passos\r\npara trás e girou a foice novamente. No momento em que Aizen bloqueou a foice,\r\nYulian se moveu tão rápido que não parecia humanamente possível atacar o\r\nceifador, apunhalá-lo no lado com sua espada larga e torcê-lo.",
            "-Creeeeeeeeeeeeeeeeeeee-",
            "Com um grito estranho, o ceifador lutou\r\ncontra Aizen com a mão segurando a foice e alcançou o pescoço de Yulian com a\r\noutra mão.",
            "\"Hyung-nim, por favor, evite fazer\r\ncontato com ele.\"",
            "Yulian, que estava planejando deixar a\r\nespada no lado do ceifador para pegar a mão do ceifador e torcê-la, ouviu a voz\r\nde Aizen e guardou as mãos enquanto rolava no chão.",
            "Pop.",
            "Naquele instante, a areia de repente\r\njorrou e havia uma pequena poça no chão.",
            "\"O que? Essa coisa também usa a\r\nmagia do vento.”",
            "Yulian olhou para o ceifeiro com uma\r\nexpressão chocada. Se ele tentasse agarrar a mão do ceifador sem ouvir as\r\npalavras de Aizen, essa força invisível teria atingido seu pescoço antes que\r\nele pudesse agarrar a mão do ceifador.",
            "\n",
            "O rosto de Yulian começou a se encher\r\nde excitação."
      ]
}