{
      "Capítulo 234 - O Castelo dos Heróis (Parte 3)": [
            "Era difícil para ele encontrar tal\r\nexcitação além de lutar contra seu mestre ou Venersis.",
            "\"Haaaaaap!\"",
            "Aizen continuou a gritar quando ele\r\natacou o ceifador. Como o ceifador estava usando apenas uma mão para empunhar\r\nsua foice, ele foi continuamente empurrado para trás por Aizen.",
            "Yulian usou essa abertura para pular de\r\nvolta e mais uma vez agarrou as duas espadas largas penduradas no lado da\r\ncintura do ceifador.",
            "“Vai ser complicado se nem isso te\r\nmatar.”",
            "Yulian gritou assim enquanto soltava\r\nseu ki e o empurrava para a espada. No momento em que parecia que havia tanto\r\nki na espada que até pessoas normais poderiam ver, Yulian torceu suas espadas e\r\na empurrou ainda mais na cintura do ceifador.",
            "A luz negra do ceifador desapareceu\r\napós o ataque de Yulian e pedaços de escuridão começaram a jorrar do corpo\r\ninteiro do ceifador.",
            "Assim que Yulian e Aizen se retiraram\r\nrapidamente, o ceifador começou a explodir como uma pessoa que estava jorrando\r\nsangue.",
            "Cerca de três segundos se passaram?\r\nDepois de tanto tempo, não havia mais nada na frente deles.",
            "“Não deixa nem mesmo um cadáver.”",
            "Yulian franziu a testa enquanto ele\r\nmurmurava, incrédulo.",
            "Enquanto todo mundo estava assistindo\r\ncom expressões chocadas, Yulian estava prestes a pegar sua espada no chão antes\r\nde franzir a testa mais uma vez. Suas espadas brilhantes estavam brilhando em\r\npreto e vermelho. Yulian não se atreveu a tocá-la porque não sabia o que\r\npoderia estar nela, e olhou para Aizen e a Red Storm quando começou a falar.",
            "\"Isto não é bom. Se perdemos um\r\ngrande números de espadas para o ceifador, acabaremos usando muito aço…”",
            "Vendo Yulian tão casualmente encolher\r\nos ombros quando ele poderia facilmente ter perdido sua vida, todo mundo\r\ncomeçou a rir.",
            "Foi como se houvesse uma duração\r\ndefinida para os monstros aparecerem, pois as pessoas que não conseguiram\r\nencontrar um único ponto de desova durante um mês inteiro conseguiram encontrar\r\noito pontos de desova de monstros após a batalha com o ceifeiro.",
            "No entanto, não havia mais monstros no\r\nnível do Ceifador que estavam sendo convocados, e desde que a localização do\r\nceifeiro foi convocada também foi o local onde Asmodeus foi convocado, esse\r\nprimeiro local parecia ser o local onde os monstros mais fortes eram\r\nconvocados.",
            "No momento em que outro mês se passou,\r\neles conseguiram encontrar um total de doze pontos de geração de monstros, e\r\ncom base no fato de que eles não encontraram monstros em nenhum outro local,\r\nesses doze pareciam ser todos os pontos de desova no deserto. . Os guerreiros e\r\na brigada de estrangeiros imediatamente cuidaram de todos os monstros\r\nconvocados, e continuaram a ganhar experiência lidando com monstros no\r\nprocesso. As pessoas começaram a relaxar depois de pensar que o Deserto do Monstro\r\nfoi completamente subjugado, e alguns dos aventureiros e mercenários começaram\r\na se retirar, pensando que não havia mais razão para ficar. Foi quando a\r\nsituação aconteceu.",
            "Um grande número de monstros sendo\r\nconvocados de uma só vez. Embora eles tivessem bloqueios estabelecidos em todos\r\nos círculos mágicos, além dos locais que Yulian e Aizen estavam defendendo, as\r\nequipes eram incapazes de lidar com o grande número de monstros. Isso levou aos\r\nbloqueios serem atropelados pelos monstros.",
            "Algumas áreas com os cavaleiros do\r\nImpério do  Silencio ou grupos de aventureiros fortes conseguiram segurar,\r\nmas eles precisavam vigiar suas costas porque outras áreas não estavam mais\r\nseguras. Graças a isso, eles foram incapazes de colocar sua força total para\r\nsubjugar os monstros na frente deles e acabaram sendo quebrados também.",
            "Naquele dia, a Red Storm e os\r\nCavaleiros Vermelhos tiveram que se movimentar continuamente. Eles conseguiram\r\ncuidar de todos os monstros depois de reunir os guerreiros e a brigada de\r\nestrangeiros na retaguarda, mas centenas de pessoas foram colocadas para\r\ndescansar no deserto naquele dia.",
            "O número de soldados aumentou mais uma\r\nvez por causa desse incidente, e os guerreiros e a brigada de estrangeiros não\r\npuderam deixar de ficar presos no Deserto do Monstro, mesmo que nenhum monstro\r\nestivesse desovando.",
            "Com os guerreiros e a brigada de\r\nestrangeiros reclamando porque não havia nada para fazer na área e nenhum\r\nmonstro estava desovando, os representantes de cada nação começaram a se\r\npreocupar. Este também foi o caso de Yulian, que tinha o maior número de\r\nguerreiros designados para a área.",
            "Eles não pensariam se estivessem\r\nlutando continuamente, mas na verdade era muito chato agora. Mas não era como\r\nse eles pudessem levar suas famílias para um local perigoso como este.",
            "Um dia, Runa veio procurar Yulian e\r\ncomeçou a falar.",
            "\"Glow, eu tenho um método.\"",
            "As orelhas de Yulian se animaram. Mesmo\r\nele estava se sentindo como se fosse uma perda de tempo a ponto de estar\r\nesperando que um monstro aparecesse.",
            "\"O que é isso?\"",
            "“Você não mencionou que os ancestrais\r\nBloquearam os monstros subterrâneos na Terra dos Heróis?”",
            "\"Sim.\"",
            "Runa continuou a falar uma vez que\r\nYulian acenou com a cabeça.",
            "\"Você também mencionou que há um\r\ncírculo mágico desenhado na Terra dos Heróis para selar os monstros para não\r\nsairem, certo?\"",
            "“Isso só é possível porque as almas dos\r\nancestrais e as almas de muitos heróis estão lá. Só um círculo mágico não é\r\nsuficiente para selá-los.”",
            "Runa começou a rir da resposta de\r\nYulian e respondeu.",
            "“Então, qual razão existe para o\r\ncírculo mágico? Não é para impedir que os monstros escapem antes que os\r\nancestrais tenham tempo de cuidar dos monstros?”",
            "\"Sim.\"",
            "\"Então não seria bom se fizéssemos\r\na mesma coisa?\"",
            "Yulian balançou a cabeça e respondeu com\r\nnegatividade.",
            "“Isso foi criado com as almas dos\r\nancestrais e a força do deserto que existiu desde os tempos antigos. A força\r\nespiritual de nossos ancestrais era extremamente forte. Essa foi a razão pela\r\nqual foi capaz de durar tanto tempo, mas não podemos garantir a segurança,\r\nmesmo que desenhamos alguns círculos mágicos. Pode ser lavado com uma única\r\nchuva.”",
            "Runa também balançou a cabeça e\r\nrespondeu de volta.",
            "\"Não estou sugerindo que\r\ndesenhemos círculos mágicos.\"",
            "Os olhos de Yulian começaram a brilhar\r\nquando ele olhou para Runa. Este guerreiro inteligente havia descoberto um\r\nmétodo. Runa continuou falando.",
            "“Precisamos construir um castelo usando\r\naço e pedra. Nós então precisamos convidar muitos mágicos do continente para\r\ntrabalhar com nossos xamãs para atrair monstros que repelem círculos mágicos em\r\ncada área vazia da muralha do castelo. Eles também precisam tornar possível\r\nusar feitiços no castelo.”",
            "\"Você quer construir um\r\ncastelo?\"",
            "\"Sim. Não é importante impedir que\r\nos monstros saiam sem o nosso conhecimento?”",
            "Yulian finalmente pareceu entender o\r\nplano de Runa quando ele bateu palmas.",
            "“Se fizermos isso, 700.000 pessoas não\r\nprecisarão ficar presas aqui. É um bom método. Em suma, você quer criar uma\r\ngaiola para os monstros”.",
            "\"Sim. É isso. Nós vamos construir\r\num castelo aqui com uma única entrada. Nós usaremos o fato de que os monstros\r\nconfiam em seus instintos naturais para fazer com que os xamãs instalem coisas\r\ndiferentes das quais os monstros não gostarão. Dessa forma, isso os levará ao\r\núnico ponto de entrada.”",
            "\"Então, não haverá problemas,\r\ndesde que possamos isolar adequadamente essa única entrada.\"",
            "Vendo Yulian dizer o resto do plano com\r\num sorriso, Runa também respondeu com um sorriso.",
            "\"Então não haverá motivo para tantas\r\npessoas ficarem presas neste local\".",
            "\"Isso é uma boa ideia. Mas\r\nprecisaremos de muito dinheiro e tempo para construir outro castelo. Temos o\r\nsuficiente para isso?”",
            "Runa sacudiu o dedo e fez um 0 com os\r\ndedos.",
            "“Então, como você pode sugerir a construção\r\nde um castelo?”",
            "\"Por que temos que\r\nconstruí-lo?\"",
            "Runa encolheu os ombros e começou a\r\nsussurrar para Yulian. Parecia ser algo que os faria perder a cabeça se os\r\noutros ouvissem o que tinham a dizer.",
            "Comerciantes são assustadores. As\r\npessoas que fazem tudo o que podem para ganhar dinheiro também são\r\nassustadoras. Foi engraçado ver que um mercado estava começando a tomar forma\r\nperto do Deserto dos Monstros. Havia um grande número de guerreiros e soldados,\r\ncavaleiros dispostos a gastar muito dinheiro, assim como um grande número de\r\ncidadãos.",
            "A construção do castelo no Deserto dos\r\nMonstros havia começado. Claro que não havia um único centavo que Pareia\r\npagasse pela construção deste castelo. De fato, eles até receberam uma bolsa\r\npara 50.000 guerreiros.",
            "Runa estava muito confiante sobre esse\r\nassunto. Ele estava tão confiante quando levantou a discussão sobre a\r\nconstrução de um castelo.",
            "“Para ser honesto com você, não possui\r\nnenhuma ameaça para o nossa Pareia não selar essa área. A única razão pela qual\r\nestamos fazendo isso é para as nações da nossa aliança, assim como para todos\r\nos seus cidadãos que derramarão seu sangue inocente se não fizermos algo a\r\nrespeito.”",
            "Runa cerrou os punhos e continuou a\r\nfalar.",
            "“É por isso que decidimos construir uma\r\ngrande gaiola para evitar qualquer emboscada em potencial pelos monstros. Não é\r\npara a nossa Pareia, mas para todas as suas nações.”",
            "As pessoas começaram a sussurrar umas\r\ncom as outras e Runa rapidamente passou a pilha de papel na frente dele para\r\ntodos enquanto ele continuava a falar.",
            "“Este é o projeto do castelo que\r\nplanejamos construir no Deserto dos Monstros. Precisamos de muitos\r\ntrabalhadores, aço, pedra e mágicos. Nós não estamos forçando nenhum de vocês a\r\ncontribuir. No entanto, tenho certeza que todos vocês estão cientes de que\r\nquanto mais fraco for o castelo, mais fácil será para os monstros correrem\r\nloucos.”",
            "Realmente pode ter sido mais uma ameaça\r\ndo que Runa estar confiante. No entanto, não havia ninguém que estivesse\r\nchateado com isso na sala. Eles sabiam o que Runa estava dizendo era verdade,\r\nassim como o fato de que Pareia havia enviado o maior número de guerreiros para\r\no Deserto dos Monstros. Além disso, o papel mais perigoso ainda estava com\r\nPareia, então mesmo que os materiais para construção pudessem ser demais para\r\nqualquer nação sozinha, eles poderiam ter pensado que isso não seria um fardo\r\npara todo o continente. juntos eles contribuiriam para este castelo. Foi assim\r\nque todos na sala concordaram em construir um castelo no Deserto dos Monstros e\r\nenviaram mensagens para seus países de origem sobre materiais e trabalhadores.Isso\r\naconteceu há três meses. Agora, a construção começava lentamente e o mercado\r\natraía as pessoas.",
            "Runa começou a sorrir com satisfação,\r\nenquanto olhava para a construção do castelo, bem como para a vila em rápido\r\ndesenvolvimento ao redor.",
            "O importante era que não havia ninguém\r\nnaquela reunião que conhecesse a economia. Todos acreditavam que um grande\r\nnúmero de pessoas, pedras e aço era necessário para construir um castelo. Eles\r\napenas o aceitaram como todo mundo compartilhando o fardo financeiro de\r\nconstruir um castelo, e participaram da reunião como representantes de suas\r\nnações.",
            "Essa linha de pensamento foi um grande\r\nerro.",
            "Esta construção foi pelo menos vinte\r\nvezes o tamanho da construção do Castelo da Tempestade. Naturalmente exigia que\r\nmuito mais trabalhadores e muitos especialistas fossem obrigados a criar os\r\ncomponentes necessários para o castelo. Era longe demais para transportar todos\r\nos materiais.",
            "E eles transportariam comida todos os\r\ndias para alimentar essas pessoas? Naturalmente haveria pessoas que trariam uma\r\ngrande quantidade de comida e restaurantes abertos, e como as pessoas precisam\r\nde mais do que apenas comida para viver, diferentes tipos de entretenimento,\r\ncomo bares, também seriam criados.",
            "Runa aceitou todas essas pessoas. Ele\r\napenas fez questão de enviar muitos guerreiros para garantir sua segurança e\r\ncobrar impostos.",
            "E se chegar um dia no futuro distante,\r\nonde todos os monstros são derrotados e não mais monstros continuarem a\r\ndesovar, este enorme Castelo de Heróis que está sendo construído, naturalmente,\r\npertencerá a Pareia. As pessoas não iriam quebrar este castelo e levar partes\r\nde volta para suas nações.",
            "Nos olhos de Runa, isso literalmente\r\nestava comendo o faisão e também o ovo. Isso fez Runa sorrir ainda mais.",
            "\"Vai ser um lugar incrível.\"",
            "\"De fato. Você não encontrará um\r\ncastelo desse tamanho em nenhum lugar do continente”.",
            "Vendo Aizen responder a ele, Yulian\r\nbalançou a cabeça e respondeu de volta.",
            "“Isso não é o que eu quis dizer. Eu\r\nestou falando sobre o objetivo deste castelo. Espero que muitos heróis\r\naproveitem para visitar este castelo. É por isso que planejo nomear como o\r\nCastelo dos Heróis quando estiver concluído.”",
            "“O Castelo dos Heróis?”",
            "\"Sim. Quando as coisas se\r\nacalmarem um pouco, tenho algo para lhe mostrar. É o local onde muitos dos\r\nnossos ancestrais continuam a luta, mesmo após a sua morte. Esse lugar é chamado\r\nde terra dos heróis. Apesar de não sermos nada comparado a eles, estou\r\nchamando-o de Castelo dos Heróis para mostrar que estamos fazendo o que podemos\r\npara ajudá-los”.",
            "\"Estou ansioso para vê-lo.\"",
            "\"Se é você, eles podem estar\r\ndispostos a se encontrar com você.\"",
            "Yulian ficou ombro a ombro com Aizen\r\nquando começaram a andar.",
            "\n",
            "A Red Storm e os Cavaleiros da Águia\r\nVermelha que se tornaram tão próximos um do outro quanto Yulian e Aizen\r\ncontinuaram a conversar um com o outro enquanto seguiam atrás deles."
      ]
}