{
      "Capítulo 235 - Epílogo": [
            "Um demônio vermelho com duas grandes asas de pelo menos dez\r\nmetros de comprimento, uma espada queimada na mão esquerda e um chicote tão\r\ngrosso quanto o corpo de um adulto que parecia poder limpar trinta pessoas de\r\numa só vez na mão direita, voava em direção a ele. eles no ar.",
            "Era um Balrog, um dos demônios que era tão forte que era\r\nconsiderado do mesmo nível da raça demoníaca.",
            "\"Merda, é outro Balrog.\"",
            "Shubeon tinha uma expressão que mostrava seu desgosto pelo\r\ndemônio e pegou sua grande espada.",
            "Shubeon estava atualmente em pé no local mais central do\r\nDeserto do Monstro.",
            "Os guerreiros regulares ou soldados acabaram com ferimentos\r\ngraves ou morte ao lidar com os monstros do mais alto calibre sendo convocados\r\nna área central, então Yulian assumiu o perigo e ordenou que a Tempestade\r\nVermelha guardasse pessoalmente a área.",
            "A tempestade vermelha aceitou de bom grado a ordem. Isso os\r\ncansou e eles tiveram que ficar longe de suas casas por pelo menos metade do\r\nano, mas ninguém tinha reclamações.",
            "Era porque eles eram a Tempestade Vermelha.",
            "“Apresse-se e desmembre seus esquadrões. Nós tivemos um\r\nderramamento de sangue da última vez porque estávamos tentando descobrir o\r\npadrão ”.",
            "Vendo Haisha atropelar e gritar, os outros guerreiros\r\nrapidamente se dirigiram para a área que eles eram responsáveis ​​por proteger.",
            "O Balrog balançou seu grande chicote na direção dos\r\nguerreiros da Tempestade Vermelha que estavam se aproximando em uma formação\r\nsemicircular para tentar varrê-los todos de uma vez, mas a Tempestade Vermelha\r\nparecia estar acostumada a isso. Eles quase evitavam facilmente aquele chicote.",
            "O Balrog parecia estar chateado quando começou a encarar os\r\nguerreiros e começou a falar.",
            "-Vocês se atrevem ……",
            "Mesmo aquela frase curta tinha um grito alto, fazendo os\r\nguerreiros começarem a franzir a testa.",
            "Sua voz era extremamente irritante para o ouvido.",
            "“Sempre dizendo a mesma coisa. Você acha que os monstros não\r\ntêm criatividade?”",
            "Thrint respondeu à pergunta de Shubeon.",
            "“O que você espera de monstros? Precisamos descobrir como\r\nmatá-los antes que eles possam dizer isso.”",
            "\"Parem de conversar e vamos matar essa coisa já.\r\nAparentemente, o dinheiro enviado para nossas famílias por matar essa coisa é\r\nmuito bom ”.",
            "“Você bastardo do chicote. Você vai acabar sendo tratado\r\ncomo uma vaca de dinheiro assim. ”",
            "“Tem alguém aqui que odeia ganhar dinheiro matando essa\r\ncoisa? É diferente do passado agora.”",
            "Haisha casualmente respondeu às palavras de Shubeon enquanto\r\nsorria. Todos os outros sorriram também.",
            "\"Comecem!\"",
            "Uma vez que Haisha gritou, os guerreiros começaram a correr\r\npara a frente como se estivessem esperando por sua ordem.",
            "- Rooooooar",
            "O Balrog soltou outro rugido quando acendeu o chicote mais\r\numa vez. Mas, de repente, ele tinha uma expressão estranha assim que soltou o\r\nchicote. A velocidade desses humanos era muito rápida.",
            "No momento em que o Balrog tentou bater as asas e voar para\r\natacar em choque, sentiu uma dor penetrante em sua asa.",
            "\"Sempre o mesmo padrão.\"",
            "Haviam dois guerreiros da Tempestade Vermelha atrás do\r\nBalrog segurando longas lanças. Eles balançaram a cabeça em desânimo quando\r\ncomeçaram a falar.",
            "-Ooraaaaaaaaaaaaar!",
            "O Balrog gritou de raiva e tentou se enfurecer e varrer os\r\nhumanos. De repente, viu o seu Núcleo de Monstro bem na frente de seus olhos.",
            "'O que é isso?'",
            "Esse foi o último pensamento do Balrog.",
            "\"E o fim.\"",
            "Shubeon sorriu enquanto corria em direção ao cadáver do\r\nBalrog e embolsou o Núcleo do Monstro.",
            "\"Eles não vão entrar em um par?\"",
            "“Você acha que isso é apenas brincar? Não abaixe sua guarda.\r\nO dano será grave se essa coisa conseguir escapar daqui.”",
            "Shubeon acenou com a cabeça na repreensão de Haisha.",
            "Ele lembrou como uma das nações do continente perdeu uma\r\ncidade por causa disso. Isso destruiu completamente a cidade inteira.",
            "Embora isso não tenha acontecido com Pareia, o fato de\r\nmonstros estarem matando humanos afetou todos eles.",
            "\"É muito chato.\"",
            "Vendo Shubeon tentando agir legal enquanto ele respondia,\r\nHaisha começou a coçar a cabeça. Shubeon não estava errado.",
            "\"Eu acho que faz sentido. Já se passaram três anos.”",
            "Eles podiam ver um grupo de pirmas ao longe enquanto\r\nconversavam.",
            "\"Hã? Já é o dia para mudar?”",
            "Quando Shubeon perguntou enquanto olhava para a nuvem de\r\npoeira ao longe, todos viraram a cabeça na direção da nuvem de poeira.",
            "\"Glow!\"",
            "Haisha foi o primeiro a reconhecer Yulian e gritar para\r\ncumprimentá-lo. Yulian estava na frente do grupo que seguia seu caminho.",
            "\"Vocês todos trabalharam duro.\"",
            "Yulian rapidamente se aproximou e agradeceu pelo trabalho.\r\nSeguindo atrás dele estavam os jovens guerreiros da segunda geração dos\r\nguerreiros da Tempestade Vermelha.",
            "\"Mas por que você trouxe esses punks com você?\"",
            "Yulian sorriu e respondeu quando Shubeon olhou para os\r\njovens guerreiros com expressões nervosas de pé atrás dele e perguntou.",
            "\"É hora de eles obterem lentamente alguma experiência\r\nde batalha.\"",
            "\"Não é cedo demais?\"",
            "\"Eles têm treinado muito com os monstros de tamanho\r\nmédio, então deve ficar tudo bem se metade de vocês ficar aqui para\r\nguiá-los.\"",
            "“Essa é uma boa ideia, mas ……”",
            "Sentindo a dúvida na voz de Haisha, um dos jovens guerreiros\r\nse adiantou e respondeu.",
            "\"Nós não somos o mesmo que nós éramos no passado.\"",
            "\"Ho ~ então é assim?\"",
            "Vendo o brilho nos olhos de Shubeon quando ele perguntou,\r\ntodos os jovens guerreiros se encolheram.",
            "Todos os guerreiros que estavam na frente deles eram\r\nmonstros.",
            "Seus instintos naturais disseram-lhes para ter mais medo de\r\nseus sunbae guerreiros da Tempestade Vermelha do que até mesmo de seu Glow.",
            "“Não abale muito a confiança deles. Eles realmente ficarão\r\ncom os pés frios ”.",
            "\"Glow!\"",
            "Vendo os jovens guerreiros ficarem zangados com as palavras\r\nde Yulian, Yulian começou a sorrir quando ele respondeu de volta.",
            "“Se vocês tem uma queixa, todos vocês podem vir até mim\r\njuntos. Eu vou aceitar vocês se vocês me derrotarem.”",
            "Os guerreiros da Tempestade Vermelha II olhavam um para o\r\noutro depois de ouvir a proclamação de Yulian.",
            "Eles não achavam que perderiam. Seu Glow era uma única\r\npessoa enquanto havia um número significativo deles.",
            "\"Bem.\"",
            "O jovem guerreiro que estava assumindo o papel de Haisha com\r\nos guerreiros da Tempestade Vermelha II respondeu com confiança.",
            "\"Você é tão malvado, Glow.\"",
            "Naquele momento, Thrint disse estoicamente uma única frase.",
            "Ele recordou como todos haviam perdido para o Glow no\r\npassado.",
            "Além disso, com base nas habilidades atuais de Yulian,\r\nprovavelmente não havia chance de vitória, mesmo se os Guerreiros da Tempestade\r\nVermelha original estivessem todos juntos com os guerreiros Tempestade Vermelha\r\nII. Mas para eles tentarem sozinhos…",
            "\"Hahaha.\"",
            "Yulian riu alto quando ele respondeu.",
            "\"Eles são os únicos que querem ter uma chance.\"",
            "Os jovens guerreiros não conseguiam entender por que os guerreiros da Tempestade Vermelha estavam mordendo suas línguas e balançando a cabeça.",
            "Nota do Autor:",
            "Com isso a história de Yulian chega ao fim",
            "É realmente agridoce como esta série chegou ao fim, mesmo se\r\na última metade me fez lutar muito.",
            "Eu poderia ter… escrito um pouco melhor… eu poderia ter\r\nescrito para ser mais divertido ……",
            "Houve algumas partes em que fiquei ganancioso, mas o que\r\nmais me magoou foi que não consegui retratar a cobiça para todos vocês.",
            "Muitos personagens estavam reclamando para mim. \"Por\r\nque você não me deixou aparecer?\" Eu os consolei e pedi desculpas quando\r\nos mandei de volta.",
            "Eu não tinha a habilidade de colocá-los na história. Pedi\r\ndesculpas por minha falta de habilidades.",
            "A outra coisa que me decepcionou foi a história.",
            "A sinopse de << Red Storm >> era na verdade\r\napenas o volume 1, 2 e este volume final. Para ser honesto com vocês, o arco\r\ndeste volume final sobre o Reino Rojini foi um arco que fiz enquanto relaxava,\r\ne o arco depois disso mudou depois da minha sinopse original para a série.",
            "Eu realmente contemplei o final deste último capítulo; a\r\ncoisa que eu realmente queria acrescentar era mais sobre a batalha final de\r\nYulian e Venersis.",
            "Eu realmente queria tirar uma conclusão entre os dois, mas a\r\nsituação de Pareia e Shuarei, assim como os guerreiros do deserto e a intuição\r\nnatural de seus Glows tornaram muito difícil descobrir.",
            "Eu estava pessoalmente cinquenta por cento satisfeito e\r\ncinquenta por cento desapontado com este volume final.",
            "Peço desculpas aos leitores que estão lendo esta nota agora\r\ne também agradeço do fundo do meu coração. Vocês persistiram através dos\r\nresmungos de alguns personagens e aceitaram um pouco da minha ganância enquanto\r\nela passava pela série.",
            "Se há algo que me mantém confiante, mesmo com todo o\r\narrependimento enquanto a leio do começo ao fim, são os leitores que ficaram\r\ncom a série até o fim.",
            "Tenho certeza de que não preciso falar muito. O autor\r\nescreve uma história e, cautelosamente, a envia aos leitores, e os leitores\r\nlêem a história e dão seus elogios e reclamações sobre ela.",
            "Yulian, Tempestade Vermelha.",
            "Estou pensando em esquecê-los da minha mente agora. Só\r\nporque tenho a crença de que << Red Storm >> ajudou minha escrita a\r\nmelhorar pelo menos um pouco.",
            "O autor chamado Cyungchan Noh retornará a você com a\r\nhistória de um cavaleiro chamado Aizen.",
            "Obrigado mais uma vez com todo o meu coração aos leitores que\r\nleram esta série até o fim.",
            "Atenciosamente,",
            "Autor, Cyungchan Noh",
            "\n",
            "P.S. - Todos as minhas Novels de fantasia trabalham para\r\ncriar uma única grande história. Espero que algumas das partes em que vocês\r\nestejam desapontado sejam resolvidas no futuro."
      ]
}