{
      "Capítulo 28 - A Tartaruga Dourada (Parte 2)": [
            "De repente, ele notou que não havia nada embaixo de seus pés e a areia que fazia cócegas na pele desapareceu. Então ele sentiu um forte impacto debaixo de seus pés.",
            "\"Ai.\"",
            "Foi tão repentino que Yulian não conseguiu se preparar para isso. Ele soltou um gemido depois que sentiu que seu pé poderia ter quebrado.",
            "\"O que é isso?\"",
            "Mesmo sentido dor, Yulian percebeu que estava deitado no chão. Enquanto ele estava tentando entender, ele ouviu a voz de Haisha.",
            "\"Yulian-nim?\"",
            "Como não havia nenhuma fonte de luz, até guerreiros do deserto como Yulian e Haisha, que tinham uma visão extremamente boa como um falcão no céu, não podiam se ver. Haisha confiou em sua audição e pensou que era Yulian.",
            "\"Haisha, é você?\"",
            "\"Sim, Yulian-nim. Mas por que…\"",
            "\"Como assim por quê? Eu vim para salvar você.\"",
            "Haisha começou a lacrimejar com as palavras de Yulian. Sim, eles estavam vivos, mas sinceramente falando, este era o lugar que deveria tê-lo matado. Mesmo assim, Yulian estava disposto a enfrentar todos os perigos para salvá-lo. Quão emocionante era isso?",
            "Além disso, ele seguiu atrás dele antes que Haisha pudesse até mesmo determinar o que estava aqui embaixo. Isso significava que ele pulou sem qualquer hesitação para salvá-lo. Foi o que tornava a cena ainda mais tocante.",
            "\"Yulian-nim, por que você fez isso? Você é o nosso Jovem Glow, a esperança de Pareia e o grande guerreiro de Pareia. Para enfrentar o perigo de salvar um peão como eu...\"",
            "Haisha falou assim escondendo seus verdadeiros sentimentos e Yulian respondeu.",
            "\"Minha esperança é a Red Storm. Sem um guerreiro para me dar cobertura, mesmo o guerreiro mais forte e talentoso não pode usar sua força total.\"",
            "\"Mesmo assim, essa foi uma decisão muito perigosa.\"",
            "Yulian limpou a areia do rosto antes de prosseguir.",
            "\"Podemos falar sobre isso mais tarde? Primeiro, precisamos determinar se estamos vivos, e, em caso afirmativo, descobrir onde estamos exatamente. Essa é provavelmente a coisa mais importante agora.\"",
            "\"É claro que estamos vivos. Caso contrário, poderíamos conversar assim? Mas os céus realmente nos ajudaram. E pensar que haveria um espaço vazio como este debaixo da areia movediça. Não é a areia movediça acima de nossa cabeça? Então, por que a areia não está caindo nessa direção?\"",
            "Quando Haisha ergueu os olhos e olhou para o teto completamente escuro onde ele não conseguiu ver nada, nem seu reflexo, Yulian também olhou para cima para ver.",
            "\"Eu não posso dizer, já  que não vejo nada. Haisha, você tem alguma pederneira com você?\"",
            "\"Eu tenho pederneiras, mas nada para queimar? Ah!\"",
            "Quando Haisha gritou de repente, Yulian preocupou-se que algo acontecesse e rapidamente perguntou.",
            "\"Haisha, o que há de errado?\"",
            "\"Não, só senti como se algo estivesse se movendo no meu peito.\"",
            "Haisha rapidamente colocou a mão dentro de suas roupas e tirou a causa do suspiro. Naquele instante, havia luz na escuridão.",
            "\"O que é isso?\"",
            "Yulian perguntou enquanto a luz do item dourado na mão de Haisha entrou em seus olhos.",
            "\"Isso, bem, é a minha primeira vez que vejo isso também. Eu acabei caindo aqui tentando pegar esse carinha.\"",
            "\"É um monstro?\"",
            "Yulian olhou cuidadosamente e percebeu que estava vivo e não era apenas um item.",
            "Haisha sacudiu a cabeça e respondeu.",
            "\"Não tem nenhuma intenção de ataque e parece que acabou no meu peito enquanto lutava na areia movediça. Eu tenho dificuldade em acreditar que algo tão gentil possa ser um monstro...\"",
            "\"Um animal que emana uma luz dourada... isso é muito maravilhoso. É também o que mais precisamos agora. Parece uma tartaruga.\"",
            "\"Uma tartaruga?\"",
            "“Eu lembro de ter visto em um livro. É um animal que vive em algum lugar chamado de oceano, onde há apenas água.”",
            "\"Uma vez que está emanando uma luz dourada, acho que podemos chamá-lo de uma Tartaruga Dourada.\"",
            "As duas pessoas que agora tinham uma fonte de luz moviam a tartaruga dourada para a esquerda e para direita para olhar ao redor deles.",
            "Primeiro, eles olharam para o teto que eles estavam curiosos. Depois, eles determinaram que havia algum tipo de barreira transparente que bloqueava a queda da areia.",
            "O seu entorno era de três metros de altura e quatro metros de largura. Era como um longo túnel que estava aberto em ambos os lados.",
            "“Estou preocupado com a forma como vamos sair daqui. Tenho certeza de que eles estão extremamente preocupados conosco lá em cima. Precisamos pelo menos deixá-los saber que estamos vivos.\"",
            "\"Geralmente, se há uma maneira para que todas as coisas entrem, é obrigatório ter uma saída. Tenho certeza de que vamos encontrar se olharmos ao redor.\"",
            "\"Haisha, você está mais calmo do que eu esperava que você estivesse.\"",
            "\"Não há nada a ganhar ficando ansioso.\"",
            "‘Esta personalidade... Deve ser por isso que muitos respeitam Haisha.’ Yulian pensou consigo mesmo quando ele começou a sentir as paredes em torno dele.",
            "\"Você está certo. Humm, não parece que as paredes são feitas de areia. Não esperava que o fundo do deserto tivesse esse tipo de consistência.\"",
            "Haisha também tocou a superfície fria e até falou como se estivesse impressionado. Ele também tentou cortar com sua Sosoonta. ",
            "Depois de olhar ao redor por um longo tempo e vendo mais nada se destacando. Haisha perguntou Yulian.",
            "\"Há dois caminhos aqui. Devemos cada um tomar um caminho diferente?\"",
            "\"Nós só temos uma fonte de luz e não sabemos que tipos de monstros podem viver aqui, então vamos juntos.\"",
            "\"Está bem então. Qual caminho devemos ir primeiro?”",
            "Yulian olhou para ambos os caminhos antes de apontar para o que estava atrás dele.",
            "\"Este lado primeiro. Espero que não seja como um labirinto.”",
            "Yulian pensou nas masmorras mágicas que viu em alguns livros. Ele falava sobre como os magos pesquisavam monstros e faziam uma masmorra com os monstros que gostariam de usar para que eles pudessem criar alguns monstros para usar como cobaias e estudá-los.",
            "Além disso, quanto mais largas e mais altas fossem as masmorras, mais monstros e monstros de nível superior poderiam viver lá, então também falou sobre como você poderia conhecer as habilidades de um mago com base nisso também.",
            "\"Para fazer uma masmorra aqui no deserto, especialmente no Deserto de Monstros, o mago deve ser realmente forte. Mesmo os magos são humanos, então espero que eles estejam vivos.",
            "No caso de esta ser realmente uma masmorra feita por um mago de nível avançado e o mago já houvesse morrido, então esse seria realmente um lugar perigoso. Yulian esperava que esta fosse uma caverna naturalmente construída e se esse não fosse o caso e isso realmente fosse uma masmorra, ele esperava que o mago ainda estivesse vivo e controlasse os monstros.",
            "Como nada aconteceu enquanto os dois caminhavam por um longo tempo, Yulian e Haisha relaxaram um pouco e começaram a conversar enquanto caminhavam.",
            "“Há uma luz!”",
            "Haisha apontou para ele enquanto gritava. Muito à frente deles, eles podiam ver um ponto de luz.",
            "\"Se há uma luz, então significa que deve haver uma pessoa. Vamos dar uma olhada.\"",
            "Yulian podia dizer que a luz não era de uma fonte natural de luz, como o sol, e pediu para Haisha correr rapidamente para ela.",
            "Naquele momento...",
            "\"Pare.\"",
            "A pronúncia era um pouco estranha, mas definitivamente era a língua do continente oriental.",
            "“Quem é você? Meu nome é Yulian, um guerreiro de Pareia.”",
            "Yulian gritou na direção do som, mas a resposta foi a mesma.",
            "\"Pare. Volte.\"",
            "“Nós perdemos nosso caminho. Queremos sair, mas...\"",
            "Yulian gritou assim, mas o dono da voz não pareceu sair da escuridão e se revelar e apenas continuou a repetir a mesma frase.",
            "\"Retorne. Volte. Se você quiser vir, volte mais tarde.”",
            "\"Nós não temos nenhum lugar para ir. Se você puder nos mostrar como podemos sair, faremos o que desejar.\"",
            "Quando Yulian abriu a boca para falar novamente, ele viu algo brilhando na escuridão.",
            "\"Ah!\"",
            " "
      ]
}