{
      "Capítulo 33 - Discussões com o Império (Parte 2)": [
            "Olhando para isso em termos de diplomacia, enviar o segundo príncipe para uma área perigosa como essa estava mostrando que seu poderoso Império se preocupa muito com a tribo. Era uma maneira de mostrar que eles estavam sendo respeitosos e, além disso, se a tribo não ouvisse suas demandas, estaria pressionando a tribo, pois eles não estariam considerando a honra do príncipe do Império. Foi uma grande tática diplomática, no entanto, o príncipe imaturo acabou de dar um tiro no pé.",
            "'Este maldito príncipe idiota! Por causa de você, nós acabamos de perder milhares dos guerreiros mais ferozes disponíveis! Além disso, o perigo potencial... o que você vai fazer se eles acabarem se aliando com o Reino de Rojini...'",
            "Janet estava xingando Shareulo Fury Silêncio internamente, que estava sentado arrogantemente ao lado dele.",
            "Shareulo Fury Silêncio era o tipo de príncipe que era inútil, só tinha o sangue do rei em suas veias.",
            "Se você não tem as habilidades, você precisa saber como ficar de boca fechada, no entanto, ele não tinha nem senso comum. Mesmo dentro do Império, ele estava causando dor de cabeça à família real por fazer o que quer que fosse e roubar a riqueza de outras pessoas para usar como ele quisesse.",
            "No entanto, entre a família real, o irmão mais velho, o príncipe herdeiro, Shaone Fury Silêncio III, sentia pena de seu irmão mais novo imaturo. Então, ele forçava Shareulo a fazer todo tipo de coisas, tentando tirar um homem de dentro dele. Mas Shareulo não conseguia entender o quanto seu irmão estava tentando ajudá-lo, só reclamava e fazia de qualquer jeito o que lhe mandavam ele fazer.",
            "O príncipe herdeiro Shaone sabia que Pareia seria extremamente repelida por seu pedido, mas teria que enviar os guerreiros do deserto. É por isso que ele enviou seu irmão aqui com um veterano como Janet, para que eles possam solidificar o status de seu irmão para o futuro.",
            "Mesmo se você é um príncipe, se você não teve méritos, você acaba caindo e se tornando uma pessoa inútil. A fim de construir o mérito de seu irmão, ele o enviou em uma missão que teria sucesso garantido.",
            "Compreendendo o motivo do príncipe herdeiro para enviar o segundo príncipe com ele, Janet falou com o príncipe antes desta reunião e lembrou-o repetidamente para não ferir o orgulho dos guerreiros do deserto. Mesmo assim, este maldito idiota de um príncipe acabou causando um grande problema.",
            "Janet olhou para o Glow e seu filho com um olhar preocupado em seu rosto. O rosto do Glow Baguna tornou-se completamente vermelho e seu filho levantou-se abruptamente e começou a gritar.",
            "\"Você pode ser o príncipe de um Império, mas agora, se usássemos a sua língua, você está na frente de um rei! Você não acha que suas palavras são muito ofensivas?!\"",
            "Glow Baguna também deve ter ficado com muita raiva, já que ele não interrompeu Yulian e continuou a assistir. Havia um limite para sua paciência. O orgulho de um guerreiro do deserto é tão alto quanto o céu. Não é nem preciso citar o orgulho do Glow, que governa sobre eles.",
            "\"Você está dizendo que você vai me atacar! Você deve querer a guilhotina por traição.\"",
            "Shareulo não recuou e também se levantou de seu assento e gritou o mais alto que pode. Yulian apertou os punhos antes de falar.",
            "\"Este não é o seu Império, mas o deserto de Pareia. Com quem você acha que está falando antes de falar sobre traição?\"",
            "Quem se atreveria a respondê-lo no Império? Shareulo não temia ninguém que não fosse seu pai ou irmão.",
            "Clang.",
            "Shareulo tirou a espada da cintura e a apontou para Yulian.",
            "Baguna ficou completamente surpreso e Janet ficou estupefato. Ele sabia que este príncipe era um idiota, mas ele nunca teria sonhado que ele era tão idiota! Se ele fosse pelo menos 1/1000 semelhante ao seu príncipe herdeiro, ele nunca faria algo assim.",
            "\"Yulian!\"",
            "\"Príncipe!\"",
            "Mesmo no meio de Baguna e Janet ambos gritando, a espada de Shareulo continuou a apontar para Yulian.",
            "No momento em que ele pensou que a cintura de Yulian estava dobrando para trás, uma grande massa de ferro brilhou na frente de seus olhos e golpeou sem esforço a espada de Shareulo.",
            "Yulian não conseguiu se segurar mais e levantou sua grande espada para mandar longe a espada de Shareulo.",
            "A espada de Shareulo, que tinha sido atingida pela grande espada, voou alto na tenda antes de voar para fora.",
            "'Quando eles disseram que os príncipes da atual Pareia eram extremamente talentosos, eles não estavam brincando.'",
            "Sendo um diplomata, Janet cresceu como funcionário público e não conhecia artes marciais. No entanto, ele era alguém que conhecia muitos comerciantes de armas, guerreiros e cavaleiros de muitas nações estrangeiras.",
            "Ele havia visto muitos cavaleiros durante sua vida, mas não havia muitos que pudessem movimentar instantaneamente e sem esforço uma grande espada como fez Yulian. Apenas olhando para ele, você poderia dizer que a grande espada era pesada o suficiente para ser difícil para uma pessoa até mesmo levantar.",
            "Observando sua arma sendo jogada para longe de sua mão, Shareulo ficou vermelho de vergonha quando ele começou a gritar.",
            "\"Como você ousa você balançar sua espada para mim! Você deve estar implorando para morrer! Com uma palavra minha, posso garantir que uma tribo bárbara como essa desapareça de um dia para outro!\"",
            "\"Que merda você acha que está dizendo!\"",
            "Yulian estava extremamente irritado ao ponto em que seu rosto ficou vermelho. No momento em que ele estava prestes a mover sua grande espada, Janet sentiu que, se ele deixasse isso continuar, algo sério aconteceria e rapidamente falou.",
            "\"Príncipe Shareulo, não permitirei que você continue falando assim. Não se esqueça de que eu recebi toda a autoridade desta viagem. Esta foi uma ordem dada diretamente pelo sábio príncipe da coroa Shaone Fury Silêncio III, trabalhando na vontade do grande imperador Shaone Fury Silêncio II.\"",
            "Shareulo olhou para Janet, que o repreendia usando o nome completo do pai e do irmão, antes de sair silenciosamente da tenda. Mesmo Shareulo não podia ir contra a vontade de seu pai e irmão.",
            "Quando Shareulo saiu assim, Janet usou seu lenço para esfregar o suor de sua testa antes de curvar noventa graus na frente de Baguna e falar respeitosamente.",
            "\"Peço o entendimento do Glow Baguna. O príncipe deve estar extremamente cansado de sua jornada e cheio de irritação.\"",
            "\"Você está me dizendo que sua família real insulta alguém e balança a espada a alguém quando eles estão irritados?!\"",
            "Ouvindo a voz de Baguna cheia de raiva, Janet sabia que ele não poderia ganhar nada dessa visita. Em vez disso, eles precisavam dar muitas coisas para acalmá-los.",
            "Perder Pareia agora significava que não teriam uma fonte da Água Negra que eles precisavam desesperadamente para a guerra. Além disso, não importa como você olhasse para a situação, isso tinha sido culpa deles. Mesmo usando toda a linguagem florida que ele aprendeu por ser diplomata por um longo período de tempo, não poderia abrandar essa verdade.",
            "\"Eu, Janet, peço desculpas em nome dele por insultar o nome honroso de Pareia. Definitivamente vou recompensar vocês por causar danos ao seu nome.\"",
            "Yulian gritou com para a resposta de Janet.",
            "\"Você realmente acha que pode nos comprar depois de ofender o orgulho de um guerreiro?!\"",
            "\"Realmente sinto muito. Só posso esperar pela compreensão e o perdão do Glow Baguna, o Olho Benevolente.\"",
            "Glow Baguna sacudiu a cabeça para as ações de Janet. Ele era definitivamente um diplomata impecável. Como um enviado do Império, eles poderiam enfiar o nariz no ar e fazer o que quiserem, no entanto, esse diplomata não mostrava esse tipo de personalidade. Ele era um veterano que fazia parecer que estava comprometido com você enquanto ainda pegava tudo o que queria. Ele preferiria um diplomata como o príncipe idiota de antes, pois eles seriam mais fáceis de lidar.",
            "Como Baguna não planejava iniciar uma guerra com o Império Silêncio, ele decidiu que ele vai fingir ter perdido e ceder um pouco antes de mandá-los de volta na surdina. Durante pelo menos um ano, eles não poderiam fazer nenhum tipo de demanda.",
            "Baguna gesticulou com a mão para impedir que Yulian voltasse a dizer algo.",
            "\"Suponho que o príncipe possa ter dito algo assim porque ele não teve a oportunidade de nos conhecer. Também pode ser porque ele é ainda é jovem.\"",
            "\"Eu, Janet, agradeço ao Glow Baguna, o ato de boa vontade do Olho Benevolente.\"",
            "\"Hoje é meu aniversario. Embora tenha acontecido algo ruim em um dia feliz, já que você percorreu um longo caminho, comemore meu aniversário e aproveite antes de partir.\"",
            "\"Desde que você mencionou isso, trouxemos um presente para o Glow Baguna. Estamos fornecendo os dois vagões de ferro que trouxemos hoje como um presente de aniversário a Glow Baguna-nim. Espero que o aceite com um coração feliz.\"",
            "Janet sabia claramente o que Baguna estava pensando por dentro, mas ele expressou sorrindo e entrou no jogo. Era assim que a diplomacia funcionava. Ele acabará retornando de mãos vazias depois de desistir de todo o ferro que eles trouxeram para trocar, mas acabar nesse nível ainda era uma ótima notícia.",
            "Yulian estava muito chateado ao ouvir seu pai e Janet.",
            "\"Tenho certeza de que o pai está ainda mais chateado. Para receber esse tipo de insulto, mas precisou se segurar e se restringir...\"",
            "Ele também ficou triste com o fato de que, um dia, seria ele quem deveria receber esse tipo de insulto e se contentar com um sorriso.",
            "Nesse momento, Baguna chamou Yulian.",
            "\"Yulian.\"",
            "\"Sim, Pai.\"",
            "Baguna olhou para Yulian por um longo tempo antes de mover seus lábios. Parecia que ele queria dizer algo, mas estava segurando, antes que ele falasse o nome de seu filho de novo.",
            "\"Yulian.\"",
            "\"Sim.\"",
            "\"Não se esqueça.\"",
            "\"Eu não vou esquecer.\"",
            "Pai e filho. Os olhos dos homens estavam queimando de ódio."
      ]
}