{
      "Capítulo 46 - Tomando o Controle da Tribo (I)": [
            "Venersis lembrou-se do incidente.",
            "Como ele poderia ser chamado o melhor guerreiro do deserto se ele não tivesse percebido aquela presença naquela tenda?",
            "Venersis sabia que havia alguém que estava escondido na caixa grande. Ele então enviou os guerreiros para longe e secretamente prestou atenção à situação na tenda. Mas, depois de assistir tudo, ele apenas decidiu retornar.",
            "'Se não fosse seu filho... Eu os deixaria ir tão fácil quanto eu deixei naquele dia?'",
            "Venersis estava pensando. Ele não os mataria por causa de seu orgulho como guerreiro, mas ele poderia tê-los levado como prisioneiro.",
            "Venersis pegou duas sacolas de água de seu pirma e jogou-as para Pere enquanto falava.",
            "\"Se eu vou ajudar, eu deveria ajudar corretamente. Ah, e conte a esse jovem guerreiro que Venersis está esperando por ele.\"",
            "Venersis se afastou de Pere, que o observava com uma expressão de surpresa no rosto e dirigiu seu pirma para a frente. Os guerreiros da Espada do Deserto seguiram atrás dele.",
            "Depois de observar suas costas um pouco, Pere começou a fazer o que precisava fazer.",
            "Ele primeiro puxou Yulian para fora do pirma e colocou-o na areia. Ele então serviu o shanana na palma da mão, misturou-o com água e gotejou-o sobre os lábios secos de Yulian.",
            "Talvez fossem seus instintos de sobrevivência. Embora Yulian ainda estivesse inconsciente, ele bebeu a água que Pere gotejou sem deixar derramar.",
            "Depois de servir água suficiente para Yulian, Pere tomou alguns goles de água para si mesmo. Se você beber muita água enquanto estiver sob o sol, você ficará desidratado. Você não vai morrer se você apenas beber o suficiente para molhar sua garganta.",
            "\"Isso é o suficiente para eu sobreviver.\"",
            "Segurando a bolsa de água, Pere se sentiu aliviado por ter conseguido obter água suficiente para a sobrevivência e mais uma vez começou a se dirigir para o Oásis de Rivolde.",
            "..................................................................................................",
            "Grace estava atrasada. Librie havia chego à tribo um passo à frente dela.",
            "\"Pegue aquela puta maldita!\"",
            "Librie gritou assim que viu Grace, mas os chefes e guerreiros que estavam reunidos em choque hesitaram.",
            "Não havia ninguém aqui que não soubesse sobre Grace, a esposa do Jovem Glow e a futura mãe da Pareia.",
            "Como eles poderiam não reconhecer a pessoa que estava sempre cheia de energia e trabalhando para melhorar o oásis?",
            "\"Mãe... Não, Librie, você, porque você criou uma trama para ferir o pai e seus filhos? E o que você acabou de dizer? Você acabou de dizer que eu sou uma puta maldita?\"",
            "Grace estava com raiva e começou a gritar e os chefes e os guerreiros olharam de um lado para o outro entre as duas mulheres antes de se preocuparem com o caos que estava acontecendo nas suas cabeças.",
            "\"O Glow, o Jovem Glow e o Pere-nim foram atingidos pelo veneno! E a tribo dessa mulher está perseguindo os dois irmãos. Chefe-nims, por favor, apressem-se, capturem essa mulher e salvem o Jovem Glow e seu irmão mais novo que estão com problemas.",
            "Os chefes estavam apreensivos depois de ouvir o que Grace disse.",
            "\"O que vocês estão fazendo?\" Precisamos nos apressar e pegar essa puta maldita e pegar aqueles que são piores do que os filhos de animais. Seina... Seina... Quando fui a sua tenda, Seina já estava morta. Eu sabia que algo grande estava acontecendo, então eu disse a meu pai e seus primos que usassem saudações ao Glow como uma desculpa para visitá-lo e esse ato imoral estava acontecendo! Yulian, aquela criança imoral, e Pere sabiam que eles foram pegos em flagrante depois de ter visto meu pai e meus primos e correram depressa!\"",
            "Enquanto Librie gritava, os chefes continuavam imóveis.",
            "Yarumaha deu um passo à frente e falou.",
            "\"Todos os chefes e guerreiros, imediatamente escoltem as duas e vão até a tenda do Glow. Primeiro devemos determinar se elas estão dizendo a verdade.\"",
            "Ouvindo as ordens de Yarumaha, seus guerreiros capturaram Grace e Librie.",
            "\"O que vocês estão fazendo? Não me capturem, capturem essa vadia!\"",
            "Enquanto Librie continuava gritando a plenos pulmões, os guerreiros olharam para Yarumaha e ele começou a falar com Librie.",
            "\"Por favor, aguente um pouco. Como vocês duas têm histórias diferentes, não devemos primeiro nos encontrar com o Glow?\"",
            "\"Eu não acabei de dizer que o Glow foi envenenado até a morte por eles?\"",
            "Yarumaha sacudiu a cabeça enquanto respondia.",
            "\"Nós devemos verificar isso. Precisamos ver se o Glow realmente faleceu. Minha mente também está um caos agora, então Librie-nim, por favor, não diga nada e apenas aguente. Devemos descobrir a verdade.\"",
            "Nas palavras severas de Yarumaha, Librie fechou a boca e Grace também seguiu silenciosamente depois dele.",
            "Os guerreiros das tribos de Librie já estavam cuidando de pontas soltas dentro da tenda do Glow Baguna.",
            "Havia xamãs ao lado de Orca e o chefe shaman Tuma Takaka estava ao lado de Baguna.",
            "\"Tuma Takaka, o que aconteceu?\"",
            "Yarumaha e os chefes se dirigiram urgentemente para ele e perguntaram.",
            "Tuma Takaka olhou para Yarumaha e os chefes correndo para ele com uma expressão devastada e começou a falar.",
            "\"Glow Baguna-nim deixou o deserto.\"",
            "As tremeram um pouco antes de cair no chão.",
            "Talvez, eles pensassem que não, Librie e Grace deveriam ter cometido um erro quando disseram isso. Isso é o que eles estavam pensando enquanto se dirigiam para cá. Depois que a morte do Glow Baguna foi confirmada, eles receberam um grande choque. Ele era o Glow que tinha ganho todo seu respeito.",
            "\"Quem ousou fazer tal coisa!\"",
            "Yarumaha e os outros chefes liberaram sua raiva e a atenção de todos voltou diretamente para Librie e Grace.",
            "Librie falou como se estivesse gritando.",
            "\"De acordo com a lei da tribo, quando o Glow, a Mãe de Pareia e o Jovem Glow estão desaparecidos, o comando dos guerreiros e as decisões finais vão para quem?\"",
            "Os chefes se olharam por um segundo.",
            "\"A pessoa de maior hierarquia na família do Glow.\"",
            "Uma vez que Yarumaha respondeu, Librie assentiu com a cabeça e começou a falar.",
            "\"Então, desde que o Glow, a Mãe de Pareia estão mortos e, Yulian, essa criança imoral fugiu, então todas as decisões são minhas, certo?\"",
            "Todos estavam sentados lá como mudos que tinham comido mel e não podiam responder. Nem Librie nem Grace eram pessoas que poderiam tratar de forma errada.",
            "\"Perguntei se eu estava encarregada de tomar as decisões da tribo.\"",
            "Quando Librie perguntou novamente, Yarumaha e os outros chefes assentiram com a cabeça.",
            "'Eu consegui.'",
            "Librie estava vibrando em sua mente."
      ]
}