{
      "Capítulo 53 - O Estado de Pareia": [
            "Uma guerra civil sem derramamento de sangue",
            "Comparado com as coisas que aconteceram, tudo foi resolvido com facilidade.",
            "Ele devia ter pena da estupidez deles?",
            "Ou ele deveria culpar a mulher que causou esse merda toda?",
            "\"Como assim?\"",
            "Librie gritou para Nurapa, o líder dos chefes do Oásis Palmeiras.",
            "\"Estou dizendo que não podemos aceitar Orca-nim como Glow.\"",
            "\"Isso é o que eu estou perguntando. O que você quer dizer com isso? Glow Baguna faleceu e seus primeiro e segundo filhos são responsáveis por isso. Não deveria deixar que o nosso Orca receba a posição de Glow?",
            "Nurapa olhou em volta para os outros chefes antes de falar.",
            "\"Na história de Pareia, nunca reconhecemos uma criança, que nem mesmo completou sua cerimônia de maioridade, como o Glow.\"",
            "\"Orca será um adulto no próximo ano, então por que isso é um problema tão grande? Vocês estão tentando fazer com que Yullian ou Pere se tronem Glow?\"",
            "\"Se esses dois realmente mataram o Glow, como eles poderiam ser o Glow de Pareia?\"",
            "Librie encarou Nurapa em sua resposta.",
            "\"Isso significa que todos vocês ainda não acreditam no meu lado da história.\"",
            "\"Não é isso. Estamos te informando que chegou a hora do Glow de Pareia mudar de família. Devemos decidir sobre um novo Glow na reunião dos chefes.\"",
            "\"Blasfêmia. Você é contra o nosso Orca se tornar Glow porque está tentando assumir a posição para si mesmo.\"",
            "Nurapa olhou em volta, como se quisesse pedir ajuda.",
            "Yarumaha do Oasis Mais Profundo começou a falar, como se ele entendesse as intenções de Nurama.",
            "\"Isso não é o que Nurapa está tentando dizer. Se não há ninguém na família Provoke para assumir a posição do Glow, é apropriado que os chefes se juntem para determinar um novo Glow. Como Nurapa mencionou, nunca houve um caso em que um menino que não teve sua cerimônia de maioridade tomasse a posição de Glow. Librie-nim, como você mencionou, podemos aguardar até Orca-nim completar sua cerimônia de maioridade no próximo ano, no entanto, que tipo de traços Orca-nim demonstrou que mostra que ele vai ser um bom Glow?\"",
            "Librie começou a ficar nervosa ao ver que Yarumaha, o chefe mais venerado, concordou com a sugestão de Nurapa.",
            "Esse não era o motivo. Ela precisava que Orca assumisse a posição de Glow e começasse a fortalecer a base de seu poder para que pudessem se defender das investidas de Yulian e Pere.",
            "Por causa de seu nervosismo e ansiedade, Librie acabou dizendo algo que acabou fazendo com que os guerreiros do deserto ficassem bravos.",
            "\"Nosso Orca ganhou a confiança do Império Silêncio. Se esse menino se tornar o Glow, podemos receber a proteção do Império Silêncio. Quando isso acontecer, não precisamos mais nos preocupar com algo como a Shuarei, então nosso Orca deve se tornar o Glow.\"",
            "Todos os chefes instantaneamente franziram a testa depois de ouvir o que Librie tinha a dizer e até Janet, que estava sentado silenciosamente na parte de trás, começou a franzir a testa também.",
            "\"Esta mulher inútil não pode nem comer na festa que eu preparei para ela. Ela pensou que estariam pulando de alegria se ela nos mencionasse? Eu realmente não consigo entender essa mulher.”",
            "Foi Janet que pensou sobre o discurso de Librie e ele também começou a pensar que seria difícil criar um Glow fantoche aqui em Pareia. No entanto, não deveria ser um grande problema.",
            "Ele conseguiu se livrar de Yulian e Pere, que teriam sido um espinho, e, com toda Pareia vacilando dessa maneira, ele poderia recuperar as coisas que ele pensava que ele iria perder. Nenhum dos chefes seriam capazes de ir contra seus pedidos.",
            "\"Tudo o que temos a fazer é sentar e assistir antes de voltar com as coisas que queremos. Se tivermos sorte, também poderemos criar um glow fantoche.”",
            "Por dentro, Janet tinha um sorriso diabólico e ele decidiu observar silenciosamente a situação.",
            "Sanatu, que tinha o pior temperamento de todos os chefes que se reuniram, começou a gritar com Librie.",
            "\"Desde quando decidimos o glow de Pareia com a permissão do Império Silêncio! Desde quando nossos guerreiros de Pareia temem ir à guerra contra Shuarei?\"",
            "Olhando para o passado, se o seu temperamento era bom ou ruim, Librie tinha deixado uma grande cicatriz em seu orgulho. Era por isso que todos os chefes estavam olhando para Librie.",
            "A chocada Librie olhou urgentemente para o pai, Duripue, e para Janet pedindo ajuda, mas Janet apenas balançou a cabeça enquanto Duripue estava se arrependendo das ações que ele tomava enquanto manipulava essa terrível filha dele. ",
            "T/L: seu nome é diferente do manhwa",
            "No entanto, ele não podia simplesmente sentar e assistir.",
            "Duripue levantou-se do assento e começou a acalmar os chefes irritados.",
            "\"Tenho certeza de que não é isso que ela quis dizer. A notícia sobre a morte do Glow Baguna certamente se espalhou por todo o deserto. Tenho certeza de que haverá uma tribo babando em tomar as terras de nossa Pareia e  Shuarei também não ficará quieta.",
            "O murmúrio na tenda se acalmou depois de ouvir as palavras de Duripue. Era o que eles tinham que prestar mais atenção agora.",
            "\"Vamos primeiro voltar ao nossos oasis e preparar nossas defesas. Vamos deixar o trabalho do Glow para Librie-nim por enquanto. Não porque ela seja minha filha, mas porque Librie-nim tem o comando de acordo com a regra do deserto. Ninguém tem nenhuma objeção sobre isso, correto? Uma vez que tudo se estabelecer, os chefes podem se reunir para decidir sobre um novo Glow.\"",
            "Como o que Duripue disse era verdade, os outros chefes concordaram e começaram a sair da tenda conversando com as pessoas com as quais estavam perto.",
            "Uma vez que todos saíram, Duripue começou a falar com a Librie.",
            "\"Você cometeu um erro.\"",
            "\"O que eu fiz?\"",
            "Na réplica Librie, Duripue suspirou internamente antes de balançar a cabeça.",
            "Estava certo que cometeu um grave erro. No entanto, não adianta chorar sobre o leite derramado. Duripue só tinha que convencer sua filha.",
            "\"O que você planejava fazer ao ferir o orgulho deles? Você precisa de seu apoio para que Orca se torne o Glow.\"",
            "\"Pai, mesmo você ouviu o que eles estavam dizendo.\"",
            "Duripue soltou um suspiro antes de começar a falar.",
            "“Ai ai... Pode ser temporário, mas atualmente, você é o Glow de Pareia. Dê suas opiniões, mas siga o plano deles por enquanto. Você precisa enrolar. Orca só precisa de um ano para completar sua cerimônia de maioridade. Você pode começar a tentar convencê-los por aí. Precisamos destacar as habilidades da Orca e mostrar alguns méritos que ele atualmente não tem, de modo que não haverá nenhum problema dele se tornar o Glow. Precisamos ter certeza de que não haverá problemas, mesmo que Yulian ou Pere tentem causar qualquer problema no futuro. Você entende o quê eu estou dizendo?\"",
            "Depois de ouvir, Librie sentiu que o que Duripue tinha dito estava certo e acenou com a cabeça.",
            "Por outro lado, quando estavam saindo da tenda, Sanatu começou a falar com Yarumaha com uma voz mal-humorada.",
            "\"Honestamente, não posso acreditar nas palavras de Librie-nim. Yarumaha-nim, você estava lá naquele momento também. Você estava lá quando Yulian-nim nos convenceu com seu discurso extremamente apaixonado. Para ele matar o Glow Baguna e causar uma rebelião naquele mesmo dia? Seguindo a lógica, não, mesmo que considerando que Yulian-nim fosse um maníaco, isso faz algum sentido?\"",
            "Yarumaha apenas sacudiu silenciosamente a cabeça.",
            "\"Pare de simplesmente balançar a cabeça e diga alguma coisa.\"",
            "\"O que um homem velho como eu tem para oferecer?\"",
            "\"Não diga coisas assim. Tenho certeza de que você sabe o quanto todo mundo se concentra em suas palavras agora que o Glow Baguna deixou esse mundo. Eu acredito que há uma grande chance de você se tornar o Glow se os chefes decidirem sobre o novo Glow.\"",
            "Yarumaha balançou a cabeça novamente com as palavras de Sanatu e começou a falar.",
            "\"Você não pode me escolher. Eu sou muito velho para ser o Glow e nenhum dos meus filhos tem as habilidades de um Glow.\"",
            "\"Então, você vai ficar sentado e assistir?\"",
            "\"Eu também tenho meus próprios pensamentos. No entanto, se começarmos a ficar brigando uns com os outros por causa da seleção do Glow, seremos comidos pela Shuarei e por aquele diabólico Império Silêncio. É por isso que eu estou me segurando.\"",
            "Com as palavras de Yarumaha, Sanatu, assim como os outros chefes vizinhos, admiravam sua sabedoria.",
            "Ele definitivamente via as coisas de maneira diferente do que eles.",
            "\"Então, o que você pretende fazer?\"",
            "\"Primeiro, devemos preparar nossas defesas. Não há como Shuarei deixar esta oportunidade passar. A tribo Wikaly ao norte também está de olho em nós. Diga aos guerreiros que não abaixem suas guardas. Os filhos do Glow ainda não estão mortos.\"",
            "Todos se olharam depois de suas palavras cheias de significado. Eles não podiam dizer o motivo pelo qual este velho sábio disse a última coisa que disse. Yarumaha olhou em volta para os chefes, que estavam olhando para ele com expressões de dúvidas, antes de falar de novo.",
            "\"Por que vocês estão parados? Preparem-se para retornar aos seus oásis o mais rápido possível. Não esqueçam o que acabei de dizer também.\"",
            "Depois disso, ele se dirigiu para a sua tenda. Enquanto ele estava saindo, os chefes restantes olhavam as costas de Yarumaha antes de se apressarem para voltar a se preparar para o retorno a seus respectivos Oásis."
      ]
}