{
      "Capítulo 57 - Visitando os Oásis (Parte 2)": [
            "Ele viajou por todo o continente por cinco anos para descobrir o motivo pelo qual ele veio para este mundo e ver que o deserto que ele retornou mudou um pouco, Chun Myung Hoon ficou bastante frustrado.",
            "O que ele viu mais em todo o continente era semelhante àqueles funcionários corruptos na China. Ele viu aquelas chamadas realezas do continente abusando de seu povo. Eram mundos totalmente diferentes de como os Glows e os chefes dos desertos tratavam seu povo com amor.",
            "No entanto, o deserto que ele retornou foi manchado por traição e desconfiança. Para ele, que felizmente voltou porque gostava da paixão das pessoas e da cultura de respeito que as pessoas tinham, isso era o pior...",
            "No momento em que parecia que o corpo de Chun Myung Hoon estava prestes a se mover, Yulian e Yarumaha estavam, de repente, no centro de onde estavam os dois campos de soldados.",
            "\"Mestre!\"",
            "\"Hum...\"",
            "Yulian e Yarumaha gritaram em choque e, quando ambos os conjuntos de guerreiros, que estavam de pé, tentaram começar a se mexer, Chun Myung Hoon começou a gritar.",
            "\"Além dos representantes, todos saiam daqui! Se vocês se mexerem, vocês irão morrer!\"",
            "Chun Myung Hoon queria apenas cuidar rapidamente de toda essa situação, pegando e matando os indivíduos responsáveis.",
            "No entanto, seu discípulo rejeitou essa oferta e ele permaneceu calmo porque acreditava que seu discípulo tomou a decisão correta.",
            "Entretanto, eles tiveram que esperar por uma hora e, mesmo depois de se encontrarem com Yarumaha, não pareciam que iriam a lugar algum por algum tempo por causa das percepções de outras pessoas. Para Chun Myung Hoon, que normalmente tinha dificuldade em controlar sua raiva, esse tipo de frustração era demais.",
            "Yulian ficou calmo, pois Chun Myung Hoon era seu mestre e sabia sobre a força quase onipotente de seu mestre, mas os guerreiros de Yarumaha não podiam fazer isso.",
            "Vibli começou a gritar com raiva.",
            "\"Como você ousa olhar para nós assim! Se você pode nos matar, tente!\"",
            "Vibli sabia que ele não era páreo para Chun Myung Hoon, já que ele nem conseguia ver Chun Myung Hoon se mexer, mas seu orgulho como guerreiro o fez esquecer disso.",
            "No momento que o pirma de Vibli tentou dar um passo à frente, Chun Myung Hoon levantou os pés uma vez mais.",
            "Yulian que estava assistindo o movimento de seu mestre gritou.",
            "\"Mestre! Ele é apenas um guerreiro focado em seu dever!\"",
            "Quão rápido o movimento de Chun Myung Hoon tinha sido? Chun Myung Hoon parou no meio do caminho, mas em contrapartida, o pirma de Vibli não conseguiu dar um único passo adiante.",
            "Chun Myung Hoon olhou para Vibli em cima do Pirma e começou a falar.",
            "\"Este é o seu último aviso. Eu vou deixar você sair impune porque eu gosto dos guerreiros do deserto.\"",
            "Yulian também gritou.",
            "\"Grande Guerrerio Vibli-nim! Juro pelo meu nome que vim aqui para provar minha inocência! Eu também vim para obter um juramento de lealdade do Oásis Frio como o Glow legítimo! Mesmo que eu não consiga provar minha inocência, não tenho um grão de areia de desejo de prejudicar Yarumaha-nim, então não se mexa!\"",
            "Yulian estava agradecido que seu mestre se controlou.",
            "Se ele não fizesse nada e apenas assistisse, Vibli teria sido espancado por seu mestre até que a poeira parasse de voar e Vibli não teria podido viver com essa vergonha.",
            "Seu mestre gostava do coração do deserto e seus guerreiros, mas não gostava do orgulho deles. Ele só teve que olhar para a quantidade de vezes que foi espancado.",
            "'Juro que ele deve ter sido um ditador.'",
            "Yulian se lembrou do pensamento que ele tinha toda vez que ele foi espancado e começou a falar com Yarumaha.",
            "\"Ele é meu mestre. Tenho certeza de que você ouviu falar sobre ele de meu pai?\"",
            "Yarumaha assentiu com a cabeça como se entendesse e fizesse um gesto para Vibli ficar quieto. Ele lembrou as coisas que ele ouviu do Glow Baguna.",
            "\"Ele é tão incrível quanto eu ouvi dizer.\"",
            "\"Ele faz o que quiser, mas quando é sobre o certo e errado, ele é o mais justo do qualquer um que eu conheço, então, tente entender.\"",
            "A partir daí, o resto foi tranquilo.",
            "Yulian explicou claramente sua inocência e justiça a Yarumaha.",
            "Yarumaha escutava cautelosamente até o fim das palavras de Yulian antes de começar a falar.",
            "\"Para ser sincero com você, todos os chefes, inclusive eu, temos nossas dúvidas. As palavras que você compartilhou conosco naquele dia ainda estão frescas em nossas mentes, mas para algo assim acontecer naquele mesmo dia? Claro que ficamos duvidosos. No entanto, você não pode superar tempos tempestuosos sem uma boa estrutura. Naquele momento, o maior comando de Pareia definitivamente pertencia a Librie-nim e nós precisávamos seguir suas ordens.\"",
            "\"Definitivamente, eu entendo e concordo com a sua decisão. Tenho certeza de que você teve que fazer o que fez.\"",
            "\"Atualmente, há muitas reclamações entre os chefes. Librie-nim tem se aproximado muito de Janet e ela continua tentando ser amiga dele. É claro que temos que tentar manter bons termos com eles, mas está exagerando até o ponto de que os guerreiros não estão felizes. Além disso, ela continua tentando ir contra a convenção e empurrar Orca-nim para ser o Glow. Isso nos faz duvidar dela ainda mais.\"",
            "Yulian fez uma pergunta.",
            "\"Muitos chefes deveriam ter se reunidos naquela época. O que vocês decidiram fazer?\"",
            "\"Todos os chefes, inclusive eu, concordaram que primeiro devemos preparar nossas defesas contra potenciais ataques. Uma vez que as coisas se estabelecessem, concordamos em nos reunir para selecionarmos um novo Glow. No entanto, acho que não precisamos fazer isso já que você está de volta agora, Yulian-nim. Este velho acredita em Yulian-nim. Eu acredito na determinação e sabedoria que você mostrou desde que você era uma criança. No entanto, a verdadeira questão é como podemos provar sua inocência.\"",
            "Quando a morte de seu pai foi trazida a tona, Yulian apertou os punhos com firmeza enquanto respondeu.",
            "\"Eles afirmam que nós irmãos envenenamos nosso pai até a morte, no entanto, eu também fui atingido por esse veneno. Agradeço que Pere estava rezando em jejum, porque foi isso que nos salvou. O fato de eu ter sido atingido por veneno é algo que o xamã Tuma Takaka-nim da Pareia pode provar, no entanto, tenho certeza de que muitas pessoas não vão acreditar em Tuma Takaka-nim. Esse tipo de método não será útil para provar minha inocência.\"",
            "\"Esse é o problema.\"",
            "Yulian hesitou por um longo tempo antes de finalmente começar a falar novamente.",
            "\"Para meu pai... É extremamente grosseiro com meu pai... Mas vamos investigar o cadáver do meu pai. O veneno que tomamos não era do deserto. Como todos deveriam saber disso, Pere, e até mesmo os guerreiros entre nós nunca deixamos o deserto, por favor, os xamãs do oásis individual inspecionem o veneno que recuperamos de seu cadáver. Como Tuma Takaka-nim confirmou que não é do deserto, se um veneno do deserto sair do corpo de meu pai, aceito essa acusação injusta. No entanto, se não for um veneno do deserto, você precisará pensar de onde veio.\"",
            "\"Império Silêncio!\"",
            "Não havia dúvidas. Yarumaha imediatamente pensou em Janet depois de ouvir a explicação de Yulian e gritou.",
            "Ao ver Yulian assentir com a cabeça, Yarumaha também assentiu e continuou a falar.",
            "\"Não admira que Librie-nim estivesse tão próxima Janet. Eu estava realmente curioso sobre isso. Ela é, afinal, uma filha do deserto e deve conhecer melhor a situação do que qualquer outra pessoa. Mas foi realmente estranho vê-la ainda sendo cautelosa e querendo satisfazer todos os seus desejos.",
            "Yulian esperou o suficiente para Yarumaha aceitar a verdade e, uma vez que o olhar de Yarumaha voltou para ele, ele educadamente e com confiança começou a falar.",
            "\"Como legítimo herdeiro de Glow Baguna, o Jovem Glow Yulian Provoke, planejo retomar o comando e a lei que me foram dados. Estou preparado para carregar o pesado fardo de ser o Glow de Pareia. Yarumaha-nim, você vai confiar em mim e me seguir?\"",
            "Yarumaha se ajoelhou no local e curvou-se quando ele beijou a ponta do pé de Yulian.",
            "\"Eu, Chefe do Oásis Frio, Yarumaha Senei, juro minha lealdade ao Glow de Pareia pelo nome de nosso guardião, Neo Latin-nim.\""
      ]
}