{
      "Capítulo 61 - O Retorno (Parte 2)": [
            "Yulian falou enquanto olhava para Duripue. Duripue não se atrevia a levantar a cabeça enquanto continuava.",
            "\"Os guerreiros... E meus filhos e sobrinhos, saibam que eles não foram responsáveis. Como chefe da família, eu... Como o chefe dos guerreiros, eu... Ordenei que o fizessem. Eu enganei todos eles e ordenei que eles o fizessem. Espero que a graça do Glow que é tão ampla quanto o deserto possa me considerar o único responsável e perdoá-los.\"",
            "O coração de Yulian estava tremendo enquanto olhava para o céu. Era o que ele desejara, mas, por um lado, o ódio e a tristeza que ele estava suprimindo no fundo do coração estavam se contorcendo.",
            "\"Por que você não conseguiu perceber isso antes? Por que você se apaixonou por tal tentação? Meu pai faleceu e a família tem uma ferida que não pode ser lavada. Você deixou uma mancha na história de Pareia. Por que você não pode antecipar algo assim antes? POR QUE!\"",
            "Pere, que podia dizer que as emoções de seu irmão estavam tremendo intensamente, ele levou seu pirma para frente ao lado de Yulian.",
            "\"Glow.\"",
            "Yulian olhou para Pere que estava chamando seu nome e falou.",
            "\"Irmão, depois de tudo isso, ele está pedindo perdão. Era o que eu queria, mas o que devo fazer com todo esse ódio que tenho guardado? Em quem posso descontar? Esse rancor de perder minha mãe e meu pai, em quem posso descontar? E essa dor no meu coração, o que devo fazer com isso?\"",
            "\"Por favor, controle-se. Como Glow, você não é mais apenas um indivíduo. Você vai mostrar suas fraquezas na frente dos guerreiros? Você vai ficar indeciso? Firme seu coração e dê uma ordem. Matar ou perdoar todos, depende de você como o Glow.\"",
            "\"Você parece estar sempre calmo. Você também perdeu seu pai e sua mãe...\"",
            "\"Se os guerreiros de Pareia não pudessem estabilizar seu coração depois de perder seus familiares, Pareia teria desaparecido há muito tempo. Quantos guerreiros você acha que perderam seus pais ou família? Por que você está agindo como se fosse inútil assim? Você está planejando insultar todos nós quando prometemos nossa lealdade por causa de sua paixão?!\"",
            "Pere gritou como se estivesse possuído.",
            "Do lado de fora, ele parecia forte e recatado, mas essa pessoa sempre foi assim.",
            "Ele era um idealista e estava tão cheio de emoção que sua paixão simplesmente transbordou.",
            "Isso foi o que o deixou tão encantador e por que era tão fácil para ele atrair as pessoas.",
            "Mas isso também pode acabar sendo sua fraqueza. Se ele confia e gosta muito das pessoas, era definitivamente possível.",
            "Sua missão era ajudar este Glow, seu irmão, a manter o equilíbrio e ajudá-lo a tomar decisões difíceis e de coração frio.",
            "\"Por favor, continue com coração frio e dê uma ordem. Os guerreiros de Pareia seguirão a vontade do Glow.\"",
            "Yulian fechou os olhos e as pálpebras começaram a tremer.",
            "'Eu sou o Glow. Eu sou o Glow que precisa cuidar de Pareia.'",
            "Ele continuou a repetir isso para si mesmo sem parar em sua cabeça.",
            "Embora ele não conseguisse aprender a mentalidade de um Glow de seu pai, o Glow anterior, essa coisa estava impressa em sua mente.",
            "As palavras de seu irmão estavam corretas.",
            "Ele era o Glow que precisava determinar um curso de ação e emitir um comando. Mostrar fraqueza não era útil para o Glow.",
            "Yulian abriu os olhos amplamente. Ele então ordenou Duripue.",
            "\"Diga a verdade aos guerreiros e sua família. Então eu permitirei que você cometa suicídio na minha frente.\"",
            "\"Muito obrigado, Glow Yulian-nim.\"",
            "Duripue parecia que sua vida acabava de ser salva e gritou para Yulian com uma voz feliz antes de se levantar rapidamente e cavalgar seu pirma de volta para seus guerreiros.",
            "Vendo o lado de Duripue gritando de repente, Yulian fechou os olhos novamente.",
            "\"Glow, o castigo é muito leve. Emitir um castigo assim por uma rebelião acabará por definir um precedente para o futuro.\"",
            "Quando Pere declarou isso a Yulian, Yulian manteve os olhos fechados enquanto sacudia a cabeça.",
            "\"Os guerreiros agora amaldiçoam Duripue e sua família. Eles os ignorarão. Para um velho guerreiro como Duripue, não há pior punição. Não é preciso matar essa pessoa.\"",
            "\"Mas…\"",
            "\"Precisamos manter tantas pessoas vivas quanto possível para se defender contra nossos inimigos. Você deve se lembrar que das 500 mil pessoas de Pareia, apenas 100 mil são homens. Não esqueça que desses 100.000, apenas 70.000 são guerreiros.\"",
            "Pere continuou a se opor.",
            "O que Yulian disse que estava correto, no entanto, também era verdade que o castigo era muito leve. Também não fazia sentido permitir que alguém que tivesse perdido a honra se suicidar.",
            "\"Hyung-nim, devemos matar minimamente todos em sua família para dar um exemplo...\"",
            "\"Você mesmo disse que eu sou o único a emitir a ordem.\"",
            "Ao ouvir a voz sem emoção de Yulian, Pere fechou sua boca aberta.",
            "\"Você também disse que você seguirá minhas ordens. Faça o que você mesmo disse.\"",
            "Ao ver que Yulian tinha claramente decidido, Pere decidiu não impedí-lo mais. Ele decidiu que, enquanto eles conseguissem dar a Librie uma morte horrível, isso por si só será um exemplo para os outros.",
            "Um pouco mais tarde, Duripue voltou para onde Yulian estava de pé. Embora apenas cerca de 20 minutos ou mais tivessem se passado, ele parecia ter mais cabelos brancos e rugas no rosto, a ponto de que Yulian tivesse que pensar muito se ele estive vendo as coisas claramente.",
            "\"Glow Yulian-nim, muito obrigado. Obrigado novamente por sua graça em dar a essa pessoa indigna a oportunidade de não perder a minha honra final.\"",
            "Duripue se aproximou de Yulian antes de agarrar seu shamshir e levá-lo ao pescoço dele.",
            "'Pare.'",
            "Foi o que Yulian queria dizer. Embora ele não fosse o pai de sua mãe biológica, independentemente do que acontecesse, ainda era um dos seus avôs.",
            "Ele era alguém que, em algum ponto, o apreciava mais do que seu neto biológico Orca.",
            "'Por que as coisas tiveram de ser assim...'",
            "Yulian queria virar o rosto, mas ele suprimiu esse sentimento enquanto continuava a observar Duripue. Esse era o respeito que ele precisava mostrar para o último suspiro de Duripue.",
            "\"Vida longa a Pareia! Vida longa a nosso Glow!\"",
            "Duripue gritou alto antes de mover a mão.",
            "Spurt.",
            "O sangue começou a jorrar como uma fonte, uma vez que a lâmina afiada do shamshir cortou o pescoço. Ao refletir o sol quente do deserto, criou um arco-íris de sete cores enquanto fluía.",
            "Yulian observou até o fim da vida do velho guerreiro, depois virou seu pirma, voltou para o seu acampamento antes de falar com Grace.",
            "\"Ele era um guerreiro de Pareia e o chefe de um oásis. Embora ele tenha terminado no caminho errado, ele conseguiu eventualmente perceber seu erro e aceitou a culpa para que o resto da tribo não precisasse derramar o sangue uns dos outros. Por isso, garantam que ele possa ter um enterro apropriado.\"",
            "\"Sim, Glow. Compreendo.\"",
            "Ouvindo a mãe oficial de Pareia, a resposta de Grace, Yulian olhou de volta para Yarumaha antes de prosseguir.",
            "\"Yarumaha-nim, por favor, consulte a família de Duripue e informe-os de que devem desocupar o cargo de chefe do oásis e retornar o nome de família de Anishun. De agora em diante, eles só usarão seu primeiro nome. Se eles renascerem como guerreiros e conseguirem alcançar grandes méritos no futuro para lavar o pecado de sua família, eles serão capazes de retomar seu homenageado nome de família com as próprias mãos.\"",
            "Yarumaha pensou que o castigo de Yulian era muito leve, mas ele viu Yulian discutir com Pere anteriormente e sentiu que não seria bom tentar convencê-lo mais. Então ele apenas assentiu com a cabeça e respondeu.",
            "\"Eu farei o que você ordenou.\"",
            "\"Cada guerreiro principal divide os guerreiros entre vocês mesmos e, até que um novo Grande Guerreiro nasça de um desses dois oásis, tratem-nos como parte de sua própria família.\"",
            "Como os Grandes Guerreiros de cada oásis tiveram que ficar para se defender contra os inimigos, um recém-selecionado grupo de dez Grandes Guerreiros respondeu em uníssono.",
            "\"Sim, Glow!\"",
            "Tuma Takaka-nim, volte para a aldeia e console as pessoas. \"Tenho certeza de que eles devem estar ansiosos agora porque muitas coisas chocantes aconteceram ultimamente.\"",
            "\"Glow, eu entendo.\"",
            "\"Guerreiros da Red Storm, para garantir a segurança e se preparar para qualquer surpresa, fortaleçam a segurança em torno do oásis.\"",
            "\"Perfeitamente.\" ",
            "Yulian olhou em volta para pensar sobre o que mais precisava para dizer-lhes para fazer e decidiu que ele tinha emitido todos os comandos necessários, ele disse uma última coisa.",
            "\"Todo mundo, faça o que mandei. Pere, você venha comigo.\"",
            "Yulian decidiu encontrar o instigador de tudo isso, a fonte de seu ódio, Librie, com apenas Pere ao seu lado."
      ]
}