{
      "Capítulo 77 - A Família Provoke (Parte 2)": [
            "Não haviam passado muitas horas desde que Grace insistiu que Pere e Orca deveriam casar, então algo assim era realmente o que você chamaria de chover quando você queria um banho.",
            "Depois de conversarem por um tempo e fazer uma armadilha grande, mas não muito profunda, os homens se esconderam por todo o lugar.",
            "Como eles precisavam disparar o dardo assim que ele caísse na armadilha, eles não poderiam ir muito longe.",
            "Yulian e os cinco guerreiros de Trebol esperaram Pere aparecer e depois de se sentirem entediados por muito tempo, ouviram alguém caminhando. Era a pessoa que eles estavam esperando. Pere.",
            "\"Ugh...\"",
            "Ele deve ter bebido muito, pois ele estava cabaleando enquanto caminhava e soltava longos gemidos.",
            "Todos acalmaram sua respiração e esperaram, e Pere aproximou-se lentamente da frente da tenda. No momento em que ele escorregou na armadilha, os cinco homens correram para ele com a zarabatana na boca.",
            "\"Uraratcha!\"",
            "Pere soltou um grunhido alto enquanto girava seu corpo e esticou o braço para tocar o chão.",
            "Rolar.",
            "Pere virou o corpo quando caiu para evitar a armadilha e levantou-se no local.",
            "Pew. Pew. Pew. Pew. Pew.",
            "Os cinco dardos que os homens atiraram, todos voaram na direção de Pere, mas Pere, que já havia evitado a armadilha, moveu o corpo para que todos errassem. Todos ficaram extremamente pálidos.",
            "\"Quem são vocês!\"",
            "Pere se sentiu completamente sóbrio e tirou o seu Shamshir. Os cinco guerreiros estavam nervosos e não sabiam o que fazer.",
            "Foi nesse momento.",
            "Boom!!",
            "Alguém apareceu atrás de Pere e o atingiu na cabeça.",
            "\"Ugh!\"",
            "Pere fez um gemido antes de cair para a frente e perder a consciência.",
            "\"Quem é você?\"",
            "Os cinco guerreiros ofegaram enquanto se dirigiam para Pere e o cercavam como se fossem protegê-lo. Todos estavam olhando para a pessoa que atacou Pere por trás.",
            "\"O que você está fazendo? Apresse-se e leve-o.\"",
            "\"G... Glow.\"",
            "A pessoa responsável por bater em Pere e fazê-lo desmaiar não era ninguém menos que Yulian.",
            "Os homens ficaram ainda mais surpresos e olharam para Yulian, quando Yulian começou a sorrir e continuou a falar.",
            "\"Não perguntei o que estavam fazendo? Apressem-se e levem-no.\"",
            "Um dos homens começou a tremer e falou com uma voz temerosa.",
            "\"Glow... Sabe... A verdade é... Não queremos nenhum mal para Pere-nim... Bem...\"",
            "\"Eu já sei, então, apressem-se e levem-no. Diga ao Grande Guerreiro Trebol e a sua filha que eles devem ter sucesso. Ah, e devemos manter os detalhes de hoje um completo segredo. Pere vai surtar se descobrir.\"",
            "Com as palavras de Yulian, os homens se olharam antes de todos mostraram expressões de alegria.",
            "No momento em que as coisas estavam a ponto de dar errado, ele os ajudou a completar com sucesso sua missão?",
            "\"Obrigado.\"",
            "\"Escondam o shamshir de Pere de antemão. Ele pode começar a balançar assim que acordar.\".",
            "\"Nós entendemos, Glow.\"",
            "Os homens estavam tremendo quando agarraram Pere e o levaram para longe. Yulian apenas riu mais uma vez.",
            "'Eu acho que isso cuida de uma questão. Agora, o que fazer com Orca?'",
            "Yulian começou a se dirigir-se para a tenda de Orca perdido em pensamentos. Seu irmão mais novo deve estar de cabeça cheia..",
            "\"Orca, você está aqui?\"",
            "Quando Yulian gritou de fora da tenda de Orca, sentiu um movimento dentro da tenda antes que Orca saísse.",
            "\"Hyung-nim, o que o traz aqui?\"",
            "Não houve mudança na aparência da Orca. Seu corpo parecia fraco e seu rosto estava muito magro.",
            "Yulian teve um olhar compassivo enquanto colocava a mão no ombro de Orca.",
            "\"Um hyung precisa de um motivo para visitar seu irmão mais novo? Isso me deixa muito triste.\"",
            "\"Claro que não. Por favor, entre.\"",
            "Yulian entrou na tenda e olhou em volta. Assim como a personalidade da Orca, estava tudo muito limpo com todos os tipos de ferramentas e livros relacionados a tornar-se um xamã totalmente organizados.",
            "\"Você decidiu aprender corretamente os encantamentos?\"",
            "Com a pergunta de Yulian, Orca ofereceu a Yulian um assento enquanto respondia.",
            "\"Eu não tenho a força que os hyung-nims têm, então não devo, pelo menos, fazer algo assim para provar o valor da minha existência.\"",
            "Yulian ficou extremamente irritado com a resposta da Orca.",
            "\"Que tipo de coisa você está dizendo como um homem? Se você tem algo para dizer, diga corretamente? Eu te tratei de forma errada?\"",
            "\"Claro que não. Quem foi que deixou que eu vivesse? Ouvi dizer que muitos dos chefes recomendaram meu banimento da tribo.\"",
            "\"Orca, você...\"",
            "Yulian hesitou porque não sabia o que dizer. Era verdade que os chefes recomendavam que ele banisse a Orca. Orca não sabia disso e, embora não soubesse nada da trama, no final, foi o álcool que ele trouxe que matou Glow Baguna. Por isso, era natural que ele fosse banido.",
            "Embora se possa dizer que os pecados foram lavados pela morte de Librie, a responsável por tudo, e Duripue, o chefe da família, toda a família materna da Orca tomou parte na rebelião. Como uma rebelião era o maior pecado que você poderia cometer para abalar a tribo, os chefes achavam que deveriam usar esse incidente para dar um exemplo.",
            "Yulian disse-lhes que era absolutamente impossível, e Pere deu um olhar feio para os chefes que recomendavam o banimento de Orca para encerrar a discussão. No entanto, ainda havia muitas pessoas olhando Orca com olhares não tão agradáveis.",
            "Orca não fez contato visual com Yulian enquanto falava.",
            "\"Eu ouvi você perdoar todos os membros da minha família também. Você lhes disse para servir como guerreiros e limpar esse pecado com seus próprios méritos. Eu sei que muitos chefes estão tratando eles como pecadores.\"",
            "\"Orca, isso...\"",
            "\"Honestamente, seus pensamentos não estão errados, e se eu estivesse no lugar de Hyung-nim, eu poderia ter ido além do banimento e ordenar minha morte.\"",
            "Tapa!",
            "Nas palavras de Orca, Yulian não conseguiu se segurar mais e levantou a mão para atacar o rosto de Orca com muita força. Os lábios de Orca começaram a sangrar.",
            "\"Você está sozinho? Quem se atreve a mexer com você? Seus dois hyungs estão vivos. E você achou que seus hyungs são pessoas terríveis que temiam seu irmão mais novo e precisavam expulsá-lo?\"",
            "Quando Yulian bufou e gritou com Orca, Orca baixou a cabeça.",
            "\"Se você me ressente, diga na minha cara que você me ressente. No entanto, você deve aceitar que eu tentei manter minha promessa com você. Librie... Ela... Mesmo eu não consegui evitar que ela fizesse tais ações. Você sabe tudo isso, então por que você está atormentando seu hyung assim? Você está louco?\"",
            "\"Eu sempre fui assim, então os hyung-nims podem deixar de se importar comigo. Alguém como eu nunca mais se atreverá a desafiar qualquer um de vocês. Então não mostre interesse.\"",
            "Tapaaaa!",
            "Yulian realmente não conseguiu se segurar e bateu no rosto de Orca novamente e se levantou do assento e começou a bater em Orca. Internamente, ele sabia que não deveria estar fazendo isso, mas ele não conseguia se segurar sem bater nele.",
            "\"Qual é o problema? Eu lhe disse para fingir que você estava morto? Pere te tratou mal? Parar de me importar com você? Quem mais você tem? Além de Pere e eu, quem mais é o seu sangue? Um homem não deveria ser tão miserável assim para fazer seus hyungs sofrerem. Quanto mais devo bater em você para você sair dessa?",
            "Yulian vomitou seu descontentamento enquanto continuava batendo em Orca, e Orca deixou que Yulian o atingisse sem qualquer resistência.",
            "\"Hahahaha.\"",
            "Orca de repente começou a rir.",
            "\"Tudo bem. Você está realmente pensando que seu hyung é um idiota. Tudo bem, vou te bater ainda mais. Eu vou bater em você até você sair dessa.\"",
            "Os golpes de Yulian começaram a se ficar mais fortes, mas Orca ainda continuou a ser atingido.",
            "Ele nem levantou o braço para tentar cobrir seu corpo. Ele era como uma boneco sem vida, deixando Yulian acertá-lo.",
            "O nariz de Orca começou a sangrar e suas duas bochechas estavam inchadas. Ele também tinha contusões por todo o corpo.",
            "Ele foi tão espancado, mas essa foi a primeira vez que Orca realmente se sentiu vivo em muito tempo. Desde que sua mãe faleceu, com as pessoas olhando para ele com um olhar afiado e desgostoso, Orca se sentia como se tivesse morrido.",
            "Mas agora, quando seu irmão o estava batendo, Orca podia sentir que ele ainda estava vivo.",
            "Seu irmão sempre foi direto. Ele nunca escondeu suas emoções.",
            "Esse deve ser o motivo.",
            "Talvez ele estivesse esperando que seu irmão o espancasse assim porque ele mesmo se sentia louco e morto.",
            "Orca começou a lacrimejar antes de começar a chorar.",
            "\"Ugh...\"",
            "\"Por que você esta chorando? É por que dói? É porque eu bati em você assim? Por que você está chorando? Eu também quero chorar. Eu quero chorar porque me faz pensar que eu tenho sido terrível para fazer você se sentir assim.\"",
            "\"Hyung... Hyung... oo oo oo...\"",
            "Orca gritou para Yulian enquanto as lágrimas continuavam a cair de seus olhos.",
            "Yulian perdeu todas as suas forças.",
            "Como o filho mais velho, como chefe da família, ele não sabia o que fazer com esse irmão mais novo.",
            "Quão adorável esse irmão dele costumava ser?",
            "O quanto ele gostava dele no passado?",
            "Orca costumava segui-lo em todos os lugares enquanto o chamava de Hyung. Mas ele nunca esperaria que seu irmão estivesse tão machucado por dentro.",
            "\"O que eu devo fazer? Como devo tratá-lo? Diz. O que esse hyung deveria fazer?\"",
            "\"Hyung-nim... Yulian hyung-nim...\"",
            "Orca continuou a chorar.",
            "\"Seu pirralho, responda-me.\"",
            "Yulian abraçou Orca. Lágrimas começaram a cair dos olhos de Yulian também e ele estava chorando tudo que podia.",
            "\"Eu sou seu hyung. Um dos únicos que compartilham seu sangue. Você não tem nenhum motivo para me tratar assim. Compartilhe todas as suas queixas e tristezas comigo. Este hyung vai receber tudo. Em troca, nunca diga nada que rasgue meu coração novamente. Se você fizer isso, não vou te perdoar facilmente.\"",
            "\"Desculpe... Eu sinto muito, hyung-nim...\"",
            "Yulian colocou mais força em seus braços que estavam abraçando seu irmão mais novo e começaram a acariciar suas costas."
      ]
}