{
      "Capítulo 83 - Capitão Thriger (Parte 2)": [
            "No momento que os Arqueiros informaram da instalação de todas as sete Ballistas, Thriger acenou com a cabeça e gritou:",
            "\"Atire os que estão prontos primeiro! Aponte adequadamente se você não quer se esforçar para puxá-lo para cima. E pode haver outros monstros ao redor, então pegue suas lanças e ajude os Arqueiros.\"",
            "\"Sim capitão!\"",
            "Cada um dos 30 membros da tripulação no convés segurava uma lança conforme eles estavam em fila no lado do convés.",
            "“Terceira Ballista, fogo!”",
            "“Sétima Ballista, fogo!”",
            "Ao comando de Thriger, os dois Arqueiros que terminaram de apontar suas Ballistas dispararam as flechas do tamanho de um ser humano. As flechas tinham uma corda grossa amarrada até o final, enquanto voava para o Shopping.",
            "\"Ela está vindo em nossa direção.\"",
            "Yulian relatou enquanto olhava para a grande flecha em direção a eles, antes de balançar sua espada grande para lançar as flechas pra longe.",
            "\"Hmm... Eu estava curioso de que maneira eles iriam tirá-lo da areia movediça, mas eles somente amarraram uma corda até o final da flecha.\"",
            "Chun Myung Hoon murmurou enquanto olhava a flecha cair na areia movediça, e Yulian assentiu com a cabeça enquanto lançou outra flecha grande pra longe.",
            "\"A força dessa flecha não é uma piada.\"",
            "\"Desde que isto é uma arma usada para quebrar os portões do castelo ",
            "N.T - nas guerras medievais eram usadas com esse propósito",
            ", isso precisa ser forte. Provavelmente vai levar muito tempo para recarregá-los, então, o que eles fazem se eles não conseguem capturá-lo usando a primeira rodada de flechas?\"",
            "A curiosidade de Chun Myung Hoon foi respondida pelo movimento do navio.",
            "\"Vocês idiotas estúpidos! Essa é a primeira vez que disparam as flechas? Como vocês erraram todas as sete flechas? Eu acho que não vamos beber esta noite. Apresse-se e abra nossas velas antes que ele nos persiga!\"",
            "Thriger continuou gritando enquanto se preparava para se retirar. Sua experiência e treinamento tornou mais simples capturar um Dragão de Areia nos dias de hoje, mas isso era só quando eles tinham suas armas.",
            "Eles nunca tiveram uma situação em que todas as sete Ballistas haviam falhado assim, então eles nunca precisaram preparar flechas extras.",
            "Além disso, como seu navio era o único no rio das areias movediças, eles não precisavam se preparar para a batalha contra outros navios.",
            "\"Apresse-se e recupere as flechas. Você sabe o quanto cada uma dessas custa, certo? Vamos primeiro recuar e recarregar antes de voltar a buscá-lo.\"",
            "Os membros da tripulação começaram a puxar a corda para recuperar as flechas. Isso estava conectado a uma bobina, mas não era fácil recuperar uma flecha que havia caído na areia movediça. Pelo menos cinco ou seis deles estavam em cada corda e começaram a girar a bobina.",
            "\"Eles estão recuperando as flechas.\"",
            "Yulian falou depois de ver as flechas sendo puxadas pela corda em direção ao navio, e Chun Myung Hoon agitou sua manga uma vez antes de começar a falar.",
            "\"Se esse navio desaparecer, não sabemos quando veremos isso novamente. Eu deveria ir lá. O que você vai fazer?\"",
            "“Eu não posso pisar na areia movediça, e Shopping não consegue alcançar a velocidade do navio…”",
            "Yulian olhou para a corda puxando as flechas antes de surgir uma ideia:",
            "\"Mestre, eu não poderia atravessar correndo por essa corda e ir a bordo?\"",
            "Chun Myung Hoon deu uma olhada e pensou que isso era possível, mas desde que era o fim se Yulian cometesse um erro, ele compartilhou suas preocupações.",
            "\"Com seu nível de prática, isso deveria ser possível, mas se você cometer um erro, eu não posso salvar você.\"",
            "\"Basta me arremessar em direção a isso.\"",
            "\"Eu deveria apenas carregar você lá?\"",
            "\"Eu preciso transformá-los em meus subordinados, como eu teria algum rosto se você fizesse isso? Estou confiante de que não vou cometer erros, então, por favor, apenas me arremesse.\"",
            "Vendo Yulian responder com confiança, Chun Myung Hoon decidiu que ele poderia protegê-lo de trás e agarrou o colarinho de Yulian.",
            "\"Pegue seu equilíbrio adequadamente.\"",
            "Chun Myung Hoon avisou Yulian antes de arremessá-lo com muita força.",
            "Uma vez que Yulian não tinha sido negligente em treinar suas técnicas de força, ele foi capaz de virar duas vezes no ar antes de pousar suavemente em uma das cordas que estava sendo puxada de volta para o navio.",
            "Com a espessura da corda não sendo brincadeira, Yulian sentiu que não havia necessidade de se preocupar em perder o equilíbrio.",
            "Vendo Yulian aterrissar com segurança, Chun Myung Hoon também pulou da cabeça do Shopping e começou a correr atrás de Yulian.",
            "\"Capitão Thriger.\"",
            "\"O que você quer? Vocês idiotas nem conseguiram atingir esse balofo adequadamente ",
            "ahuhauhauh tadinho do Shopping T_T",
            ". Quando retornamos, todos treinem tiro ao alvo.\"",
            "Quando um dos Arqueiros puxando as cordas gritou para ele, Thriger respondeu com raiva.",
            "\"Não é isso... alguém está se dirigindo em nossa direção.\"",
            "\"Quem diabos viria em nossa direção? O Dragão da Areia? É por isso que estamos fugindo o mais rápido que podemos.\"",
            "\"Isso... parece um ser humano...\"",
            "Nas palavras do Arqueiro, Thriger pensou que ele deveria ter comido algo estragado hoje.",
            "\"Você não poderia atingir essa coisa e agora você está vendo coisas também? Eu acho que é por isso que você falhou. Pare de falar absurdos e se apresse a recuperar as flechas.\"",
            "\"Capitão, eu acho que é uma pessoa também...\"",
            "\"Isso parece o mesmo para mim também.\"",
            "Quando os outros membros Arqueiros da tripulação começaram a falar, Thriger soltou o botão de acionar e correu para baixo do segundo andar do convés para gritar para a tripulação:",
            "\"Vocês usaram drogas? Por que todos estão falando absurdos?\"",
            "Um dos membros da tripulação apontou com a mão para baixo e Thriger balançou a cabeça quando ele se dirigiu para ele.",
            "\"Como uma pessoa poderia estar perseguindo um navio no rio de areia movediça...”",
            "Os olhos de Thriger ficaram redondos. Ele então esfregou seus olhos.",
            "Ele tinha certeza de que cometeu um erro, mas mesmo depois de esfregar seus olhos, isso era de fato uma pessoa.",
            "\"O que? Isso é realmente uma pessoa?\"",
            "O que Thriger viu foi um jovem correndo na corda, e um velho correndo em cima da areia movediça.",
            "\"Eles não são humanos. O que você está fazendo? Corte a corda. Arqueiros preparem suas Bestas e tente acertá-lo. Oh senhor, você está enviando fantasmas para o rio da areia movediça agora?\"",
            "O convés ficou ocupado com as palavras de Thriger. Eles serraram a corda extremamente grossa com seus punhais, e os Arqueiros rapidamente começaram a preparar suas Bestas.",
            "\"Eles estão tentando cortar a corda.\"",
            "Como Chung Myung Hoon relatou casualmente a Yulian, Yulian sorriu enquanto respondeu:",
            "\"Eu já estou no final. Vamos subir agora, mestre.\"",
            "Uma vez que ele terminou de falar, Yulian levantou seu corpo e chegou ao topo do navio, com Chun Myung Hoon parecendo que ele estava voando quando ele embarcou atrás de Yulian.",
            "Uma vez que Yulian e Chun Myung Hoon chegaram ao convés, os membros da tripulação ficaram assustados e cercaram os dois.",
            "No meio do caos, havia mesmo alguns membros da tripulação que rapidamente trouxeram o Símbolo Divino da igreja.",
            "\"Por favor, solte suas armas. Eu não entrei aqui com más intenções.\"",
            "Ao ver Yulian mostrar as duas palmas das mãos, a tripulação olhou para Thriger.",
            "\"Você é realmente humano?\"",
            "\"Nós não nos parecemos humanos?\"",
            "\"Senhor, você já viu um ser humano que pode correr em cima da areia movediça e pular mais de 20 metros para um navio?\"",
            "Yulian começou a sorrir enquanto respondeu:",
            "\"Você não viu isso hoje? Eu não disse que não vim com más intenções e pedi que soltem suas armas?\"",
            "Thriger espreitou em direção a Chun Myung Hoon. Pelo menos o jovem andou no topo da corda, mas ele estava desconfortável com aquele velho homem que correu em cima da areia movediça.",
            "\"O que você está olhando?\"",
            "No olhar muito evidente de Thriger, Chun Myung Hoon olhou para ele enquanto ele perguntava. Thriger olhou para cima e para baixo do corpo de Chun Myung Hoon enquanto respondeu:",
            "\"Velho, eu tenho medo de você.\"",
            "\"Não precisa se sentir especial. Todo mundo tem medo de mim. Eu só vim aqui para satisfazer a minha curiosidade, então não se importe comigo.\"",
            "Chun Myung Hoon olhou sem pressa ao redor e se mudou para diferentes partes do navio, mas ninguém poderia detê-lo.",
            "\"Não precisa se surpreender. Meu mestre é alguém que não consegue lidar com a curiosidade. Devemos conversar nós dois?\"",
            "Nas palavras de Yulian, Thriger fez com que os membros da tripulação baixassem suas armas. Sua abundância de experiência lhe disse para não transformar essas pessoas em inimigos. Embora ele parecesse estar louco, Thriger era realmente um homem muito inteligente.",
            "Essa foi à razão pela qual muitos membros da tripulação decidiram segui-lo também.",
            "\"Eu prometo que eu vim com nenhuma má intenção. Eu vim aqui para beneficiar a todos. Além disso, você pode parar o navio por um pouco? Nosso Shopping está prestes a definhar perseguindo o navio.\"",
            "\"Shopping?\"",
            "Quando Thriger perguntou sobre o nome, Yulian apontou para a parte de trás.",
            "\"Esse Dragão da Areia atrás de nós é nosso animal de estimação. Você não viu isso? Estávamos montados em cima de sua cabeça.\"",
            "Nós pensamos que era apenas ele se movendo ao redor... então, nossas Ballistas?\"",
            "\"Minha esposa o aprecia um pouco, então eu não podia te deixar machucá-lo.\"",
            "Eles definitivamente não eram pessoas para se fazer inimigos.",
            "_________________________________________________________________________________________________________",
            "Cap. 2/3 da semana.... Comentem e boa leitura!"
      ]
}