{
      "Capítulo 86 – Financiamento dos Navios (Parte 1)": [
            "A Preparação de Pareia",
            "Eu assumirei a responsabilidade. ",
            "Mas o Glow também deve me dar tudo o que preciso.",
            "*******",
            "Yulian recebeu os membros da tripulação e suas famílias do Cruzador do Deserto. Com estes estrangeiros que vagavam através do rio de areia movediça, agora sendo uma parte da tribo, Yulian, assim como os chefes e os Grandes Guerreiros de Pareia, manteve-se ocupado.",
            "Yulian e Thriger analisaram muitos métodos sobre como usar corretamente o rio de areia movediça, e muita preparação era necessária para fazer isso acontecer.",
            "Primeiro, para melhor utilizar o rio de areia movediça, eles precisavam de mais navios. Eles determinaram que eles precisavam de recursos para fazer navios suficientes para transportar pelo menos 10 mil guerreiros, bem como guerreiros talentosos que poderiam manobrar o navio e lançar operações de desembarque em situações especiais.",
            "De modo a produzir esses guerreiros, eles designaram 5.000 guerreiros sob o comando de Thriger.",
            "Havia muitas vozes opostas sobre a nomeação de um estrangeiro como um Grande Guerreiro, mas Yulian afirmou que não confiar em alguém que já se tornou parte da família de Pareia abala a sua base, e assim suprimiu a discussão.",
            "Não é necessário mencionar que Thriger, assim como os membros da tripulação do Cruzador do Deserto, se tornaram ainda mais leais a Yulian, após terem conhecimento sobre o que aconteceu.",
            "Pareia teve muitas longas reuniões dos Grandes, ",
            "N.T – acredito que sejam os Grandes Guerreiros",
            " mas nenhum deles se sentiu cansado.",
            "Todo mundo possuía o mesmo sonho que Yulian e estava trabalhando duro para fazer esse glorioso dia chegar um pouco mais rápido.",
            "Hoje não foi exceção. Houve outra reunião dos Grandes.",
            "Uma vez que começou, por volta de quatro horas passariam extremamente rápidas, então todos tiveram que cuidar de todas as necessidades fisiológicas antes de entrarem. Essas reuniões esgotavam tanto seu corpo como sua mente.",
            "\"A questão mais urgente agora é que estamos sem recursos\".",
            "Veruna, que havia estado a cargo dos assuntos internos de Pareia desde os dias do antigo Glow Baguna, ficou pálido na discussão da reunião em andamento antes de começar a falar.",
            "Eles precisavam treinar guerreiros, mas os navios precisavam ser feitos também. A fim de transportar pelo menos 10.000 guerreiros ao mesmo tempo, eles precisavam de no mínimo 12 navios, e o custo para fazer esses navios não era barato.",
            "\"Por favor, não se esqueça de que a tribo atualmente só tem Água Negra e Almas de Monstros para negociar. Além disso, a maioria destes é usada para trocar por ferro. Embora ganhamos muitos materiais na última guerra, o número de nossos guerreiros também aumentou com esse montante.\"",
            "Veruna ficou pálido no momento que ele estava quase gritando: \"a construção é impossível!\"",
            "\"Você está me dizendo que Pareia é tão pobre? E quanto à fortuna do Glow transmitida pelas gerações passadas?\"",
            "Veruna expressou sua reprovação à pergunta de Yulian:",
            "\"Claro que há uma quantidade decente de recursos. No entanto, a maioria disso é usada para pagar subsídios aos mensageiros estrangeiros, bem como fundos para se preparar para a guerra.\"",
            "Yulian soltou um suspiro com a resposta de Veruna e começou a falar:",
            "\"É muito decepcionante que não possamos fazer algo que precisamos por falta de recursos.\" ",
            "Parece até eu e minha família",
            "Pere perguntou:",
            "\"Veruna, realmente não há nenhum lugar que podemos obter algum ouro? E se coletarmos mais Água Negra ou Almas de Monstros?\"",
            "\"Estou certo de que nossa situação ficará melhor. No entanto, com cada navio necessitando de 48 quilogramas e ouro, ",
            "N.T - 1kg de ouro é aproximadamente R$ 597.453,93",
            " não poderemos construir doze deles, mesmo que morremos e voltemos à vida. A Alma de Monstro do Dragão da Areia que é a mais cara, nem vale 500g de ouro. Mesmo que o Glow saísse pra caçar apenas Dragões da Areia, quanto tempo demoraria para coletar tanto ouro?\"",
            "\"Por que esses navios estúpidos são tão caros?\"",
            "Como Trebol perguntou francamente, Thriger respondeu:",
            "\"Esse não é um navio normal. Para flutuar acima da areia movediça de baixa densidade, você deve inscrever runas mágicas especiais na parte inferior do navio. Não há muitos magos em geral, mas há ainda menos magos que podem usar magia de levitação. Por isso, é extremamente caro contratá-los.\"",
            "\"Mesmo assim, isso não é muito caro?\"",
            "Com as palavras de Trebol, Thriger olhou pra ele antes de responder:",
            "\"Por favor, me ouça até o final. Os recursos para pagar os magos não exigem muito ouro, no entanto, é o método para inscrever as runas onde precisamos derramar a maior parte dos nossos recursos. O método para fazer isso...... \"",
            "\"Ainda não custaria menos, mesmo se ",
            "inscrevêssemos ",
            "todos eles com ouro?\"",
            "Com Trebol continuando a interrompê-lo, Thriger olhou para ele antes de continuar:",
            "\"Por favor, fale apenas quando eu terminar. A razão pela qual os magos pagam muito dinheiro pelas Almas de Monstros é para usá-las na fabricação de um reagente mágico especial. O reagente muda com base no tipo de Alma de Monstro, e porque as runas debaixo do navio devem ser inscritas por esses reagentes, isso é tão caro. Ela é feita de reagentes da mais elevada qualidade.\"",
            "\"Suspiro~ agora que penso nisso, o capitão Thriger é muito rico.\"",
            "\"Todo mundo tirou cada centavo para fazer o nosso navio.\"",
            "Quando Yulian soltou um profundo suspiro e começou a falar, Thriger respondeu amargamente.",
            "Depois de um pouco de silêncio, Yarumaha começou a falar:",
            "\"Veruna-nim, então com nossas habilidades atuais, quantos navios podemos fazer agora? Não devemos pelo menos saber isso antes de descobrir um método para lidar com o resto?\"",
            "Veruna pensou por um segundo antes de responder a pergunta de Yarumaha:",
            "\"Se não sobrecarregarmos muito nossos recursos, quatro navios. Se espremermos tudo, sete navios. Mas se fizermos sete navios, não poderemos usar ouro onde Pareia precise. Além disso, os mensageiros de cada tribo precisarão parar todas as atividades.\"",
            "Todos os chefes soltaram um suspiro e olharam uns para os outros com a resposta de Veruna.",
            "As tribos do deserto eram uma comunidade, e toda a riqueza era compartilhada. Além dos pirmas, tudo era propriedade comum, e desde que o Glow mantinha todos os recursos, realmente não havia qualquer riqueza pessoal para usar em tempos como este.",
            "Enquanto todos estavam olhando ao redor, Yulian começou a falar:",
            "\"Então, deixe-nos fazer isso. Deixe os guerreiros matarem monstros para treinar. É claro que precisamos manter guerreiros suficientes para proteger os oásis, mas os guerreiros restantes todos vão caçar monstros. Desde que Área de Monstros está transbordando de monstros, isto deveria ser melhor do que apenas treinar.\"",
            "\"Em contrapartida, muitos guerreiros podem ser feridos. Eles também podem morrer.\"",
            "Yulian acenou com a cabeça para as palavras de Egane e respondeu:",
            "\"Eu sei que o perigo aumentará. No entanto, nós não temos tempo. Não pense que nossos amargos inimigos, Shuarei, ficarão esperando assim pra sempre. Enquanto eles estão curvando suas cabeças ",
            "se recuperando",
            ", nós precisamos dominar a tribo Wikaly que continua de olho em nossos territórios do norte.",
            "\"Vai demorar um pouco de tempo para derrotar Wikaly. Se eles se defenderem com todas as suas forças, levará alguns anos para tomar todos os seus oásis. O que acontece se Shuarei se recuperar ao longo desses anos? Honestamente falando, não estivemos deixando Wikaly em paz por causa da nossa disputa com Shuarei?\"",
            "A política do deserto era complicada. Cada tribo tinha relacionamentos hostis, bem como relacionamentos amigáveis. A razão pela qual Shuarei e Pareia não podiam se dedicar completamente a lutar entre si era porque Shuarei tinha a tribo Rivolde e Pareia tinha a tribo Wikaly de olho em seus territórios.",
            "Na pergunta do chefe, Yulian olhou ao redor antes de responder energicamente:",
            "\"É por isso que precisamos nos apressar. Se nós pudermos usar adequadamente o rio de areia movediça, poderemos tomar todos os seis oásis de Wikaly. Este é o melhor momento. Se pudermos conquistar a tribo Wikaly, nossa capacidade de guerrear será várias vezes maior do que as de Shuarei. Então, poderemos finalmente quebrar esse irritante equilíbrio de poder e dar um passo em direção ao nosso sonho.\"",
            "Yulian parou de falar por um momento antes de olhar ao redor novamente. Embora ele nunca tenha sido ensinado a fazer isso, ele sabia exatamente quando parar de falar e aonde olhar.",
            "Vendo a firme resolução nos olhos de todos, Yulian começou a falar novamente:",
            "\"Primeiro, vamos fazer o máximo possível ",
            "de navios",
            ". Nós sempre podemos reabastecer os recursos mais tarde. Peço a todos os chefes que enviem seus guerreiros. Além de reservar o suficiente para a defesa, todo guerreiro estará caçando monstros.\"",
            "\"Glow.\"",
            "Thriger começou a falar desse ponto:",
            "\"Existe um comerciante que conheço. Ele compra Almas de Monstros e fornece comida e suprimentos para nós.\"",
            "\"Sim, por favor, fale.\"",
            "Yulian assentiu com a cabeça enquanto respondeu e Thriger continuou a falar:",
            "\"Ele estava perguntando se ele poderia usar a Rota do Deserto. Se ele pode transportar suas mercadorias através do deserto, ele pode diminuir drasticamente suas datas de vencimento e aumentar suas margens de distribuição.\"",
            "Yulian e alguns dos chefes se olharam. Eles perceberam o que Thriger estava tentando dizer.",
            "\"De vez em quando, usamos o rio de areia movediça para dar-lhe um passeio entre o Norte e o Sul. Afinal, nosso navio é muito mais rápido do que uma carroça de suprimentos. No entanto, uma vez que existe um limite, não conseguimos transportar muitos itens para ele, mas ele ficou extremamente satisfeito com isso.\"",
            "\"Espere. Capitão Thriger, você está insinuando que devemos abrir uma rota no deserto para o comerciante?\"",
            "\"Sim. Está certo. Glow, esse comerciante é meticuloso com suas promessas. Quando nós estávamos construindo o Cruzador do Deserto, os materiais, os magos e os contratos foram todos concluídos através deste comerciante.\"",
            "Yulian começou a sorrir.",
            "\"Por que você só falou isso agora? Esse comerciante, quando eu seria capaz de encontrá-lo?\"",
            "'Faça rapidamente as coisas que vêm à mente, e definitivamente faça as coisas que você precisa fazer.'",
            "O sorriso no rosto de Yulian não desapareceu.",
            "*****",
            "Yo galerinha, este é o 2/3 cap. da semana... Comentem!!!"
      ]
}