{
      "Capítulo 10 - As exigências do gorducho": [
            "Janet Le Borrea, diplomata do mais alto escalão do Império Silêncio, tem gordura suficiente para ser considerado gordinho. Em seu rosto, muitos cravos podiam ser vistos, como se fosse um caminho de estrelas no céu noturno.",
            "Seu cabelo não combinava com seu rosto grande, estava separado ao meio e ambas as extremidades dele eram lindamente onduladas.",
            "À primeira vista, ele parecia um gordo arrogante que não se encaixava na posição de diplomata. No entanto, suas habilidades em negociações diplomáticas eram habilidosas e sofisticadas. Nunca levantava a voz e era sabido que ele nunca lançaria um ataque se apoiando em sua posição. Merecia o título de diplomata do Império.",
            "O fato dele ter aparecido pessoalmente era um gesto para mostrar que Pareia era importante para o Império. Por causa desse gesto, Pareia não podia evitar de fazer muitas concessões.",
            "Yulian não gostava de Janet, mas não podia evitar ficar impressionado com suas habilidades de conspiração. Se Janet não continuasse a fazer demandas tão extremas, talvez ele tivesse um pouco de respeito por Janet.",
            "Este gordo diplomata tem desfrutado das negociações desde que chegou há uma semana, recebendo a hospitalidade completa que Pareia tem a oferecer.",
            "Em todo caso, o Império estava com a faca e o queijo na mão e, mesmo no pior dos casos, ele simplesmente voltaria com as mãos vazias. Embora fossem bárbaros, eles tinham a tradição de honrar seus convidados. Eles sempre retornariam os grupos de convidados em segurança.",
            "Claro, mesmo sendo esse o caso, um diplomata veterano como ele nem sonhava em sair dali de mãos vazias.",
            "'Iremos tirar tudo que pudermos enquanto pudermos. Suas vidas teriam sido melhores se vocês se tornassem um principado do nosso império.'",
            "Janet sorriu, pensando nos anciãos da tribo Pareia, cujo orgulho era demais. Muitos reinos fortes cobiçavam o deserto, mas nenhuma das doze tribos do deserto abaixou a cabeça para um dos reinos do continente. Seu nível de orgulho era além da imaginação de qualquer um. Mesmo que as circunstâncias do deserto praticamente os obrigassem a enviar tributos aos reinos, isso não mudava.",
            "\"Isso não é possível. Precisamos de muitos guerreiros para desenterrar e transportar a Água Negra.",
            "Quando o Glow Baguna respondeu com uma voz resoluta, Janet gentilmente riu e respondeu.",
            "\"Nós não estamos apenas pedindo que você aumente o valor. Não disse que também aumentaremos o ferro, a quantidade de ferro?\"",
            "\"Nós já estamos enviando Água Negra três vezes por mês sem cessar. Temos mais de mil guerreiros de nossa tribo trabalhando para fazer isso acontecer. Não podemos aumentar mais esse número.\"",
            "Ao ver que a resposta do Glow Baguna era firme, mesmo com sua persuasão, Janet soltou um pequeno suspiro e respondeu.",
            "\"Huuu, eu quero explicar ligeiramente ao Glow de Pareia sobre a situação atual do Continente Ocidental. Tudo bem?\"",
            "\"Fale. Tenho muita curiosidade sobre a situação do Continente Ocidental.\"",
            "Com a aprovação do Glow Baguna, Janet começou a abrir a boca como uma matraca.",
            "\"O Continente Ocidental atualmente é muito instável. Isso ocorre porque o Reino Rojini, que tentou derrotar o Império Silêncio, começou a se revoltar. Eles cresceram um pouco ultimamente e acham que estão grandes o bastante para nos provocar. O que estou tentando dizer é que, com isso como ponto de partida, podemos ter uma outra guerra continental em pouco tempo.\"",
            "Ouvindo a história de Janet, o Glow Baguna tirou se inclinou para perguntar.",
            "\"Isso é a verdade?\"",
            "\"Claro. Como eu mentiria para o Glow de Pareia?\"",
            "Glow Baguna deu uma olhada para Yulian ouvindo a resposta sincera de Janet. À medida que a cerimônia de maioridade de Yulian estava chegando, ele trouxe seu filho para a reunião, para ganhar experiência. Ele também queria que seu filho fosse estimulado pela diplomacia estrangeira. Isso ocorreu porque as crianças pequenas tendiam a crescer mais se fossem estimuladas cada vez mais.",
            "Quando Yulian viu seu pai olhando para ele, ele sacudiu levemente a cabeça.",
            "Claro, Baguna também não acreditou nas palavras do diplomata. Que tipo de diplomata estrangeiro poderia compartilhar esse tipo de informação de primeiro nível? Talvez tenha sido por causa das habilidades diplomáticas de Janet, mas a maneira como ele falou foi excelente.",
            "Janet disse calmamente outra vez.",
            "\"Eu sei que vocês provavelmente não acreditam em mim, mas vocês devem pensar em Pareia e acreditar em minhas palavras. Atualmente, qualquer reino que tenha a chance de mostrar sua força no continente do sul está se preparando para a guerra. Vocês sabem o que acontece na preparação da guerra, certo? O que eu estou tentando dizer é que todos estão coletando ferro.\"",
            "\"Mas você não disse que o Império Silêncio nos enviará mais ferro em troca?\"",
            "Janet bateu a palma da mão esquerda com o punho direito, como se estivesse dizendo, é isso mesmo!",
            "\"O fato de que estamos dispostos a enviar mais ferro mostra o quanto o Imperador do Império Silêncio considera Pareia. Verdadeiramente, o príncipe herdeiro estava planejando participar também dessa reunião, mas ele se concentrou no treinamento com os Cavaleiros Guardiões em preparação para a guerra. Sendo assim, tive que vir sozinho.\"",
            "\"Mesmo que seja esse o caso, não podemos oferecer mais.\"",
            "\"Por favor, não decida assim, Glow. Se, hipoteticamente, uma guerra estourasse no Continente Ocidental e não pudéssemos fornecer ferro para as tribos ocidentais, provavelmente irá enfraquecer sua posição com as tribos que têm uma conexão com o continente oriental. O que aconteceria com a tribo Shuarei se isso acontecesse?",
            "\"Hum...\"",
            "Glow Baguna soltou um pequeno gemido diante dass palavras de Janet. As palavras de Janet não eram erradas. Essa era a fraqueza de Pareia, não, isso era a fraqueza de todas as tribos, independentemente do leste ou oeste.",
            "No caso de Pareia, se não pudessem obter ferro suficiente, eles seriam repelidos pela tribo Shuarei no Oriente.",
            "Janet lembrou-o dessa fraqueza.",
            "\"Eu vou pensar sobre isso.\"",
            "\"Não estamos tentando forçar uma decisão. É só que precisamos de muita Água Negra para nos preparar para a guerra. É por isso que estamos pedindo urgentemente por isso. É uma guerra que nosso Império Silêncio acabará ganhando de qualquer maneira. Mais tarde, uma vez que tudo tenha sido resolvido, como nosso Império Silêncio poderia esquecer as contribuições de Pareia?\"",
            "Janet estava proficientemente dizendo coisas considerando o orgulho de Pareia usando planos diplomáticos para facilitar a decisão do Glow Baguna.",
            "\"Hmm..., eu disse que vou pensar nisso, não disse?\"",
            "Janet sorriu por dentro ouvindo a resposta sem graça do Glow Baguna, sabendo que ele havia conseguido.",
            "\"Estou ansioso pela resposta do mais sábio Glow.\"",
            "\"Então, descanse tranquilamente.\"",
            "Glow Baguna saiu da tenda sem olhar para trás, como se seu humor estivesse arruinado.",
            "Yulian seguiu seu pai e perguntou.",
            "\"O que você planeja fazer?\"",
            "\"Nossa única opção é enviar um pouco mais de guerreiros\".",
            "\"Quantos guerreiros a mais você está planejando enviar?\"",
            "\"Para atender às condições da demanda, precisaremos enviar pelo menos mais de quinhentos.\"",
            "Yulian balançou fervorosamente a cabeça na resposta do Glow Baguna e gritou.",
            "\"Para obter mais quinhentos, o único lugar de onde podemos tirar guerreiros é nos subúrbios. Se realmente removemos quinhentos, será difícil proteger o campo de caça e o campo de monstros.\"",
            "\"Será ainda mais difícil defender sem ferro.\"",
            "Glow Baguna empurrou as têmporas com as duas mãos e respondeu com voz fraca. Sua cabeça estava doendo.",
            "Olhando para as palavras e as ações de seu pai, Yulian pensou que isso era o que você chamaria de lançar uma flecha na presa que está mais perto da cauda de Pirma primeiro. (TL: resolver os problemas mais urgentes primeiro)",
            "\"Se as tribos do deserto não lutassem umas com as outras assim, como poderíamos aceitar tamanha humilhação?\"",
            "Yulian acreditava que as tribos estavam sendo roubadas pelas nações fortes do continente porque elas lutavam entre si.",
            "'Se todo o deserto estivesse unido sob uma só tribo, não seríamos mais fracos que nenhum dos reinos mais fortes. Na verdade, eles provavelmente teriam que dar pagar tributos a NÓS. Porque os guerreiros do deserto são os melhores.'",
            "Yulian tinha uma nova determinação em sua mente.",
            "'Eu devo unir o deserto. Ao unir todas as tribos do deserto, em vez de continuar a viver assim, podemos fazer uma exibição no continente e trabalhar para viver uma vida muito mais farta.'",
            "O caminho de Yulian estava definido. Tornou-se ainda maior do que seguir a lei do deserto e conquistar a tribo Shuarei.",
            "Conquistar o deserto.",
            "\"Eu definitivamente unirei este Deserto Carmesim e mudarei o nome do Deserto Carmesim para o Deserto Brilhante.\"",
            "O Jovem Glow Yulian firmemente fechou o punho com determinação. Ele colocou todos os seus esforços em seu treinamento para tornar sua determinação uma realidade. Rapidamente, mudou de treinamento para não ser atingido por Chun Myung Hoon e treinar apaixonadamente para fazer de seus sonhos uma realidade.",
            "Yulian começou a considerar ser atacado por Chun Myung Hoon para ficar um pouco mais perto de seu sonho e Yulian estava dando grandes passos em direção ao seu sonho."
      ]
}