{
      "Capítulo 91 - O plano de Wikaly": [
            "“O primeiro oásis que precisamos tomar é o Oásis da Lua Crescente onde o Grande Guerreiro denominado Abham Shuttra está localizado. Abham tem alguma reputação como um Grande Guerreiro, mas eu ouvi que por causa do oásis vinculado a ele ser pequeno, ele não tem muita influência.”",
            "Outro Grande Guerreiro, Chlodeh, segue de perto as palavras de Egane.",
            "“No entanto, eles receberam reforços do oásis central, e o Grande Guerreiro Comandante é o: Ebinong Albarooque.  Ele é um homem ganancioso.mas ainda é razoavelmente inteligente e forte.”",
            "Yulian começou a falar depois de ter escutado os dois:",
            "“É estranho que eles não colocaram o Grande Guerreiro no comando do oásis como o comandante.”",
            "“Ebinong é provavelmente o Grande Guerreiro representante da tribo Wikaly. Como Chloded mencionou, ele tem uma estratégia decente, é provavelmente por isso que eles o fizeram de comandante.”",
            "Yulian acenou com a cabeça e perguntou aos muitos Grandes Guerreiros:",
            "“Nós precisamos trabalhar em conjunto com a divisão que está subindo o rio de areia movediça. Para fazer isso, nós precisamos baixar o maior número de guerreiros  de Wikaly para este oásis quanto possível. Como você acha que devemos nos mover?”",
            "“Nós absolutamente não podemos fazer uma carga frontal. Se eles se concentrarem somente em defender, nós sofreremos muito dano ao carregar em seja o que for que eles prepararam.”",
            "“Se o nível dos guerreiros fosse o mesmo, nosso método para vitória é para arrastá-los para fora de seus oásis. Desde que nós temos significamente mais guerreiros do nível de Grande Guerreiro, uma batalha de campo será a nossa vantagem.”",
            "Egane respondeu, seguido pelo",
            " ",
            "Shamshir Quebrado Windaoz. ",
            "N.T - acredito que esse seja o título do Windaoz… Broken Shamshir - não achei nada legal para esse broken, deixe sua sugestão nos comentários ;)",
            "Ainda assim, o número de inimigos ultrapassa os 30.000. Se você considerar o fato de que só temos 20.000 guerreiros conosco, não seria melhor dividi-los e destruí-los, pouco a pouco, ao invés de encará-los de frente?”",
            "Egane respondeu:",
            "“Para fazermos isso, nós precisamos dividir nossas forças também, o que pode realmente nos colocar em perigo. No entanto, nós ainda não tivemos a primeira batalha, e uma vez que a expectativa do inimigo é ter mais guerreiros do que temos, seria ótimo se conseguirmos capturar toda a divisão que saí pra fazer o reconhecimento de combate.”",
            "Enquanto eles estavam discutindo diferentes sugestões, o Brandistock Furioso",
            " ",
            "Vibli falou para Yulian: ",
            "N.T - Acredito que esse também é o título do Vibli… Para a iluminação de todos - Brandistock é uma arma de duas mãos: https://www.woingear.com/polearms/brandistock",
            "“Por favor, deixe 3.000 guerreiros pra mim e 3.000 guerreiros para Trebol. Se você fizer isso, vamos afligi-los dos dois lados do oásis. Vamos fazer isso para que o inimigo não tenha escolha a não ser dividir-se. Nós dois trabalhamos bem juntos após termos enfrentado Vernesis por um longo tempo, então o inimigo não terá escolha a não ser prestar atenção em nós.”",
            "Trebol deu um passo à frente e começou a falar também:",
            "\"É uma boa ideia. Nosso objetivo agora não é eliminá-los, mas fazer com que mais guerreiros inimigos desçam dos oásis da retaguarda. Eu acho que é uma boa ideia.\"",
            "\"Se eles escolherem por nos atacar em vez disso, desde que nosso número de guerreiros restantes só será cerca da metade do número deles, eles podem nos colocar em perigo se o meio for rompido.\"",
            "O Grande Guerreiro Neitu, Aquele Que Dilacera Três de Uma Vez ",
            "N.T - juro que esse é o título dele kkkkk",
            ", estava preocupado com o problema que poderia surgir de dividir os guerreiros da tribo.",
            "\"Pense sobre a causa de não conseguirmos reverter à situação, apesar de termos mais guerreiros do que Venersis. Nós precisamos de três dos nossos Grandes Guerreiros para parar Venersis e começar a batalha . Agora, o Glow está conosco. Eu acredito que o Glow-nim e a Red Storm são suficientes para defender o meio. ",
            "N.T - acredito que ele ainda está se referindo a colaboração que faziam para segurar Vernesis em outras guerras",
            "Além disso, se eles escolherem atacar o centro com força total, o Grande Guerreiro Trebol e o Grande Guerreiro Vibli podem atacá-los de ambos os lados, o que tornará a batalha muito mais fácil.\"",
            "\"Eu concordo. Embora viemos para atacar, nós devemos criar uma formação defensiva e esperá-los. Podemos então, usar quaisquer falhas que acharmos vantajosas para contra-atacar. Isso pode fazer o inimigo cair no caos, e se eles escolherem atacar, nós poderemos defender solidamente. Então, isso não seria pegar dois pássaros com uma pedra?\"",
            "Com os dois outros Grandes Guerreiros tomando o lado de Vibli e Trebol, Neitu abaixou a cabeça como se cedesse aos outros.",
            "Yulian pensou por um tempo antes de começar a falar:",
            "\"Nossa verdadeira guerra, começará uma vez que a divisão subir o rio de areia movediça atacando através do meio da tribo Wikaly. Mantendo isso em mente, acho que os dois Grandes Guerreiros estão certos. Grande Guerreiro Vibli!\"",
            "\"Sim, Glow.\"",
            "\"Grande Guerreiro Trebol!\"",
            "\"Estou aguardando por seu comando, Glow.\"",
            "Os dois Grandes Guerreiros chegaram até Yulian e se curvaram enquanto eles responderam.",
            "\"Por favor, pegue 3.000 guerreiros e pressione de ambos os lados do oásis. Por favor, tenha em mente que o mais importante é proteger nossos guerreiros. Tenho certeza de que cada um de vocês fará um julgamento correto, mas se você sentir um pouco de perigo, recue. Isso é uma ordem. Mesmo que você possa derrubar 5.000 com seus 3.000, você não deve lutar.\"",
            "\"Eu entendo, Glow.\"",
            "\"Eu farei como você comandou, Glow.\"",
            "Uma vez que os dois Grandes Guerreiros responderam vigorosamente e recuaram, Yulian começou a falar com os outros Grandes Guerreiros:",
            "\"Tenho certeza de que todos vocês estão cientes da razão pela qual nós trouxemos tantos Grandes Guerreiros para esta guerra, isso foi para fazer nosso progresso mais fácil. Em termos de batalha, não devemos ser empurrados por ninguém graças à Red Storm ",
            "N.T – pra quem não lembra Red Storm pode ser traduzido como Tempestade Vermelha, dentre outros",
            ", mas não há nada que a Red Storm possa fazer em termos de manobrar os guerreiros. Neste aspecto é onde realmente precisamos das habilidades dos nossos Grandes Guerreiros, e eu estarei prestando atenção a todos vocês. Não esqueça que nosso objetivo principal é arrastar até mesmo um guerreiro extra para este oásis e os deixar longe de seus oásis centrais. Eu deixo isso para você, mantenha nossos guerreiros seguros e faça o que for necessário para manter seu moral elevado, enquanto esperam ansiosamente por boas notícias do centro.\"",
            "\"Nós teremos certeza de manter isso em mente.\"",
            "Os Grandes Guerreiros gritaram e Yulian instruiu todos eles a seguir o caminho deles antes de inclinar seu corpo na cadeira.",
            "O nervosismo preencheu seu corpo. Esta foi à primeira campanha que ele começou por sua própria vontade. Se essa aquisição de Wikaly falhar, ele pode ter que se debater mais uma vez naquele equilíbrio de poder aborrecido que existe há mais de cem anos.",
            "Esta era uma guerra que ele definitivamente precisava vencer. Ele precisava conquistar Wikaly!",
            "Como as coisas progrediram sem problemas até agora, tudo o que ele podia fazer era esperar que continuasse dessa maneira.",
            "\"Estamos nos preparando há muito tempo para a invasão de Pareia.\"",
            "Com as palavras de Runa Brink, Ebinong, o Comandante Grande Guerreiro, apenas olhou para ele com desinteresse antes de perguntar:",
            "\"Como assim?\"",
            "\"Nós cavamos muitas armadilhas ao redor do oásis. Isso deve ser capaz de defender contra Pareia que tentará agitar os flancos com uma pequena quantidade de guerreiros. A coisa mais importante nesta batalha defensiva é que não devemos mover nossas forças principais para a frente.\"",
            "\"Runa Brink, isso é algo para eu determinar.\"",
            "\"Essa é uma tática que Abham-nim aprovou também. Grande Guerreiro Ebinong-nim. Nós devemos usar uma tática para defender nosso oásis. Precisamos das principais forças para defender, enquanto usamos grupos especiais de pequena escala para sacudir Pareia.\"",
            "\"Runa Brink, você parece que entendeu algo errado. Eu sou o comandante desta guerra, não Abham. Então você deve expor táticas e estratégias que eu aprovo, não o que você indicou para Abham. Além disso, você ainda não está em um nível que possa falar comigo assim.\"",
            "Embora Ebinong respondeu calmamente, o significado oculto era que Runa Brink não estava qualificado para falar com ele.\"",
            "Embora Ebinong realmente quisesse trazer esse personagem Runa Brink sob seu comando, Runa precisaria jogar fora sua lealdade por Abham para servi-lo. A fim de tornar as pessoas leais somente para si mesmo, ele precisava matar seu orgulho.",
            "\"Comandante Grande Guerreiro Ebinong-nim, esta é uma tática para nossa Wikaly. Espero que você possa ouvir as táticas que preparei.\"",
            "Como Runa Brink continuou a persuadi-lo, Ebinong respondeu casualmente:",
            "\"Não é por isso que estou te ouvindo agora? No entanto, eu vim com um plano preparado também.\"",
            "\"Eu tenho certeza que você não pode me falar sobre isso?\"",
            "Ebinong encolheu os ombros enquanto respondeu:",
            "\"Isso não é óbvio? Você não é um Grande Guerreiro. Por razões de segurança, o movimento de nossos guerreiros é algo que apenas os guerreiros do nível de Grande Guerreiro podem saber. Mas desde que você veio assim, eu vou ouvir o seu plano e mantê-lo em mente. Então, como você planeja defender contra Pareia?\"",
            "\"Não devemos enfrentá-los de frente. Ultimamente, a moral da Pareia está em ascensão. Eu acredito que o Comandante Grande Guerreiro-nim está plenamente ciente de não enfrentar uma brigada carregada de moral. Nossa estratégia básica deve ser defender fortemente o oásis com nossas tropas enquanto enviamos cerca de 5.000 guerreiros para cada asa e usarmos as armadilhas preparadas como uma parede para bloquear Pareia.\"",
            "\"E depois?\"",
            "\"Então nós esperamos pelo momento certo. O oásis tem muitas barreiras preparadas para se defender contra as investidas de pirmas, e nós temos mais guerreiros do que o inimigo. Se Pareia não pode esperar e ataca contra nossas defesas preparadas, devemos ser capazes de mantê-los distantes. Além disso, se eles descem e cobram pelo meio, os guerreiros nas asas podem atacar o lado deles. Se nos concentrarmos apenas na defesa, não podemos perder. Eles também devem ter problemas para manter suprimentos para um número tão grande de guerreiros, enquanto não temos tais problemas. Pareia não terá escolha senão recuar à medida que seus suprimentos começam a reduzir, e nossos guerreiros de Wikaly podem atacá-los enquanto estão recuando. Nós devemos então obter um grande triunfo.\"",
            "Ebinong coçou o queixo enquanto falava:",
            "\"Isso não é tão simples? Este nível de pensamento é algo que qualquer um com um pouquinho de conhecimento sobre a guerra teria.\"",
            "\"Eu tenho certeza que você está ciente de quão difícil é colocar um plano tão simples em movimento. Os guerreiros vão ficar impacientes se uma batalha acontecer e eles estão apenas sentados. Mas isso é o mesmo para os inimigos. Este plano simples é o método para nos trazer uma vitória esmagadora. Isso foi para ter certeza de que podemos colocar este plano simples em perfeito movimento, por isso que cavamos muitas armadilhas, preparamos as barreiras e economizamos comida suficiente para alimentar muitos guerreiros.\"",
            "\"Nós somos 30.000 enquanto eles são apenas 20.000. Se nós apenas nos defendermos enquanto temos a vantagem numérica, a moral de nossos guerreiros de Wikaly é mais provável que caia. Para 30.000 guerreiros se defenderem contra 20.000, quão covarde isso pareceria? Além disso, os guerreiros de Pareia podem zombar de nós e isso aumentaria sua moral em vez disso.\"",
            "\"É por isso que é difícil colocar este plano simples em ação. O número total de guerreiros na tribo de Pareia é acima de 80.000, enquanto nossa Wikaly só tem um pouco acima da metade disso, temos por volta de 45.000. Essa guerra não será a última vez que Pareia tentará nos invadir.\"",
            "A voz de Runa Brink começou a elevar pouco a pouco.",
            "\"Além disso, ainda temos a tribo Baradona, a tribo mais forte do deserto Oriental do Norte. Se experimentarmos muitas perdas desta guerra, nós poderemos ser consumidos por Baradona em vez disso. Nós devemos pensar sobre como podemos proteger nossos guerreiros ao máximo.\"",
            "\"Baradona não pode se mover por causa de Rivolde. As relações entre as tribos são o que nos manteve neste equilíbrio de poder há mais de cem anos. Se Baradona nos atacar, você acha que Rivolde vai deixá-los fazer como quiserem? Especialmente quando Rivolde não precisa se preocupar com Shuarei no sul por causa da derrota de Shuarei para Pareia?\"",
            "\"Foi por isso que Abham-nim trouxe a criação de alianças com Baradona ou uma tribo diferente no último encontro dos Grandes Guerreiros. Nossa Wikaly está em uma localização central, então, qual tribo rejeitaria se nós fomos os únicos a oferecer uma aliança? Mesmo se nós conseguirmos vencer esta guerra, nós devemos continuar a pressionar para a criação de alianças.\"",
            "O rosto de Ebinong virou vermelho. Foi ele mesmo e o Glow que rejeitaram a sugestão de Abham no último encontro.",
            "*****",
            "Não esqueçam de comentar no index da página, pois como todos sabem (ou não), voltou o sistema de comentários disqus e os comentários anteriores foram apagados. Então, leiam, comentem e se divirtam!",
            "Então este é o 1/6 cap. da semana! Tentarei lançar outro capítulo na quinta feira. Boa semana pra todos!"
      ]
}