{
      "Capítulo 92 - A Primeira Batalha Contra Wikaly": [
            "“Você está dizendo que a nossa Wikaly precisa ser a primeira à curvar nossas cabeças? Mesmo sem fazer isso, nossa Wikaly não caiu em qualquer tipo de pressão por um longo tempo.”",
            "“Quem disse que devemos curvar nossas cabeças? Tudo que estou dizendo é que nossa tribo deve fazer uma aliança com outra tribo.”",
            "“Isso não é exatamente curvar nossas cabeças? Se outra tribo inicia um pedido de aliança conosco, o Glow tem todo entendimento para concordar com isso.”",
            "“Ah! Você sabe que nossa Wikaly é a única que precisa disso urgentemente nesse momento!”",
            "“Observe sua boca!”",
            "Ebinong gritou alto.",
            "“O que diabos é urgente? Você parece pensar que nós perdemos essa guerra mesmo antes de nós começarmos a lutar, então, como você pode reivindicar que vencerá esta batalha!”",
            "Runa Brink começou a gritar com ele com uma voz firme:",
            "“Isto não é o que eu quero dizer. Nossa Wikaly está em uma localização delicada. Então, nós precisamos nos preparar primeiro…..”",
            "“Cala a boca. Eu não tenho mais vontade de falar com qualquer outro derrotista como você. Saía.”",
            "Runa Brink gritou para Ebinong com essas palavras:",
            "“Grande Guerreiro Comandante Ebinong!”",
            "“Eu não disse pra você sair? Eu sou totalmente capaz de derrubar Pareia sozinho.”",
            "Ao pedido repetido de Ebinong para sair, Runa Brink apenas o encarou sem falar.",
            "Ebinong nem mesmo o olhou, e Runa Brink disse uma última coisa:",
            "“Eu sinceramente peço que você não mova nossas forças principais. Se nós apenas mantivermos nossa posição, Pareia é obrigada a recuar por conta própria. Isto é uma questão simples, se você pensar sobre como Pareia resistiu contra Venersis de Shuarei.”",
            "“......”",
            "Ebinong não disse mais nada, e Runa Brink soltou um longo suspiro antes de deixar a tenda de Ebinong.",
            "Runa Brink subiu na torre de vigilância e olhou para a direção de onde Pareia viria.",
            "Amanhã ou no dia seguinte.",
            "Eles estavam tão longe de acordo com o guerreiro de patrulha.",
            "Ebinong realmente não deveria mover os guerreiros sem pensar. Este era realmente o melhor curso de ação.",
            "Mas, havia algo que até mesmo Runa Brink não sabia, e isso era o fato de que 10.000 guerreiros estavam se dirigindo para o centro de Wikaly através do rio de areia movediça.",
            "Contudo, eles não sabiam disso, a verdade era que Wikaly seria engolida por essa tempestade vermelha indo a caminho deles.",
            "As tropas de Pareia estavam se movendo rapidamente em direção ao oásis de Wikaly.",
            "Mas eles foram forçados a parar uma vez que chegaram à meio dia de distância dela.",
            "“Eles estão defendendo aqui.”",
            "Uma vez que Egane falou após dar uma olhada nos guerreiros na frente deles, Yulian acenou a cabeça e perguntou:",
            "“Vejo que aqui tem cerca de 20.000. Você acha que nós podemos lidar com eles com os nossos 14.000?”",
            "Porque ambos Vibli e Trebol levaram 3.000 guerreiros para dar a volta pelos flancos, havia apenas 14.000 guerreiros no centro.",
            "Yulian estava preocupado sobre os 6.000 guerreiros extras.",
            "Egane nem precisou pensar para responder:",
            "“Nós não temos o Glow e a Red Storm? Não há razão para não conseguirmos lidar com eles. Por favor, se lembre porque tivemos que nos defender contra Shuarei com números maiores. Havia apenas uma razão. Isso foi porque nós não conseguimos lidar com Vernesis e a Espada do Deserto. Na verdade, é melhor que Wikaly esteja aqui fora para nos receber.”",
            "“Você está pensando muito de mim.”",
            "Quando Yulian respondeu com uma expressão séria, Egane sorriu um pouco, antes de responder:",
            "“Você não saberá a menos que os tenha como inimigo. Você não saberá exatamente quanto impacto a existência de uma única pessoa que não pode ser parada tem, se você não o tiver enfrentado.”",
            "“É assim mesmo?”",
            "“Sim. Uma vez que eles não experimentaram isso ainda, eles saíram assim para nos receber. Vamos separá-los em um instante, Glow.”",
            "Yulian havia estudado muito e aprendeu muito através do treinamento, mas ele ainda estava longe de Egane quando se tratava de estratégias.",
            "Uma vez que Yulian acenou a cabeça, Egane deu a ordem para mover os guerreiros.",
            "“Glow, vamos usar o método que o Vernenis gosta de usar.”",
            "“Como assim?”",
            "Quando Yulian perguntou, Egane estava excitado em retribuir a mesma coisa que eles sempre sofreram e respondeu:",
            "“Uma vez que a batalha começar, por favor, pegue a Red Storm e quinhentos guerreiros e saía da formação. No momento em que nos chocarmos com o Wikaly, basta atravessar a formação de Wikaly e se dirigir ao redor causando caos.”",
            "\"Isso é tudo que eu preciso fazer?\"",
            "Conforme Yulian perguntou confuso, Egane sorriu quando respondeu:",
            "“O Glow ainda não sabe que tipo de existência você é. Você não sabe por que um Deus da Guerra é chamado de Deus da Guerra. Você não despertou em nossa primeira batalha contra Shuarei, mas você despertou quando foi contra Venersis. Meu coração está batendo apenas pensando em ver os efeitos desse despertar aqui hoje. Use a sensação que você teve quando ascendeu contra Venersis para controlar a formação de Wikaly. Então esta batalha terminará com uma vitória esmagadora para Pareia.”",
            "Yulian acenou a cabeça. Isso foi porque ele se lembrava daquela estranha intuição que ele tinha daquela vez contra Venersis.",
            "'Será que vou conseguir sentir a mesma coisa dessa vez?'",
            "Yulian deu um passo à frente enquanto ele começou a pensar:",
            "'Se eu pudesse usar essa intuição sempre que eu quisesse...'",
            "Ele sentiu que ele nunca perderia uma batalha ou guerra se ele pudesse fazer isso.",
            "A formação de Pareia foi montada na formação T. Foi uma das formações mais agressivas, e sinalizou o desejo de Pareia de colidir uma vez e atravessar. Isso também provou que eles confiavam no treinamento pelo qual passaram os guerreiros.",
            "Com Yulian na liderança, quatro Grandes Guerreiros seguiram atrás dele, e no lado de Wikaly, Ebinong avançou, com quatro Grandes Guerreiros atrás dele.",
            "Uma vez que os dois Grandes Guerreiros do campo se olhavam, Yulian avançou usando as roupas vermelhas que simbolizavam o Glow de Pareia.",
            "“Oowaaaaaa~!”",
            "Yulian começou a falar com os brados de Pareia atrás dele:",
            "“Eu, o Glow de Pareia, o Conquistador do Deserto, Yulian Provoke, digo para vocês. O Glow de Wikaly desconsiderou a minha vontade de se unir sem fazer os guerreiros derramarem sangue sem motivo. Por quanto tempo o nosso deserto deve andar em cascas de ovo ao redor das fortes forças do continente? Ainda não é tarde demais. Junte-se a mim. Junte-se a mim e junte-se a Pareia enquanto nós entramos em uma nova era do deserto.”",
            "Ao grito de Yulian, Ebinong avançou, e desta vez, foi o acampamento de Wikaly que gritou:",
            "“Waaaaaaaaaaaa ~!”",
            "Ebinong gritou junto com os gritos atrás dele.",
            "“O nome do idiota na minha frente é o Glow de Pareia. Você é o único que está derramando o sangue de seus guerreiros sem motivo. Hoje, sob as ordens de Gomai Mao, nosso grande Glow de Wikaly, eu, o Inteligente Irresistível Ebinong Albarooque, vou clarear sua mente.”",
            "\"Hmph.\"",
            "Yulian bufou quando ele respondeu:",
            "“Essa minha espada nos dirá quem tomou a decisão errada. Existe algum guerreiro corajoso o suficiente entre os Grandes Guerreiros de Wikaly para lutar comigo?”",
            "\"Hahaha\".",
            "Ebinong riu como se ele dissesse que isso era engraçado e respondeu:",
            "“Você realmente pensa muito de si mesmo. O orgulho não é uma das virtudes de um guerreiro. Os guerreiros de nossa Wikaly ensinarão isso a você hoje.”",
            "“Um guerreiro não é só garganta ",
            "N.T – típico cara que só sabe falar, na hora do vamos ver, é o primeiro que corre",
            ". Mostre para mim com suas ações.”",
            "Ebinong olhou para Yulian quando ele começou a pensar:",
            "‘Se é o Deus da Guerra do Ocidente ou o Deus da Guerra do Oriente, eles são classificados altamente. Honestamente, isso era apenas Shuarei e Pareia lutando uns contra os outros. Nenhuma outra tribo enfrentou a chamada força desses Deuses da Guerra. Eu tenho certeza de que esses são nomes que eles inventaram porque eles não gostavam de perder, por isso, não precisamos prestar muita atenção a isso.’",
            "Pensando dessa maneira, Ebinong deu uma olhada nos Grandes Guerreiros que vieram com ele. Todos eles eram excelentes guerreiros da tribo Wikaly.",
            "Se Ebinong já tivesse visto Yulian em uma batalha, ele não teria feito algo tão estúpido quanto ter uma batalha de Grandes Guerreiros contra Yulian.",
            "Isto é, se ele tivesse visto como Yulian conseguiu tirar um braço de um dos Grandes Guerreiros de Shuarei mesmo quando ele estava enfrentando dois deles sozinho.",
            "Mas Ebinong não tinha visto isso e somente considerou Yulian como um jovem guerreiro razoavelmente forte.",
            "É claro que ele ouvira rumores sobre Yulian, mas isso é como eles são chamados, apenas rumores.",
            "A distância que ele andou com seus dois pés provavelmente é maior do que aquele moleque insignificante viajou em cima de um pirma, e ele provavelmente balançou sua espada mais vezes que Yulian também. Não fora descuido nem excesso de confiança em tudo, mas não era certo que um guerreiro tivesse medo antes mesmo de lutar com alguém uma vez.",
            "Naquele momento, um dos Grandes Guerreiros de Wikaly, Shya, apanhou os olhos de Ebinong e avançou. Ele estava pensando a mesma coisa que Ebinong.",
            "“Yaaaaaaaaaaaap~!”",
            "Com um grunhido alto, Shya aumentou a velocidade de sua pirma enquanto ele seguia em frente com a intenção de cortar Yulian em dois com um único movimento, e Yulian apenas sorriu enquanto levantou lentamente sua espada grande.",
            "Isso o lembrou de sua primeira batalha com Shuarei. Ele se lembrou de como eles haviam conseguido uma vitória esmagadora ao manter três Grandes Guerreiros muito ocupados para liderar os guerreiros!",
            "Recordando da memória da batalha, Yulian poderia ter matado instantaneamente Shya, mas decidiu não fazê-lo.",
            "Se Shya parecer estar em perigo, ele tinha certeza de que os outros Grandes Guerreiros sairiam para ajudá-lo. Para fazer isso acontecer, ele suprimiu sua força e começou a lutar contra Shya.",
            "As armas deles colidiram muitas vezes em um curto espaço de tempo. Egane tinha um sorriso curioso ao ver o que Yulian estava fazendo. Ele tinha conseguido ler o processo de pensamento de Yulian.",
            "“Não dê um passo em frente, mesmo que o Glow pareça estar em perigo. O Glow tem seu próprio plano.”",
            "Egane informou os outros Grandes Guerreiros de Pareia. Isso tornaria as coisas mais complicadas se alguns deles decidissem ajudar.",
            "Como Yulian esperava, uma vez que Shya parecia estar em perigo, outro dos Grandes Guerreiros de Wikaly avançou.",
            "Mas vendo como Yulian não estava sendo empurrado para trás enquanto lutava contra dois deles e em vez disso começou a sobrecarregar ambos, Ebinong teve que mudar de opinião.",
            "Os rumores sobre esse punk eram verdadeiros. Para ele não ser empurrado para trás, mesmo enquanto lutava contra dois dos nossos Grandes Guerreiros. Mas garoto, você confia muito em sua força. Não há como você conseguir fazer o mesmo enquanto luta contra três deles.",
            "Ebinong acenou para um dos dois Grandes Guerreiros remanescentes que então avançou. Agora os únicos Grandes Guerreiros que sobrou para Wikaly eram Ebinong e Abham.",
            "Abham ficou impressionado com Yulian, que podia lidar com três Grandes Guerreiros sem nenhum problema.",
            "'Incrível. Que guerreiro incrível. Eles o chamam de Deus da Guerra do Oriente... ",
            "N.T – do oriente é o Vernesis, acho que o autor confundiu...",
            " esse rumor não era uma mentira.’",
            "Ele também lembrou do aviso de Runa.",
            "********",
            "Promessa é dívida, então aqui está o 2/6 capítulo da semana com uma pequena surpresa, lançamento duplo! Leitura feliz!"
      ]
}