{
      "Capítulo 93 – Fim da Primeira Batalha": [
            "Você nunca deve fazer uma batalha de Grandes Guerreiros com ele. Há uma razão pela qual Shuarei, que costumavam oprimir Pareia, foram derrotados em um instante. Além disso, eles dizem que mesmo quando Venersis chegou como reforço, ele retornou sem nenhum ganho. É uma melhor ideia considerar os rumores como verdadeiros e planejar adequadamente. Mas Ebinong e os outros Grandes Guerreiros apenas acreditam que venceremos por causa do fato de termos mais guerreiros. Eles não o levam a sério. Se eu estiver certo, Pareia atacará no momento em que o Glow tiver ocupado nossos Grandes Guerreiros. Você não deve ser descuidado.",
            "Abram pensou sobre o aviso de Runa enquanto olhava para os Grandes Guerreiros de Pareia ao redor.",
            "Eles não pareciam estar nem um pouco preocupados, apesar de seu Glow estar enfrentando três Grandes Guerreiros de uma só vez. Na verdade, um deles não estava começando a sorrir?",
            "'Perigoso. Isso é perigoso.'",
            "Abham pensou consigo mesmo quando começou a falar com Ebinong:",
            "\"Grande Guerreiro Comandante Ebinong, você não deveria voltar para a formação e se preparar para a batalha?\"",
            "Ebinong olhou para Abham de um jeito que parecia que ele estava perguntando o que Abham estava pensando.",
            "“Uma vez que os nossos Grandes Guerreiros cortam o pescoço desse insignificante Glow, o moral de Pareia cairá. Com o que você está preocupado?\"",
            "“Isso é estranho. Não há um pingo de medo ou preocupação nos olhos de seus chefes ",
            "N.T - fiquei meio confuso sobre como traduzir isso, pois pode ser líder/chefe, mas como cada Grande Guerreiro é o “chefe” do oásis que eles comandam, decidi deixar como chefe",
            ". Se todos nós formos apanhados pelo jovem Glow e Pareia começar a atacar, quem vai liderar os guerreiros?”",
            "Ouvindo Abham, Ebinong finalmente olhou Egane e o resto dos Grandes Guerreiros de Pareia ao redor. Como Abham mencionou, não havia sinais de preocupação em seus olhos. Ele também viu dois deles retornando à formação.",
            "Ebinong também era um veterano que tinha enfrentado praticamente tudo. Ele finalmente começou a ficar um pouco preocupado com o que estava acontecendo.",
            "“Você retorna primeiro à formação. Eu os reunirei e voltarei com eles.”",
            "\"Entendido.\"",
            "Uma vez que Abham virou seu pirma e retornou à formação, Ebinong cavalgou para onde Yulian e os Grandes Guerreiros estavam lutando e começou a gritar:",
            "“Desde que não há vencedor, vamos lutar usando nossas estratégias Glow de Pareia”",
            "Uma vez que Ebinong se juntou, Egane, assim como outro Grande Guerreiro finalmente avançou também.",
            "Uma vez que a situação se transformou, Yulian decidiu que não precisava mais se segurar contra eles e começou a balançar a espada grande com todas as suas forças.",
            "Boooooooooooong.",
            "Como as duas espadas grandes se aproximavam deles cortando o vento, Shya e os outros Grandes Guerreiros de Wikaly ficaram extremamente chocados. Eles estavam claramente pressionando este jovem Glow, mas as mesas tinham virado em um instante.",
            "Uma vez que Yulian começou a balançar sua espada grande enquanto estava cheio de uma aura assassina, os Grandes Guerreiros de Wikaly podiam sentir o suor",
            " ",
            "em suas costas toda vez que eles bloquearam sua espada.",
            "\"Nós podemos não ser capazes de sair.\"",
            "Ebinong pensou dessa maneira quando começou a gritar:",
            "“Shya, Pratec, Tepoi, retornem à formação.”",
            "Mesmo sem Ebinong gritando para eles, os três queriam fazer isso, mas eles não podiam fazê-lo, porque no momento em que eles virassem seu corpo, um dos outros Grandes Guerreiros poderiam ser eliminados pelo Yulian.",
            "Como Egane e Amboma, dois dos Grandes Guerreiros de Pareia correram em direção a Ebinong naquele momento, Ebinong também não conseguiu se retirar..",
            "\"Todas as unidades, atacar!\"",
            "Nesse momento, houve um grito na formação de Wikaly quando eles começaram a avançar.",
            "Esse foi o pensamento astuto de Abham.",
            "Com as coisas acabando dessa maneira, se eles derem o comando para atacar primeiro, eles não precisam dar nenhum outro comando por um tempo, então ele ordenou que eles avancem.",
            "Pareia ordenou que todas as unidades atacassem apenas um momento depois, e as duas formações colidiram umas contra as outras como ondas.",
            "\"Yaaaaaaa!\"",
            "“Ahhhhh ~!”",
            "Enquanto isso acontecia, a grande espada de Yulian forçou pro lado um shamshir e cortou o corpo de Pratec, um dos Grandes Guerreiros de Wikaly, e Pratec gritou enquanto caiu de seu pirma.",
            "Eles não podiam fazer muito com o Yulian quando era três contra um, e agora que apenas dois ficaram, Shya e Tepoi viraram seus pirmas ",
            "tentando recuar",
            ", sabendo que isso poderia ser perigoso. Infelizmente, os guerreiros da Red Storm já os haviam cercado.",
            "Ebinong também não estava em boa situação. Sua vida estava em perigo por causa dos shamshirs de Egane e Amboma.",
            "\"Proteja os Grandes Guerreiros!\"",
            "Com um grito alto, Abham e os guerreiros pessoais de cada Grande Guerreiro tentaram ajudar, mas não foi o suficiente para enfrentar a Red Storm.",
            "Isso foi apenas porque ambas as formações estavam lutando perto que eles poderiam usar o caos para mal conseguirem se defender.",
            "\"Recuar.\"",
            "Abham gritou enquanto balançava fortemente seu shamshir, e os três Grandes Guerreiros de Wikaly colocaram todos os seus esforços para encontrar uma saída dessa situação.",
            "Egane e Amboma se entreolharam antes que os dois recuassem primeiro.",
            "Boom. Boom. Boom.",
            "Houve uma batida alta de um tambor da formação de Pareia quando os guerreiros começaram a se mover.",
            "Os guerreiros na frente começaram a defender em círculo, e os guerreiros que estavam nas costas começaram a bloquear os guerreiros de Wikaly da frente e de trás.",
            "Os Grandes Guerreiros da Wikaly deveriam ter mudado sua formação para lutar contra isso, mas nenhum deles foram capazes de fazê-lo.",
            "A batalha estava tornando-se como a primeira batalha com Shuarei.",
            "A única salvação para Wikaly foi que seu número era quase o dobro de Pareia, e como eles já haviam atacado sob o comando de Abham, as coisas não estavam indo facilmente na direção de Pareia.",
            "\"Ugh\"",
            "Ebinong soltou um único grunhido quando foi atingido pela espada de Yulian e caiu de sua pirma, e a Red Storm começou a mover seus shamshirs ",
            "N.T - se não estou enganado a RS está equipada com as grandes espadas, então não sei se foi um equívoco do autor, ou se eu que estou errado, deixem um comentário sobre isso ;)",
            "com ainda mais força.",
            "Mas, desde que havia o dobro de inimigos, era difícil continuar bloqueando os inimigos à medida que eles avançavam.",
            "A barricada feita pelos guerreiros da Red Storm começou a abrir um pouco, e os guerreiros chefes das tropas de Wikaly usaram todas as suas forças para avançar e defender os Grandes Guerreiros.",
            "\"Depressa.\"",
            "Cercado por Abham e seu grupo de guerreiros pessoais, Shya e Tepoi conseguiram fugir do caos.",
            "\"Nós precisamos liderar os guerreiros!\"",
            "Abham gritou quando ordenou que seus guerreiros se defendessem enquanto recuava e Shya e Tepoi já haviam se deslocado para trás, para ver exatamente o que estava acontecendo.",
            "\"Eu cortei o pescoço do Grande Guerreiro inimigo.\"",
            "Yulian levantou a armadura de Ebinong alto no ar com sua espada grande enquanto ele gritou.",
            "Mesmo entre os gritos dos guerreiros, a voz de Yulian foi ouvida por todos.",
            "“Waaaaaaaaa ~!”",
            "O moral de Pareia estava inflamado quando eles gritaram e começaram a avançar com ainda mais força, enquanto o moral de Wikaly foi reduzido pelo fato de que seu Grande Guerreiro Comandante já havia sido morto. Eles imediatamente começaram a ser empurrados para trás.",
            "Boom. Boom. Boom.",
            "Houve a batida de um tambor da formação de Wikaly e a bandeira de condução começou a se mover. ",
            "N.T - provavelmente é a bandeira que ajuda os guerreiros a se situarem no campo de batalha",
            "Os Grandes Guerreiros de Wikaly finalmente conseguiram entender o que estava acontecendo e começaram a emitir seus comandos.",
            "Conforme esperado, porque Wikaly tinha um número esmagador de guerreiros em comparação, era difícil infligir muitos danos como os Grandes Guerreiros de Pareia queriam fazer.",
            "Os guerreiros de Wikaly começaram a se mover rapidamente, tentando fugir do cerco de Pareia.",
            "Isto era natural pois se Wikaly fosse capaz de consertar sua formação e a batalha continuasse, eles teriam a vantagem por causa de seus números.",
            "No momento em que Yulian pensou que precisava fazer alguma coisa, a situação no campo de batalha começou a mudar novamente. Vibli e Trebol, os dois Grandes Guerreiros que haviam tomado um desvio no caminho para a esquerda e para a direita, estavam começando a atacar pelos lados.",
            "Eles apareceram exatamente quando eram necessários. O cerco que estava prestes a quebrar começou a se tornar forte mais uma vez com a ajuda dos 6.000 guerreiros de Trebol e Vibli.",
            "25.000 guerreiros de Wikaly contra 20.000 guerreiros de Pareia.",
            "Normalmente, essa diferença de 5.000 desempenharia um fator crítico no estado da guerra do deserto, mas o moral de Pareia, assim como o número esmagador de Grandes Guerreiros deles, ajudaram a compensar essa diferença.",
            "Se eles pudessem ter cuidado dos outros dois Grandes Guerreiros antes, eles teriam sido capazes de subjugá-los.",
            "Conforme a batalha continuou, o desempenho de Red Storm e do Yulian foi espetacular. Era como ver uma besta selvagem que pulou no meio de um rebanho de pina. Ninguém poderia detê-los, e um caminho foi criado em todos os lugares que eles foram.",
            "Os guerreiros de Pareia encheram esses caminhos enquanto Yulian e a Red Storm dispararam para a esquerda e para a direita para criar novos caminhos.",
            "Os Grandes Guerreiros de Pareia gritavam internamente de alegria ",
            "N.T - queria saber como faz isso T_T",
            " enquanto eles moviam seus guerreiros para os caminhos criados pelo Yulian.",
            "Era isso.",
            "Esta foi à razão pela qual eles não poderiam derrotar Shuarei no passado, mesmo quando eles tinham mais guerreiros.",
            "Enquanto Yulian se movia caoticamente ao redor, ele podia sentir aquela sensação retornando a ele.",
            "Aquele sentimento estranho! Ele podia começar a ver todo o campo de batalha. Onde os guerreiros de Pareia estavam sendo pressionados, onde eles estavam indo bem.",
            "Mesmo que Yulian ainda fosse um novato quando se tratava de estratégias, muitos caminhos diferentes estavam começando a ser criados na cabeça de Yulian.",
            "Mesmo ele não sabia que tipo de caminhos eles eram. Tudo o que ele sabia era que ele precisava se mover de acordo com esses caminhos. Yulian começou a se mover de acordo com o que estava em sua cabeça, mesmo sem perceber que ele estava fazendo isso.",
            "Egane estava assegurando-se de prestar atenção em Yulian, apesar dele estar ocupado dando ordens.",
            "Ele estava esperando que Yulian se movesse na direção que ele rotulou de \"despertar\".",
            "\"Está aqui.\"",
            "Vendo Yulian começar a se mover em um caminho diferente, Egane começou a gritar. Ele ordenou que os guerreiros seguissem atrás de Yulian.",
            "Os Grandes Guerreiros de Wikaly estavam frustrados. Eles não podiam dar ordens no começo, e o inimigo atacou pelos lados antes que eles pudessem sequer consertar a formação, mas pensando em seus números, essa não era uma situação perigosa em tudo.",
            "Mas eles estavam começando a ser empurrados cada vez mais. E a razão disso? Tudo por causa de uma única pessoa.",
            "Ele estava usando a força de um Deus da Guerra que eles só tinham ouvido rumores sobre. Eles estavam finalmente testemunhando isso com seus próprios olhos.",
            "\"O movimento de Pareia é estranho.\"",
            "Com as palavras de Shya, Abham assentiu com a cabeça e respondeu:",
            "“Eles estão começando a se dividir. Se isso continuar, eles podem ser engolidos por causa da diferença numérica.”",
            "\"Talvez os céus estejam nos ajudando.\"",
            "\"O movimento deles é muito estranho para que nós acreditemos que seja esse o caso.\"",
            "Tepoi respondeu.",
            "“Vamos apenas avançar assim. Nós tivemos uma grande perda no começo, mas nossos números ainda são maiores que os deles.”",
            "\"Desde que eles estão se separando assim, eles estão praticamente servindo essa vitória para nós em uma bandeja de prata.\"",
            "“Alguma coisa é suspeita. Isso é muito estranho. Por que nós não ordenamos que os guerreiros recuem?",
            "Trebol não concordou com a sugestão de Abham.",
            "“Nós não estamos com números insuficientes e também não estamos sem ímpeto. É claro que aquele que recuar primeiro sofrerá grandes danos, então por que nós devemos recuar?”",
            "“Da maneira que as coisas estão indo, nós podemos fazer isso. Nós não conseguimos separar suas forças?",
            "Shya considerou sobre os opostos pontos de vista dos dois Grandes Guerreiros. Uma das fraquezas de uma formação que faltava um Grande Guerreiro Comandante era que eles demoravam a chegar a uma decisão.",
            "Enquanto Shya estava considerando, o campo de batalha subitamente mudou de um modo estranho.",
            "\"Como isso é possível?! Como nós acabamos sendo cercados?”",
            "Quando Abham olhou para o campo de batalha e gritou, Tepoi ficou pálido e Shya decidiu ir com a sugestão de Abham.",
            "\"Ainda não é tarde demais para ordenar a retirada.\"",
            "Todos os três Grandes Guerreiros concordaram e começaram a tocar o tambor para recuar.",
            "\"Eles compreenderam rapidamente.\"",
            "Quando os guerreiros Wikaly ouviram o tambor e começaram a recuar lentamente, os Grandes Guerreiros de Pareia gritaram em frustração.",
            "Eles eram chefes que haviam experimentado os movimentos estranhos de Yulian. Mesmo assim, eles não conseguiam descobrir por que Yulian estava se movendo daquele modo. Mas eles sabiam o resultado final que isso traria.",
            "Eles sabiam que se eles apenas seguissem Yulian, os guerreiros de Wikaly acabariam sendo cercados.",
            "Os Grandes Guerreiros de Wikaly estavam se sentindo da mesma maneira que os Grandes Guerreiros de Pareia se sentiram na primeira vez que lutaram contra Venersis. Eles estavam desconcertados.",
            "\"Nós devemos avançar assim?\"",
            "Egane perguntou aos outros Grandes Guerreiros, e eles começaram a discutir isso.",
            "“Vamos limpar o campo de batalha primeiro. Os guerreiros remanescentes em seu oásis provavelmente prepararam uma defesa, e desde que os Grandes Guerreiros inimigos estão mais desconfiados agora, vamos apenas parar aqui por agora.”",
            "Amboma concordou com a sugestão de Vibli.",
            "“Nossa missão não é pegar o oásis, mas distraí-lo até que a divisão que subiu o rio de areia movediça possa dominar o centro do território de Wikaly. Como o Grande Guerreiro Vibli mencionou, é provavelmente melhor parar por aqui hoje. A batalha de hoje pode ser considerada uma vitória esmagadora.",
            "Todos os outros Grandes Guerreiros concordaram, e uma vez que o tambor soou para os guerreiros pararem, os guerreiros de Pareia pararam de avançar e levantaram seus braços conforme começaram a gritar.",
            "Eles conseguiram vencer sua primeira batalha contra Wikaly.",
            "*******",
            "3/6 capítulos da semana! Provavelmente só teremos capítulo no sábado agora! Até lá!"
      ]
}