{
      "Capítulo 97- Negociações": [
            "A frase Man boo boo dang, significa que eles podem até lidar com 10.000 pessoas ",
            "colocadas contra eles.",
            "******",
            "\"O que você acabou de dizer?\"",
            "Yulian se levantou de seu assento quando ele perguntou.",
            "Egane olhou para Yulian antes de abaixar a cabeça e responder com uma voz deprimida:",
            "\"Trebol e Vibli, assim como todos os 4.000 guerreiros foram aniquilados.\"",
            "\"Sim, então estou perguntando o que você quer dizer com aniquilados.\"",
            "\"Eu estava curioso para saber por que o guerreiro de reconhecimento que deveria aparecer, não apareceu esta manhã, mas sim o guerreiro de reconhecimento que foi ao oásis...\"",
            "Egane não pôde continuar falando com facilidade.",
            "O Grande Guerreiro Amboma, que estava ao lado de Yulian, falou como se estivesse frustrado. Egane não costumava bater em torno do arbusto assim.",
            "“Egane. Conte-nos exatamente o que aconteceu. O que o guerreiro de reconhecimento encontrou?\"",
            "\"Suspiro ~!\"",
            "Egane soltou um suspiro alto enquanto continuava:",
            "\"As bandeiras do líder de Trebol e Vibli estavam penduradas no oásis com um buraco gigante nelas.\"",
            "Os corações de Yulian e Amboma afundaram.",
            "Eles não podiam acreditar. Aqueles dois Grandes Guerreiros foram os melhores dos melhores de Pareia.",
            "O fato de que suas bandeiras estavam penduradas significava que eles não foram mortos em batalhas, mas acabaram como prisioneiros.",
            "Se os dois estivessem mortos, Wikaly não teria levantado suas bandeiras assim por respeito. Esta era uma regra inquebrável entre todas as tribos do deserto.",
            "\"Você tem certeza? Isso talvez seja um esquema do inimigo?",
            "Como Yulian perguntou com urgência, Egane balançou a cabeça. Era algo que ele não podia acreditar, então ele tinha verificado várias vezes com o guerreiro de reconhecimento. Além disso, outros guerreiros de reconhecimento trouxeram de volta as mesmas notícias.",
            "“Isso não, isso não é possível. Para nós perdermos dois Grandes Guerreiros agora, mesmo que consigamos tomar o centro de Wikaly, não teremos uma maneira de atravessar este oásis aqui!”",
            "Egane assentiu a cabeça com as palavras de Yulian.",
            "O plano desta vez era que, uma vez que pegassem Wikaly desprevenida e tomassem os oásis centrais, poderiam cortar a linha de suprimento para este oásis e pinçá-lo de ambos os lados enquanto estivessem em desordem. Então eles poderiam pegar um mínimo de quatro oásis de Wikaly.",
            "Se isso acontecesse, os três oásis restantes não durariam muito tempo.",
            "Mas isso só era possível se a formação principal pudesse deter os guerreiros de Wikaly atualmente neste oásis.",
            "Com as coisas do jeito que estavam agora, podem ser seus guerreiros que acabam sofrendo um ataque de pinça.",
            "\"Eu não sei quem na tribo Wikaly conseguiu pegar tanto Vibli e Trebol de uma só vez. A única pessoa famosa entre os Wikaly é Ebinong. Não há como Trebol e Vibli terem sido descuidados, então eles devem ter caído claramente no esquema do inimigo. Apenas quem fez isso?\"",
            "Amboma começou a murmurar como se não acreditasse no que aconteceu.",
            "Egane também estava parado em total descrença. Egane sabia que Wikaly não tinha ninguém notável também, e foi por isso que eles planejaram enviar apenas 2.000 guerreiros para cada, o total de 4.000 guerreiros para importunar e irritar os mais de 20.000 guerreiros inimigos.",
            "O interior da ",
            "tenda",
            " estava cheio de desespero. Nenhum deles conseguiu falar por causa do choque e apenas começaram a pensar em como resolver esta situação.",
            "\"Não há método para recuperá-los?\"",
            "Quando Yulian terminou o silêncio e começou a falar, Egane balançou a cabeça enquanto respondia:",
            "“Os guerreiros talvez, mas eles definitivamente não deixarão Trebol ou Vibli partirem. Os dois são os Grandes Guerreiros que têm uma reputação em todo o deserto. Não faria sentido para eles deixarem os dois irem.",
            "\"Independentemente do que oferecermos?\"",
            "\"Talvez se desistirmos completamente de Wikaly e assinarmos um pacto de não agressão.\"",
            "\"Ah ~!\"",
            "Yulian soltou um longo suspiro.",
            "Se eles não conseguissem controlar Wikaly agora, seu sonho seria adiado por pelo menos dez anos.",
            "\"",
            "Glow",
            ", alguém da tribo Wikaly está aqui.\"",
            "Ouvindo a voz de um guerreiro de fora da ",
            "tenda",
            ", os três olharam um para o outro.",
            "\"Envie-os imediatamente.\"",
            "Uma vez que Yulian gritou, um guerreiro com uma bandeira de Wikaly nas costas entrou na ",
            "tenda",
            ".",
            "“Meu nome é guerreiro Yoshishi Mozart. Estou aqui cumprimentando Yulian Provoke-nim, o ",
            "Glow ",
            "de Pareia, sob as ordens do Grande Guerreiro Abham Shutham-nim de Wikaly.”",
            "Mesmo quando ele estava na base do inimigo, Yoshishi, que se revelou como um guerreiro, não parecia pressionado enquanto falava claramente cada palavra.",
            "“Guerreiro Yoshishi, que mensagem você trouxe?”",
            "“Os dois ",
            "Grandes Guerreiros",
            " bem conhecidos de Pareia, bem como 3.000 dos guerreiros de Pareia são atualmente nossos prisioneiros. Nosso Grande Guerreiro espera que você pague o resgate pelo retorno deles.”",
            "\"O que?\"",
            "Yulian, assim como os dois ",
            "Grandes Guerreiros",
            ", ficaram chocados.",
            "‘Resgate pelo retorno deles? Eles estão falando sério agora?’",
            "Egane não podia acreditar no que estava acontecendo na mente da Wikaly agora.",
            "Eles estavam dizendo que poderiam vencer Pareia mesmo se eles deixassem os dois irem embora?",
            "Yulian respondeu com urgência:",
            "\"Indique a condição.\"",
            "“Esperamos que você liberte todos os guerreiros de Wikaly que são prisioneiros de Pareia. Além disso, todos os guerreiros de Pareia precisarão deixar o território de Wikaly e prometer nunca atacar a tribo Wikaly enquanto Glow Yulian Provoke-nim de Pareia estiver vivo.”",
            "Batida",
            "!",
            "Quando o punho de Yulian aterrissou na mesa com raiva, a mesa fez um barulho alto quando as quatro pernas desmoronaram. Yoshishi se encolheu por um segundo, mas ele não deve ser um guerreiro mediano enquanto permanecia quieto e mantinha contato visual com Yulian.",
            "Yulian encarou Yoshishi por um tempo antes de cerrar os dentes e começar a franzir a testa.",
            "“É essa a vontade do seu Grande Guerreiro?\"",
            "Egane perguntou do lado, e Yoshishi respondeu:",
            "\"Sim. Se você estiver disposto a concordar com isso, ele disse que libertará os guerreiros de Pareia e os dois Grandes Guerreiros imediatamente.”",
            " “Os dois estão seguros?”",
            "“Ambos estão seguros. Eles estão ilesos.”",
            "Yoshishi enfatizou o fato de que eles não foram feridos. Era importante para aumentar o preço do resgate.",
            "\"O que deve ter acontecido para os dois serem pegos sem nem mesmo serem feridos?\"",
            "Egane não conseguia entender.",
            "Yulian gritou naquele momento:",
            "“Entregue esta mensagem ao seu Grande Guerreiro. É fácil libertar os prisioneiros, mas não podemos recuar. No entanto, vou oferecer outra coisa em troca. Eu não vou tirar suas vidas.”",
            "“......?”",
            "Yoshishi tinha uma expressão confusa no rosto e olhou para Yulian.",
            "O que esse Glow estava dizendo agora? Wikaly era aqueles com os shamshirs em suas mãos agora.",
            "\"Você disse que não vai tirar nossas vidas?\"",
            "“Eu não digo a mesma coisa duas vezes. Certifique-se de entregar a mensagem ao seu Grande Guerreiro. Se ele não os libertar agora, nenhum de vocês viverá.”",
            "Yoshishi não podia acreditar no que ele estava dizendo. Será que esse Glow que é chamado de ",
            "Deus da Guerra",
            " não entende a situação atual? Isso foi o que Yoshishi pensou que estava acontecendo.",
            "\"Estou curioso para saber se o Glow de Pareia entende corretamente a situação atual.\"",
            "\"Vá. Isso não é algo para você determinar. Entregue essa mensagem ao seu Grande Guerreiro. No momento em que ele os libertar, iremos libertar com segurança todos os prisioneiros de Wikaly  que temos atualmente e perdoar todas as suas vidas. O Glow de Pareia não mente.",
            "Yoshishi tinha um sorriso no rosto. Honestamente, não foi nem um pouco engraçado.",
            "\"Então eu vou entregar esta mensagem.\"",
            "Depois que Yoshishi foi embora, Egane e Amboma olharam para Yulian com preocupação.",
            "\"Precisávamos chegar a um acordo, então por que ele o mandou embora com esse tipo de mensagem? Isso significa que perdemos a chance de fazer um acordo.”",
            "\"Glow.\"",
            "Quando Egane começou a falar, Yulian levantou a mão para dizer que ele não falasse nada enquanto passeava dentro da ",
            "tenda",
            ". Ele as vezes coçava a cabeça e as vezes esfregava a barba[1] áspera com as palmas das mãos enquanto continuava a andar de um lado para o outro. Depois de um tempo, Yulian finalmente começou a falar:",
            "\"Grande Guerreiro Egane, prepare-se para libertar os prisioneiros de Wikaly, se necessário.\"",
            "\"Glow, eles nunca aceitarão tal proposta.\"",
            "\"Não, eles terão que aceitar.\"",
            "\"Você tem algo em mente?\"",
            "Na pergunta de Amboma, Yulian pareceu pensar por um momento antes de responder:",
            "\"Apenas prepare-se para libertá-los.\"",
            "Assim que Yulian saiu da ",
            "tenda",
            ", Amboma olhou para Egane e perguntou em voz baixa:",
            "\"O que você acha que ele está planejando fazer?\"",
            "“É isso que eu queria perguntar a você. Apenas o que ele está pensando…”",
            "Os dois Grandes Guerreiros olharam na direção que Yulian saiu com olhares preocupados.",
            "Os guerreiros de Wikaly ficaram extremamente felizes com a vitória deles no momento. Enquanto eles estavam realmente com moral baixo como resultado daquela terrível derrota na primeira batalha, pegando aqueles dois famosos Grandes Guerreiros de Pareia, bem como mais de 3.000 prisioneiros, eles esqueceram completamente essa derrota.",
            "Todos eles estavam cantando louvores ao Grande Guerreiro Abham, assim como o guerreiro que os liderou, Runa Brink aquele que elaborou o plano. Houve até sussurros em todo o oásis que eles deveriam ter colocado Abham no comando em vez de Ebinong desde o início.",
            "\"Não deveríamos ter uma festa da vitória? Nossos guerreiros de Wikaly estão se sentindo para baixo por muito tempo, então deixá-los relaxar um pouco com uma vitória como essa deve ajudar a elevar ainda mais sua moral.”",
            "Abham estava cheio de alegria como todo mundo e perguntou a Runa com entusiasmo.",
            "“É nessa hora que realmente precisamos mantê-los sob controle. Embora Pareia tenha apenas pouco mais de 10 mil guerreiros, tenho a sensação de que eles não irão embora assim.”",
            "Olhando para o ainda composto Runa, Abham fez uma expressão que parecia dizer \"de jeito nenhum\", quando ele foi para trás de Runa e começou a bater nos ombros de Runa.",
            "\"Você não está sendo muito paranóico? O que eles podem fazer com apenas 10.000 guerreiros? Temos 25.000 guerreiros e muitos suprimentos porque nos preparamos para isso de antemão. Nós também não vamos fazer uma batalha direta com eles como você mencionou, então qual é o problema?”",
            "Runa esfregou o queixo com o polegar e o indicador enquanto respondia que algo estava estranho.",
            "\"Você não acha que eles estão sendo passivos demais, apesar de serem os únicos a invadir? Nós só tivemos uma batalha real no último mês. Mesmo os dois Grandes Guerreiros que pegamos desta vez não estavam tentando lutar contra nós. Tudo o que eles ficavam fazendo era nos irritarem e depois fugirem.”",
            "“Você está falando como se não estivesse feliz por termos lutado apenas uma vez. Mas não se preocupe. Enquanto eu for o ",
            "Grande Guerreiro",
            " Comandante, não haverá problemas com você mostrando suas habilidades. Quando a guerra acabar, você e eu teremos muita influência na tribo, então não teremos problemas futuros também.”",
            "Abham, que não tinha mais o nervosismo que tinha no começo, pegou a garrafa de chá de cacto frio da mesa enquanto servia uma xícara para Runa.",
            "\"Nada será mais um problema.\"",
            "Runa balançou a cabeça enquanto respondia.",
            "\"Esse não é o problema. Pareia claramente tem um plano. Não importa o quanto eu pense sobre isso, não consigo entender por que eles estão sendo tão passivos. As pessoas que vieram invadir não estão atacando. Isso significa que eles estão esperando por uma abertura para atacar ou esperando até que sua estratégia esteja completa.”",
            "“Hahaha, é por isso que estou dizendo que você é paranóico. Enquanto estivermos firmes aqui, você acha que eles podem superar nosso oásis com apenas 10.000 guerreiros? Não importa o que eles tentem fazer, desde que protejamos este oásis, não haverá problemas para nossa Wikaly. Na verdade, foi você quem disse isso para mim.”",
            "Quando Abham riu e respondeu, Runa ainda balançou a cabeça enquanto respondia:",
            "\"Mas isso ainda não é suficiente para explicar esse sentimento ruim que tenho.\""
      ]
}