{
      "Capítulo 2.1 -『A CIDADE QUE AGUARDA O SEU FIM』 - jardim em miniatura forjado em metal -": [
            "Parte 1 - O Jovem 4° Oficial Militar",
            "Quase meio ano se passou desde que a cidade de Lyell foi condenada.",
            "Como ele esperava, lentamente aquele estava se tornando um local abandonado. A cada dia que passava o número de pedestres diminua, e no distrito comercial, outrora movimentado, as persianas estavam sendo baixadas uma após a outra.",
            "Felizmente, sua padaria favorita ainda estava aberta. Embora houvesse menos itens à venda, os principais produtos continuavam a venda. Obedecendo a seu estômago que roncava, Feodor pediu um pacote de donuts.",
            "‘Então, para onde ir?’ Pensou Feodor ao sair da loja enquanto o funcionário dizia 「Muito obrigado.」",
            "‘Não seria muito apetitoso voltar e comer no quartel. Já que vim escondido e sem permissão, posso muito bem ficar por mais um tempo. Vou aproveitar que estou à paisana, e comerei em algum lugar com uma bela paisagem.’",
            "Ele colocou um donut em sua boca e, mastigando-o, partiu enquanto o aroma distinto da cidade de metal enferrujado enchia suas narinas.",
            "Este lugar já foi uma das maiores minas de Règles Ailés. Os antigos distritos onde os trabalhadores das minas viviam, estavam protegidos por uma íngreme cadeia de montanhas. Foi a partir deles que o resto da cidade cresceu quase que espontaneamente como uma pequena rima de poema justificando as barracas erguidas, as estradas pavimentadas e trilhos montados. ",
            "A pedra, que era a matéria prima da construção, imediatamente ficou em falta, por isso o metal, que era muito mais abundante que ela, substituiu-a. ",
            "Kobolds e gremlins, vindos de toda a Règles Ailés, trabalhavam e instalavam máquinas de escavação uma após a outra. Tubulações e fiação se acumularam ao longo dos anos, espalhando-se e aglomerando-se em massas não identificáveis ​​ao longo das estradas e paredes.",
            "Aquela era uma visão que não se via em nenhum outro lugar além de Règles Ailés: uma cidade nascida do metal.",
            "「Oh - woah」",
            "Desajeitadamente ele passou por cima de algo que quase o tropeçou. As ruas principais eram um local fácil quando se estava viajando; dependendo da área, poderia haver espaço suficiente para uma carruagem passar. No entanto, os becos eram uma questão totalmente diferente.",
            "O primeiro ponto era que quase não havia caminhos planos, e sim colinas íngremes e lances de escadas. Subindo e descendo as apertadas escadas, o caminho circular formaria uma longa e tortuosa espiral.",
            "Além disso, toda a área estava pouco iluminada e, para olhos destreinados, o cenário parecia continuar até o infinito. O senso de direção de um viajante rapidamente se tornaria inútil, e nem é preciso dizer que uma bússola também não seria de grande ajuda.",
            "A cidade de Lyell é indelicada com estranhos - se você dissesse algo assim, a maioria dos cidadãos locais responderiam: 「Sim, você está certo!」 E, em seguida, iriam rir de você. Na realidade, esta cidade trata todos igualmente - então o ditado mais correto seria: 「Esta cidade não é gentil conosco também, nem mesmo um pouquinho.」",
            "No entanto, isso estava tudo no passado.",
            "「Ufa...」",
            "Caminhando por um grande tubo, Feodor se espremeu através de um pequeno espaço, forçando entrada na floresta de construções metálicas num caminho quase inexistente.",
            "Muito tempo se passou desde que as minas da ilha foram fechadas. E, provavelmente, desde então os canos não receberam manutenção. Por conta de alguns rebites que surgiram em alguns lugares, ele perdeu o equilíbrio e quase escorregou das plataformas. ",
            "Nota: Rebite é um fixador mecânico metálico, semipermanente. ",
            "Imagem",
            "「.... Isso é realmente solitário.」",
            "Sentando-se em um cano largo para recuperar o fôlego, ele pegou outro donut. Com o canto do olho, ele viu alguns golems de modelo pequeno que ocupavam o corredor.",
            "Golems eram ferramentas capazes de seguir unicamente as instruções programadas desde que foram construídas, nada mais, nada menos. Era possível dar-lhes ordens um tanto complexas e, dentro desse limite, podiam agir livremente ",
            "Nota: Um tanto contraditório não?",
            ". Contudo, eram incapazes de fazer quaisquer coisas que ultrapassassem seus limites.",
            "Provavelmente eles foram criados para trabalharem em algumas máquinas de Lyell. Presumivelmente, a ordem “descansar” não estava incluída em sua programação e, desse modo, eles continuariam trabalhando até que suas peças parassem de funcionar.",
            "「.... Isso é realmente solitário.」 Feodor sussurrou para si mesmo enquanto, novamente, se colocava de pé.",
            "Ele subiu uma pequena escada em espiral que estava lado de um teatro abandonado. No topo, ele ficou diante de uma porta de aparência pesada e enferrujada.",
            "No centro desta confusa e apertada cidade, haviam poucos lugares com uma vista panorâmica. Um desses locais, o telhado de um grande prédio, estava atrás dessa porta.",
            "Ele comeu metade de seus donuts no caminho até aqui. Mas, colocando de outra forma, ele ainda tinha a outra metade para comer.",
            "Inclinando seu corpo inteiro, ele a porta. 「E aqui vamos nós!」",
            "Um baixo ruído de rangido soou quando a porta se abriu, e a luz do sol banhava seus olhos.",
            "Além de um mar de nuvens, o sol começara a se pôr. Abaixo dele havia uma paisagem suja e desbotada, o que lembrava uma série de placas de bronze dispostas caoticamente. Sem nenhuma pessoa a vista e tomado por um silêncio - como se começasse a adormecer - havia se espalhado por toda a cidade. Na frente dele~~",
            "Uma garota.",
            "Por conta do susto, Feodor quase deixou a rosquinha que estava em sua boca cair. Ele não imaginou que haveria alguém aqui, ele praticamente tinha certeza disso!",
            "No entanto, uma garota estava sentada no canto do telhado enquanto balançava seus pés na beirada. Ela estava olhando para o céu, balançando as pernas para frente e para trás.",
            "A garota parecia completamente sem vida. Ela estava viva, contudo nada parecia evidenciar esse fato. Um peculiar sentimento de estranheza, do tipo que se sente quando se olha para uma boneca entalhada com uma inacreditável delicadeza, o tomou. Sua expressão era ilegível; não estava vazia, mas o exato oposto. Múltiplas emoções misturadas, fazendo seu rosto se assemelhar como uma indiscernível nuvem de cinzas.",
            "‘Ah...’",
            "Ele deu meio passo para trás.",
            "‘Este é um daqueles momentos que eu não deveria me envolver, não é?’",
            "Com estes pensamentos, ele decidiu dar meia volta. Ele não pensou em bobagens como: “Me pergunto com o que ela está preocupada” ou “Eu me pergunto se ela está com problemas”.",
            "Ela não deve estar pensando em besteiras. Não há como alguém vir todo o caminho até aqui, exibir esse tipo de aparência, para pensar em algo como: “Eu estou com medo de me pesar!”.",
            "Além disso, após observar com mais atenção, a garota não tinha chifres ou presas. Sua pele branca não estava coberta por pelos, escamas ou algo do gênero, e ela não tinha asas em suas costas.",
            "A raça que tinha este tipo de aparência era chamada de ‘sem marca’, desprezados por muitos e considerados um símbolo de infelicidade. Não era aconselhável aproximar-se ou envolver-se com eles. Sem dúvida, nada de bom viria disso.",
            "Feodor sabia muito bem disso, e ficou chocado com o ele que fez em seguida.",
            "「Você sabe que isso é perigoso!?」",
            "Afobado, ele colocou a mão sobre a boca. Claro que já era tarde demais para isso; Suas palavras alcançaram os ouvidos da garota.",
            "Era como se ela estivesse ciente dele o tempo todo - embora este não fosse realmente o caso. A garota piscou, levantou a cabeça e olhou em sua direção. Seus olhos encontraram os dela, ainda sem vida... Oh, ela voltou ao normal.",
            "Ela parecia um pouco mais nova que Feodor, provavelmente estava na metade da adolescência. Seus cabelos verdes e macios flutuavam na brisa. A luz do sol, refletida em seus olhos verdejantes, brilhava levemente.",
            "Logo quando ele decidiu não se envolver, ele acabou fazendo exatamente isso. Porcaria.",
            "「Huh?」 Ela piscou novamente, agora usando uma expressão verdadeiramente inocente e quase infantil. 「Oh... eu acho que estou bem!? Quer dizer, eu não sou tão desajeitada a ponto de escorregar e cair. De qualquer forma, há um reservatório de água logo abaixo, então é seguro.」 Enquanto ela falava, a garota olhou para baixo da borda em que estava sentada.",
            "Bem, o que ela disse fazia sentido. Havia um tanque de armazenamento de água logo abaixo. Mesmo que alguém caia, é possível que não tenham nenhum ferimento grave.",
            "「Mas você estava preocupado comigo.」 A garota sorriu. 「Obrigada.」",
            "Era um sorriso brilhante e despreocupado - pelo menos era essa a impressão que ele passava - que quase o fez se perguntar se o semblante de amargura que ela exibia a alguns minutos realmente tinha existido.",
            "Não havia problema em interromper a conversa. Mesmo que ele saísse sem dizer mais nada, ainda seria natural.",
            "「Não, não foi isso que eu quis dizer」, disse Feodor. 「Eu estou supondo que você acabou de vir de outra cidade, certo?」",
            "「Mm-hmm, isso mesmo.」",
            "「Ok, então eu gostaria que você sentasse e ouvisse um pouco. Há muito tempo, esse lugar era o local onde existia uma grande mina. Depois que uma ilha vizinha trocou sua moeda, uma tonelada de mineiros veio para cá. Seus equipamentos chegavam um após o outro. Eram tantas pessoas chegando que não havia edifícios suficiente para todos.」",
            "A garota inclinou a cabeça enquanto Feodor continuava. 「Agora a mina está completamente esgotada, mas os vestígios dela ainda estão por aí. Tipo essa cidade, que é feita de metal e rebites, ou como as muitas encostas que, originalmente, faziam parte da montanha, ou como as máquinas espalhadas pelo distrito habitacional que ainda estão operando...」",
            "「Uh, ok? Só por vê-lo eu posso dizer que este um lugar estranho.」A garota olhou para a cidade. 「Não há solo em nenhum lugar, mas de alguma forma o chão parece quente. É completamente diferente das cidades construídas com pedra. É um pouco estranho.」",
            "「Bem, isso é porque...」 Feodor parou.",
            "O calor que ela sentiu poderia ser a rede de tubos e máquinas que circulavam a água morna subterrânea por toda a cidade. Eu me pergunto como ela reagiria se eu dissesse isso a ela. Ela ficaria chocada e espantada? Ela ficaria furiosa e pensaria que é algo sem graça? Ou talvez ela sorriria e ficaria feliz?",
            "「…. Eu queria ver. As coisas pelas quais dedicamos tempo de nossas vidas.」 Ele a ouviu fazer uma observação estranha. 「Ir à um lugar que você não conhece, contemplar para um cenário que você nunca viu antes, conversar com pessoas que você não conhece. Se for um lugar que você já esteve, com paisagens e pessoas que você já viu antes, então você poderia lutar por isso, certo? Eu achei que seria muito mais fácil me inspirar dessa maneira.」",
            "「Você está... lutando contra algo?」",
            "A garota acenou de forma sincera. 「Fico feliz que você veio e falou comigo. Quando eu estava andando não vi ninguém em lugar nenhum. Eu quase me perguntei: Será que todos já foram extintos? Foi um pouco assustador.」",
            "「Oh, eu sei do que você está falando. Quando você é a única coisa se movimentando, e todo o resto está parado, parece que estamos vivendo em um tempo depois do fim do mundo.」",
            "「Sim Sim! E você viu como os golens continuam trabalhando como se nada tivesse acontecido? É super esquisito!」",
            "Os dois balançaram a cabeça para frente e para trás em acordo com as palavras um do outro. Eles riram quando perceberam o quão estranho parecia.",
            "Então Feodor se lembrou de algo. 「Ei.」 Ele apontou para onde a menina estava sentada antes, em uma parede coberta de camadas de retalhos pendia uma lâmpada desgastada que tremia levemente. 「Você sabe do que eu estava falando antes?」",
            "「Disso?」",
            "「Sim. Esta cidade tem alguns recursos que você nunca entenderia apenas por vê-los. E esta lâmpada é um deles.」",
            "Ela parecia um tanto perplexa. 「Está Tudo bem?」",
            "「As máquinas que foram deixadas funcionando que mencionei antes, não funcionam exatamente como no passado. Hoje em dia, eles foram adaptados para fornecer calor e lidar com o abastecimento de água da cidade. O problema é que as próprias máquinas são antigas e seus sistemas de exaustão nunca foram tocados.」",
            "「OK…」",
            "「Então, depois que a luz do alarme piscar, um monte de vapor sairá pela abertura.」",
            "Bem na hora, o fenômeno que Feodor acabara de descrever ocorreu.",
            "A temperatura não era particularmente alta, nem havia necessidade de se preocupar com a pressão ou o volume. Mesmo que alguém fosse atingido diretamente, não havia risco de se queimar pelo vapor. Para um cidadão de Lyell, era o tipo de incidente mundano que se via todos os dias.",
            "「Wh-whaaaaaaaa- ?!」",
            "Com um feroz grito de pânico feroz, a garota que acabara de chegar à cidade se remexeu o máximo que pôde, e caiu da borda do telhado.",
            "Como se pode lembrar, um tanque de armazenamento, preenchido com um bom nível de água, estava localizado logo embaixo de onde ela estava. Mesmo que alguém caísse, não teria nenhum ferimento grave.",
            "Thuuunk!",
            "Whoooooooooosh!",
            "O som de um poderoso impacto explodiu, seguido por uma magnífica coluna de água.",
            "「Foi por isso que eu disse que era perigoso」, resmungou Feodor, tirando a garota pingando do tanque.",
            "「E então você começou a falar sem parar...」",
            "「Ah, desculpe por isso. Eu me empolguei...」",
            "O inverno acabou e, de vez em quando, mesmo as espécies sem pelo podiam apreciar a brisa amena. Mas ainda assim, não era tão quente a ponto de fazê-la ficar completamente encharcada.",
            "「Você deveria voltar e tomar um banho. Você ficará bem no caminho de volta?」",
            "「Eu-eu estou bem...」 A garota estremeceu. 「Eu estou bem... por enquanto. Mas para deixar claro, eu não fui pega de surpresa lá atrás. Eu senti vontade de nadar, então eu pulei. Entendeu?」",
            "Feodor bufou. 「Eu acho isso foi um pouco exagerado.」",
            "「U-ugh... você acha isso?」 Ela embaraçou seu rosto. Ele não entendia como a garota que foi tão honesta antes conseguiu dar uma desculpa tão absurda.",
            "Então ela espirrou. 「Atchim!」",
            "「Ei, você deveria ir. Nesta cidade, a temperatura cai muito rápido quando o sol se põe. Seria estúpido pegar um resfriado por algo desse tipo, não é mesmo?」",
            "「Eu vou fazer isso.」 A garota se agitou vigorosamente como um cachorro pequeno. 「Oh, hum… obrigado por me dizer que era perigoso. Mesmo que isso não tenha ajudado.」",
            "「A última parte foi desnecessária, mas você é bem-vinda. Agora já pode ir.」 ele a enxotou com a mão. 「Saia, saia.」",
            "「OK. Atchim! 」Depois de dar outro espirro bem bonitinho, a garota se afastou de Feodor. 「Hum, isso pode soar estranho, já que nós nem sabemos os nomes um do outro, mas...」",
            "「Hmm?」",
            "「Eu estava pensando... Você poderia se esquecer de mim?」",
            "Ao dizer aquelas estranhas palavras de despedida, a garota correu enquanto espalhava gotículas de água em todas as direções.",
            "Claro. Você nem precisava me pedir isso.",
            "Afinal, Feodor não estava usando seus óculos falsos. Sem eles, ele não conseguia manter um sorriso falso. Portanto, neste momento, seu rosto estava distorcido formando uma careta. Embora a garota não tenha dito nada em particular, ela pode ter olhado com tristeza para ele. Como dois estranhos, era uma sorte que eles provavelmente nunca se encontrariam novamente. ",
            "A única coisa que ele desejava era apagar a memória dela.",
            "「... O que diabos eu estou fazendo?」 Feodor rosnou. Ele mordeu outra rosquinha, mastigou e engoliu, depois olhou para o céu distante.",
            "O céu estava limpo hoje. Sem nada para bloquear sua visão, ele podia ver mais do que o habitual.",
            "Além do mar de nuvens, uma massa negra apareceu no horizonte.",
            "A 39ª Ilha Flutuante.",
            "Há cinco anos atrás, eles tinham sido bons vizinhos da 38ª ilha. Seus campos férteis haviam dado origem a uma cornucópia de comida que abastecia facilmente todas as ilhas vizinhas. Ela era liderada por uma Pessoa Fera, e muitas pessoas de várias espécies viveram lá.",
            "Mas tudo isso estava no passado. Naquele dia, há cinco anos atrás, a ilha inteira se transformou.",
            "O que restava agora não passava de uma lápide colossal, flutuando pelos céus de Règles Ailés. ",
            "Era conhecido como Croyance, Restringidora e Aprisionadora: a 11ª besta...",
            "O mundo sempre esteve à beira da extinção.",
            "Se tivéssemos que mencionar algo logo no início deste tipo de discussão, seriam as atrocidades cometidas pelos Emnetwyte e os últimos dias da superfície.",
            "Seria difícil para alguém que vive no presente acreditar, mas quase todas as vastas terras da superfície já foram ricas e abundantes. Florestas e fauna cobriam as terras, existia uma vasta bacia de água chamada mar e a superfície transbordava com inúmeras espécies diferentes de vida.",
            "Os Emnetwyte destruíram esse mundo.",
            "Eles criaram as imensas e inflexíveis devastadoras 17 bestas e as libertaram no mundo. As Bestas rapidamente devoraram os Emnetwyte junto com o resto da superfície, transformando a terra e o mar em um deserto cinza estéril...",
            "Os poucos sobreviventes, sob a tutela do heróico Grande Sábio, fugiram para o céu.",
            "As 17 bestas eram incapazes de voar. Assim, tendo encontrado um local seguro nos incontáveis e​​ gigantescos pedaços de terra flutuantes, os sobreviventes conseguiram encontrar um santuário. Eles construíram casas, mapearam a terra e criaram cidades, tudo para que pudessem viver em segurança, além do alcance de seus inimigos.",
            "A superfície era extensa; mas o espaço dessas rochas flutuantes era pequeno.",
            "O que se perdera era insuportável; o que restou era muito pouco.",
            "Mas eles não tinham escolha. Eles nomearam a fronteira final do mundo de Règles Ailés, e fizeram dela sua nova pátria.",
            "Quinhentos e alguns anos se passaram desde a fundação da Règles Ailés.",
            "Durante esse tempo, pode-se dizer que a paz foi preservada.",
            "Ainda houve ataques das 17 bestas, nas quais várias ilhas haviam caído e as vidas de seus habitantes foram perdidas.",
            "Mas de uma perspectiva diferente, as perdas foram contidas somente aquela ilha. Enfrentando as bestas que haviam aniquilado a superfície em questão de meses, Règles Ailés permaneceu viva no céu.",
            "No entanto, essa paz também chegaria ao fim.",
            "Naquele dia, cinco anos atrás, a ",
            "Aurora, Perfurante e Penetrante",
            ": a 2ª Besta, apareceu na 11ª Ilha.",
            "Dois dias depois, ",
            "Materno, a Envolvente e Sufocante: a 5ª Besta",
            ", apareceu na 13ª ilha.",
            "Praticamente no mesmo dia, a ",
            "Croyance, Restringidora e Aprisionadora: a 11ª besta",
            ", apareceu na 39ª ilha.",
            "Essas bestas eram incapazes de voar. Para aqueles que não podiam decolar da superfície, deveria ser totalmente impossível atacar Règles Ailés. No entanto, a verdade permaneceu: aquelas três Bestas apareceram de repente no céu na frente de pessoas despreparadas e massacraram-nas.",
            "A causa da tragédia finalmente veio à tona. A cidade-estado da ",
            "Federação Mercantil de Elpis,",
            " que na época existia na 13ª Ilha, havia conduzido pesquisas sobre as Bestas e, para fins de manobras políticas, trouxeram-nas da superfície.",
            "Quem na terra tentaria fazer isso? Todos pensaram. Antes deste incidente, eles nem imaginavam que pudesse existir uma tecnologia possibilitaria capturar e conter as bestas. Essa falta de prevenção levou a essa tragédia.",
            "Entre as três, as bestas que atacaram a 11ª Ilha foram miraculosamente contidas.",
            "Mas, tal milagre não aconteceu nas outras duas ilhas.",
            "Na 13ª Ilha, todo objeto e ser vivo foi dissolvido e transformado em uma substância azul transparente.",
            "Na 39ª ilha, tudo foi transformado em belos e brilhantes pilares de cristal negro.",
            "O verdadeiro problema começou depois.",
            "As bestas não podiam voar. Consequentemente, as Bestas que haviam engolido a 13ª Ilha e devoraram a 39ª Ilha permaneceram em cada Ilha respectivamente. Apesar de elas não possuírem meios para invadir as outras ilhas, as Bestas eram imortais e poderiam permanecer nas ilhas flutuantes por tempo indeterminado.",
            "A partir deste momento, a 39ª Ilha foi se movendo lentamente em direção à 38ª Ilha.",
            "De acordo com os cálculos dos navegadores da ",
            "Guarda Alada",
            ", as duas ilhas colidiriam em pouco tempo. Não seria de frente; no máximo, eles se esgueirariam violentamente. Em uma situação normal, embora os tremores fossem violentos, a ilha não correria risco de deixar de existir por uma simples colisão.",
            "Neste caso em particular, o aviso era semelhante a uma sentença de morte. As bestas certamente atravessariam para a 38ª ilha e absorveriam tudo o que tocassem, assim como fizeram com a 39ª Ilha.",
            "Mesmo sabendo que a destruição chegaria, era impossível evitar.",
            "Os primeiros rumores começaram a circular há cerca de meio ano. Ao ouvi-los, uma fração dos cidadãos de Lyell fugiu imediatamente para outras ilhas. À medida que o tempo passava, gradualmente mais da metade dos que permaneceram seguiram seus vizinhos. Agora, a quantidade de pessoas em Lyell, equivalia a menos de um quinto do que era há cinco anos e mal mantinha a aparência de uma cidade.",
            "Embora Lyell ainda não estivesse morta, a vida da cidade já havia acabado; agora existia apenas uma casca oca que não havia caído completamente. Um mundo em miniatura que estava próximo ao fim."
      ]
}