{
      "Capítulo 2.2 -『A CIDADE QUE AGUARDA O SEU FIM』 - jardim em miniatura forjado em metal -": [
            "Parte 2 - A 5ª Divisão da Guarda Alada",
            "Feodor Jessman não gostava de sua aparência.",
            "Seu cabelo prateado era ondulado e difícil de pentear. Seus profundos e brilhantes olhos roxos passavam uma natural sensação de ameaça, e por isso tinham que ser escondidos pelos óculos falsos de armação preta. Como esperado de um Imp, sua pele sem manchas era completamente pálida.",
            "Ele não tinha chifres, presas ou escamas – sua aparência, inevitavelmente, deixava claro que ele era um sem marca.",
            "A odiada raça, a qual Feodor fazia parte, era desprezada pela maioria dos habitantes de Règles Ailés. Todas as pessoas ali eram podres desde sua essência, e Feodor, em várias ocasiões, pensou seriamente com sigo mesmo que seria um favor para o mundo se cada um deles desaparecesse.",
            "Como muitos daqueles que viviam no apertado ambiente de Regal Aire, Feodor era um mestiço. A bisavó de seu pai era um Troll, e por parte de mãe, haviam ancestrais que eram feras-raposas. No entanto, o sangue de Feodor não o ajudou em nada; suas características e aparência, como a maioria da família Jessman, eram de um típico Imp.",
            "Os Imps eram uma subespécie de Ogros, os descendentes de uma raça demoníaca que há muito tempo atrás surgiram dentro da civilização Emnetwyte. Sempre à espreita nas sombras dos Emnetwyte, eles viviam dando más orientações aos outros e, com seus olhos amaldiçoados e sussurros sombrios, levavam os indivíduos à perversão e à ruína.",
            "Os Emnetwyte foram extintos há muito tempo. Mas, sem nenhuma razão específica, suas sombras continuaram existindo.",
            "Houve um tempo que olhos dos Imps eram considerados como detentores de um grande poder que era capaz de confundir e manipular os outros. Quando eles estavam no auge, supostamente um poderoso indivíduo fez um pequeno país se afogar em folia e depravação usando apenas os olhos. No entanto, com o passar do tempo e com a mistura de espécies, os Imps perderam este esplêndido poder. Agora eles eram considerados relés sem marca, talvez, apenas um pouco melhores com palavras e mentiras do que a maioria.",
            "Feodor Jessman era apenas um dos muitos descendentes produzidos por aquela raça decaída.",
            "Boom! Um som de explosão soou. ",
            "Batendo os pés no chão revestido de bronze, o homem-fera cabeça de lobo lançou-se no ar. Ele torceu violentamente o gigantesco corpo para frente e balançou o braço para baixo. A massa muscular se condicionou e formou um arco, em seguida tomou forma de um chicote, e descendo do céu, rugiu com um poderoso soco que podia dividir o corpo de alguém no meio.",
            "Claramente aquela era uma técnica de punho onde cada movimento foi executado de forma graciosa. Ela podia ser denominada de força bruta refinada; acreditar na força de alguém, submeter-se a esta força e, finalmente, confiar plenamente nela. A ideia era confiar nos próprios músculos e este poder se tornaria a maior arma da pessoa. Era uma condição que só poderia ser alcançada através da incessante busca pelo conceito da “pulverização”, algo que as ",
            "Raças Bestiais",
            ", que nascem com garras para “estraçalhar”, não poderiam alcançar de um modo tão fácil.",
            "Bem, duvido que consigam parar isso.",
            "Seu adversário era muito ridiculamente forte. Mesmo que ele tentasse forçar o braço que se aproximava, provavelmente sua trajetória não desviaria nem uma polegada. Ele poderia tentar sair do alcance do ataque, mas o pé em de seu oponente já estava girando no ar. Ou seja, considerando a atual posição de seu oponente, não importa onde e quando eles entrariam em contato, era óbvio que ele seria enviado voando.",
            "Ele caiu e se agachou levemente, sua mão direita estava escondida na sombra de seu corpo. ",
            "Os olhos do homem fera se moveram por puro reflexo enquanto Feodor deslocava seu centro de massa para o pé esquerdo, depois cortou ao deslizar a mão ainda escondida pelo ar. O floreio mágico parecia imitar os movimentos de um portador de adagas: ocultar a intenção do usuário de forma que as lâminas e quaisquer outras informações ficassem escondidas do inimigo até que fosse tarde demais.",
            "Se alguém fosse imaginar tal cena, consideraria ser algo impossível.",
            "Eles estavam em uma arena de treinamento, lutando com as mãos nuas. Não havia como um lutador trazer uma arma de verdade a este local. Ainda assim, o homem fera se encolheu, seus instintos e a experiências de batalhas duramente conquistada o fizeram perceber que as ações de Feodor resultariam em um perigoso ataque. Ele torceu o corpo para evitar um golpe fatal. ",
            "Sua cabeça possuía olhos, nariz e orelhas, ou seja, era uma área que não importava quão forte a pessoa fosse, ela era impossível de enrijecer, por isso todos os pontos fracos de seu crânio poderiam ser facilmente perfurados. Percebendo isso ele recuou para um local fora do alcance dos ataques de Feodor.",
            "As graciosas sequências de movimentos tremeram, um erro fatal foi cometido.",
            "Não importa quão rápido alguém gire, ele perderá o controle de seus movimentos se o seu eixo for deslocado. Por conta de sua pressa em se esquivar, cada grama de ",
            "ímpeto",
            " que serviu para apoiar o ataque do homem-fera se esgotou. No momento em que os primeiros sinais de arrependimento surgiram em seus olhos, tudo acabou.",
            "Bam! Wham! Whaaam!",
            "O homem fera caiu, virou-se para cima e rolou através de dois soldados que estavam por perto, parecendo com alguém pulverizando um barril com um machado, ele só parou quando esbarrou na parede.",
            "Alguns segundos se passaram enquanto todos os presentes viravam os olhos para o homem fera caído, suas próprias batalhas tinham sido esquecidas. ",
            "Um silêncio desconfortável preencheu completamente o campo de treinamento.",
            "「… Gahahahaha! Oh, isso foi ótimo. Você é muito bom!",
            "」",
            "O homem fera levantou a cabeça de forma bem-humorada. 「Em pensar que me faria dar tudo de mim com esse seu truque sorrateiro! Se não fosse por aquele pequeno movimento, eu teria te espancado!",
            "」",
            "Feodor balançou as mãos vazias. Claro, ele não estava segurando nenhuma adaga de verdade. Ele apenas tinha feito um movimento sugestivo na frente de um mestre, o que fez com que seu oponente se esquivasse por reflexo e perdesse o equilíbrio.",
            "Perguntas começaram a surgiram entre as pessoas que os cercavam: O que acabou de acontecer? Por que esse homem gigante está tão feliz com sua derrota? Apenas os dois envolvidos podiam entender a situação.",
            "Feodor colocou os óculos desalinhados de volta à posição original. 「Sua avaliação aumenta minha confiança, Portrick.",
            "」",
            " Ele foi até o homem ferido que estava caído, segurou seu braço estendido com a própria mão, e puxou-o com todas as suas forças. 「Porém, você não precisa me elogiar. Afinal de contas, em vez de usar meu próprio poder eu trapaceei. É algo que só funciona contra uma pessoa excessivamente forte como você.",
            "」",
            "Imps eram uma raça ardilosa. A facilidade de enganar os outros estava enraizada em sua espécie. Era natural que os métodos de seu estilo de luta refletissem essa natureza perversa.",
            "「Que humildade estranha! Ainda assim, não é uma maneira ruim de dizer isso.",
            "」",
            " Portrick deu alguns fortes tapas no ombro de Feodor até que ficasse dolorido. Se tirássemos da equação as palavras que ele acabou de dizer, sua linguagem era como a de um agradável e velho senhor diante do encrenqueiro do bairro. ",
            "Um ",
            "lycanthropos",
            " conhecido na divisão como 「Bruiser",
            "」",
            ", Portrick era o mais forte dos Soldados de Primeira Classe, e, possivelmente, o segundo mais forte dos soldados da 5ª Divisão da Guarda Alada.",
            "「Isso dói.",
            "」",
            "「Ah, minha culpa...",
            "」",
            " Ele retirou as mãos e as levantou enquanto pedia desculpas e ria com vontade.",
            "Só então, a voz descontraída de Nax, também pertencente aos Soldados de Primeira Classe, pôde ser ouvida próximo uma porta. 「Oh, ei - ei, 4º oficial Jessman. O Chefe da Divisão está te chamando. Você falou algo que não deveria?",
            "」",
            "「Hmm? O primeiro oficial quer me ver?",
            "」",
            "‘Me pergunto o qual assunto ele quer tratar comigo.’",
            "Feodor não sabia por que ele estava sendo convocado. Como 4º oficial, ele tinha uma conduta irrepreensível e era um soldado exemplar. Sua personalidade e conduta eram confidenciais, Contudo, ele tinha uma ideia geral do que poderia ser.",
            "「Será que...? É uma conversa sobre promoção?",
            "」",
            "Feodor sorriu levemente quando ouviu o palpite de Portrick. 「Se esse for o caso, eu ficarei feliz.",
            "」",
            "Quando ele se dirigiu para o corredor que levava a sede geral, seus pensamentos voltaram para o treinamento físico de antes.",
            "Que idiota.",
            "Em primeiro lugar, o exército foi formado para combater as 17 Bestas, a forma física da destruição. Tudo o que era necessário era testemunhar pessoalmente as Bestas para que alguém perdesse a vontade de viver. Era improvável que socar ou chutar fosse de muita utilidade.",
            "‘Nosso treinamento é sem sentido. Não é nada mais do que a desculpa de que 「estamos fazendo o máximo que podemos",
            "」",
            ". Supostamente, nos manter prontos para ira a batalha a qualquer momento, mas isso apenas mostra o quanto nos tornamos complacentes em tempos paz.’",
            "「Um completo idiota",
            "」",
            ".",
            "Depois de se certificar de que não havia mais ninguém no corredor que pudesse ouvi-lo, Feodor desabafou.",
            "A Guarda Alada era a espada e o escudo de Règles Ailés. Para o bem ou para o mal, era nisso que toda a sua existência estava pautada; sua maior força e sua maior fraqueza.",
            "Para início de conversa, Règles Ailés não era um monólito. Incontáveis ​​raças o chamaram de lar, numerosas comunidades cresceram dentro dele, e interminavelmente e diferentes valores entram em constantes conflitos. Nenhum sistema único de moralidade, nenhuma definição única de boas e más intenções, poderia ser compartilhada por todos os que habitavam nas ilhas flutuantes. ",
            " Nota: Um monólito ou monolito é uma estrutura geológica, como uma montanha, por exemplo, constituído por uma única e maciça pedra ou rocha, ou um único pedaço de rocha colocado como tal.",
            "E esse estado natural de existência nasceu com a criação da Guarda Alada.",
            "Cerca de quatrocentos anos atrás, uma Timere havia se separado das planícies cinzentas abaixo e pousou na 27ª Ilha Flutuante. Por causa da grande ameaça a todas as outras ilhas que a Timere representava, todos aqueles que habitavam as ilhas deveriam se unir para combatê-la.",
            "O que aconteceu depois pode ser considerada uma grande piada.",
            "Primeiro, grupos de boa vontade obstruíram as operações militares uma a uma, eles insistiam que antes de mais nada eles deveriam tentar estabelecer comunicação com a Besta.",
            "Em seguida, uma frota não conseguiu nem sair do porto porque estava cercada por civis exigindo que eles também pudessem lutar.",
            "Outro incidente ocorreu quando os soldados foram detidos e impedidos de lutarem por grupos que se dedicavam, filosoficamente, aos males causados pelas batalhas de vida ou morte.",
            "Repetidas vezes, governos emergentes competiam entre si subvertendo os planos de ataque uns dos outros. Certo dia, apareceu um exército fingindo trabalhar junto com a Besta. ",
            "Conspirações de que a invasão da Besta não passava de uma falácia que se espalhou como uma epidemia. O valor da moeda de prata foi reescrito quase todos os dias, certas pessoas ficaram extremamente ricas, enquanto outras perderam. Grupos que eram antipatizados desde o início foram culpados pela chegada da Besta e eliminados um após o outro.",
            "Esta também foi a época do nascimento do culto 「Chegada do Paraíso",
            "」",
            ". Eles alegavam que a Besta é uma mensageira da morte enviada pelos Visitantes para aqueles que viviam no pecado, por isso deveríamos aceitar nossas mortes com alegria e sem resistência.... Os cultistas acreditavam que para fazer justiça todos deveriam ser sacrificados à Besta e trabalhavam com uma convicção inabalável em direção aos seus objetivos.",
            "Durante todo esse tempo, embora nem uma única aeronave tenha chegado perto da 27ª Ilha Flutuante e nem uma única granada tenha sido disparada contra a Besta, dezenas de aeronaves caíram e dezenas de milhares de vidas foram perdidas.",
            "Cerca de uma década depois do desastre, a Guarda Alada foi estabelecida.",
            "Independentemente do que as pessoas nas ilhas pudessem acreditar, a Guarda Alada existia apenas para proteger a Règles Ailés, obedecendo unicamente à Constituição de Règles Ailés e desconsiderando quaisquer outras leis ou costumes. ",
            "Ela era enviada apenas para lutar contra as invasões confirmadas das bestas e derrotá-las. Além disso, qualquer poder militar além da Guarda Alada era estritamente proibido de participar dessas batalhas. Ao assumir sozinha a responsabilidade de lidar com ameaças internas e externas, outros tipos de problemas foram impedidos de acontecer.",
            "A Guarda Alada foi fundada sob esse princípio, e o manteve até hoje.",
            "「Claro, eu não pretendo falar sobre qualquer delito de menor importância",
            "」",
            ", disse o 1º Oficial. A fumaça de seu cigarro preenchia completamente o escritório central da 5ª Divisão da Guarda Alada. 「Embora, eu suponho que, digamos... um oficial militar fugindo por um buraco na cerca de arame para comprar e comer donuts... isso vai, totalmente, contra os regulamentos.",
            "」",
            "Feodor estremeceu. Seu crime foi exposto.",
            "「Se você se for correr o risco por fugir para comprar algo, ao menos consiga algo proibido como o álcool. Dessa forma, mesmo que você fosse descoberto, ganharia prestígio, certo?",
            "」",
            "‘Não, espere um minuto, o que ele está fazendo agora?’",
            "「Ah, bem...",
            "」",
            " o 1º Oficial suspirou 「Agora, sobre o porquê de eu ter te chamado aqui...",
            "」",
            "「... o que você disse agora não era o assunto principal?",
            "」",
            "「Não, só uma pequena conversa. Há algo que eu quero deixar sob sua responsabilidade.",
            "」",
            "Entre os oficiais militares da 5ª Divisão, Feodor era particularmente notável. Artes marciais, conhecimento de táticas de eras passadas, operações de artilharia no campo de batalha... ",
            "Ele era mais proficiente do que qualquer um em todas as habilidades necessárias para oficiais militares. Foi por isso que, apesar de ser um diabinho com péssimo físico, ele conseguiu se posicionar como oficial de alta classificação.",
            "Se havia algum obstáculo para o seu sucesso, era o fato de ele ainda ser muito jovem e, por isso, ainda não tinha sido abençoado com a oportunidade de se distinguir em um combate real. Esse era um problema que seria resolvido com o tempo. Haviam rumores de que ele logo estaria sendo promovido para 3º oficial e 2º oficial - e ele pretendia fazer exatamente isso.",
            "Foi o 1º oficial que o indicou para a próxima missão, isso significa que deveria ser uma oportunidade para acumular conquistas. Parecia uma ótima chance.",
            "「Fico feliz em receber uma boa avaliação do senhor, mas é um pouco intimidante ser selecionado como o responsável",
            "」",
            ", disse Feodor. 「Já descobrimos os planos que aqueles fanáticos da Chegada do Paraíso tem em mente para causar destruição em massa?",
            "」",
            "「Não, mas felizmente essa não será sua missão. É um pouco mais... pacífica",
            "」",
            ".",
            "‘Hã?’ Isso foi estranho. Não parecia que os talentos de Feodor seriam necessários neste tipo de missão.",
            "「Eu entendo o que você está pensando, mas tenho certeza de que você é o indivíduo mais qualificado.",
            "」",
            " O Primeiro Oficial terminou de falar e olhou cansadamente para o relógio de parede. 「Eles estão atrasados.",
            "」",
            "「Senhor?",
            "」",
            "「Seu dever será supervisionar quatro soldados equivalentes de primeira classe que foram despachados da 11ª Ilha Flutuante pela 2ª Divisão da Guarda Alada.",
            "」",
            "「Huh....",
            "」",
            " O 1º Oficial estava indo em seu próprio ritmo, forçando Feodor a digerir rapidamente o que ele estava dizendo para conseguir acompanhar a conversa. Por causa disso, suas respostas foram atrasadas. 「Eles são soldados equivalentes?",
            "」",
            "Embora o termo não lhe fosse familiar, ele havia memorizado os regulamentos militares da Guarda Alada e achou que se lembrava vagamente da descrição sobre tal patente.",
            "A classificação “soldado equivalente” era especial, temporariamente emitida quando se tornava necessário que alguém tivesse a mesma autoridade que um soldado comum durante um certo período de tempo. Por si só, parecia algo conveniente; espalhadas entre as várias raças de Règles Ailés estavam indivíduos cuja força bruta se igualava a um soldado bem treinado, e obter sua cooperação sem criar confusão na cadeia de comando era extremamente atraente.",
            "Estando no campo da teoria, esta era uma ideia muito boa, mas, em contrapartida, era impossível de ser colocada em ação e nunca havia sido feito antes.",
            "Isso se dava porque os requisitos eram rigorosos a ponto de serem irreais - especificamente, por conta da necessidade de terem 「As assinaturas de três funcionários de primeiro escalão ou mais são necessárias",
            "」",
            ". ",
            "Atualmente a Guarda Alada possuía 13 1º Oficiais e 16 1º Técnicos, e acima deles apenas sete generais. Obter a aprovação de três dessas trinta e seis pessoas era um pedido equivalente a solicitar a união de todo exército. Consequentemente, era praticamente impossível utilizar esse artificio para solucionar as necessidades imediatas de um campo de batalha.",
            "Se você quisesse tratar um civil comum como soldado, seria muito mais rápido conceder-lhes um título militar real do que a posição problemática do soldado equivalente. De fato, havia posições para eventos, como: As patentes puramente decoracionais, como a do 3º Oficial de Patrulha e 2º Técnico de Armas Encantadas, por exemplo. O fato de que alguém da 11ª Ilha Flutuante não fez exatamente isso significava que havia uma razão específica para não o fazer. Em outras palavras…",
            "「Estamos falando sobre infames criminosos...?",
            "」",
            "Enquanto murmurava, tal pensamento parecia extremamente plausível. Eles precisam ser usados ​​como militares, mas não podem receber status militar. Se houver alguma delicada situação política, faz sentido passar por todos esses problemas.",
            "Ele esboçou sua imagem mental de um possível soldado equivalente de primeira classe. Um criminoso cruel e conhecido por todos na 11ª ilha. Seu físico é idêntico ou, até mesmo, maior que o Soldado de Primeira Classe Portrick. Talvez ele pudesse ser um membro da tribo dos Gigantes. Suas mãos tingidas de vermelho das inúmeras pessoas que ele assassinou, seus proeminentes vasos sanguíneos pulsando ao longo de sua cabeça careca, seus olhos constantemente injetados de sangue e sua boca distorcida formando um horrendo sorriso.",
            "‘Compreendo. Eu, definitivamente, não daria a alguém como ele um posto militar. Portanto, a decisão de tratá-lo como soldado equivalente é compreensível.’",
            "O 1º oficial assentiu, como se tivesse lido a mente de Feodor. 「Se nada acontecer, eles certamente se tornarão um grupo problemático para lidar.",
            "」",
            "「Mas por que agora?",
            "」",
            " Feodor questionou. 「Ainda temos tempo antes do dia de atacar a Croyance, mas também não resta muito tempo. A 5ª Divisão já está saturada com nossas próprias tarefas.",
            "」",
            "「Isso é verdade.",
            "」",
            "「Certo. O que significa que não há tempo para lidar com pessoas de fora que têm seus próprios problemas...",
            "」",
            "「É por isso que eu escolhi você.",
            "」",
            "「... Posso perguntar o que isso significa?",
            "」",
            "Toc-toc-toc.",
            "Alguém bateu constantemente na porta da sede geral. A voz de uma jovem mulher, parecendo meio perdida, ecoou. 「Hum, Chegamos... Desculpe por nosso atraso!",
            "」",
            "「Por favor, entre",
            "」",
            ", disse o 1º oficial.",
            "「Com licença…",
            "」",
            "A maçaneta girou. A porta se abriu devagar.",
            "「Desculpe por fazer você esperar!",
            "」",
            "A porta se abriu e uma garota de cabelos cor de laranja entrou cambaleante na sala, acompanhada por um ligeiro grito. Provavelmente foi ela quem estava batendo na porta.",
            "Em seguida uma garota da mesma idade com cabelos cor de cerejeira entrou energeticamente na sala. 「Este é o quartel general?",
            "」",
            "Ela foi seguida por uma jovem mais calada de cabelos roxos, que se curvou. 「Perdoem a interrupção.",
            "」",
            "Nenhuma das três possuíam presas, chifres ou quaisquer outras características estranhas. Elas eram sem marca.",
            "Feodor ficou em silêncio por um longo momento, depois olhou por cima do ombro. 「… Humm, 1º oficial?",
            "」",
            "As três garotas estavam agora na frente dele. Soldados equivalentes de primeira classe vindos da 11ª ilha. Mesmo sem usar palavras, o questionamento estava claro em seu olhar: ‘Certamente não?’",
            "「Elas são os soldados.",
            "」",
            " A resposta de Armado foi direto ao ponto. Também era exatamente o que ele esperava não ouvir.",
            "Feodor olhou para as meninas. Por suas aparências, eles tinham apenas quinze anos de idade. 「Pergunta. Quando é que a Guarda Alada começou a treinar crianças?",
            "」",
            " Ele tinha dezessete anos e não era muito mais velho do que elas, mas, naturalmente, este era um outro assunto.",
            "「Como eu disse, elas são os soldados.",
            "」",
            "O tom de voz do 1º oficial deixou claro seu aborrecimento, mas, mesmo assim, Feodor persistiu. 「Não importa como você o faça, elas são mulheres delicadas. Para dizer o mínimo, nossa divisão é um covil de vulgaridade, não é? Isso é realmente uma boa ideia?",
            "」",
            "「Ei, você está chamando este lugar de antro de vulgaridade na frente do oficial responsável?",
            "」",
            "「Você vai negar isso?",
            "」",
            "Nesse momento, os gritos furiosos do Soldado da Primeira Classe, Talmareet, podiam ser ouvidos nos campos de treinamento; um discurso moralmente questionável de palavras que, se fossem ditas fora da base militar, fariam grupos de ouvintes se amontoarem ao redor do orador. ",
            "A garota de cabelos cor de laranja se avermelhou e olhou para baixo, enquanto a menina de cabelos cor de cerejeira inclinava a cabeça, parecendo intrigada, e a garota de cabelo roxo riu estranhamente.",
            "「…. Vê? Este lugar não é um antro de vulgaridade?",
            "」",
            " O lábio de Feodor se curvou; ele estava começando a sentir angustiado. 「Tanto faz, eu não me importo mais.",
            "」",
            "「Seja como for, 4º oficial Jessman",
            "」",
            ", o 1º oficial acenou com a mão, 「Eu não estava pedindo sua opinião sobre esta missão. Suas ordens são para supervisionar esses soldados equivalentes de primeira classe, e eu não vou permitir nenhuma objeção.",
            "」",
            "‘Bem, é isso. Este é o exército. Quer a explicação seja do seu agrado ou não, você não pode escolher o que deseja fazer.’",
            "「Eu não tenho objeções. Sinto-me honrado pelo senhor confiar tarefas importantes a uma pessoa inexperiente como eu",
            "」",
            ", respondeu Feodor, relutante. 「Mas, pelo menos, deixe-me perguntar uma coisa. Eu sou um oficial militar, esta são as forças armadas, e estamos em uma situação de emergência. Nossas capacidades são limitadas. O que no mundo eu devo fazer para supervisionar essas crianças?",
            "」",
            "「Nada.",
            "」",
            "「… O que?",
            "」",
            "「Esses soldados equivalentes de primeira classe estarão estacionados aqui. No que diz respeito ao treinamento em tempo de paz e aos deveres, trate-as da mesma forma que qualquer outro soldado. Elas passaram no currículo de treinamento básico na 11ª ilha, então você não precisa se preocupar com a falta de habilidade delas.",
            "」",
            "A menina de cabelos cor de cerejeira acrescentou alegremente 「Sim, sim!",
            "」",
            " demonstrando estar de acordo.",
            "「No entanto, elas ainda são nossas preciosas convidadas. Por mais que eu queira permitir que elas corram livremente e sem restrição, isso é impossível sob as atuais circunstâncias. Essas meninas devem estar sempre sob a supervisão dos militares, e seu supervisor deve ser do posto de oficial ou superior. Por isso, é necessário um oficial superior nomeado. E além disso...",
            "」",
            "Seu dedo apontou na direção de Feodor. 「Assim como você disse, a 5ª Divisão é um lugar vulgar, e seria catastrófico se simplesmente jogássemos essas garotas nesse caos. Então, resumindo, elas precisam de um acompanhante. Essa pessoa precisa ser alguém que esteja feliz em ajudar outros, que entenda bem a 5ª Divisão, que não têm preconceito contra os sem marca e que possui uma mente lógica, acontece que, em toda a 5º divisão, o 4º oficial satisfaz todas essas condições. Mais alguma pergunta?",
            "」",
            "「... Nenhuma, senhor.",
            "」",
            "Ele realmente fez uma avaliação razoável. Feodor Jessman era uma boa pessoa. Ele era calmo e honrado, gentil com todos e bastante rigoroso. Ele se destacava em muitas coisas, mas não era soberbo diante da sua superioridade sob os outros. Ele sempre permaneceu positivo e tinha grandes objetivos.",
            "Pelo menos, as pessoas olhavam para ele assumiam isso. Essa era a imagem que ele cultivou cuidadosamente.",
            "「Claro, eu não tomo esta decisão sem nenhuma preocupação. Suas raças são semelhantes e você é quase da mesma idade que elas, sem contar que você é do sexo masculino e elas são do sexo feminino - então isso me deixa um pouco desconfortável. Diga você é um Imp, não é? Quando exatamente é a sua época de acasalamento?",
            "」",
            "「Eu não tenho... esse tipo de coisa.",
            "」",
            " ‘Por que esse velho está falando coisas indecentes na frente das garotas?’",
            "「Uh huh. Bem, tanto faz, desde que haja consentimento envolvido, eu não me importo com o que você faz. É um momento delicado para todos nós, então não faça nada desfavorável ou a moral de toda a divisão será prejudicada...",
            "」",
            "「Eu não vou...",
            "」",
            ", Feodor interrompeu acaloradamente. Ao sentir os olhares das garotas ele interrompeu sua fala. ‘Talvez rejeitar a ideia imediatamente seja um pouco demais. Eu não quero que elas pensem mal de mim.’ 「Er, quer dizer... Embora eu ache que elas são bastante bonitas, sou devotado a minha noiva. Não vou desistir dela por outras mulheres.",
            "」",
            "Isso não era totalmente uma mentira. Sua família já havia escolhido uma mulher para ser sua noiva.",
            "Mas ele nunca mais poderá vê-la novamente. Ele escondeu seus pensamentos mais íntimos por trás de seu sorriso.",
            "「Isso é verdade? É a primeira vez que eu ouvi falar disso.",
            "」",
            "「Sim, bem, não é algo que eu fique espalhando. A propósito, 1º oficial...",
            "」",
            "「O que?",
            "」",
            "「O senhor não tinha dito que são quatro soldados equivalentes de primeira classe?",
            "」",
            "「Sim, eu disse!",
            "」",
            ", Armado assentiu.",
            "Feodor se virou para as garotas e as contou. A de cabelos cor de laranja estava envergonhada, a de cabelos cor de cerejeira tinha, por alguma razão, ousadamente estufado o peito, e a garota de cabelos roxos apenas o encarou com traços de animação.",
            "「... Parece que só vieram três.",
            "」",
            "A garota de cabelos cor de laranja pareceu tomar coragem e levantou a mão. 「Ah, hum, posso falar?!",
            "」",
            " ela perguntou ansiosa.",
            "「Oh, o que aconteceu?",
            "」",
            "「Erm… A Soldado Equivalente de Primeira Classe Tiat Shiba Ignareo não está aqui.",
            "」",
            "‘Esse é um nome excessivamente longo.’",
            "「E-ela não está se sentindo bem e pode estar um pouco atrasada, mas ela vai chegar aqui bem…",
            "」",
            ". Sem conseguir ficar parada e gaguejando levemente, a garota estava desesperadamente tentando cobrir sua companheira desaparecida.",
            "「Ah, entendo.",
            "」",
            " Em contraste, a resposta do 1º oficial tinha um tom de indiferença, quase parecendo estar alegre. 「Isso é bom.",
            "」",
            "Das seis divisões da Guarda Alada, diz-se que a 5ª Divisão possui o mais alto grau de preguiça e irresponsabilidade entre suas tropas. Se essa reputação é ou não causada pelas pessoas que estão sob seu comando, todos possuindo uma personalidade idêntica, ou pelos líderes escolhidos pelos altos escalões, devido à notoriedade da própria divisão, tudo permanecia em um completo mistério.",
            "「De qualquer forma, vocês ainda não possuem um cronograma para seguir.",
            "」",
            " O 1º Oficial disse, 「Contanto que vocês não estejam atrasadas para algo importante, não é um probl-",
            "」",
            "A porta, ainda entreaberta, explodiu de repente, como se tivesse sido chutada.",
            "「M-me desculpe por me atrasar! Soldado Equivalente de Primeira Classe Tiat, reportando!",
            "」",
            "‘Esta tem um timing ruim’, pensou Feodor. Como ele esperava, a última garota tinha a mesma idade que as outras três, com cabelos cor de grama. ",
            "Seu rosto estava vermelho e ela estava sem fôlego, provavelmente ela veio correndo o mais rápido que conseguiu.",
            "Ela era a garota que ele conheceu no topo do teatro abandonado no outro dia.",
            "‘Ah...’ Feodor descobriu que ele não estava totalmente surpreso com esse acontecimento. De alguma forma, eu tinha a sensação de que isso iria acontecer.",
            "A garota girou a cabeça, observando tudo que seus olhos arregalados podiam ver no quarto enquanto corria e tentava entender o que estava acontecendo. Uma vez que seu olhar pousou em Feodor, que estava em sua frente, ela congelou.",
            "「… Espera, é você mesmo?! Por que você está aqui?!",
            "」",
            "「Er...",
            "」",
            " Ele não tinha certeza se ele deveria ter se esquecido dela. No entanto, Feodor deu o primeiro passo, agindo de acordo com o que ela queria dele na época. 「É um prazer conhecê-la, peço desculpas pela apresentação tardia, mas eu sou o 4º oficial Feodor Jessman, e agora aceito o dever de ser seu supervisor e guia de nossa humilde 5º divisão.",
            "」",
            "Ele colocou a mão no seu peito em saudação e mostrou-lhes seu melhor sorriso. 「Você pode já estar ciente disso, mas a 5ª Divisão está atualmente engajada na preparação para uma batalha. Acredito que isso pode ser confuso mesmo para os membros de elite da 2ª Divisão, então se vocês tiverem alguma dúvida, por favor, falem comigo. Como seu superior eu darei o meu melhor para ajudá-las. ",
            "」",
            "「S-s-sim s-senhor - ai!",
            "」",
            " A menina de cabelos laranja tinha mordido a língua. 「Vai ser... um prazer... trabalhar... com você!",
            "」",
            "「Oooh!",
            "」",
            " A garota de cabelos cor de cerejeira exclamou, estranhamente impressionada. 「O rosto sorridente de um mulherengo!",
            "」",
            "「Prazer em conhecê-lo, 4º oficial.",
            "」",
            " A menina de cabelos roxos sorriu para ele. 「Tenho certeza que vamos nos dar bem. Espero que não seja por um período muito curto.",
            "」",
            "Feodor se virou para a garota de cabelos verdes, a que ele viu escorregar e cair no tanque de água ontem.",
            "「Nnh... Prazer em conhecê-lo...",
            "」",
            " Seus olhos tremeram enquanto ela olhava nervosamente de um lado para o outro, já havia passado pouco tempo desde que eles tiveram aquela situação chata, mas ela conseguiu acompanhar seu ato. 「S-será um... prazer trabalhar com você...",
            "」"
      ]
}