{
      "Capítulo 8.3 -『TODOS OS CAMINHOS DE HOJE NOS LEVAM AO AMANHÃ』 - garrafa de elpis -": [
            "Parte 3 - O dever do time especial.",
            "Três dias se passaram desde o início da investigação.",
            "Dentro de um lugar envolto em escuridão, Tiat Siba Ignareo prendeu a respiração.",
            "O ar estava cheio de poeira, a tal ponto em que cada respiração fazia seu nariz arder como se estivesse prestes a espirrar. Parecia um pedaço enlameado de saliva e ansiedade presa em seu estômago, ameaçando borbulhar em sua garganta.",
            "Ela estava atualmente espremida em uma fenda estreita entre dois edifícios, sua atenção focada na abertura à sua frente. Se ela respirasse um pouco demais, o peito e as costas tocariam as paredes circundantes.",
            "Essa situação realmente fez seu coração disparar. Tiat lembrou que, quando era muito menor do que agora, uma vez ficou trancada chorando em uma gaveta. Desde então, ela sempre se sentiu mal com espaços extremamente apertados.",
            "‘...Se eu fosse um pouco mais alta, isso seria mais perigoso?’",
            "Quando ela estava impaciente para se tornar adulta, o lento crescimento de seu corpo era uma fonte constante de preocupação para ela. Mas agora, ela estava agradecida por seu físico compacto.",
            "「Vir aqui significa que não seremos vistos por ninguém, certo?」",
            "Haviam seis figuras no quarto escuro.",
            "Cada uma usava máscaras e casacos para esconder seus rostos e formas corporais. As roupas dos personagens suspeitos não pareciam diferentes das que usaram durante o festival e simultaneamente, serviram como as melhores ferramentas para ocultar suas identidades.",
            "「Este acordo é muito mais significativo - e diferente - do que costumamos fazer.」, continuou o aparentemente líder dos cinco, cuja voz e constituição sugeriam que ele era um homem. Ele parecia irritado.",
            "「... Essa fala é minha.」, a sexta figura, de frente para as outras cinco, respondeu com uma voz sufocada e rouca. Essa voz dificultava descobrir sua idade e sexo. O físico deles era pequeno, mas era tudo o que Tiat conseguia descobrir. Se isso era devido à pessoa ser jovem, ou uma característica de sua raça... ela não podia julgar. Em outras palavras, ela não sabia de nada.",
            "A pequena figura falou novamente. 「Trazendo... Esses números... Para essa transação. Que era pra ser supostamente... Discreta. Isso não é... Imprudente?」",
            "「É porque precisamos ficar atentos que eu trouxe tantos. É apenas uma diferença de opinião.」 O homem mascarado balançou a cabeça com movimentos exagerados.",
            "「Diferenças de opinião.」 A figura menor mal se mexeu, mas um tom de exasperação entrou em sua voz. 「É muito conveniente… Não é mesmo? Escolher uma ilha deserta para isso... Não tem... Outros significados?」",
            "「Bem, pode ser, pode não ser. De qualquer maneira, de qual maneira isso interessa a você?」",
            "「Eu... Não ouvi... O motivo pelo qual você usará isso.」 A cabeça da pessoa menor mergulhou, seu tom desapegado novamente.",
            "「Não achei que eu tivesse que lhe contar. E se eu dizer que é pela paz? É o suficiente?」",
            "「...Tudo bem. Agora, vamos direto ao ponto. Onde está?」",
            "O homem mascarado apontou o queixo para os quatro atrás dele. Um deles deu um passo à frente com uma bolsa e a colocou aos pés da pequena figura.",
            "「Você quer checar o que está dentro?」",
            "A pequena figura abriu a bolsa. Tiat não conseguia ver o conteúdo de sua posição. ‘Um... pacote de documentos, talvez...?’",
            "Ela mudou seu foco para a observação, perdendo sua concentração. Inconscientemente, seu corpo se inclinou para a frente e as pontas das unhas arranharam levemente a parede, gerando um pequeno ruído.",
            "A pequena figura tremeu e seus movimentos pararam.",
            "「Oh...」 ",
            "「Okay, sua vez. Traga o que você prometeu.」",
            "「Não.」 A pequena figura deu meio passo para trás. 「Estranhamente, é... Como eu disse anteriormente. Este acordo não pode... Continuar, ao que parece.」",
            "「Eh?」",
            "「Até... Ambos os nossos grupos estarem seguros... Adeus.」 A figura menor girou e correu, virando a bainha do casaco quando se aproximaram de uma janela fechada.",
            "‘Oq-...’",
            "Na frente de uma plateia atordoada, a pessoa misteriosa abriu a janela e jogou seu corpo para fora dela. Embora a sala estivesse no terceiro andar, não havia som de ossos quebrando ou aterrissagem.",
            "Em um piscar de olhos, essa pessoa desapareceu de vista.",
            "「Então foi assim que aconteceu, hein? Deve ter sido difícil.」 Ithea cruzou os braços, resmungando. 「Aquele pequenino... Não sei se é a audição ou a inteligência deles, mas parece que não podemos pegá-los tão facilmente. Também está causando estragos nos departamentos de inteligência das outras ilhas.」",
            "Tiat havia imaginado isso. Ela tinha visto em primeira mão, afinal. O senso de perigo da figura misteriosa não podia ser definido como simplesmente sensitivo ou nervoso. Era o tipo de sentido afiado que provavelmente só poderia ser alcançada por uma pessoa naturalmente afiada, impulsionada pela covardia que beirava a obsessão.",
            "Além disso, a aptidão física dele era bastante impressionante.",
            "‘Hmm. Não será fácil para apenas poucas pessoas capturar essa pessoa. Se um cerco em grande escala puder ser feito, talvez seja surpreendentemente fácil capturá-lo, mas isso não é uma opção e é por isso que estamos aqui agora.’ Não adianta pedir o impossível.",
            "「E havia aquela voz rouca também, certo? Eles provavelmente usaram alguma droga estranha para estragar a garganta temporariamente. Todo esse trabalho para esconder suas identidades, nossa.」",
            "‘Uou.’ Tiat ficou surpresa. Pensamentos dispersos passaram por sua mente sobre se eles realmente iriam tão longe. É claro, poderia ser apenas algo natural no ramo de trabalho deles.",
            "「Ei, mesmo que restassem apenas os outros caras, foi bom não os capturar?」 Collon perguntou, balançando para frente e para trás em cima de um banquinho.",
            "「Eles seriam apenas clientes. Capturá-los não nos faria nenhum bem. Nós apenas nos entregaríamos por nada.」 Ithea franziu a testa, apertando as sobrancelhas. Deixando de lado como tinha sido quando ela era mais jovem, mesmo agora que ela se tornou uma adulta com uma aura madura, a expressão não combinava com ela. 「Eles são maus, obviamente, então eu também não gosto de deixá-los ir, mas nosso objetivo é garantir a Garrafa Bestial. Precisamos evitar grandes riscos, tanto quanto possível.」",
            "「Humm…」",
            "「Bem, isso não quer dizer que também precisamos deixá-los ir.」 Ithea virou a cadeira de rodas para encarar Nax junto à parede. 「Que tal, soldado Selzel? Conseguiu encontrar os antecedentes deles?」",
            "「...Eu os segui de volta para onde eles estavam escondidos e reconheci um deles.」, murmurou o Falcon. 「Ele costumava ser registrado como um dos comerciantes de Elpis, envolvido em alguns dos negócios mais sombrios. Os outros quatro parecem seus guarda-costas.」",
            "「Ohh, isso é um bom começo. Ei, vá em frente e calcule o próximo ponto de emboscada para mim também, ok?」",
            "「...Sabe, Ithea...」 Nax coçou a cabeça, prestes a levantar um protesto. 「Farei isso se você insistir, mas estou aqui como soldado, sabe? Convocar todos os favores do meu trabalho paralelo é: como eu digo... Meio problemático?」",
            "「O queeee?!」 Ithea arregalou os olhos o máximo possível. 「Vamos lá, por favoooooor? De qualquer forma, nada disso ficará nos registros, então fique tranquilo! Consiga o máximo que você puder!」",
            "「Essa não é a questão aqui... Não, isso é bom, mas...」",
            "Ele suspirou e inclinou os ombros.",
            "Tiat não entendia direito o que Nax chamava de “trabalho paralelo”, mas parecia ajudá-lo a encontrar todo tipo de pessoas e reunir informações. Talvez ele fosse algo como um repórter ou detetive? Nesse caso, isso era um pouco legal, mesmo que a pessoa não fosse tão legal. Ela não diria essa última parte, no entanto.",
            "「Isso parece ser importante.」 Enquanto Tiat entregava uma xícara de café para todos, ela colocou um cubo de açúcar extra ao lado da xícara de Nax. 「Você parece cansado, Sr. Selzel, então aqui está um tratamento especial.」",
            "「Que boa menina.」, disse ele, estranhamente sério. 「Posso convidá-la para sair daqui a dois anos?」",
            "「Não, obrigada.」, ela respondeu imediatamente sem saber exatamente o porquê.",
            "A investigação continuou de forma constante.",
            "Ela não tinha ideia de como eles fizeram isso, mas Ithea e Nax reuniram informações de todos os tipos de lugares. Como resultado, ficou claro que Lyell, embora seus moradores o abandonassem em massa, tinha um número surpreendente de habitantes ilegais. A maioria deles estava envolvida no desenvolvimento e produção de armas e drogas ilícitas.",
            "Se alguém pensasse sobre isso, essa seria uma conclusão lógica. Ao fazer essas coisas, certos problemas são inevitáveis. Eles precisariam proteger um local com espaço suficiente, ter maneiras de alimentar o maquinário, encobrir o barulho e atenuar a suspeita de moradores vizinhos.",
            "Lyell resolveu todos esses problemas de uma só vez. Máquinas estavam operando em todos os lugares com energia fornecida arbitrariamente, a cidade estava cheia com o barulho incessante de máquinas em funcionamento, não importa onde alguém estivesse, e a melhor parte - quase não havia moradores para suspeitar.",
            "É claro que em poucos meses colidiria com a 39ª Ilha Flutuante e poderia ser engolido pelo Croyance. No entanto, olhando de outra maneira, isso significava que depois disso todas as evidências seriam apagadas por si só.",
            "Por isso, um grupo que não seria visto nas estradas principais acabou se formando. E assim, não importa quantos dessas pessoas chegassem à cidade, as ruas continuavam desoladas como sempre.",
            "「...Eu me pergunto como deve ser.」",
            "Apenas algumas pessoas andavam por aí agora, sempre usando máscaras e casacos.",
            "Havia uma padaria perto do hotel com comida relativamente saborosa. Os sanduíches de presunto e bacon eram especialmente bons. Quase não haviam doces sendo vendidos lá, porém, a única oferta desse tipo eram pequenos pacotes de cookies secos e pouco doces.",
            "Tiat desejou poder ter mais dos donuts da Lakhesh. E os que Feodor também comia. Ele disse que eles tinham um gosto muito bom quando mergulhados em leite. Ela queria experimentar apenas uma vez.",
            "Parecia que fazia muito tempo desde que todos estavam juntos. Ela se perguntava do por que.",
            "「Marshmallow e Apple... Elas estão sendo boazinhas?」",
            "Ela pensou em seus rostos pequenos, depois mais três rostos apareceram em sua cabeça em sucessão. Pannibal, Lakhesh e Feodor.",
            "Lakhesh era provavelmente a única que estava com dificuldades no momento. Ela era legal, então as crianças a amavam, mas porque ela era tão legal, ela tinha problemas para repreendê-las.",
            "「Eu quero v-」",
            "‘Eu quero vê-los.’",
            "Ela mal conseguiu engolir essas palavras.",
            "A lamentação era proibida para as fadas soldados. Ela estava no meio de uma missão importante. Pensamentos inúteis eram absolutamente proibidos.",
            "Ainda se repreendendo, pegou um pequeno pacote de biscoitos secos do pacote e levou-o à boca sob a máscara.",
            "Crunch! Crunch!",
            "Definitivamente não é doce. Definitivamente não é saboroso."
      ]
}