{
      "Capítulo 8.4 -『TODOS OS CAMINHOS DE HOJE NOS LEVAM AO AMANHÃ』 - garrafa de elpis -": [
            "Parte 4 - Pequena Família",
            "Recentemente, as máquinas que formavam a cidade de Lyell haviam caído em más condições.",
            "Seus movimentos mecânicos ficavam cada vez mais lentos a cada dia que se passava, algumas áreas já estavam parando de funcionar completamente. Consequentemente, a circulação de vapor e energia elétrica parou, e houve até pequenas explosões ou incidentes de vazamento.",
            "A paisagem urbana de Lyell era construída com máquinas antigas. Esses mecanismos complicados e intrincados estavam entrelaçados e funcionavam juntos como um dispositivo massivo que se comportava quase como se estivesse vivo. Ninguém entendia toda a sua complexidade, mas eles podiam continuar vivendo na cidade com tranquilidade exatamente por causa de sua fé nas máquinas que funcionavam sem pausa desde os tempos antigos.",
            "Era uma crença inabalável, não muito diferente de como alguém pode ver a chuva caindo do céu ou as mudanças das estações do ano. Eles foram capazes de organizar suas vidas diárias em torno da ideia de que essas coisas existiam e continuariam existindo como sempre. Como a cidade grande foi soldada rapidamente com molas e chapas de aço, ninguém conseguiu entender a história toda. Mas, mesmo que não entendessem, pelo menos as máquinas continuariam trabalhando diligentemente e firmemente.",
            "Essas suposições estavam começando a desmoronar.",
            "Provavelmente devido ao fato de as pessoas abandonarem rapidamente a cidade, não havia o suficiente para manter as máquinas, ou assim foi a teoria do governo da cidade.",
            "Ninguém conseguia entender a cidade inteira, mas eles podiam pelo menos compreender o escopo dos mecanismos próximos, e era um fato que houve um grande número de pessoas capazes de repará-los. A cidade conseguiu manter-se em boa saúde precisamente porque os cidadãos de Lyell haviam passado tantos dias vivendo ao lado dela. Por outro lado, quando os cidadãos desapareceram da cidade, começou a perder não apenas máquinas individuais mantidas por eles, mas sua vitalidade como um todo.",
            "Só isso já havia sido previsto há algum tempo. No entanto, a situação piorou rapidamente nos últimos dias. Dizia-se que um grande número de mecânicos habilidosos havia desaparecido de uma só vez, mas Feodor não sabia o quanto a afirmação era verdadeira e havia poucas razões para confirmá-la.",
            "À medida que o governo de Lyell prosseguia com a investigação em toda a cidade, eles endureceram suas políticas, fechando sistematicamente as instalações. A energia em várias áreas de alto risco já havia sido cortada e uma proibição completa foi feita na entrada pública dessas mesmas áreas. Mas mesmo que o governo pudesse recuperar temporariamente as funções de Lyell despejando grandes quantias de dinheiro neles, os antigos habitantes não retornariam. Se o tempo foi desperdiçado ou não, o mesmo resultado ocorreria... O que parecia ser o julgamento do governo também.",
            "Depois de ouvir a história, Feodor a considerou uma decisão adequada. A cidade morreria de qualquer maneira, e logo desapareceria através do contato com a 39ª Ilha Flutuante. Eles, a Guarda Alada, estavam no meio dos preparativos agora para aumentar sua força de combate e tentar impedir a destruição da ilha, mas a situação já havia atingido o fundo do poço.",
            "‘Esta cidade, este mundo, está prestes a encontrar seu fim.’",
            "Ninguém poderia desviar os olhos desses fatos.",
            "「Quarto Oficial Feodor Jessman, agora entrando.」",
            "「Olá.」",
            "No escritório do chefe de divisão, no qual ele havia entrado depois de esperar pela aprovação, já havia um convidado. Uma mulher sem marca, com cabelos dourados desbotados, sentada em uma cadeira de rodas.",
            "‘...Quem é essa?’ Ela não usava uniforme militar, e ele não podia combinar o rosto dela com ninguém da 5ª Divisão. ‘Também não me lembro de tê-la visto na cidade antes.’",
            "Enquanto ele refletia, a mulher com um ar calmo ao seu redor chamou sua atenção. ",
            "「Boa Tarde」, ela disse simplesmente, cumprimentando-o com um sorriso gentil.",
            "「Oh...」 Feodor voltou à realidade, ajustando os óculos. 「Minhas desculpas. Vejo que você tem outro convidado. Permita-me retornar e apresentar meu relatório em outro momento.」",
            "「E-ei, espera aí, não tem porque ter pressa!」 O chefe da divisão falou, parecendo sonolento, como sempre. 「Esse relatório é... Ah sim, entendo, a reclamação da prefeitura. Deixe na mesa, jogarei fora depois.」",
            "「...Não jogue fora. Por favor, lide com isso apropriadamente, Primeiro Oficial.」",
            "「Eu não aguento todo o lamento deles. O que você quer de mim, Jessman? Eles estão dizendo ao exército para fazer uma lista das latas de lixo que caíram do Distrito Portuário, sabia? O que vem a seguir, enviar alguém à superfície para dissecar o Croyance?」",
            "‘Claro que ninguém quer lidar com isso. No entanto, nós ainda...’ ",
            "「Independentemente disso, é um pedido oficial. Por favor, faça seu trabalho e pare de resmungar.」",
            "「Ahh, que chato... Eu odeio ter que lidar com todas essas pessoas de princípios… Tanto faz. Vamos deixar isso de lado por enquanto.」",
            "Os olhos redondos do primeiro oficial se deslocaram entre Feodor e a mulher. 「Ithea, esse aqui é o galã de quem eu falei antes.」",
            "「Humm?」",
            "「Ohh?」 A mulher virou-se para encarar Feodor novamente, com um sorriso levemente surpreso no rosto. 「Entendo. Você é mais delicado do que pensei que seria. Hmm, mas então...? Sim, é um pouco surpreendente, mas posso ver do porque essas garotas gostarem de você.」",
            "「Eh, não, hum...」",
            "Ela o estava encarando abertamente. Era uma experiência rara para ele ser medido de tal maneira por uma mulher que era - talvez - mais velha que ele, e especialmente porque era uma sem marca que parecia tão similar. Seu coração estava sacudindo por conta própria. Ele se sentiu estranhamente nervoso.",
            "「A-aquelas garotas, senhora?」 Do fluxo da conversa, ele conseguiu descobrir o suficiente sobre quem essas palavras se referiam. Além disso, ele sentiu que havia um profundo mal-entendido no trabalho. 「Você é talvez... Uma parente da Soldado Equivalente Tiat e as outras?」",
            "「Sim, exatamente, entendeu de primeira!」 ela disse, sua expressão e tom estranhamente infantil.",
            "「Ahh, então você poderia ser...」 ‘Eu já ouvi isso antes, lembro dos nomes dos moradores da 68ª Ilha Flutuante. Conversamos sobre uma Troll morando lá, que era como uma irmã mais velha para todas elas. O nome dela era’ - 「... Você é por acaso a Senhorita Nygglatho?」",
            "A mulher caiu na gargalhada, dobrando-se e apertando o estômago. O chefe de divisão seguiu sua liderança em ambos os aspectos.",
            "「... Imagino que eu errei.」",
            "Eles não conseguiram nem respirar o suficiente para responder, mas suas reações foram suficientes.",
            "「Nyahahaha... Eu estou honrada, em certo sentido, mas sinto muito. Você não poderia estar mais errado.」 A mulher enxugou as lágrimas dos olhos e bateu a mão nele. 「Bem, eu não sou importante agora, mas você... Sim, você é realmente o jovem que há rumores, não é? Pensei em checar você, mas isso já é o suficiente.」",
            "Parecia que ela queria dar um tapa familiar nas costas dele, mas não tinha altura suficiente, por isso resolveu dar um tapa no cotovelo dele com a palma da mão.",
            "「Oh...」 Feodor não sabia muito bem como deveria reagir.",
            "「Diga, agora que nos conhecemos, eu tenho um pedido para você. Escute, está bem?」",
            "「Humm? Ah, erm...」 Ele lançou um olhar suplicante para o Primeiro Oficial. O oficial ainda estava rolando de rir, provavelmente nem ouvindo. ‘Ele é tão inútil! Bem, já que não tenho escolha...’ Feodor forçou uma resposta educada. 「Se estiver dentro do alcance das minhas habilidades.」",
            "「Sim.」, a menina assentiu levemente. 「... Não importa o que aconteça, por favor, não culpe aquelas garotas.」",
            "「Humm?」",
            "「É tudo o que estou pedindo. Por favor, faça o seu melhor para cuidar delas dentro do alcance de suas habilidades.」 Ela sorriu.",
            "‘Por que... Mesmo que ela esteja sorrindo, por que ela parece que vai chorar?’",
            "Lakhesh Nyx Seniorious havia se recuperado.",
            "「D-Desculpe-me por causar problemas e preocupá-lo!」 foi a primeira coisa que saiu de sua boca ao voltar para a sala das fadas da enfermaria, por mais desnecessário que fosse.",
            "Nos últimos dias, Apple e Marshmallow haviam feito bagunça pela sala sem parar, e Pannibal vivia como quisesse. Inevitavelmente, a sala se tornou uma bagunça enorme e teve que ser limpa. O próprio Feodor tinha uma personalidade inclinada à bagunça, por mais que pudesse falar e agir como alguém mais velho; além disso, a sala pertencia as meninas por enquanto. Como resultado, ele relutou em interferir na limpeza.",
            "「Fuedooo!」",
            "「Dooo.」",
            "As crianças escalaram seus ombros e estômago, agindo como se fosse seu direito natural de fazê-lo. Feodor riu fracamente, sabendo que provavelmente parecia tanto quanto o sapo esmagado que ele se sentia.",
            "「Eu vou limpar isso agora, então Senhor Feodor, por favor, e-esper... E-ei! Pannibal?! P-por que você está jogando suas ro-roupas íntimas?」",
            "Feodor riu levemente, virando-se. Se ele tivesse começado a limpar sozinho, ele poderia ter encontrado aquelas calcinhas. Foi bom que ele não tivesse decidido ajudá-las.",
            "「Relaxa, Lakhesh. Feodor não deseja meninas sem marca, então não é como ele se importasse se eu largar minha calcinha por aí. Nada demais.」",
            "「Não é nada demais!? Não é uma questão de seus interesses, nossa!」",
            "‘Força, Lakhesh’ ele a aplaudiu silenciosamente. Quanto a Pannibal - embora ele não chegasse ao ponto de dizer que ela estava enganada, ele pelo menos desejava que ela não falasse sobre ele como se houvesse algo errado nele como um ser vivo.",
            "Mais tarde na conversa, surgiu a questão de sair para tomar um ar. Não só tinha o apoio de Lakhesh, mas também o da Apple e Marshmallow, que na maioria das vezes não tinham permissão para deixar seu quarto. Era impossível para elas esgotar a energia infinitamente transbordante que emanava de seus pequenos corpos enquanto presos sob um pequeno teto.",
            "E assim, os cinco caminharam pelas ruas pintadas de roxo, um fenômeno nem um pouco estranho durante esse período festivo.",
            "Não, para corrigir isso, os três caminharam enquanto outras duas corriam.",
            "「Marshmallow, aqui! Venham aqui!」",
            "「Apple, espera! Esperaa!」",
            "Feodor assistiu a dupla imprudentemente correr com energia inacreditável, sentindo um pouco de ansiedade.",
            "「Vocês duas, vocês não podem correr muito longe de nós, está bem?」",
            "「Sim.」",
            "「Entendemos!」",
            "Suas respostas foram maravilhosamente entregues. As respostas delas ...",
            "‘Eu me pergunto…’ Feodor pensou consigo mesmo. ‘Talvez eu devo mantê-las na coleira ou algo assim? Suponho que isso me faria um passeador de cães... Qual é o problema, vocês duas?’",
            "Ao lado dele, Lakhesh e Pannibal estavam rindo. 「Desculpe, nós apenas sentimos que você realmente parecia o pai delas agora.」",
            "「...Eu não sou tão velho.」",
            "「Acho que não, foi mal.」 Lakhesh abriu um sorriso que não era nem um pouco de desculpas. Embora ela sempre o parecesse mais tímida e carinhosa do que as outras três, ela ainda era uma Leprechaun no coração. Ela era quase brincalhona às vezes e também mostrava outras expressões travessas. Ela ainda não se destacava muito, então essas qualidades geralmente não eram aparentes.",
            "Pannibal entrou na conversa, oferecendo sua própria explicação. 「Não podemos imaginar pais tão velhos em relação a nós. Não tínhamos nenhum de verdade, e Willem também não era tão velho.」",
            "Ele não tinha certeza de como aceitar sua lógica. 「Minha nossa... Por que vocês estão tão apegadas a alguém como eu?」",
            "A queixa não tinha um significado particularmente profundo, mas quando as palavras saíram de sua boca, ele começou a pensar que poderia ser uma pergunta importante. Suas raças eram diferentes, assim como seus gêneros. Mesmo suas diferenças de idade não foram suficientes para que seu relacionamento fosse chamado de “pai e filha”. Feodor não tinha habilidade nem entusiasmo para manter a companhia de crianças. Além disso, quando se tratava de qualidades que as crianças adorariam, nenhuma delas veio à mente.",
            "「Essa é fácil.」 Lakhesh levantou o dedo. 「As crianças da idade dela vão amar as pessoas que mimam elas.」",
            "「...Você quer dizer pessoas amáveis e gentis, certo?」",
            "「Isso está errado, não está? Elas são crianças. Como elas podem dizer se alguém é gentil ou não?」",
            "「Sério?」 Ele não entendeu nada disso. Parece que ela está brincando com as palavras.",
            "「Bem, eu não pretendia mimar essas duas.」",
            "「Depende de como as crianças recebem, aqui.」 Ela levou a mão dela até seu peito. 「A resposta está em cada um de nossos corações.」",
            "「É, eu não entendi nada!!」",
            "‘Mimar alguém? Isso significa tentar sinceramente fazer alguém feliz, certo? Talvez como trazer doces açucarados para elas todos os dias ou algo assim.’ ",
            "「Eu ainda acho que você está as mimando...」 Lakhesh murmurou.  Embora ela ainda não entendesse que tipo de pessoa Feodor era, ele não levou as palavras dela muito a sério.",
            "「Fueeeedoooooo!」",
            "「Terremooooto!」",
            "As duas subitamente os atacaram, dois pequenos corpos atingindo Feodor e Lakhesh com força total. Feodor chiou bruscamente, recebendo o ataque totalmente em seu intestino. Com pura força de vontade, ele mal conseguiu impedir que seus joelhos trêmulos desabassem sob ele. Ao lado dele, ele podia ver a figura de Lakhesh lidando com o ataque sem problemas, até conseguindo pegar Apple de leve em seus braços. ‘Isso é incrível! É algum tipo de arte marcial extrema ou algo assim? Talvez uma técnica final super famosa de algum tipo que tenha sido perdida nas profundezas da história do mundo, como a usada pelos mestres da antiguidade para anular qualquer tipo de dano ou desaparecer em uma nuvem de fumaça?’",
            "「Fantasma! Fantasma! Fantasma!!」",
            "「Um fa-fa-fa-fan-fan-fantasmaaaaaaaaa!!!!」",
            "O par frenético tagarelou, tentando trazer alguma coisa à atenção deles. Elas apontaram, e no final de seus dedos estava a figura de alguém vestindo uma capa e uma máscara familiar.",
            "「...Ah.」",
            "Era a hora do festival. Tingida de roxo, a cidade era uma imitação da encruzilhada nos limites da vida e da morte. Bem aqui, os vivos e os mortos poderiam supostamente interagir uns com os outros. Os vivos que queriam se vestir como os mortos andavam escondendo seus rostos e nomes.",
            "É por isso que alguém estava lá, vestindo o traje de alguém que não era ninguém. Eles haviam passado por coincidência neste lugar, nem mais nem menos. Essa pessoa provavelmente era um cidadão comum de Lyell.",
            "「Desculpe por assustá-lo.」, gritou Feodor. A pessoa mascarada assentiu levemente e depois desapareceu em uma rua próxima. Ele ficou um pouco impressionado com o rigor dela.",
            "Aparentemente, era bom alguém abster-se de falar o máximo possível enquanto usava máscara e traje. Além disso, os mortos não falavam, e falar também podia revelar sua identidade. Para alguém que não era ninguém para existir, eles tinham que abandonar sua própria voz primeiro.",
            "‘Agora então…’",
            "Não importa a ilha, o porto sempre foi um local importante para o comércio. Os portos recebiam mercadorias de diferentes ilhas transportadas pelas aeronaves e, inversamente, vendiam produtos dessa ilha para os comerciantes que partiam. Por causa disso, era comum uma praça gigantesca cheia de mercadorias e multidões surgir perto de qualquer porto.",
            "Naturalmente, Lyell não foi exceção. Embora estivesse começando a parecer uma ruína abandonada agora, uma vez fora uma cidade extraordinária que prosperou através de sua própria indústria. A praça, mantida aberta pelo ímpeto do comércio de dias passados, nunca ficou para trás das outras cidades vizinhas.",
            "「…Oho.」",
            "Primeiro, ele ouviu a música alegre tocada pelas bandas enquanto se moviam de rua em rua. Foi seguido pelo barulho tumultuado que só poderia vir de multidões maciças de pessoas. Incontáveis lâmpadas pendiam nas cordas acima deles, penduradas da direita para a esquerda e da esquerda para a direita para iluminar a praça de um roxo vívido. Sob a luz fraca, aqueles que usavam máscaras modelavam pessoas mortas que se misturavam com pessoas que não usavam. Nas fileiras de tendas que dobravam como bancas de festivais, todos os tipos de lembranças peculiares já estavam sendo alinhados para venda.",
            "Todos juntos, uma visão que transpunha a fronteira entre realista e fantástico. Ainda assim, Feodor podia sentir o quão vivo era.",
            "「Uau...」 Ao lado dele, Lakhesh emitiu um pequeno grito de surpresa, que ele não pôde deixar de imitar. 「Que incrível! Esta cidade ainda tem tantas pessoas vivendo nela.」",
            "Apesar de estar à beira da destruição, uma cidade era afinal uma cidade. As massas de pessoas que inconcebivelmente se materializaram da paisagem urbana geralmente tranquila se misturaram para formar uma atmosfera animada para as celebrações festivas. Havia aqueles usando máscaras, aqueles com rostos reais (entre algumas raças, rostos reais praticamente indistinguíveis das máscaras), turistas e donos de barracas.",
            "「Eu me pergunto o que Tiat e Collon estão fazendo agora...」",
            "A história era que eles haviam ido a uma missão em uma ilha próxima, mas depois disso não havia muita informação sobre sua situação. Obviamente, Feodor entendeu que não era muito provável que relatórios regulares de status fossem enviados enquanto eles estavam em uma missão secreta. Mesmo assim, ele estava ficando um pouco preocupado.",
            "Pannibal ouviu seu murmúrio. 「Pela conversa que ouvi antes, elas não parecem ter ido para uma ilha distante.」, disse ela, calma como sempre. 「Não seria uma surpresa se elas estivessem se divertindo durante esse mesmo festival em uma cidade diferente」.",
            "「Se esse fosse o caso.」 Feodor fez uma careta. Essa linha de pensamento é otimista demais.",
            "「Talvez seja verdade, ou talvez não seja.」 Ela bateu levemente nas costas dele. 「Não adianta pensar muito nisso. Vamos esquecer as pequenas coisas e aproveitar isso ao máximo, certo?」",
            "‘Ela está tentando ser otimista ou não?’ Embora ele não entendesse completamente o que Pannibal queria dizer, como sempre, ele de alguma forma sentiu que seu humor estava melhorando.",
            "「Ei, se não é o nosso rapaz de sempre!」",
            "Ele virou a cabeça para a voz familiar. Dentro de uma banca repleta de todo tipo de máscaras, o chefe da padaria estava acenando para ele. Ele tinha cabelos espetacularmente longos em algum momento e usava uma de suas máscaras, cuja metade superior estava dividida no meio. 「Que coincidência te encontrar em um lugar como este!」 o proprietário disse alegremente. 「Quer aparecer para experimentar minha mais nova criação de donuts... E-ei!」",
            "Ele viu os cinco de mãos dadas. Um sorriso largo cruzou seu rosto. 「Bem, parece que esse não é um bom momento para parar e conversar. Está comemorando com sua família?」",
            "「Um fantasma!」 Apple gritou, mergulhando a cabeça na perna da calça de Feodor. Mesmo sem considerar a máscara suspeita na metade superior do rosto do proprietário, era assustadoramente impressionante para sua aparência atual fazer as crianças soluçarem chorando ainda mais.",
            "「Você também está cheio de vida hoje, senhor.」 - disse Feodor, sacudindo a Apple da perna da calça. Perto do joelho, um fio de baba permaneceu conectado ao lado da boca dela.",
            "「Gahahaha!」 O dono da padaria bateu nos seus grandes bíceps, rindo alto. 「Eu com certeza estou, garoto! Eu vou estar bem de saúde enquanto a padaria permanecer aberta!」",
            "Embora tenha sido uma época em que os mortos se misturassem com os vivos nesta cidade, algumas pessoas estavam cheias de vida, não importa como você as olhasse. Tais tradições e costumes eram; apenas ideias que despertaram emoções para fazer com que todos se sintam felizes. Não importa que tipo de máscara eles usem, não importa que tipo de roupa eles usem, sempre há alguém vivo no centro. Não havia nenhuma pessoa morta. Em qualquer lugar.",
            "「A propósito, rapaz.」",
            "O dono da loja o chamou mais perto, inclinando a cabeça perto da orelha de Feodor. Ele lançou um olhar significativo para Lakhesh. 「Sempre brincando com garotas diferentes, mesmo que você já tenha uma esposa tão fofa? Não é da minha conta comentar sobre a cultura de outras raças, mas você deve tratar sua esposa com mais cuidado. Caso contrário, as coisas vão ficar sangrentas, sabe.」",
            "「Como eu disse, não é o que parece!!!」 A máscara mortal do dono da padaria combinava estranhamente com seu sorriso casual e consciente. Feodor suspirou secretamente para si mesmo.",
            "Um show de marionetes estava sendo realizado no topo de um pequeno palco.",
            "O programa era... Feodor não conhecia o título, mas provavelmente era algum tipo de conto de fadas. Uma história de aventura e romance, ambientada nos tempos antigos na superfície. Os sobreviventes dos Homens-fera que foram massacrados pelos Braves dos malignos Emnetwyte, viajaram para uma nova terra sob a orientação dos Visitantes divinos e sua proteção. Era esse tipo de enredo.",
            "Isso o deixou um pouco enojado. Depois de ouvir esse tipo de história, os membros da plateia com sua raiva tendiam a se tornar agressivos em relação a várias raças que se pareciam com o Emnetwyte - principalmente os sem marca. Mesmo que isso não fosse um problema aqui, dado que Feodor e as quatro com ele eram sem marca, era difícil garantir que eles não atrairiam problemas indesejados.",
            "Quando ele estava prestes a sugerir que eles fossem para outro lugar, ele notou que a Apple não estava perto dele. Nem Marshmallow e a Pannibal.",
            "「Humm?」",
            "「Desculpe... Elas estão lá...」",
            "Na direção apontada por Lakhesh, as três rebeldes estavam sentadas na primeira fila que praticamente tocava o palco, inclinando-se para a frente e assistindo animadamente à peça por algum motivo. Deixando de lado as recém-nascidas, por que diabos Pannibal - supostamente mais velha que elas - estava tão resolutamente colado ao assento?",
            "「Ah, essa aí é um caso perdido.」 Feodor deu de ombros. 「Vamos esperar por elas?」 Embora Lakhesh parecesse desanimada, ela tinha um pequeno sorriso feliz.",
            "「Yah! Tah! Hyaaaah!」 Espadas na mão, os fantoches encenaram uma sequência violenta de luta. Além do mais, o maquinário do palco retiniu e girou enquanto mudavam de cena. Ao todo, foi surpreendentemente impressionante de se ver, o que deixou Feodor um pouco irritado. O tema da história parecia ser amor, coragem e amizade. Os protagonistas dos Homens-Feras trabalharam de mãos dadas com seus companheiros, superando as probabilidades aparentemente impossíveis uma após a outra.",
            "‘Que fantasia revigorante’, pensou Feodor. Embalado com belos desenvolvimentos, finalizado com um final animador, o programa foi obviamente projetado para fazer o público se sentir feliz e contente depois de assistir. Como se isso tivesse acontecido na vida real. ",
            "Percebendo a si mesmo, Feodor percebeu que esses pontos de vista opostos eram o tipo de coisas ditas por pessoas com uma visão distorcida da realidade. O mundo real era mais complexo que isso. Para ser verdade, existiam situações de conto de fadas em que o poder do amor, coragem e amizade levava a uma resolução bonita e brilhante.  Ao mesmo tempo, havia tantos pântanos sem esperança de que isso acontecesse.",
            "「H-hum...」 A uma distância de cerca de um passo, Lakhesh o chamou em voz baixa. 「Você se lembra... Do que falamos antes? Meu pedido sobre a Tiat?」",
            "「Bem...」 ele murmurou. 「Mais ou menos」",
            "「Está tudo bem para eu perguntar sobre algo semelhante mais uma vez?」 Um pouco surpreso, Feodor não pôde deixar de olhar vagamente para o rosto de Lakhesh 「Eu não vou pedir para você fazer o papel do namorado dela mais. Mas a partir de agora, espero que você possa ficar ao lado dela, como sempre fez.」",
            "「O que há com essa repentina mudança de opinião?」",
            "「Recentemente vocês estão muito juntos... Vocês parecem tão felizes juntos.」",
            "‘Parecemos felizes? Ou eu estou a perseguindo ou sendo perseguido apenas para comermos nossos doces favoritos juntos. Esse é o tipo de relacionamento que você chama de feliz?’",
            "「Isso é discutível...」 Feodor inclinou a cabeça. 「Em primeiro lugar, aquela garota problemática tentou confiar você a mim. Ela disse que você é gentil, honesta, boa em cozinhar e podia fritar deliciosos donuts. Você não diria que isso faz de você um bom par, querido cliente?」 Os detalhes de sua conversa podem ter diferido um pouco, mas não era importante. Além disso, na época, seu coração poderia ter vacilado com a menção de deliciosos donuts, mas era melhor não dizer isso.",
            "「E-Eu...」 Lentamente, Lakhesh balançou a cabeça. 「Eu... Estou bem. Eu estou bem sozinha. Ainda posso encontrar a felicidade dessa maneira.」",
            "‘Droga, isso de novo?’ Agora ele estava ficando irritado: 「Acho melhor que todas vocês Leprechauns aprendam a língua comum de Règles Aile mais uma vez.",
            "「Eh?」 Ela parecia confusa.",
            "Em um estado em que ela não parecia nem um pouco bem, Lakhesh alegou que estava bem enquanto usava uma expressão que era o mais distante possível da definição convencional de “bem”.  ‘Talvez essas garotas não entendam direito o significado da palavra’, ele pensou. Ele acreditava sinceramente que era porque elas não sabiam o uso adequado nem o significado da palavra “bem”. Sim é isso. Ele queria acreditar nisso.",
            "「Você sabe a maneira mais eficaz de causar infortúnio para alguém?」",
            "Provavelmente nunca tendo pensado nisso, Lakhesh franziu as sobrancelhas e respondeu simplesmente enquanto continuava refletindo sobre isso. 「Você quer dizer... Socando alguém ou roubando algo que é importante para eles?」",
            "「Isso pode funcionar também, mas não é tão eficaz. Você provavelmente encontraria resistência e se tornaria um vilão, mesmo que conseguisse.」",
            "「Tornando-se um vilão... Espere, se você vai causar infortúnio a outras pessoas, não seria a melhor fazer as coisas ruins desde o início?」",
            "Sua resposta foi incrivelmente inocente. ‘Ela é uma garota muito honesta’, ele pensou com espanto.",
            "「É simples. Apenas diga a eles “Você está infeliz”.」 Feodor acenou com as mãos. 「Eu já posso ouvir você tentando fazer parecer uma coisa boa: “Você pode ser mais feliz” ou “Eu vou fazer você feliz”, mas eles estão todos no mesmo sentido. Embora isso possa parecer bom, você estaria apenas alegando que toda a felicidade deles é falsa, e seu tipo de felicidade é a verdadeira. Por mais feliz que alguém tenha sido antes, depois de acreditar nessas palavras, começará a pensar que talvez ainda não tenha alcançado a felicidade.」",
            "Baaam!",
            "Ele bateu o punho na palma da mão de forma explosiva. 「Se você começa a se sentir irritado por não ter a verdadeira felicidade nas mãos, acabou. Você começará a ver todas as coisas que já possuía como lixo e sentirá inveja dos outros. Se isso acontecer, você já perdeu de vista sua própria felicidade. Você começa a confiar nessa pessoa que está disposta a alimentar sua felicidade. Longe de pensar neles como um vilão, você até se sentirá grata por eles. É um truque usado o tempo todo por galãs, vigaristas ou políticos para enganar os outros.」",
            "Em outras palavras, era algo que os Imps, a raça de Feodor, se especializava como seu modus operandi. ",
            "Modus operandi = Modo de operação;",
            " É claro que ele parou de falar sobre isso. 「Você disse anteriormente que poderia encontrar a felicidade por conta própria. É exatamente o que eu disse. Para mim, você parece estar desejando infortúnio.」",
            "「Is...」",
            "‘Isso não é verdade’, Lakhesh provavelmente queria dizer. No entanto, ela parou em um murmúrio. Em outras palavras, algo nas palavras de Feodor - que deveria parecer um tanto forçado - ressoou com ela. Além do mais, essa garota era extremamente honesta tanto que não possuía a astúcia para esconder seus verdadeiros sentimentos.",
            "Feodor suspirou em sua mente. ‘Minha nossa... Ela realmente é do tipo facilmente influenciável, seja para vigaristas ou casa novas. Ela deveria agradecer a suas estrelas da sorte que eu não sou nenhum dos dois tipos.’ 「Não é necessariamente ruim. Pode ser bom ficar bêbado com o infortúnio. Há pessoas que precisam disso para viver. Mas...」",
            "Ele fez uma pausa, procurando as palavras certas para descrever como se sentia.",
            "Feodor Jessman era um Imp; um descendente de bastardos perversos que viviam para enganar e usar os outros, de modo a explicar intencionalmente e deliberadamente esses truques era um ato semelhante a estrangular seu próprio pescoço. ‘Por que eu estou fazendo isso?’ A emoção deve ter tomado conta do melhor dele, a razão tocando em segundo lugar em sua mente.",
            "Ele chegou a uma resposta.  Ele não queria aceitar - o fato de a garota chamada Lakhesh Nyx Seniorious, que teimosamente continuava desejando a felicidade de suas irmãs onde quer que elas estivessem, estava tentando se tratar como a única exceção. Se ele resumisse em uma frase, então...",
            "「... Isso não combina com você.」",
            "「O qu-...?!」 Lakhesh chiou, estranhamente surpresa.",
            "「Hm? Qual é o problema?」",
            "「O-Oh, não, não, não, não é nada! Não estou pensando em como essas palavras legais saíram da sua boca tão naturalmente!」",
            "Precisou que Lakhesh apontasse para Feodor para que ele finalmente percebesse o que ele estava dizendo. Se suas palavras tivessem sido tomadas como uma tentativa de falar mal dela, teria sido difícil negar a acusação. Claro, a conversa não estava fluindo dessa maneira em primeiro lugar, por isso era provavelmente evidente que ele não tinha feito isso de propósito.",
            "「Mas eu entendo. Você provavelmente está certo. Isso foi realmente convincente.」 As luzes violetas iluminavam suas bochechas, morrendo de vermelho. 「Talvez eu esteja desejando infortúnio. Já que... Perder isso deve ser muito mais fácil do que perder a felicidade.」",
            "‘...Eu não entendo’",
            "Essas eram as palavras que ele pretendia direcionar a ela. Mas Lakhesh apenas deu um sorriso ambíguo, não pretendendo elaborar mais. O sorriso dela era gentil, até um tanto frágil, mas, por algum motivo, ele viu nele uma força curiosa que o fez pensar que ela não se afastaria de nenhuma de suas perguntas.",
            "「Portanto, como vê.」, disse Lakhesh, 「Sobre a Tiat... Não, Pannibal, Marshmallow, Apple e até a Collon também... Quero deixar todas as minhas amigas sob seus cuidados, Feodor.」",
            "‘Por que você as trouxe de repente?’ 「Você não deve confiar muito nos Imps.」, disse Feodor, sentindo-se cansado e com uma sensação tensa e dolorosa no peito.",
            "Ele ouviu vagamente aplausos ao seu redor. Havia um gigantesco dragão do mal no palco atacando os homens-fera que haviam acabado de terminar sua jornada e chegaram a algum tipo de terra prometida. Contra um inimigo esmagadoramente poderoso que deveria ter sido impossível derrotar, os soldados homens-fera ainda reuniam coragem e lutavam bravamente. Nesse momento, uma luz deslumbrante cobriu tudo, pois a proteção divina dos Visitantes concedia poder aos justos. Centenas de espadas, empunhadas por centenas de soldados, rasgaram as escamas do dragão do mal, que deveria ter sido impermeável a todos os ataques.",
            "「Em primeiro lugar, eu não sou o cara legal que você pensa que eu sou-」",
            "Houve um pequeno grito, seguido um momento depois por um som desagradável seguido de sons altos, estranhos e irritantes, como uma massa de objetos de metal rangendo, golpeando e raspando um contra o outro. Feodor virou a cabeça como se tivesse acabado de receber um choque elétrico. Da mesma forma, independentemente da raça ou se estavam usando máscaras, todos na praça voltaram o rosto para a fonte do barulho.",
            "Embora a praça estivesse perto do distrito do porto, continuava sendo uma parte da cidade de Lyell. A maior parte da paisagem urbana foi construída com chapas de cobre e aço, molas, parafusos, linhas de energia, canos de vapor e várias outras peças... Em suma, a cidade era composta de instalações mecânicas.",
            "Uma dessas instalações, agora embutida em uma parede, havia sido atingida com força total por um golem parcialmente destruído. Por baixo, as partes despedaçadas de vários painéis que não deveriam ter sido tão fáceis de destruir rolavam no chão.",
            "Um silêncio curiosamente misterioso caiu sobre a área. Embora um incidente perigoso tivesse acabado de ocorrer, ninguém disse uma palavra enquanto contemplava a carnificina. Nas horas púrpuras onde a fronteira entre a vida e a morte se tornara vaga, eles silenciosamente encararam a massa metálica. Estava imóvel, como se as máquinas que o compusessem tivessem atravessado a fronteira até a morte.",
            "Hoje, também, Lyell silenciosamente e lentamente se aproximava de sua morte."
      ]
}