{
      "Capítulo 9.1 -『MINHAS COISAS MAIS AMADAS, MINHAS COISAS MAIS ODIADAS』 - razões para viver -": [
            "Parte 1 - Tiat",
            "Olhando para um bloco de anotações espalhado em sua mesa, Ithea ficou com uma expressão de complexa em seu rosto.",
            "Ela resmungou e segurou a cabeça, uma caneta pendurada precariamente entre o nariz e os lábios. A mulher levantou os olhos para o teto, emitindo sons de outro mundo, depois desabou sobre a mesa enquanto pedaços de papel se espalhavam por todo o lado. A diferença entre sua aparência adulta e seu comportamento infantil era incrível de se ver.",
            "「... O que está fazendo?」 A pergunta de Tiat era meio perplexa e meio fora de um senso de dever, com apenas um pouco de sua própria preocupação misturada.",
            "「Mmph…. Ahhhh...」 Ithea levantou a cabeça. 「Há algo que eu queria saber há um tempo, então secretamente peguei esses papéis do Primeiro Oficial ontem, entende? Mas o número de coisas que eu não entendo fica cada vez maior...」",
            "Ela suspirou, depois girou a cadeira inteira. Fazendo em barulho horrível e estridente. 「Embora eu ainda não tenha conhecido as crianças, eu encontrei aquele garoto por acaso. Sabe, aquele sobre o qual conversamos naquela época, Feodor. Ele parece um cara legal, não é?」",
            "「... Apenas pelo lado de fora. Sua verdadeira personalidade está além do terrível.」",
            "「Então é assim? Bem, se vocês são amigos, então você deve saber mais que eu.」",
            "「Não, não nos damos bem. Estamos sempre discutindo um com o outro.」 Negou com a cabeça. 「Mas o que aconteceu? Ele parecia bem?」",
            "「Hmm? Talvez um pouco cansado, mas ele parecia estar bem?」",
            "「Entendo.」 Tiat se virou. Feodor está bem. Isso significa que Lakhesh, Pannibal, Marshmallow e a Ringo",
            "Antes que se perguntem essa é a Apple, apenas alterei o nome para o original",
            " também estão bem. Se pelo menos uma delas estivesse se sentindo doente, ele teria ficado todo preocupado com elas. Nesse sentido, ele é estranhamente fácil de entender. Mesmo que ele seja um mentiroso, é muito fácil descobrir… ",
            "「Hmmmmmm...?」",
            "‘... Ithea está me olhando com seu sorriso irritante. Vou precisar mudar de assunto.’ 「Então, qual foi a informação que você obteve?」",
            "「Ah, isso. Sobre a grande confusão no mês passado - você sabe, quando vocês derrubaram o Distrito Portuário.」",
            "Tiat estremeceu. ‘Eu cavei minha própria cova? Não, esse sentimento... está mais pra como se eu tivesse mergulhado na velocidade terminal...’",
            "Ithea bateu a caneta nos lábios. 「Como uma Besta entrou naquele dirigível irritantemente grande, toda a ilha estaria condenada se nós perdêssemos muito tempo. É por isso que não havia escolha, a não ser que todos trabalhassem juntos e derrubarem a aeronave… Gehh, já era um incidente estranho desde o início, mas, quando olho esses documentos, é como as coisas que posso e não consigo entender estejam se acumulando cada vez mais, sabe?」",
            "「Hum...」 De alguma forma, não parecia que o assunto de sua briga com Feodor fosse surgir. 「O que você quer dizer com isso?」",
            "「O que... Hmmm... Vamos ver... Primeiro, depois de eliminar a possibilidade de a Besta de alguma forma construir um ninho dentro da aeronave sob seu próprio poder, posso começar assumindo que foi um crime cometido com o uso de uma Garrafa.」 Ithea parecia profundamente pensativa por um tempo. 「Ei, Collon.」",
            "「Humm? O que foi?」 Collon espiou do topo da cama, onde ela estava se divertindo, curvando-se em formas estranhas",
            "「Digamos que você queira destruir esta ilha usando esta Garrafa em particular. Onde você acha que a colocaria?」",
            "「O quê? U-Uhh...」 Collon estava obviamente perturbada por ter uma pergunta tão inimaginável lançada a ela. 「Eu... Eu quebraria n... No meio da ilha! Eu acho?」",
            "‘Nada mal’, pensou Tiat. Afinal, o Croyance era o que a garrafa continha. Um produto dos pesadelos mais profundos e sombrios, que não podiam ser destruídos nem queimados. Uma vez lançada, existia apenas uma solução - separar todos os lugares ou objetos para os quais havia se espalhado e jogá-los na superfície.",
            "Em outras palavras, se sua invasão começasse em algum lugar que não pudesse ser interrompido, a vitória da Besta seria decidida naquele momento.",
            "「Sim, essa é a melhor maneira de fazer isso. Se esse era o objetivo, até eu faria isso. Acelerar a invasão chocando-a com uma explosão era excessivo por si só. Mesmo que você não se desse ao trabalho, a ilha certamente seria devorada em breve se deixada em paz.」",
            "「... Então, em outras palavras... o objetivo deles não era destruir a ilha inteira?」",
            "「Bingo.」 Ithea assentiu com firmeza. 「Pelo menos, é uma grande chance de que esse não seja o objetivo principal.」",
            "「Mas então o que eles queriam fazer?」 Tiat refletiu. O objetivo deles poderia ter sido a Utica? Deixando cair o maior e mais poderoso dirigível de propriedade da Guarda Alada?",
            "… ‘Não, se fosse esse o caso, eles poderiam simplesmente entrar e enchê-lo com explosivos. Não faz sentido usar um trunfo definitivo como uma Besta para esse tipo de objetivo.’",
            "Ithea pigarreou. 「Há duas coisas que são fundamentais. Primeiro, quem quer que fosse assumiu o controle do Distrito Portuário. Segundo, a explosão estabeleceu um prazo para resolver o incidente.」 Tiat assentiu, com os braços cruzados. 「Então, foi um experimento... Ou talvez eles estivessem coletando dados?」",
            "Ela piscou. 「O que você quer dizer com isso?」",
            "「No dia do incidente, a Guarda Alada seguiu um curso de ação quase perfeito e reduziu o dano ao mínimo, tudo graças a esse cara chamado Feodor.」",
            "「Sim.」 A frustrou admitir isso.",
            "「Agora tente pensar em uma situação em que isso não aconteceu, onde o plano de nosso inimigo invisível progrediu favoravelmente para eles. Como você acha que teria acontecido?」",
            "Tiat fez como lhe foi dito; ela fechou os olhos, tentando lembrar a sequência de eventos a partir de então.",
            "Primeiro, houve explosões caóticas, uma perturbação servindo como cortina de fumaça destinada a atrasar a descoberta do Croyance. Se Feodor, aquele que afirmou que artimanhas como essa eram seu forte, não tivesse descoberto a verdade da fumaça e dos espelhos",
            "descobrir a verdade da fumaça e dos espelhos = criar uma distração, eles estão usando termos de mágica",
            ", a resposta da Guarda Alada teria sido adiada por aproximadamente meia hora.",
            "30 minutos. Com tanto tempo, quanto o dano seria ampliado? Com o tempo, a invasão da Besta certamente progrediria. Nessa situação, era provável que todo o distrito portuário, sem mencionar parte do distrito fabril adjacente fosse abandonado e derrubado…",
            "「Espera...」",
            "「Entendeu algo, Tiat?」",
            "「A ilha... Não iria cair?」",
            "「Isso mesmo.」 Ithea deu de ombros. 「Seria por um triz, mas se a 5ª Divisão esgotasse todo o seu poder como esperado, a ilha sobreviveria. Provavelmente, esse era o objetivo do idealizador.」",
            "「Mas então por que ele foi fazer algo assim...?」",
            "「Entendo. Então é isso o que aconteceu.」 Tendo entrado despercebido em algum momento, Nax Selzel estava lá de repente, de costas para a parede.",
            "「Nax?」",
            "「Eu tinha um sentimento muito ruim na época, sabe. Mesmo depois de toda aquela preparação para as primeiras explosões e a outra bomba que explodiu mais tarde, o inimigo ainda falhou em capturar uma cidade-chave. Como devo dizer isso... É como se eles tentassem atacar a Guarda Alada, não é?」",
            "Ele arrancou um cabelo de cores vivas e olhou para ele à toa. 「Sim, é isso, então eles realmente queriam que a Guarda Alada os perseguisse. O objetivo deles era criar uma crise em que toda a ilha afundasse, a menos que a Guarda usasse tudo o que tinha. Eles queriam ver como a Guarda Alada se moveria diante de uma situação de emergência.」",
            "「...Bem, isso provavelmente está certo.」 Ithea suspirou. 「Meus pensamentos são os mesmos nesse ponto.」",
            "‘O que... o que...’ ",
            "「Mas que diabos?!」 Tiat resmungou alto, tendo esquecido sua posição durante a crise. ‘Não... não, isso não pode ser! Se é isso que eles queriam, então eu - eu -'",
            "「Pode ser que eles estavam assistindo vocês brigarem à distância」, disse a fada mais velha. 「Temos sorte que a Tiat foi capaz de terminar as coisas sem precisar abrir o Portão das Fadas.」",
            "‘O quê? O que há com isso? Sério, o que diabos há com isso?!’",
            "‘Mesmo assim - mesmo que eu estivesse realmente preparada para morrer lá! Mesmo que eu achasse que precisava usar todo o meu poder com risco de vida para salvar (quase) todos ao meu redor - as pessoas na 38ª Ilha Flutuante, minhas irmãzinhas no armazém!’",
            "‘Era isso... O que nosso inimigo esperava que acontecesse?’",
            "「Talvez eles não tenham informações suficientes sobre a Garrafa e a Besta que está dentro.」, Nax estava dizendo. 「Então, eles precisavam de dados de campo sobre o quão bem poderiam usar os dois?」",
            "「É provável.」 Ithea resmungou um pouco para si mesma. 「Embora, se eles estivessem assegurando a garrafa com pelo menos alguma parte de outra explosão na mesma área... Então, se você considerar a lógica distorcida de nosso inimigo até agora, eles devem querer que nem suspeitemos que era apenas um blefe, hein?」",
            "Ela olhou para Tiat e Collon. 「Esse cara disse algo assim também? Temos cálculos e suposições, mas as impressões reais também seriam boas.」",
            "「Humm?」 Mesmo que lhe perguntassem, nada em particular lhe veio à mente. Tiat olhou para Collon, que balançou a cabeça.",
            "Ithea olhou para Nax, o Falcon que era amigo pessoal de Feodor. Ele encolheu os ombros, um sorriso amargo no rosto.",
            "A fada mais velha balançou para trás em sua cadeira, fazendo-a chiar novamente. ‘falta de modos.’ 「Se as ideias dele fossem as mesmas do que dizem os materiais, não seria uma surpresa se ele apresentasse a mesma conclusão a que chegamos também. Mas não havia nada desse tipo naquele dia. É possível que ele esteja escondendo alguns segredos profundos, eu me pergunto...?」",
            "「Ithea.」, disse Collon fortemente, enquanto realizava sua calistenia desagradável, 「Feodor é um cara legal.」 ",
            " Calistenia é um conjunto de exercicios, só nao sei pq ela estaria malhando no meio da conversa mas ok KKKK",
            "「Hm?」 O sorriso de Ithea tinha uma ponta afiada. 「Suponho que sim.」",
            "Olhando para sua expressão cheia de dentes, Tiat lembrou-se de algo daquele dia.",
            "Naquele momento, quando os dois se enfrentaram sozinhos e cruzaram espadas.",
            "Aquele cara, que tirou os óculos e abandonou a máscara de uma pessoa fraca.",
            "「Sabe, meu irmão mais velho me disse uma coisa para mim uma vez. Você não deveria desistir deste mundo ainda.」",
            "「Quando o mundo assassinou meu irmão, decidi abandoná-lo de qualquer maneira.」",
            "「Isso mesmo. Feodor... Tinha dito isso.」",
            "Ele estava com raiva? Delirando? Cheio de ódio? Ou era algo mais? Ele gritou algo como uma promessa, sua voz cheia de emoções intensas, complexas e emaranhadas.",
            "Honestamente, na época ela não tinha escutado. Sua cabeça estava cheia de coisas sobre si mesma, e ela não se preocupou com o que ele pensava. No entanto, se suas palavras naquela época eram a exposição de uma paixão que ele havia escondido até então ...",
            "「Se você disser que quer encenar sua história inspiradora com todas as raças fazendo aparições e dando as mãos, se você disser que protegerá os bastardos que não deveriam ser protegidos, então todos vocês são meus inimigos!」",
            "「Vou me tornar um problema para todos vocês!」",
            "Na época, ele estava com raiva. Irritado com a Tiat, pronta para morrer. Com raiva de tudo que ela decidiu proteger através de sua morte. E zangado com o próprio mundo, por permitir essa troca de vida. Se esse era seu rosto real, sem nada a esconder, então...?",
            "‘É algo como uma grande causa que ele apoia?’",
            "‘É algo como justiça em que ele acredita?’",
            "‘Ou é algo como um futuro que ele procura?’",
            "‘Na busca por essas coisas, o modo de vida que ele escolhe é de alguma forma’ -",
            "「Tiaaaaaat? Tem alguém em casa?」",
            "「Hmm? Ah! Perdão.」 Tiat gentilmente empurrou as mãos de Collon para trás. A outra fada estava acenando na frente de seus olhos. 「Não é nada.」",
            "「Ahh, foi mal, foi mal. Não é como se eu quisesse duvidar dele, sabe? Ele é seu amigo querido, afinal.」 Os olhos de Ithea eram gentis quando ela disse isso, mesmo que ela definitivamente não estivesse mais sorrindo. 「Mas caramba, desde o começo, deveríamos ser seres que apenas lutaram contra o Teimerre. Todas fomos criadas para esse fim e morremos por isso. Isso é natural para nós. Agora, aqui estamos, antes mesmo que percebêssemos, lutando em um campo de batalha completamente diferente contra um inimigo completamente diferente e invisível.」",
            "Suas próximas palavras vieram suavemente, como um sussurro. ",
            "「Mas eu estou planejando fazer algo para acabar com tudo... Então eu não vou morrer tão facilmente, está bem?」"
      ]
}