{
      "Capítulo 12.2 -『MESMO ASSIM, NÓS VIVEMOS OUTRO DIA』 - vitral -": [
            "Parte 2 - O inimigo de Règles Aile",
            "O céu estava azul.",
            "As nuvens estavam brancas.",
            "A fragrância das flores da primavera desabrochando pela manhã flutuou de algum lugar distante.",
            "Feodor distraidamente olhou para o céu pela janela, mordendo o lábio melancolicamente enquanto pensava sobre o incidente que roubou Lakhesh e a Ringo dele.",
            "O primeiro suspeito que veio à mente foi sua irmã. Mesmo como um companheiro Imp, mesmo como família, Feodor ainda não conseguia compreender o pensamento daquela mulher distorcida. Ela era verdadeiramente como um Imp, em todos os sentidos da palavra. Ele não ficaria surpreso com a profundidade de suas tramas ou ações.",
            "Ainda assim, desta vez não parecia que ela estava envolvida. Depois de perguntar e examinar os detalhes do ocorrido, havia muitos elementos desleixados. Foi muito impulsivo e sem qualquer estratégia - não era seu estilo. Supondo que seu palpite estivesse correto, isso significava que outra pessoa vendeu a Garrafa para obter lucro ou a estava usando como semente para um objetivo ainda mais sinistro. Nem eram pensamentos agradáveis, mas ele não podia ignorar a possibilidade.",
            "「...Ainda assim...」",
            "O problema era que a investigação estava se tornando extremamente difícil. Afinal, as Leprechauns e as garrafas bestiais estavam envolvidas - ambos tópicos altamente confidenciais. Nem é preciso dizer que as informações relacionadas ao incidente foram limitadas. Ele tinha recebido um relatório da equipe da Tiat, complementado por detalhes de um certo corretor de informações bem conhecido que se chamava Soldado de Primeira Classe Nax Selzel. Ah, e testemunhos quase em branco do comerciante Orc e dos guardas Homens-fera que eles capturaram. Aquilo era tudo.",
            "「Eles serão libertados, hein...」",
            "Como a existência das garrafas bestiais não poderia ser reconhecida publicamente, tentar comprar uma não seria considerado crime. As acusações externas levantadas contra o comerciante e seus guardas foram as seguintes: invasão não autorizada em uma área estritamente proibida, operação intencional de máquinas, destruição de uma estrutura, perturbação pública e obstrução da atividade militar.",
            "Além disso, a competência da Guarda Alada - um exército formado estritamente para combater ameaças externas - não incluía a manutenção da ordem pública. Eles não tinham autoridade para prender criminosos insignificantes e a capacidade de considerá-la ‘uma má conduta de um soldado que o levou para a solitária’. A desculpa pública era que vários criminosos haviam sido temporariamente confiados à Guarda Alada devido à paralisação dos centros de detenção de Lyell por crimes frequentes, mas essa mentira só iria até certo ponto. O grupo provavelmente pagaria em breve a fiança exigida pela cidade e sairia em liberdade.",
            "Feodor estava com raiva. Furioso.  Se a lei não levaria aqueles bastardos à justiça, ele queria arrancar suas tripas ele mesmo.",
            "Mas ele tinha um objetivo. Um voto. Um plano que ele passou incontáveis horas e dias. Então ele resistiu ao impulso.",
            "「Se eu pudesse obter a identidade de quem quer que eles estejam negociando...」",
            "「Fuedooooor!」",
            "Algo pequeno e quente agarrou sua perna com um baque. Ele olhou para baixo para ver uma jovem com cabelo azul como o céu, a qual grudou na barra de seu uniforme militar.",
            "「Marsh–」 mallow, ele estava prestes a terminar antes de engolir suas palavras. Em vez disso, ele usou o nome que aprendera há poucos dias. 「...Ryehl.」",
            "「Aiiie!」 Ryehl ergueu os olhos com alegria. A baba umedeceu a barra do uniforme.",
            "「Ei, saia.」",
            "「Nuuuu…」",
            "Feodor sacudiu suavemente sua perna, mas o aperto dela foi mais forte do que ele esperava.",
            "「Fuedor, brincar!」",
            "「Desculpe, estou ocupado.」",
            "「Sempre! Ocupado! Chato!!」",
            "Eles repetiram essa conversa muitas vezes nos dez dias desde aquele incidente.",
            "Ryehl - a garota anteriormente conhecida como Marshmallow - ainda estava na 5ª Divisão por enquanto. Eventualmente ela seria enviada para o armazém de fadas na 68ª Ilha Flutuante, mas isso não aconteceria por mais alguns dias. Parecia que ela achava a base militar um lugar terrivelmente entediante e aproveitava todas as oportunidades que via Feodor para tentar se divertir. Todas as vezes, ele a enxotava com uma desculpa de estar ocupado.",
            "Não era mentira. Ele tinha muitos deveres para cuidar. Mas era só isso - seu trabalho nem sempre era tão urgente que precisava ser feito imediatamente, e ele nem precisava fazer tudo sozinho. Mesmo assim, ele continuou procurando trabalho e usando-o como uma forma de afastar a Ryehl.",
            "Sempre que ela estava por perto, ele não seria capaz de esquecer. Ele ficou dolorosamente consciente.",
            "Ringo.",
            "Lakehsh.",
            "Claro, não se podia esperar que uma criança entendesse o luto. Independentemente de ela ser uma fada ou alguma outra raça, isso não mudou. Por causa disso, ele nunca sentiu que Ryehl ficasse triste com a ausência delas - ela mal parecia estar ciente disso.",
            "Mesmo assim, era doloroso vê-la brincar inocentemente sem um traço de tristeza. Doloroso o suficiente para a máscara meticulosamente trabalhada de Feodor começar a rachar.",
            "「Por que você não vai brincar com a Pannibal?」",
            "「Uug...」 Ryehl não parecia entusiasmada. A garota que expressou seus sentimentos através de sua espada não era muito querida. Feodor sentiu pena da Pannibal, mas não era como se ela fosse inocente nisso.",
            "「Tudo bem, que tal a Tiat?」",
            "「Uuuug!」 A expressão de Ryehl ficou ainda pior. A garota séria e inflexível que agia como um modelo perfeito também não era muito querida. Bem feito para ela. Ela recebe o que merece.",
            "Ele quase perguntou sobre a Collon antes de se lembrar onde ela estava agora: cuidando da Lakhesh, que continuava sem acordar - ou melhor, recusando-se a sair do lado da Lakhesh como se ela própria tivesse caído em um estupor atordoado. No mínimo, ela não estava em condições de brincar com crianças. Acho que é melhor deixá-la em paz.",
            "Feodor bagunçou a franja de Ryehl. Ela fechou um olho, olhando para ele mal-humorada. 「Não dê muito trabalho」, disse ele. 「Volte para o seu quarto e brinque sozinha.」",
            "「...Uuuugg...」 Ela estufou as bochechas petulantemente, mas pareceu entender. Feodor silenciosamente observou sua pequena figura correr, com o som de seus  passos se afstando.",
            "No primeiro andar do quartel, havia uma sala de referência sobressalente até alguns dias atrás. Os arquivos foram retirados, o quarto passou por uma limpeza rápida e uma cama foi trazida às pressas. Agora, a sala reformada era a casa da 2ª Oficial Ithea Myse Valgulious.",
            "「O que vai acontecer com a Lakhesh, hein...?」",
            "‘Ela estava escrevendo uma carta?’ Fosse o que fosse, Ithea largou a caneta e girou a cadeira de rodas para encará-lo. 「Embora demore um pouco para explicar tudo, você tem tempo de sobra se está perguntando, certo?」",
            "「Sim.」 Feodor assentiu. ",
            "「Obrigada.」",
            "A mulher na frente dele sabia quase tudo sobre as existências altamente confidenciais conhecidas como fadas soldados. Ela não era apenas uma fada soldado - ela entendia o que estava acontecendo ainda melhor do que a Tiat e as outras.",
            "Ele queria extrair dela o máximo de informação possível.",
            "「Ok, então, vamos começar conosco fadas. Somos os restos de almas de crianças que morreram sem entender que estavam mortas. Você sabe esse tanto?」",
            "「Sim. Eu tive uma breve explicação das meninas.」",
            "「E você aceita?」",
            "「Nem um pouco. Mas eu entendo que é assim.」",
            "「Essa é uma maneira simples de ver as coisas!」 Ithea riu. Feodor sentiu que não era adequado para ela. Ela tinha uma aparência, gentilmente esbelta, embora ele tivesse deixado claro antes de seu desinteresse por mulheres sem marca, algumas de suas expressões mais tristes sacudiram até mesmo seu coração.",
            "Foi por isso que o descompasso entre sua aparência e sua personalidade, constantemente falando e rindo, o encheu de desconforto. É como se ela estivesse fazendo o papel de alguém que ela não é. Como se ela estivesse escondendo seu verdadeiro eu atrás de um sorriso falso. Ele quase sentiu como se ela estivesse desesperadamente tentando convencer alguém – não a si mesma, mas outra pessoa sorrindo maliciosamente para ela.",
            "Ele não sabia se ela sabia o que ele estava pensando ou não. Ithea continuou falando, girando sua caneta em torno de dois dedos. 「Para começar, 'alma' é uma grande palavra ocultista, mas eu vou te dizer com antecedência para lidar com isso. Agora, as almas das crianças têm pedaços de memórias e emoções anexadas. Em nossa vida normal, o impacto desse material é menor do que partículas de poeira. Tê-lo por perto não muda nada por um tempo.」",
            "Ela apontou para uma cadeira próxima e Feodor se sentou. 「Vida normal por um tempo, hein?」",
            "「Sim. Conforme o tempo passa, e mais rápido em certas circunstâncias, esses pedaços de nossas vidas anteriores começam a, ah... Consumir nossas próprias memórias e emoções.」",
            "「C-Consumir?!」 Ele não tentou esconder o tremor em sua voz ou semblante.",
            "Inabalável, Ithea continuou sua explicação. 「Para fadas soldados adultas que foram ajustadas, a invasão desacelera uma tonelada. Normalmente, leva até os 20 anos para que os efeitos óbvios apareçam. Claro, não temos muitas fadas que sobrevivem tanto tempo em primeiro lugar, então não é grande coisa... Bem, houve algumas mais recentemente...」",
            "A fala dela ficou vaga, mas Feodor podia adivinhar as razões do porquê que ela mencionou. Nos últimos cinco anos, não houve mais batalhas contra o Timere. Com a ausência de campos de batalha, não havia razão para usar armas descartáveis.",
            "Ithea balançou a cabeça. 「De qualquer forma, a questão é que, mesmo depois de ajustada, há certas condições que fazem a invasão acelerar de uma só vez. Coisas como, oh, inflamar ou contatar níveis de Venenum que seriam anormais até para nós, Leprechauns. Mas se uma fada amplificasse seu Venenum com uma Dug Weapon de alto nível e, em seguida, acendesse com força total... Não preciso explicar o que pode acontecer, preciso?」",
            "「Dug Weapons...」 Feodor digeriu suas palavras. 「E quanto a Tiat e as outras?」",
            "「...Essas três estão bem.」 Três. Não quatro, mas três. Lakhesh Nyx Seniorious não foi incluída. 「Ignareo e Katena são espadas de nível inferior, não importa como você as use. A Purgatorio de Collon é um pouquinho de alta qualidade, mas não o suficiente para causar a invasão. Entre as espadas que temos em mãos, as únicas que atendem aos requisitos são a Seniorious... junto com a Valgulious e a Mūrusmarea, eu acho.」",
            "Ithea Myse Valgulious riu novamente. Eles não conversaram muito antes, mas Feodor poderia dizer que o riso dela era apenas como ela escondia seus verdadeiros sentimentos. 「Então... o que exatamente essa \"invasão\" em sua personalidade implica?」",
            "「Erm... destruição da alma? Eu acho que essa seria uma boa maneira de explicar?」 Ithea coçou a cabeça. 「Todos os casos são super diferentes, além disso nunca houve muitos deles para começar, então eu temo que eu não posso dar-lhe uma explicação sólida. Vamos apenas dizer... Nossas memórias desaparecem uma a uma, não importa se são velhas ou novas. Nossas emoções ficam estagnadas. Memórias e sentimentos que não nos pertencem começam a sangrar em nossas cabeças. Parece que se a condição é especialmente ruim, nossos olhos podem ficar vermelhos.」",
            "Olhos. Feodor se perguntou que cor os olhos da Lakhesh tinham. Ele não conseguia se lembrar. A única coisa que restou nos olhos de sua mente foi o cabelo vermelho flamejante.",
            "「À medida que nossas memórias e emoções são destruídas, não resta muito tempo até que todas as nossa personalidade se destrua.」 Feodor não respondeu. 「Quando os últimos cacos de memórias que precisamos para sobreviver são perdidos nós caímos em coma. Depois disso, não somos diferentes dos cadáveres. O corpo pode parecer vivo, mas não há nada lá dentro. Se ficarmos assim, depois de um tempo, eventualmente derretemos no ar e desaparecemos.」",
            "「Como se cura isso?」",
            "Desta vez foi a vez de Ithea ficar em silêncio. Ele viu os olhos dela umedecer um pouco.",
            "Naquele dia, Feodor confidenciou a Lakhesh algo de grande importância. No final, ele nunca a ouviu responder. Ele pensou que haveria tempo de sobra para ouvi-la responder, que ele seria capaz de perguntar sobre isso sempre que quisesse. Ele pensou...",
            "Ele tinha esquecido. Elas - todos elas - viviam em gelo fino.",
            "Não importa o quanto ele se arrependesse, não importa o quanto ele chorasse, ele não podia voltar no tempo. Seu desejo de se encontrar novamente com aqueles que ele perdeu nunca seria concedido.",
            "「Não foi sua culpa.」  A voz de Ithea tinha ficado suave, consoladora. Por alguma razão, ralou em seus nervos.",
            "「Não foi minha culpa, não é culpa de ninguém. Não é mesmo?」 Em vez de lutar contra isso, Feodor deixou sua irritação aparecer em suas palavras. Em momentos como estes, a língua de um Imp era mais eficaz do que tinha o direito de ser. Ele não tinha controle sobre o que poderia dizer – se eram coisas que ele não queria dizer ou coisas escondidas nas profundezas de seu coração, ele não podia dizer. 「Mas se você pode colocar toda a culpa em alguém, ninguém mais precisa sofrer. Elas podem apenas desistir e aceitar. Tudo foi decidido desde o início, então ninguém poderia ter mudado o resultado. Ninguém poderia ter mudado seu destino. Tudo o que elas podem fazer é aceitar-」",
            "「Feodor.」",
            "A língua dele parou de se mover. O impulso que o tomou, o calor subindo através dele, recusou-se a desaparecer. 「O quê?」",
            "「Eu não vou ficar impressionada com suas mentiras quando você não pode mesmo enganar a si mesmo.」 Sua voz era tranquila e sem calor.",
            "「Huh? O que eu disse que era uma mentira?」",
            "「Tudo, do começo ao fim.」 Ithea olhou para ele. 「Eu só ouvi isso de Tiat, mas você disse algo uma vez antes, certo? Você não vai perdoar ninguém por pensar ou viver de maneiras que só beneficiam outras pessoas? Se isso é verdade – então você já deve saber que não é o destino das fadas morrer em batalha.」",
            "‘Você está errada-‘",
            "Palavras de rejeição apareceram em sua mente, uma após a outra. Mas como espinhos, eles pregaram na garganta dele e se recusaram a sair.",
            "「Mesmo que algo como o destino exista, é flexível. Em nossas lutas, não importa o que você possa pensar, nós sempre temos uma rota de fuga.」",
            "‘Eu sei disso.’",
            "「Se não queremos lutar, não precisamos. Se não quisermos obedecer a ordens, podemos ir contra elas. A razão, Feodor, que ainda há fadas que dão suas vidas, é porque queremos. Porque há coisas que queremos proteger mesmo ao custo de nossas vidas. Em outras palavras... Se você perguntar por que decidimos morrer em batalha... Eu só posso dizer que fazemos isso de bom grado.」",
            "‘Eu... Eu sei disso também.’",
            "「Não é errado dizer que as fadas são, por natureza, sem medo da morte. Mas quanto mais vivermos, mais nossas almas imitam outras criaturas vivas. Ficamos intensamente ansiosas sobre como não temos um futuro para alcançar. Não é fácil superar isso e aceitar a morte quando se trata. Eu me recuso a empacotar tudo isso em algo tão conveniente como o destino.」",
            "‘Eu também sei disso. Eu vi aquelas garotas, vi suas mentalidades, ouvi sua resolução. Eu senti isso.’",
            "「Lakhesh... E a Ringo confiaram suas vidas a você. Eu não vou permitir você fugir com uma desculpa tão barata.」",
            "Feodor foi totalmente encurralado diante de tais críticas. ‘Uma mentira que nem mesmo me engana. Meus antepassados Imp estão chorando de vergonha. Se meus pais ou minha irmã ouvissem essa conversa, eles estariam morrendo de rir.’",
            "「Eu...」",
            "「...Vou repetir novamente. Não foi sua culpa.」 Ele não conseguia decidir se a voz da Ithea estava fria ou quente. 「Para ser bastante franca, a culpa foi delas mesmas. Se você não pode aceitar isso, eu não me importo. Mas, se puder, por favor, não as culpe. Eu já disse isso, mas este é o meu pedido pessoal para você.」",
            "「Eu...」 Com o calor ainda fervendo em sua cabeça, Feodor tentou o seu melhor para espremer algo que soava bem. 「Não posso prometer isso. Não importa o que, eu não posso aceitar esse estilo de vida.」",
            "Ithea suspirou. Um sorriso retornou para seu rosto, gentil e ainda assim solitário. Feodor foi novamente lembrado de sua incapacidade de lidar com os sem marca.",
            "Para ser específico, mulheres mais velhas sem marca eram sua fraqueza. Ele sempre sentiu como se fosse inútil para ele tentar enganar elas. Seus olhares atentos sempre o prenderam, embrulhando firmemente – sufocando – em uma atmosfera que alertava que nenhum truque seria tolerado. Ele sempre acabava perdendo a calma perto delas.",
            "Agora que ele pensou sobre isso, Lakhesh tinha essa qualidade também. Naturalmente, quando ele comparou suas idades, ela era mais nova do que ele - mas ela tinha essa qualidade gentil e calma, dando a impressão de alguém mais velho do que realmente é. Além disso, não importa o quão emoldurado fosse, seu coração tinha sido agitado o suficiente por ela.",
            "「...Me desculpe. Vou partir por agora.」 Incapaz de olhar nos olhos dela por mais tempo, Feodor levantou-se. Ele não tinha a intenção de colocar qualquer força no movimento, mas a cadeira raspou contra o chão de qualquer maneira.",
            "「Sim, sim. Volte sempre que quiser!」 Antes que percebesse, a expressão de Ithea retornou seu sorriso forçadamente habitual de uma brincalhona travessa, inadequada para sua idade. Ela abria e fechava sua mão enquanto o encarava, fazendo-lhe se perguntar que tipo de gesto era. Que significado festava escondido atrás dessa exposição teatral?",
            "Ele colocou sua mão sobre a maçaneta.",
            "「Ah, certo. Trata-se de outra coisa, mas...」",
            "Antes de partir, ele fez uma última pergunta como se tivesse acabado de se lembrar. 「O que há com a caixa que veio com o reabastecimento? Você recebeu diretamente, não foi? Ouvi dizer que foi enviado para o Armazém Confidencial Zero para segurança?",
            "「Oh? Curioso, não é?」",
            "「Bem, sim...」 Ele manteve sua voz o mais casual possível. Era para ser apenas fofoca ociosa, afinal. 「Desde que foi endereçado a você, é algo relacionado com as fadas soldados, certo? Ouvi dizer que era bastante grande, e se Tiat e os outras vão usar o que está dentro, pode ser as Dug Weapons que você mencionou.」",
            "Ele mostrou sua insígnia de posto. 「Dada a minha posição, eu não sou exatamente não relacionado, estou? Creio que tenho o direito de saber.」",
            "「Esse seria o caso, hein?」 Ithea colocou a mão no queixo, olhando como se estivesse em pensamento. 「Mas não, não se preocupe sobre isso. Essa coisa não está ligada a você, 4º oficial. É apenas uma coisa ultrassecreta comum.」",
            "「Ah, é?」 ele tentou rir. 「Então eu não vou me preocupar com isso.」",
            "「Oh? Isso é uma reação surpreendentemente chata vinda de você.」",
            "「Eu não deveria meter o meu nariz onde não sou chamado só porque eu estou curioso, certo?」 Feodor mentiu sem pensar. 「Eu não quero saber algo que eu não deveria estar sabendo. Eu pelo menos tenho um pouco de consciência.」 Ele virou a maçaneta, abriu a porta, e...",
            "Pamn.",
            "Um som estranho. Diante de seus olhos, uma bunda rolou no chão. Parecia pertencer a algum patife que estava escutando sua conversa até agora, que tinha tentado sair às pressas antes que a porta se abrisse e começou a tropeçar sobre seus próprios pés para cair de cara no chão.",
            "「Ahhhn...」 A lamúria de Tiat (bastante antiquado) vazou por baixo da bunda que ele estava olhando. Feodor suspirou quando fechou a porta.",
            "「H-hum, er... Bom dia?」 Com uma bochecha e ambos os joelhos no chão, bem como sua bunda apontando diretamente para cima, Tiat se esforçou para encontrar seus olhos enquanto ela dizia algo totalmente sem noção.",
            "「Está quase anoitecendo.」",
            "「A-ah, é! É mesmo! Boa... Noite?」",
            "「Noite.」 Ele balançou a cabeça. 「Levante-se já. Deitar assim não é a melhor postura para uma garota da sua idade.」",
            "「Bem, isso é...」 Tiat hesitou por muito tempo. 「Tudo bem...」",
            "「Você ouviu o que estávamos falando, eu suponho?」",
            "「Sim...」 ela balançou a cabeça humildemente enquanto ela lentamente se levantou e limpou a sujeira de si mesma. 「Desculpa.」",
            "Feodor olhou por cima do ombro de volta para a sala. Ithea mostrou-lhe um sorriso que dizia: ‘Que garota problemática, estou certa ou não?’ e deu de ombros. Parecia que o que eles tinham falado não era nada que a garota em questão não pudesse ouvir. Isso servia para ele também. 「...Bem, não é algo que precisávamos esconder de qualquer maneira. Eu disse desde o início que não estou satisfeita com a situação em que vocês garotas estão. Eu queria tentar fazer algo para intervir. Agora mesmo, estávamos simplesmente reafirmando isso.」",
            "「Intervir? Como?」",
            "「De alguma forma... De alguma forma, eu vou fazer algo sobre o seu destino - não, essa é a palavra errada -」",
            "「Não, não, estou perguntando como-」",
            "「Não sei ainda. Mas eu vou mostrar-lhe em pouco tempo.」 Sem sentir vontade de conversar com Tiat por muito tempo, Feodor interrompeu a conversa, endireitou os óculos e caminhou rapidamente pelo corredor. Parecia que ela não estava interessado em continuar a falar também, ele não a escutou vindo atrás dele, e sua presença gradualmente desapareceu na distância",
            "Ele, no entanto, ouviu as palavras que ela estava resmungando enquanto ele saia. 「Ninguém nunca pediu para ser salva por você.」",
            "Eram palavras que não se destinavam a alcançar ninguém. Em resposta, Feodor resmungou algo que não era para ninguém ouvir.",
            "「É tão irritante que vocês nem mesmo pedem.」",
            "Um dia, Feodor pretendia fazer um inimigo fora de Règles Aille.",
            "Em um futuro próximo, ele precisaria colocar seu plano em andamento.",
            "Ele odiava todas as pessoas que viviam em Règle Aile que tinham esquecido do fim que se aproximava. Ele odiava aqueles que esqueceram o milagre que era simplesmente sobreviver e os inúmeros sacrifícios que permitiram que este futuro existisse.",
            "E então ele percebeu - ele não era diferente deles.",
            "Não faz muito tempo, ele teve um terrível mal-entendido. Ele, como qualquer outro, tinha assumido que a destruição que enfrentaram era algo distante no futuro. Por causa disso, ele se entregou à vida cotidiana, descaradamente pensando em como seria bom se aqueles dias durassem para sempre.",
            "Ele deveria saber que isso era impossível e nunca seria permitido.",
            "Ringo.",
            "Ele se lembrou do calor de sua palma minúscula.",
            "A dor quando ela puxava o cabelo dele.",
            "A angústia visceral infligida por seus pulos com toda força.",
            "O desespero quente ardente quando tudo foi levado.",
            "Marshma... Ryehl.",
            "Ele se lembrou da figura da garotinha que ele tinha mandado embora ainda há pouco tempo.",
            "Ela ainda era uma jovem fada. Em dez anos ela atingiria a maturidade. Depois de receber o ajuste do exército, ela seria enviada para o campo de batalha como uma fada soldado adulta. Algum dia, como Lakhesh, ela queimaria e desapareceria. Ou talvez antes disso, como a Ringo, ela queimaria em um inferno ardente.",
            "Algum dia, com certeza. Talvez não muito longe no futuro.",
            "「... Ah.」 Feodor olhou para o céu, para o sol cegamente brilhante. 「Tão radiante.」",
            "Ele protegeu os olhos com a mão e olhou. Mesmo assim, a luz do sol era tão deslumbrante que ele não podia olhar diretamente para ela. Ele sabia que estava lá, mas não podia vê-lo por si mesmo.",
            "「... Sim. Isso mesmo.」",
            "Ele não estava falando com ninguém em particular. Ninguém lhe perguntou nada. Ele nem tinha certeza se estava falando sozinho. Mesmo assim, sem poupar qualquer dúvida, ele acenou com a cabeça.",
            "「Acho que está na hora de começar.」",
            "Ele lentamente enrolou os dedos em um punho. Ele levantou o punho cada vez mais alto, como se declarasse um desafio para o próprio céu.",
            "Feodor Jessman tinha colocado tudo o que tinha em seu plano. Desde cinco anos atrás, quando a Federação Mercantil de Elpis atingiu o seu fim, a cautela de incalculáveis vezes tinha sido dedicada para o avanço do plano. Nesta altura, deveria haver uma base de apoio o suficiente para começar. Ele não tinha mais razão para permanecer ligado a esses dias pacíficos.",
            "Ele deveria ter começado há muito tempo.",
            "Sua primeira e última batalha contra o mundo."
      ]
}