{
      "Capítulo 12.4 -『MESMO ASSIM, NÓS VIVEMOS OUTRO DIA』 - vitral -": [
            "Parte 4 - Olhos cintilantes",
            "Qual era o plano de Feodor Jessman?",
            "Embora fosse fundamentalmente muito diferente, na verdade tinha muito em comum com o plano tentado pela Força de Defesa Nacional de Elpis - a organização que o cunhado mais velho de Feodor liderava - cinco anos atrás.",
            "O objetivo de Elpis, em suma, era lembrar Règles Aile da ameaça representada pelas Bestas. Para esse propósito, eles pegaram as Bestas que determinaram que poderiam ser controladas e as liberaram em Règles Aile, em função de provocar uma tragédia por conta própria.",
            "No entanto, as Bestas atacaram com mais poder do que o esperado e, portanto, o plano falhou. Enquanto duas Ilhas Flutuantes foram tomadas por Bestas e o povo de Règles Aile mais uma vez teve o medo gravado em seus corações, suas ações não mudaram. O motivo: antes e depois do Incidente de Elpis, a Guarda Alada permaneceu a única com a habilidade de resistir ao terror das Bestas.",
            "Depois de quebrar a cabeça sobre isso repetidamente, Feodor finalmente percebeu o porquê.",
            "A Força de Defesa Nacional de Elpis - assim como seu cunhado - cometeu três erros.",
            "1º erro: eles tentaram usar os militares para tornar seus ideais realidade. Em uma grande organização, era natural que muitas ideologias diferentes coexistissem. Em um lugar onde diferentes sistemas de valores se misturam e se associam, um único ideal compartilhado era difícil de manter em sua forma original. Bastou um novo aliado para simplificar pensamentos complexos, reformular frases delicadas e reescrever os apelos de compromisso em cálculos frios e egoístas. As palavras do ideal tornaram-se vazias, reduzidas a meras desculpas validando os desejos dos indivíduos envolvidos.",
            "2º erro: seu plano de ação era falho. A Força de Defesa Nacional Elpis foi estabelecida para lutar contra as Bestas no lugar da Guarda Alada. Isso significava que sua luta já estava condenada ao fracasso em refutar o sistema que criou a Guarda Alada. Mesmo se tivessem tido sucesso da maneira mais absoluta possível, eles apenas seriam vistos como a “nova” Guarda Alada.",
            "3º e último erro: eles acreditavam que estavam certos. Ações que perturbam o status quo seriam vistas com ressentimento e ódio daqueles que estão satisfeitos com a “normalidade”. Mesmo que Elpis afirmasse estar lutando por justiça, suas ações seriam sem dúvida alguma consideradas más. Isso deveria ser evidente, mas eles rejeitaram a verdade óbvia e agiram como se estivessem certos. Por isso foram derrotados pela justiça daqueles que são totalmente opostos a eles e reduzidos ao mais feio dos vilões.",
            "Assim, Feodor tomou sua decisão. Todos deveriam empunhar uma arma. Todos deveriam ter o direito de lutar e um palco para lutar. Todos deveriam viver lado a lado com a morte. Todos deveriam ver a cara da atual Règles Aile.",
            "Para realizar seu ideal, inúmeras batalhas ocorreriam. Mortes sem sentido aconteceriam. Muitas ilhas flutuantes cairiam. Ao confrontarem sangue e lágrimas diretamente pela primeira vez, o povo de Règles Aile perceberia que o que eles tinham não era paz. Eles aprenderiam que o ato de viver - ou melhor, a sorte de ainda não estarem mortos - era fundamental e irrevogavelmente precioso.",
            "Aqueles que juraram liderar - que tiveram a responsabilidade de destruir o mundo como ele era - deveriam ter a autoconsciência e o respeito próprio para se reconhecerem como vilões incorrigíveis.",
            "Quando ele tinha doze anos, esta foi a conclusão, decisão e juramento de Feodor.",
            "Além do mais, ele se lembrou. Havia algo que seu cunhado havia compartilhado com ele um pouco antes de ser executado: detalhes das primeiras batalhas do Incidente de Elpis em Corna di Luce, a 11ª Ilha Flutuante.",
            "「A Guarda Alada apenas... matou a Primeira Besta, a Lamentadora, quando ela apareceu do nada no meio da cidade. Eles estão escondendo armas letais desse calibre.」 Seu olhar vacilante olhou para longe, e sua voz frágil tremeu. Cheio de confusão, arrependimento e culpa, a figura meio delirante na frente dele parecia tão distante da pessoa autoconfiante e segura que Feodor sempre soube que seu cunhado era. 「Eles recuperaram o cadáver do Chanteur. ",
            "(Chanteur é a 1ª besta, aquela que lamenta para a lua)",
            " Para onde foi enviado depois foi encoberto, mas - mas - sem dúvida, foi enviado ao Grande Sábio. Deve ter sido, sem dúvida.」",
            "Não havia como ele esquecer. O Chanteur, supostamente invencível e imortal, e a super arma que o matou. Os planos da Força de Defesa Nacional de Elpis foram destruídos por essas duas coisas. E agora, ambos foram colocados nas mãos da Guarda Alada.",
            "É por isso que ele decidiu naquele dia se tornar um soldado da Guarda Alada. Não importa quanto tempo demorasse, não importa quantos sacrifícios fossem feitos, ele iria expor os segredos sobre essas duas coisas. Ele ganharia posse deles. E então ele cumpriria seu desejo.",
            "Enquanto lutava pelo que era certo, o cunhado de Feodor usou os métodos errados. Ele traiu a admiração de seu irmão mais novo.",
            "Foi por isso que Feodor decidiu que esses erros deveriam ser corrigidos por ninguém menos que ele mesmo, com suas próprias mãos.",
            "Armazém Secreto Zero. Comumente conhecido como o Barril de Picles.",
            "Entre os vários armazéns secretos, destacou-se como o local onde o material mais perigoso foi recolhido.",
            "Naturalmente, isso significava que tinha as medidas de segurança mais rigorosas de qualquer prédio na base militar da Guarda Alada. Ele estava localizado debaixo do Armazém de Armazenamento de Armas 1, e obviamente não tinha janelas que pudessem ser usadas como um meio de entrada. As paredes foram forjadas de aço forte, então não se podia entrar cavando um túnel. A única maneira de entrar ou sair era através de uma porta metálica ridiculamente sólida repleta com nada menos que 5 fechaduras e alarmes.",
            "Para entrar sem chamar a atenção, era preciso abrir a porta principal com o acordo de vários oficiais que tinham sido encarregados das chaves, além de avisar na sala de guarda. Onze documentos completos tiveram que ser carimbados para conceder acesso, o que só levaria pelo menos três dias para ser manuseada. Mesmo os 1º oficiais, concedidos o mais alto nível de autoridade nesta base, não foram autorizados a simplesmente ir e vir como quisessem. Desnecessário dizer, como um 4º oficial, Feodor não estava em posição de casualmente passear para o armazém. Ainda assim...",
            "‘... Okay.’ Enquanto segurava a respiração e abafava seus passos, Feodor correu pelo corredor. Nos últimos cinco anos, ele investigou minuciosamente o armazém. Não era como se ele pudesse entrar com os olhos fechados, mas enquanto ele se mantivesse cuidadoso, ainda era possível entrar.",
            "A patrulha acontecia uma vez a cada 20 minutos. Depois que passava, havia uma pequena janela de tempo. Os alarmes poderiam ser silenciados com um pouco de adulteração, desde que se soubesse seus mecanismos internos e locais. As chaves duplicadas foram forjadas para contornar as fechaduras. Para suprimir o barulho da porta abrindo e fechando, ele preparou um lubrificante. Aconteceu tão rápido, que era muito difícil deixar rastros para trás. Além disso, tudo o que era necessário era a prudência para evitar cometer erros em momentos cruciais, alguma vigilância e coragem, e um pouco de sorte.",
            "‘Acalme-se... Acalme-se... Acalme-se, droga!’ advertindo-se repetidamente, Feodor repetiu o processo que já havia praticado mil vezes em sua cabeça.",
            "Com um pequeno rangido, a porta se abriu. Feodor rapidamente entrou pela menor lacuna possível, fechando a porta atrás dele com o cuidado mais meticuloso para garantir que não faria mais barulho.",
            "「... Ahh.」 Feodor deu um profundo suspiro de alívio enquanto a adrenalina drenava dele, sentindo como se ele tivesse desmoronado no local. Limpando o suor que tinha pingado para o fundo de seu queixo, ele esperou até seu coração, descontroladamente rugindo de estresse, se acalmar. ‘Tenho certeza que minha expectativa de vida ficou bem menor.’",
            "Havia uma escassez quase crônica de pessoas na 5ª Divisão da Guarda Alada. Não importa o quão rigorosa a segurança possa ser, se o número de olhos de carne e osso disponíveis fosse insuficiente, certamente haveria lacunas. Ele poderia ter tido que praticamente forçar-se através dessas lacunas, mas de qualquer forma, as coisas pareciam estar indo bem até agora.",
            "Depois que seus olhos se ajustaram um pouco à escuridão, Feodor acendeu um pequeno cristal luminoso que ele trouxe com ele. Enquanto a luz fraca lentamente iluminou o interior do armazém, ele olhava em volta.",
            "Não era particularmente espaçoso, nem era apertado. Havia várias prateleiras grandes alinhadas uma após a outra, carregadas com caixas de madeira de todas as formas e tamanhos. Feodor lançou sua luz mais perto do lado de uma caixa próxima para ler o rótulo: Agente de Infiltração Akeri – Lista de Nomes.",
            "Ele não podia dizer que não estava interessado, mas como seu alvo era outra coisa, ele puxou os olhos para longe por enquanto. Mantendo seus passos quietos, ele inspecionou as caixas uma por uma. Incidente do pacote de latas - Evidência. Chegada do Céu – Código Ideológico. Relógio Anacrônico – Conceito de Design. Alguns deles eram coisas que ele poderia ter ouvido falar antes, mas havia outros que ele nunca ouviu falar.",
            "Sem dúvida, o significado variou por item, mas cada coisa aqui tinha sido considerada perigosa para o mundo atual. Seria de esperar que vários objetos dentro desta coleção fossem capazes de aniquilar algumas cidades ou até mesmo ilhas flutuantes inteiras.",
            "‘Mas certamente há muitos deles...’",
            "A 5ª Divisão estava guarnecida na base durante o Incidente de Elpis, quando o Croyance consumiu a 39ª Ilha Flutuante. Feodor ouviu uma vez que os quartéis, armazéns e outros edifícios eram originalmente parte de alguma instalação educacional que tinha sido comprada e reformada às pressas. ‘Apenas alguns anos se passaram desde então, mas muitos itens proibidos estavam reunidos aqui.’",
            "Era provável que itens anteriormente possuídos por outras divisões tivessem sido trazidos aqui também. Mesmo que isso fosse levado em conta, no entanto, não mudou a impressão de que havia um monte deles. Ocorreu a Feodor que as várias raças que viviam em Règles Aile tinham sido originalmente espalhadas sobre a vasta superfície. Uma vez que todos eles foram enfiados neste mundo apertado no céu, faria todo o sentido para as coisas serem extremamente instáveis. Não seria estranho se, em algum momento, o povo de Règles Aile se virasse um contra o outro e provocasse sua própria destruição.",
            "Como as Bestas existiam como um inimigo fácil de ver, esse perigo raramente se mostrava, mas na verdade, a ameaça de tal fim estava sempre por perto. Esses “materiais perigosos” podem servir como prova.",
            "Feodor parou abruptamente.",
            "Na frente de seus olhos havia uma grande caixa que, por si só, tinha que ser carregada em seus braços. Uma etiqueta foi afixada a ele: Elpis – Garrafas Bestiais.",
            "「Te peguei!」",
            "Talvez fosse para evitar a agitação da caixa, mas sua tampa não tinha sido pregada para baixo. Colocando luvas de couro, Feodor abriu cuidadosamente a caixa. Ele enfiou a mão em um mar de amortecimento e sentiu ao redor até que ele finalmente tirou três objetos esféricos envoltos em papel protetor e removeu suas embalagens.",
            "Pequenas bolas de vidro contendo aglomerados de ônix escuro. Exatamente o que ele esperava encontrar.",
            "「Te peguei, te peguei, te peguei!!」",
            "Eles tinham sidos relaxadas com o acondicionamento, mas isso não era estranho quando se considerava a letalidade dessas bolas de vidro. Garrafas bestiais... em outras palavras, Croyance. Nenhuma quantidade de amortecimento poderia dissipar o medo de liberar o que estava selado dentro das Garrafas e destruir tudo na ilha.",
            "Quanto a si mesmo, Feodor sabia que o vidro era mais grosso e resistente do que parecia. Não quebraria só sendo tratado grosseiramente. A menos que estivesse no centro de uma grande explosão ou esmagado em solo duro de uma altura adequada, não seria capaz de quebrá-la.",
            "「Bem, eu estou bem com o acondicionamento sendo exagerado.」 Feodor tirou três pedras redondas de um tamanho apropriado do bolso, embrulhando-as no papel protetor das garrafas. Ele baixou-as para o amortecimento e devolveu a tampa da caixa para o jeito que estava anteriormente. Foi uma substituição bruta; se mesmo um indivíduo moderadamente de olhos afiados olhasse para dentro, seria descoberto no mesmo momento que algo estava errado. Por outro lado, normalmente não haveria ninguém entrando na sala, e era impossível para a maioria das pessoas de qualquer maneira. As chances de o roubo ser detectado em poucos dias eram excepcionalmente baixas.",
            "‘As coisas foram bem, até agora. O problema é o que acontece depois.’",
            "Se ele relaxasse agora e não conseguisse escapar, tudo seria em vão. Até que ele cuidadosamente apagasse os traços de sua infiltração e voltasse para seu próprio quarto, ele não podia baixar a guarda por um momento. Antes de abrir a porta novamente, Feodor começou a cobrir a luz de seu cristal -",
            "Ele de repente percebeu.",
            "No canto da sala, enrolada em camadas de correntes, havia uma grande caixa preta.",
            "Não apenas grande, mas estreita. Era de tal tamanho que um homem adulto poderia deitar nela e ter espaço de sobra. Junto com sua cor preta, quase parecia um caixão.",
            "Sua espinha formigando estava gritando com ele, dizendo-lhe algo. Sua boca enrijeceu.",
            "「Esse é o...」",
            "Sua aparência externa combinava com a história que ele ouvira. Isso foi, provavelmente, o que foi discutido outro dia. O item ultrassecreto transportado para esta Ilha Flutuante junto com os suprimentos. A coisa misteriosa enviada diretamente para Ithea e imediatamente trazida para cá. Dizia-se que era o legado do Grande Sábio, mas é claro que a credibilidade desse boato era desconhecida.",
            "Mesmo assim, Feodor tinha uma suspeita arrepiante, apoiada por uma confiança quase infinita, de que sabia exatamente o que havia dentro.",
            "「Este é… O legado do Grande Sábio.」",
            "Feodor manteve os passos silenciosos enquanto se aproximava do caixão preto, tentando inspecionar a lateral. A etiqueta afixada foi pintada de preto. Ao lado, em letras um tanto desordenadas e trêmulas, estava escrito 「Ágata Negra Morto.",
            "Para quem não se lembra, Ágata Negra era o apelido dado ao Willem pelo Souwong",
            "」",
            "A julgar pelo tamanho da caixa, ela não poderia abrigar uma Ágata Negra de verdade. Seria talvez um codinome relacionado ao que quer que estivesse dentro? Feodor enfiou as mãos por uma fenda nas correntes, tentando movimentar a tampa. Não abriria. Também não se moveu quando ele tentou pegar pelo fundo. Ele não sabia o que era, mas era bastante pesado. Nem é preciso dizer que seria impossível fugir com isso.",
            "E se eu quebrar a caixa e pegar o que está dentro? Não era uma má ideia, mas exigiria algum tempo e as ferramentas adequadas; Feodor havia apenas considerado levar as garrafas e não se sentia confortável tentando abrir o recipiente com o que tinha em mãos. Além do mais, não havia muito tempo antes que a próxima patrulha chegasse.",
            "「Acho que é impossível por enquanto.」",
            "Só confirmar que estava aqui já era um prêmio inesperado. Ele não era do tipo que ficava ganancioso. Afastando-se relutantemente - em vez disso, afastando-se com força - da caixa, Feodor decidiu escapar. Em seu coração, ele jurou que definitivamente voltaria em um futuro próximo.",
            "A preparação cuidadosa de Feodor valeu a pena; não houve problemas na viagem de saída. Escorregando pela vigilância dos guardas mais uma vez, ele conseguiu escapar do Barril de picles.",
            "Agora ele caminhava pelas ruas da base no escuro, seu estômago roncando alto. Estar em alerta total até agora havia queimado todo o combustível que ele tinha. Ele estava grato por ter demorado até agora para começar a reclamar, mas...",
            "「Ahh, que chatice ...」",
            "As Garrafas. Aquele caixão preto.",
            "Havia coisas que ele queria considerar e coisas que ele tinha que considerar, mas seu estômago roncando o estava impedindo de pensar direito. ‘Eu quero algo doce.’",
            "Enquanto caminhava pela rua vazia, Feodor vasculhava os bolsos preguiçosamente. Nada comestível apareceu, fazendo-o gemer de desespero. Estaria tudo bem se o mundo acabasse agora. Ele não conseguia sequer reunir um pensamento gentil com o estômago vazio - bem, não que ele não pensasse algo semelhante com o estômago cheio, mas isso era outra questão.",
            "Já era tarde, então o refeitório e a loja estariam fechados agora. Com as garrafas enfiadas em seu bolso, ele não queria vagar muito. O doce que ele comprou antes ainda deveria estar em seu quarto, então ele se contentaria com isso assim que voltasse. 「Está tudo bem. Quando amanhecer, o refeitório estará aberto. Afinal, não existe noite sem fim...」",
            "「Humm?」 Parecia estar ficando estranhamente barulhento.",
            "Em algum lugar à distância, ele podia ouvir vários soldados correndo pelos corredores e falando uns com os outros em frases apressadas. Eles estavam muito longe para Feodor perceber os detalhes, mas ele podia pelo menos ouvir que algum tipo de pessoa suspeita estava sendo perseguido.",
            "‘Pessoa suspeita...’",
            "O segredo foi revelado? O coração de Feodor parecia que estava prestes a explodir pela boca, mas de qualquer forma parecia que o alvo não era ele, afinal. O alívio o invadiu enquanto ele se acalmava.",
            "Se não era Feodor que procuravam, talvez fosse outro ladrão? Elas diminuíram recentemente, mas no início esse tipo de ocorrência não era incomum. A base militar tinha todos os tipos de equipamentos e peças de máquinas normalmente não acessíveis aos civis por aí. O risco de roubar essas coisas não era pequeno, mas a recompensa obtida provavelmente valeria a pena.",
            "Alternativamente, pode ser algum tipo de sabotagem? Agora, com a grande batalha contra o Croyance se aproximando, essas coisas não eram impensáveis. Havia um número incontável de motivos no mundo. A Guarda Alada pode ser a protetora de Règles Aile, mas não é como se sua existência fosse apreciada por todos nas ilhas. Afinal, as pessoas protegidas poderiam levantar a cabeça para dizer coisas egoístas em qualquer lugar e a qualquer hora.",
            "「... Eu não me importo quem você é, mas eu agradeceria se você não exagerasse.」 Feodor murmurou. Sua própria posição era semelhante à de uma aranha venenosa escondida dentro da Guarda Alada. Parte dele queria torcer pelo Sr. Pessoa Suspeita, mas foi superado pelo aborrecimento sobre o que ele faria se os militares aumentassem a segurança e tornassem mais difícil agir. ‘Se você vai escapar, se apresse e faça isso.’",
            "Ele parou.",
            "O vento agitou a grama. Parecia um mero farfalhar, mas ele deu um passo tarde demais para perceber que havia outro som misturado nele. A presença de uma pessoa à espreita nas proximidades.",
            "Hostilidade. Malícia. Agressividade. Intenção de matar. Algo ao mesmo tempo diferente de qualquer uma dessas coisas e, ainda assim, muito semelhante a elas. Tudo direcionado à Feodor.",
            "‘Bom... Isto é um problema.’",
            "Feodor não era bom em lutas diretas. Claro, ele sabia como usar uma espada, e ele se interessou um pouco no básico das artes marciais. Fazendo uso total dos dois junto com fintas e outras manobras enganosas, ele era hábil em fingir ser um especialista em luta. Embora ele não pudesse garantir que venceria um verdadeiro especialista, ele pelo menos daria um bom show. No entanto, sua força era toda teatral - ele só poderia realmente usá-la em uma luta um-contra-um para a qual havia se preparado com antecedência. Suas fintas e truques eram inúteis em uma partida em que seu oponente confiava na força bruta sem ouvir suas palavras ou observar suas ações, em dobro, se ele fosse pego de surpresa. Se ele se envolvesse em uma competição direta de força, não teria chance de vencer devido à falta de prática adequada com a espada e treinamento físico, sem mencionar suas fraquezas inatas como um mero Imp.",
            "Feodor reavaliou sua situação. Tarde da noite. Uma rua sem ninguém por perto. ‘Eu, caminhando sozinho.’ Ignorando o fato de que estava acontecendo dentro de uma base militar, o cenário era perfeito para o aparecimento de um malfeitor. ‘Devo correr imediatamente? Ou começar a gritar por...’",
            "As folhas farfalharam.",
            "Quando ele ouviu o som, já era tarde demais. Sem ter tempo de olhar para trás, um ataque poderoso atingiu um ponto cego à direita de suas costas e o jogou dolorosamente no chão da rua. Talvez porque seu atacante estava observando sua exalação e mirando no momento preciso em que seus pulmões não tinham ar, ele não conseguiu nem gritar.",
            "「AGHR...!」 Lutando contra a dor no ombro, Feodor torceu o corpo. A primeira coisa que entrou em seu campo de visão foi uma camisola hospitalar branca e limpa que se destacava totalmente na noite escura. O que entrou em seu olhar em seguida foi o brilhante, cabelo... Laranja...",
            "‘Humm?’",
            "Ele imediatamente percebeu quem era seu agressor e imediatamente o rejeitou. ‘Não há como isso ser verdade, não pode ser verdade! Afinal - isso mesmo, por que ela estaria em um lugar como este? Não tem como ela fazer algo assim, mesmo se ela fosse. E ela nunca faria uma expressão assim!’",
            "Ele procurou desesperadamente por uma desculpa, tentando desviar os olhos da realidade. Mas, no final, o único pedaço de sua mente que permaneceu calmo e controlado usou os últimos resquícios de ar em seus pulmões para murmurar um nome por conta própria.",
            "「La... khesh..?」",
            "Sua agressora o ignorou, as mãos dela tentando rudemente prendê-lo. No escuro e sob o caos da situação, ele deixou os instintos de seu corpo assumirem o controle e resistir. Era aqui que o pequeno treinamento e experiência que ele ganhara como soldado estavam (mais ou menos) sendo úteis.",
            "A força física de seu atacante era claramente superior a dele. Sua técnica também era habilidosa, sem nenhuma abertura digna de nota. No entanto, seu físico era claramente de uma pequena menina. Agarrando-se a essa única vantagem, Feodor resistiu. Os dois, cada um tentando lutar com o outro, rolaram no chão em um abraço emaranhado.",
            "「Ai-!」 Feodor chiou de dor quando bateu de lado em uma pedra dura, com seu corpo reflexivamente relaxado. A batalha anterior até desmoronou quando suas testas colidiram, perto o suficiente ele podia sentir sua respiração violenta em seus lábios. Tendo perdido completamente o controle, seus ombros estavam imobilizados. A agressora pegou a gola da camisa e começou a estrangulá-lo.",
            "‘Eu vou morrer dessa maneira?’",
            "‘Talvez isso não seja tão ruim?’",
            "Em um nítido contraste com o derrotismo que varria sua mente, seu corpo continuou a reagir por sua própria vontade. Incapaz de colocar qualquer força em seus braços, o Feodor sufocado envolveu-os em torno da cabeça de sua agressora, forçando-a a olhar para ele nos olhos.",
            "Ele viu pupilas cítricas-laranja, manchadas de sangue com vermelho. Seus olhares ficaram emaranhados.",
            "「G-gh... Você é...」",
            "Feodor tinha certeza que agora seus olhos estavam levemente brilhando.",
            "Ele era um Imp. Membro de uma raça que se dizia ter enganado a raça humana com suas palavras tortuosas e olhos amaldiçoados, levando pessoas virtuosas à sua morte uma após a outra. No entanto, já se passaram mais de 500 anos desde que a raça humana foi dizimada, e os Imps modernos tinham regredido. Embora suas “palavras tortuosas”, ou habilidades de fala suave ainda fossem utilizáveis, seus chamados olhos mágicos “amaldiçoados” haviam enfraquecido na medida em que os Imps atuais quase esqueceram sua existência.",
            "No momento, seu poder só poderia ser usado depois de cumprir uma infinidade de condições, tornando-o algo mais próximo de um truque pouco conhecido de mágica. Primeiro: o ambiente tinha que ser escuro. Segundo, os olhos de um tinham que encontrar os de outro a uma distância tão ridiculamente curta que seu hálito poderia ser provado. Terceiro: o raciocínio mental do alvo tinha que ser aproximadamente semelhante à dos humanos. Em quarto lugar, o usuário tinha que estar em um estado mental capaz de direcionar precisamente seu poder. E por aí vai. Mesmo que o palco pudesse ser definido para que todas essas coisas entrassem em prática, a quantidade de trabalho necessária seria muito mais eficientemente dedicada a simplesmente enganar o alvo.",
            "Foi por isso que o próprio Feodor tentou não confiar em seu poder tanto quanto possível. Era difícil de usar, ele não estava acostumado, e seus efeitos eram instáveis. Ele não deveria fazer planos que dependessem disso, e em qualquer situação em que ele fosse forçado a recuar, ele já teria perdido. Isso era o que ele sempre dizia a si mesmo.",
            "「Você... É... Meu amigo!」",
            "Naquele instante, os dois congelaram.",
            "Seu coração gritou. Algo escorreu pela espinha dele.",
            "Olhos abertos. Olhares compartilhados. Algo dentro de Feodor, fluindo sem som, derramou nela. Pouco a pouco, seu corpo ficou cheio de uma satisfação e exaustão incompreensível.",
            "Era um sentimento que Feodor conhecia. ‘Não tem como funcionar... Certo?’",
            "Em um momento em que ele era jovem, ele tentou dominar seu poder de uma forma ou de outra. Independente de quantas tentativas e erros ele tenha se submetido, não importa quantas vezes ele tentou, sua taxa de sucesso nunca subiu acima de 10%. Mesmo que ele praticasse quando estava calmo e em lugares tranquilos, o resultado não mudou.",
            "「Humm...」",
            "Ele ouviu sua agressora falar. Ela parecia confusa. 「Você é...?」",
            "Era a voz de Lakhesh Nyx Seniorious. No mínimo, uma voz semelhante o suficiente para convencê-lo.",
            "「Ei, Lakhesh. Isso dói, sabia?」 Feodor tentou fazer um sorriso amigável. Não havia necessidade de mentir ou fingir – seu pescoço constrito realmente doia.",
            "Depois de um longo momento de hesitação, sua agressora relaxou suas mãos e endireitou-se. Permanecendo sentada no estômago de Feodor, ela olhou para o céu.",
            "Os olhos de um Imp só poderiam alterar ligeiramente a mentalidade de outra pessoa. Agora em sua mente, quando se tratava de um certo Feodor Jessman, um pensamento ao longo das linhas de sua mente, ela sentia como se ele fosse um amigo próximo, isso estava sendo enraizado em sua mente.",
            "「Quem é você?」 ela perguntou em voz baixa. Outra pergunta se seguiu imediatamente: 「Onde estou?」",
            "Eu sou o único que tem perguntas para você, Feodor pensou. Fadas que foram invadidas por sua vida passada nunca despertam – isso é o que ele tinha ouvido. Ele passou várias noites sem dormir furioso consigo mesmo por levar Lakhesh a esse ponto. E, no entanto, agora – embora suas palavras e ações possam ter se tornado peculiares e perigosas – ela estava por aí, sem mencionar muito enérgica.",
            "Não tem como...",
            "「Você não se lembraa?」 Feodor fez sua própria pergunta em vez de responder a dela. A palavra amnésia me veio à mente. Era um dispositivo de enredo comum, um desenvolvimento trágico que poderia ser encontrado em histórias fictícias, filmes de cristal.",
            "Seria extraordinariamente azarado se essa tragédia tivesse acontecido com Lakhesh. Ao mesmo tempo, pode-se dizer que é impossivelmente sortuda. No mínimo, era muito melhor do que o estado em que ela estava até ontem, dormindo sem parar e esperando para desaparecer. Era verdade que o passado, memórias e relacionamentos eram importantes, e a dor de perdê-los poderia ser insuportável. Mas apesar disso, se essas coisas foram construídas de volta a partir de agora, essa dor pode um dia acabar.",
            "「Eh?」",
            "De longe, a luz cintilante das tochas estava se tornando visível.",
            "A garota notou-os um segundo depois de Feodor. Permanecendo em silêncio, sua aura mudou para uma de cautela e culpa. 「Ei, esp-?!」",
            "Ele estava atrasado para pará-la. A garota levantou-se e foi embora. Embora sua oportunidade já estivesse perdida, Feodor lembrou de algo. Naquele momento, naquela base, uma pessoa suspeita estava sendo perseguida. E a garota na frente de seus olhos agora – aquela tentando desaparecer da vista – estava, não importa como se olhasse para ela, agindo claramente de forma suspeita.",
            "「Espere, Lakhesh- 」 suas palavras perderam força em parte. 「O que está acontecendo...」",
            "No final, ela se foi antes que ele terminasse de falar. Num piscar de olhos, aquela camisola hospitalar branca já tinha se misturado na escuridão da noite e desapareceu.",
            "「Que diabos está acontecendo?」",
            "Nenhuma voz veio responder sua pergunta. Feodor fez uma careta, de repente sentindo coceira e dor sobre si mesmo. Já que tinha sido atirado e batido no chão tão duramente, ele tinha arranhões em todos os lugares. Ele rapidamente examinou a si mesmo, confirmando que as garrafas estavam seguras enquanto ele estava. Elas foram de fato feitas para serem resistentes. Se tivessem sido quebradas na luta agora, eu já seria uma estátua de ônix... O pensamento foi um pouco assustador.",
            "As luzes das tochas pareciam estar se aproximando; Talvez eles tenham ouvido a batalha anterior? Feodor decidiu que seria mais conveniente se ele não fosse encontrado, sumindo assim de vista, bem mais pensamentos cruzaram sua mente em comparação a antes.",
            "Por que ela estava fugindo? Do que ela estaria fugindo? Onde ela poderia estar indo? O que ela planeja fazer daqui em diante?",
            "Que tipo de milagre aconteceu agora? O que aconteceu com aquela garota que eu não deveria ter sido capaz de encontrar de novo?",
            "Ele incessavelmente repassou através da lista de perguntas em sua cabeça uma vez após a outra. Nenhuma resposta apareceu. Suas vagas especulações não tomaram forma em pensamentos.",
            "Um vento frio incomum, impróprio da estação, soprou. Feodor tremeu um pouco."
      ]
}