{
      "Capítulo 13.1 -『CAMINHANDO PARA FRENTE, ENFRENTANDO O AMANHÃ』 - corações acorrentados -": [
            "Parte 1 - A cidade da chuva fria",
            "O soldado equivalente da primeira classe Lakhesh havia desertado.",
            "Ela precisava ser tratada com cuidado. Embora os desertores geralmente fossem punidos em público como exemplo para outros soldados, as circunstâncias das fadas soldados eram diferentes. Elas não eram autorizadas a saírem de território militar pela simples razão de que apenas suas existências constituíam um grande perigo. Apenas sob a supervisão de militares elas eram reconhecidas como humanóides que possuíam um certo conjunto de privilégios. Fazê-lo de outra forma e arriscar expor suas capacidades únicas ao público era impensável.",
            "Consequentemente, a mobilização de todas as tropas disponíveis para uma busca em massa também estava fora de questão. A deserção de um soldado equivalente a um soldado de primeira classe teria que ser tratada com o mesmo cuidado que a de um soldado de primeira classe.",
            "「Estou indo.」",
            "A atmosfera no escritório do comandante da divisão estava tensa. Todos os que estavam presentes compartilhavam expressões similares, sendo de confusão ou de impaciência. Tiat, Collon, Pannibal, Ithea, e o 1º Oficial - o Armado no comando da 5ª divisão inteira. Seus olhares estavam fixos em Feodor.",
            "「…Você acabou de dizer que “está indo”?」 Pannibal perguntou. 「Isso soa como se você estivesse indo sozinho.」",
            "「Mas é isso que eu quis dizer. Eu estou indo, sozinho. Essa é provavelmente a melhor opção que temos agora.」",
            "Ela balançou seu cabelo longo e roxo. 「Lakhesh provavelmente está escondida em algum lugar da cidade. Ainda mais, não sabemos por onde começar a procurar ela, e para ajudar, já faz um tempo que ela fugiu. Não importa como você olhe para essa situação, uma pessoa não vai ser o suficiente.」",
            "「Você não está errada, mas ainda assim não levarei todas vocês comigo.」",
            "Os ombros da Collon agitaram. Pannibal olhou para ela, e em seguida voltou a olhar para o Feodor. 「Porque não?」",
            "「Levando em conta o que acabamos de discutir, a Lakhesh não está muito amigável com vocês, certo? Nós não queremos lutar, então eu quero evitar qualquer coisa que possa irritá-la.」",
            "Pannibal resmungou em irritação, se calando. ",
            "「Dito isto.」 Feodor continuou, 「Enviar outras tropas para ajudar está fora de questão também. Afinal de contas, nós não vamos ser capazes de explicar nada para eles, e nós só estamos enviando pessoas o suficiente para procurar por alguém equivalente a um soldado de primeira classe. Se algo ruim acontecer, nós podemos acabar assustando a Lakhesh e ficarmos de mãos vazias.」",
            "「Esse realmente pode ser o caso...」, do canto da sala, Tiat interveio, seus braços cruzados e suas costas contra a parede. 「Mas mesmo assim, o que você vai fazer sozinho? Você não vai apenas andar às cegas por aí e não encontrar nada?」",
            "「Honestamente, há uma boa chance de isto acontecer,」 disse Feodor admitindo. 「Mas ao menos, eu não estarei andando cegamente. Eu vivi aqui por um tempo. Há olhos e orelhas que eu posso pedir emprestados.」",
            "「Hm…」 O 1º Oficial, Armado, assentiu levemente, como sempre. 「Ela pode usar a força para resistir. Tem certeza que pode lidar com isso sozinho? Não seria melhor trazer alguém que possa negociar com a desertora?」",
            "「Bem, não é preciso.」 Feodor olhou o 1º Oficial nos olhos, deliberadamente mantendo sua expressão neutra. 「Se eu for sozinho, eu posso lidar com ela de uma forma ou de outra.」",
            "Mesmo que ele tenha sofrido uma derrota embaraçosa antes, ele não estava blefando infundadamente. Pegando-a de surpresa, ou fazendo uso de drogas... Se ele tivesse tempo suficiente para se preparar, havia inúmeras maneiras de compensar sua diferença de força.",
            "「... Entendo.」, respondeu o 1º Oficial em um tom igualmente neutro. 「Falando da posição de comandante, eu não me importo se você quer fazer as coisas do seu próprio jeito. Mas é melhor obter resultados.」",
            "「Entendido.」 Feodor endireitou-se e curvou-se. 「Bem, então, eu, o 4º Oficial Feodor Jessman, agora aceitarei esta missão de rastreamento... É o que eu gostaria de dizer, mas primeiro eu quero confirmar algo.」",
            "「E o que seria?」",
            "「Não, não com você, 1º Oficial.」 Feodor olhou diretamente passando pelo 1º Oficial, encontrando os olhos de uma única mulher, que tinha as mãos sobre seu rosto e permaneceu em silêncio até agora. Como se seguissem seu olhar, a atenção de todos se voltou para ela. 「2º Oficial Ithea.」",
            "A expressão dela estava pálida, e parecia que ela envelheceu rapidamente desde que ele a viu pela última vez. Foi uma reação razoável, dada a situação.",
            "「Quando conversamos antes, você me disse que uma fada que caiu em coma devido à invasão não acordaria novamente.」",
            "Ithea acenou com a cabeça debilmente. 「... Isso mesmo.」",
            "「Nesse caso, eu gostaria de saber se você tem uma explicação para este misterioso caso sem precedentes envolvendo a soldado equivalente de primeira classe Lakhesh?」",
            "「Se eu dissesse que eu apenas sei... Seria muito mais fácil, não é?」 Ela forçou uma risada áspera, sua expressão normalmente vívida estava quebrada. 「Mas não, eu lhe disse a verdade. São basicamente iguais aos cadáveres. Na verdade... Uma vez, apenas uma vez, uma fada foi dormir e acordou novamente. Não é como se isso nunca tivesse acontecido antes.」",
            "Se você pegasse as palavras dela em valor superficial, elas lhe dariam esperança. Talvez, apenas talvez... Doces expectativas cresceriam dentro de você incontrolavelmente. No entanto, o rosto de Ithea permaneceu completamente frio e sua voz sombria.",
            "「Nós, fadas, somos como espíritos que recebem solidez. Se o espírito se despedaçar, paramos de nos mover e logo desaparecemos. Olhando de outro ângulo - se o espírito mantiver sua forma de alguma forma, o corpo pode ser capaz de começar a se mover novamente.」",
            "A palavra-chave, ‘de alguma forma’, pairou no ar. ",
            "「O espírito dela já se foi. É como uma janela quebrada, com rachaduras e pedaços faltando. Mas... Se essas rachaduras e lacunas foram preenchidas por memórias e emoções de sua vida passada... Então seu corpo pode se recuperar ao ponto de parecer que ela voltou à vida.」",
            "「Isso significa...」 Feodor engoliu seco. 「O corpo da Lakhesh… Está sendo movido pelo espírito de outra pessoa. Não é mesmo?」",
            "「Sim. Tenho que dizer que é bom conhecer garotos como você, que aprendem as coisas com tanta facilidade. Faz a explicação muito mais fácil de ser dita sem enrolações, não é mesmo?」 Ithea deu uma risada vazia. 「Claro, não podemos simplesmente dizer que essa nova pessoa é uma vida passada a qual foi ressuscitada. Os mortos são os mortos, eles já experimentaram perder tudo. As chances de uma personalidade sobreviver à morte intocada e voltar à vida são... Bem, uma em um milhão. Só ouvi falar disso uma vez antes.」",
            "Ela ergueu um dedo. 「Pelo que a Pannibal disse, Lakhesh está tão instável que ela nem sabe quem ela é. Isso significa que ela provavelmente tem memórias e emoções de duas pessoas misturadas dentro dela.」",
            "Feodor pensou um pouco, ruminando as palavras de Ithea. Ithea, que era como uma irmã mais velha para a Lakhesh e as outras, que as conheciam melhor. Ele se sentiu enjoado. 「Então isso... Essa coisa é algum tipo de fusão usando o espírito de Lakhesh como ingrediente?」",
            "「… Nyahaha.」 A expressão de Ithea estava tão distorcida pela dor que ela não conseguia mais preservar seu fino verniz de compostura. Apenas seus lábios mal conseguiram manter o sorriso instintivo.",
            "‘Ela não negou, então provavelmente está certo.’ Feodor de alguma forma controlou o desejo crescente de vomitar em seu peito. ",
            "Ithea visivelmente lutou para se controlar novamente. 「Todas nós sabemos que nossas várias instabilidades significam que podemos entrar em colapso a qualquer momento. Lakhesh e sua vida passada só podem manter sua existência fundida enquanto seus espíritos fragmentados estão devidamente unidos. Se esse equilíbrio for interrompido, mesmo que minimamente, então - 」",
            "Um pequeno baque veio de trás de Feodor. Ele olhou para ver a Pannibal apoiando a Collon, a qual estava quase desmaiando. 「A-ah, desculpe, desculpe...」 Pannibal disse com uma falsa disposição. 「Podemos sair primeiro? Parece que você vai falar sobre coisas chatas por um tempo, então o resto de nós gostaria de tomar um pouco de ar fresco.」",
            "「Ah, sim, vocês devem estar cansadas.」 O 1º Oficial acenou com a mão preguiçosamente. 「Vocês podem ir descansar por agora.」",
            "「Obrigada.」 Pannibal curvou-se para ele da melhor maneira que pôde enquanto colocava Collon em seus ombros e saiu da sala. Feodor despediu-se delas sem falar e depois foi embora também.",
            "「Ei.」",
            "Feodor parou. A cabeça de Tiat havia baixado inconscientemente enquanto a discussão continuava, mas agora ela a levantou novamente.",
            "「Hum, então... Se você ver a Lakhesh... Ou bem, a garota que se parece com a Lakhesh agora, um, er, ah... Eu não tenho certeza de como dizer isso...」",
            "Ela provavelmente não sabia o que ela mesma estava dizendo. Era raro ver a garota que era normalmente ríspida ficar sem palavras.",
            "「Eu entendo.」",
            "「Eh? Você entende?」 Ela parecia genuinamente surpresa.",
            "「Provavelmente estou pensando o mesmo que você ‘Se você a encontrar...’ Bem, eu também não tenho certeza de como dizer isso, mas... ‘faça o que puder’.」",
            "Um clichê vago sem qualquer conteúdo. ‘O que estou dizendo?’",
            "「Você consegue lidar com isso.」",
            "「Sim. Eu sei.」 Ele próprio ficou surpreso.",
            "Tiat concordou, um tanto irritada. 「Vou deixar isso para você.」",
            "「... Sim.」 Sem saber como responder, ele assentiu levemente. 「Pois bem! Eu, 4º Oficial, Feodor Jessman, irei agora começar a busca pela desertora!」",
            "「Sim, direto ao que interessa!」",
            "Com as palavras do 1º Oficial mandando-o embora, Feodor deixou o escritório do comandante da divisão.",
            "Começou a chover.",
            "Tendo “pegado emprestado” o guarda-chuva barato de alguém do suporte na entrada, Feodor colocou uma mochila nos ombros enquanto olhava para a cidade escura. ",
            "Na verdade, mesmo que ele procurasse aquela garota sem recorrer a meios incomuns, não era como se ele não tivesse confiança em sua capacidade de encontrá-la. Afinal, ela estava vestindo apenas uma camisola hospitalar e nada mais, nem mesmo sapatos. Levando em conta o quão visivelmente instável ela estava, ele duvidava que ela pudesse ter ido particularmente longe.",
            "Resumindo, o raio de busca não era muito grande. Enquanto normalmente as ruas labirínticas dariam a qualquer fugitivo uma vantagem, esta área em particular era como uma segunda casa para Feodor. ‘Meus dias saindo sorrateiramente do quartel para comprar comida estavam me levando a este momento!... Isso é uma mentira.’",
            "Claro, se ela acendeu Venenum e voou para longe, todos os seus preparativos seriam em vão. Mesmo assim, suas asas radiantes e ilusórias definitivamente se destacariam. Se fosse esse o caso, poderia até ser mais fácil segui-la do que se ela tivesse escapado a pé. Por outro lado, Lyell estava se transformando em uma cidade fantasma rápido o suficiente para que ele não tivesse garantia de encontrar testemunhas oculares. Ainda assim, Feodor achava que tinha uma boa chance de ser vitorioso.",
            "Logo depois de entrar na cidade, ele começou a sentir uma sensação estranha.",
            "‘O que é isso?’",
            "Para seus olhos, ouvidos e nariz, tudo parecia, ouvia e cheirava normal. Mas algo nas profundezas de Feodor, algo que não pertencia a seus cinco sentidos, deu-lhe uma confiança peculiar.",
            "‘Ela está aqui.’",
            "Era algo suspeito para se deixar ser guiado, mas ele não foi contra a sensação enquanto caminhava. Depois de subir a rua principal, ele virou à direita e passou pela loja de equipamentos. Continuando em frente, entrou no terceiro portão hidráulico, fez uma curva à esquerda e subiu. Ofegando pelo esforço, ele atravessou um beco desnivelado que exigia algum esforço para subir e descer. Por fim, ele acabou na segunda área sudeste, o Distrito Memorial. ",
            "‘Ah...’",
            "Ele a encontrou",
            "Uma garota de cabelo laranja e vestida de branco.",
            "Ela estava sentada de costas para a parede, abraçando os joelhos. Acima havia uma pequena saliência que garantiu que a chuva não caísse diretamente sobre sua cabeça. No entanto, parecia que ela estava inevitavelmente encharcada muito antes de chegar naquele local. Sua camisola hospitalar encharcada grudou firmemente em sua pele e parecia desconfortável de usar. Olhando para o estado em que ela estava, a palavra “solitária” inevitavelmente veio à mente.",
            "Feodor hesitou, depois a chamou. 「... Você não está com frio?」",
            "A garota já o havia notado. Sem um pingo de choque, ela lentamente ergueu o olhar abatido.",
            "「Está frio.」",
            "Sua voz estava fraca o suficiente para quase ser abafada pela chuva. Feodor foi atingido por uma sensação de estranheza ao ver o rosto dela. Suas feições combinavam perfeitamente com a garota que ele conhecia bem, Lakhesh Nyx Seniorious. Ao mesmo tempo, ela tinha uma expressão que ele nunca tinha visto antes. Sua aura caracteristicamente quente e gentil havia desaparecido, substituída por um frio cortante não muito diferente do gelo, ou talvez do aço. Ele estava procurando por um animal de pelúcia fofo, apenas para encontrar uma escultura de mármore esculpida. Esse era o tipo de desconforto que o preenchia.",
            "‘Fragmentos do espírito da Lakhesh e os resquícios de sua vida passada se fundiram e se misturaram, formando essa personalidade mesclada.’",
            "Feodor tirou os óculos e os colocou no bolso da camisa. 「Você estava planejando ir a algum lugar?」 ele perguntou.",
            "「Qualquer lugar está bem, não é?」 ela cuspiu de uma forma totalmente não-Lakhesh. 「Então, estou aqui.」",
            "Ele se aproximou lentamente da garota e estendeu o guarda-chuva sobre ela. Ela encontrou seus olhos por um instante, depois desviou o olhar.",
            "「Desculpe por mais cedo.」",
            "「Hm?」",
            "「Quando estávamos lutando antes. Minha cabeça estava toda bagunçada até agora. Eu queria pegar um bom casaco como o seu, para poder fugir mais facilmente. Não foi... O meu melhor momento.」",
            "「... Ah, eu entendo.」",
            "Ele entendeu o porquê. Sua camisola hospitalar não era exatamente durável, sem mencionar o quão chamativo era. Fugir vestindo o que equivalia a apenas um lençol fino foi simplesmente imprudente. Foi uma decisão sensata tentar se cobrir primeiro com um casaco.",
            "Essas coisas passando por sua mente, o olhar de Feodor caiu para o corpo da garota. Seu vestido se rasgou em alguns lugares, através dos quais a pele nua apareceu. Mesmo sabendo que agora não era o momento, ele não podia deixar de ter seus olhos vagando. Mentalmente lembrando a si mesmo algumas vezes que ele não estava interessado em garotas sem marca, nem um pouco, ele rangeu os dentes enquanto ele se afastava.",
            "A menina olhou para ele novamente. A expressão dela não tinha mudado, então ele não podia dizer o que ela poderia estar pensando. ‘É melhor ela não ter uma ideia errada.’",
            "Feodor tirou o casaco e o deixou cair sobre os ombros.",
            "「Humm?」",
            "「Desculpe-me por isso.」 Ele se inclinou e tocou seus pés pálidos.",
            "「E-espere, o que vo-?」",
            "「Vocês fadas não têm corpos particularmente fortes, sabe... Ah, viu? Como eu pensei, você está em péssimas condições.」",
            "Suas solas estavam gravemente dilaceradas; Ela provavelmente estava correndo descalça todo esse tempo. Fadas podem não se importar muito com a dor, mas deixar feridas não tratadas era uma questão diferente. Se fossem deixadas sem tratamentos, elas começariam a apodrecer. Pelo menos, foi assim com a maioria das formas de vida que Feodor estava familiarizado.",
            "Ele pegou sua mochila e tirou uma garrafa de água, junto com desinfetante e um pano limpo.",
            "「O que você... Está fazendo?」",
            "「Você não sabe? São primeiros socorros. Isso vai doer um pouco, então tente aguentar.」",
            "Feodor lavou seus cortes com a água. Seu corpo tremia ligeiramente, um pequeno grito escapou de sua boca. Depois disso, ele deu uns tapinhas no desinfetante com o pano e enrolou nas feridas firmemente, fixando o curativo no lugar.",
            "「Isso deve dar conta por enquanto.」 Ele ficou em pé. A menina olhou para cima de sua posição sentada, piscando confusa. 「P-Por quê?」",
            "「Não me venha com essa. De modo nenhum eu te deixaria sozinha dessa maneira.」",
            "「...Oh. Então é por isso.」 Sua expressão transformou-se ao mesmo tempo em compreensão e solidão 「Entendo. Então vamos.」",
            "「Humm? Vamos onde?」",
            "「Naquele lugar de antes. A... Base da Guarda Alada, certo?」",
            "「Você vai voltar?」",
            "「Não é como eu quisesse, sabe! Mas se eu não for, você vai estar com problemas, não é mesmo?」 A garota olhou para trás. No revestimento do casaco de Feodor havia suas insígnias, representando seu Rank e afiliação como um 4º Oficial da Guarda Alada. 「Talvez você pense que isso soe estranho, mas há algo de errado comigo. Eu esqueci de tantas coisas… Do meu nome, a razão porque eu estou aqui… Eu recordo que eu odeio a Guarda Alada, mas eu me esqueci o porquê.」",
            "Pouco a pouco, um tom alto-zombeteiro entrou em sua voz. Ela riu, rindo às suas próprias custas.",
            "「Ah, e tem mais uma coisa. Eu me lembro que posso confiar em você.」",
            "O coração de Feodor apertou dolorosamente. ‘Isso é errado, você está cometendo um erro’, ele quase disse. ",
            "「... Sim.」",
            "「Isso é tudo que eu tenho. Estou vazia. Não posso fazer nada, e não tenho para onde ir. É por isso que... Eu não queria que alguém como eu causasse problemas para você.」",
            "「...Vocês fadas, sério...」 Feodor balançou a cabeça. 「Vocês são todas iguais.」",
            "「Humm?」",
            "「Vocês se colocam por últimas e só se importam com outras pessoas.」 ",
            "Feodor estendeu a mão para pegar a dela, então de repente levantou-a e colocou-a nas costas, ignorando seus gritos estranhamente fofos e o quanto ela se debatia.",
            "「O-O quê?」",
            "「É parcialmente nossa culpa também. Nós somos tão não confiáveis que você simplesmente não pode nos deixar em paz, não é?」",
            "Feodor ainda ouviu protestos, mas sua resistência logo acabou. ‘Deve estar tudo bem se formos assim.’ Ele cuidadosamente se abaixou para pegar o guarda-chuva que tinha caído no chão e levantou-o até a menina. 「Desculpe, mas segure isso.」",
            "Debaixo de um guarda-chuva e carregando nas costas a garota que agora usava seu uniforme, Feodor caminhou pela cidade da chuva fria, fazendo o seu melhor para ignorar coisas como a respiração em suas orelhas ou o calor em suas costas.",
            "‘Não é hora de se distrair, Feodor’, ele pensou. ‘Se controle, idiota. Faça isso corretamente. Permaneça forte!’",
            "「... Esta cidade é estranha.」, resmungou a garota em um sussurro. 「Estamos andando sobre metal, e as ruas são todas tão desorganizadas.」",
            "「Você não está errada.」 Não havia nenhuma outra maneira de explicar.",
            "A 38ª Ilha Flutuante, que abriga a cidade de Lyell. Nascida como uma cidade mineradora, desenvolveu-se em um centro de fabricação, e trazido à beira da ruína pelo advento do Croyance. Uma cidade fantasma feita não de sujeira, madeira e pedra, mas sim de metal, parafusos, molas e eletricidade. Pelos padrões de Règles Aile, certamente não poderia ser descrito como uma cidade convencional.",
            "「Além disso, as paredes cospem vapor de repente.」",
            "「Ah, sim, isso surpreenderia qualquer um que não está acostumado com isso. Você foi atingida?」",
            "「Eu me esquivei... Mesmo assim eu ainda cai de bunda.」, disse a garota desajeitadamente. ‘Não precisa dizer nada se estiver envergonhada...’",
            "Abruptamente o aperto em seus ombros aumentou. 「Espere.」",
            "「Hum? O que foi?」",
            "「A rua está ficando estreita. Se você está indo para a rua principal, você não iria para o outro lado?」",
            "「Este é o caminho que eu queria ir.」",
            "Ele quase podia sentir sua perplexidade. 「Não estávamos voltando para a Guarda Alada?」",
            "「Você não queria voltar, não é?」",
            "「Não, eu não quero, mas... Isso não iria deixá-lo em apuros?」",
            "「Vai ficar tudo bem se eu disser que não pude encontrá-la.」 Feodor deu de ombros. 「Em outras palavras, enquanto eles não descobrirem que eu deixei você ir de propósito, não será um problema.」",
            "「Então você não estará ferrado se eles descobrirem?」 Ela colocou mais força em seu aperto. 「Sério, você não precisa se colocar em perigo-」",
            "「Eu não quero que você seja sacrificada.」, Feodor interrompeu. 「Honestamente, eu não tenho ideia de como eu deveria tratá-la, do jeito que você está agora. Talvez seja melhor tratá-la como uma existência perigosa e prendê-la, ou apenas salvar-me o problema e matá-la no local.」",
            "‘Leprechauns são uma existência perigosa. Um fragmento de afeto é tudo o que é preciso para elas se transformarem em bombas descartáveis de boa vontade’. Feodor entendeu bem isso agora. Elas poderiam trazer destruição maciça com apenas uma explosão emocional momentânea. Além disso, a garota que ele carregava agora tinha um espírito fundamentalmente incompleto. As memórias e fragmentos da Lakhesh e daquela outra pessoa foram à força amassados para criar algo que só se assemelhava à pessoa que ela tinha sido uma vez. Em outras palavras, ela era um barril de pólvora que pode explodir a qualquer momento.",
            "Outra razão para se preocupar era que essa garota estava usando o corpo de Lakhesh, o que significa que a explosão resultante provavelmente seria excepcionalmente destrutiva até mesmo para uma Leprechaun. Dado o quão perto ele estava dela, se seu Venenum saísse do controle, então o próprio Feodor seria completamente apagado junto com tudo ao seu redor.",
            "「Nesse caso, então-!」",
            "Ele balançou a cabeça. 「Se eu não sei qual é a melhor escolha a se fazer, farei o que quiser. Agora, eu quero priorizar sua felicidade.」",
            "A menina ficou em silêncio.",
            "「... Ei?」",
            "「Sim?」",
            "「Pode ser um pouco tarde para perguntar isso, mas qual é o seu nome?」",
            "「... Feodor. Feodor Jessman.」",
            "Feodor, ela murmurou, repetindo o nome em sua boca. Ela queria falar para si mesma, provavelmente, mas seus lábios estavam tão perto dos ouvidos de Feodor que ele ouviu levemente seu nome misturado em suas respirações. Seu coração sacudiu, e uma névoa de agitação começou a flutuar através de seu cérebro.",
            "「Co-」, ele começou, como se tentasse cortar todas as suas ideias inapropriadas, 「Como eu devo chamá-la?」",
            "Depois de uma pequena pausa, a menina riu levemente. 「Que coisa estranha de se perguntar.」, disse ela provocando. 「Você é alguém que eu conhecia... Mais que isso, alguém que eu era próxima, não é? Você não deveria já saber o meu nome?」",
            "「Isso é... Suponho que sim.」",
            "‘Então essa... Essa coisa é algum tipo de fusão usando o espírito da Lakhesh como ingrediente?’",
            "Lembrando-se das palavras que ele tinha dito a Ithea apenas algumas horas antes, Feodor fechou os olhos. Ele tinha que ter isso em mente. Mesmo que sua forma não tivesse mudado, mesmo que sua voz fosse a mesma, mesmo que o calor e a maciez que ele sentia em suas costas fosse exatamente como ele se lembrava de ser, a verdade era que Lakhesh Nyx Seniorious não existia mais.",
            "「Lakhesh...」",
            "「O que...?!」a respiração dele parou.",
            "「... Foi assim que você me chamou. E aquelas fadas de antes também me chamavam da mesma maneira. Em outras palavras, esse era o meu nome para vocês. Não é mesmo?」",
            "「Ah... Ahh... uh...」",
            "Feodor engoliu seco, preparando-se. Preparando-se para o quê? Ele não sabia.",
            "「Isso mesmo.」, disse ele sem acenar, mantendo os olhos fixos em frente.",
            "‘Ela não é mais a Lakhesh Nyx Seniorious’. A garota que tinha esse nome, a garota pura, honesta e sensível que estimava seus amigos e era estimada por eles, por sua vez, a garota que era como uma irmã mais velha da Ringo, Marshmallow, Tiat, Collon, e Pannibal, que cuidava delas quando elas estavam causando problemas, havia desaparecido. Ele sabia disso, mas mesmo sabendo disso...",
            "「Seu nome é Lakhesh. Você é uma fada soldado adulta, e uma das minhas subordinadas.」",
            "「Fada...」 ela murmurou, como se quisesse ter certeza que ela sabia o que ele disse. 「Isso... Mesmo. Isso mesmo. Eu sou... Uma fada.」",
            "「Lembrou-se agora, não é?」",
            "「Sim, mas eu teria preferido não ter lembrado.」",
            "「Por que diz isso?」",
            "A garota hesitou. 「... Não me lembro de muita coisa, mas acho que... Odiava coisas chamadas fadas. Armas descartáveis jogadas fora sem saber o que salvaram. Mesmo agora, eu me sinto enojada por elas.」",
            "Feodor inadvertidamente riu.",
            "「O que é tão engraçado?」 a menina perguntou amargamente.",
            "「Não, não é nada.」, Feodor balançou a cabeça. 「Eu me senti um pouco feliz.」",
            "「Sério? Eu não acho que eu estava dizendo nada tão agradável, certo?」",
            "「Não é isso, é mais como você disse. E pensar que há uma fada que pensa assim. Eu pensei que estava sozinho em me sentir assim, então encontrar alguém que pensa da mesma maneira que eu é reconfortante. É, você me deu um pouco de coragem.」",
            "O som da chuva parecia ficar mais alto. Era como se a área sob o guarda-chuva fosse cortada do resto do mundo; um espaço isolado para apenas os dois.",
            "「... Feodor, você é uma pessoa estranha?」",
            "「Ei, não é como se eu não soubesse disso, mas ouvir isso de você realmente dói.」",
            "Eles provavelmente caminharam cerca de 500 metros até chegar ao seu destino: uma loja localizada na esquina de uma rua relativamente grande um quarteirão acima. Uma placa nova do lado de fora indicava que era uma loja de móveis.",
            "Feodor empurrou a porta, chamando imediatamente a atenção de um Orc de aparência entediada que limpava preguiçosamente a mercadoria. Mesmo que fossem de raças diferentes, ele poderia dizer que aqueles olhos estavam cheios de suspeita. Realmente, foi uma reação natural; ele tinha acabado de entrar encharcado de chuva, carregando uma jovem garota sem marca com roupas rasgadas. Qualquer um podia ver que havia circunstâncias problemáticas escritas sobre eles.",
            "「Desculpe, estamos fechados por hoje.」",
            "「Eu sei, eu sei, mas eu tenho um pedido urgente. Preciso de mesas de vidro extragrandes esculpidas no estilo Corna di Luce, meia dúzia delas.」",
            "「O que...?!」 o queixo do Orc caiu no que pode ter sido uma expressão de surpresa. 「… Não temos muitas em estoque, então você terá que esperar cerca de dois meses.」",
            "「Isso é lamentável, porque estou com pressa. Você poderia fazer isso dentro de 40 dias, pelo menos?」",
            "「Claro, deixe-me confirmar com o gerente. Por favor, espere aí.」 O Orc apontou para uma sala adjacente e então desapareceu nas profundezas da loja.",
            "‘De que se tratava tudo aquilo?’ A garota perguntou quando Feodor entrou na sala e finalmente a soltou de suas costas doloridas. 「Mesas de vidro?」",
            "Ele colocou a cabeça para fora para se certificar de que não havia nenhum outro cliente na loja ou sombras à espreita na rua, então aproximou-se do ouvido dela. 「Chamar o gerente era um código. Esta loja lida com... Negócios, digamos, que diferem do que diz na placa.」",
            "「…Coisas ilegais?」",
            "「Digamos que é o tipo de lugar que só lida com VIPs. Eles compartilham a confidencialidade com seus clientes e, contanto que não quebre seu código, eles estão dispostos a satisfazer a maioria das solicitações. Eles não vão se intrometer nas circunstâncias de seus clientes também, então mesmo alguém como você, na sua situação, vai...」 ",
            "A garota beliscou sua coxa com força.",
            "「Espere, ai, ai! Você-」",
            "「Ei! Me chame pelo meu nome, ok?」 Sua voz tinha ficado fria e baixa.",
            "Feodor se lembrou de algo que já ouvira antes; para as fadas, seus nomes eram extremamente importantes, especialmente os nomes que outras pessoas lhes davam - em outras palavras, chamar outra pessoa por aquele nome era tabu. ‘É realmente certo dar o nome da Lakhesh a essa garota?’ Feodor ainda se via hesitando,incomodado com este tipo de coisa mesmo que fosse algo comum.",
            "「Por favor. Eu não quero me perder de novo.」",
            "「... Entendi.」 ele assentiu com firmeza. 「Lakhesh, podemos discutir suas circunstâncias aqui. Não apenas onde você vai ficar esta noite, mas também o que você planeja fazer depois.」",
            "Um sorriso ensolarado apareceu em seu rosto, que parecia ter surgido das profundezas de seu coração.",
            "「Ok!」",
            "A propósito, os Orcs eram odiados de uma maneira diferente da maioria dos sem marca. Havia muitos motivos para isso, sendo um deles o quão terrivelmente feios eles eram - mesmo levando em consideração os padrões altamente variados de beleza em toda a Règles Aile. Eles também tinham um senso de comunidade e união extremamente forte dentro de sua própria raça, a ponto de excluir outras raças. Talvez devido ao seu curto tempo de vida, eles também desconsideraram a espiritualidade e colocaram sua fé nos desejos materiais. Como resultado, eles desenvolveram um conjunto peculiar de valores desagradáveis para qualquer outra raça.",
            "Em suma, toda a sua raça era egoísta. O planejamento de longo prazo era um conceito estranho para eles, porque, para começar, eles não viviam tanto. Rejeitavam a acumulação de conhecimento e da confiança, conduzindo-se sem comportando-se sem considerar como os outros os viam ou que problema eles causavam às pessoas em torno deles.",
            "Com seus grandes números e em seu estilo típico de arrogância, eles se espalharam por muitas cidades, acumulando riqueza e criando comunidades compostas apenas por seus irmãos. Não se podia falar das economias da maioria das ilhas sem mencionar os Orcs.",
            "A explicação oficial para a destruição da potência econômica anteriormente conhecida como Federação Mercantil de Elpis foi que os militares agiram por conta própria. Mas Feodor sabia a verdade. Aqueles que distorceram os planos do exército por ganância egoísta – que empurraram Elpis pelo caminho de uma tragédia irreversível – eram ninguém menos que os comerciantes Orcs. Eles eram o inimigo; inimigos desprezados que haviam arrebatado seu cunhado mais velho, sua família, sua cidade natal, todos e tudo o mais que ele amava.",
            "5 minutos mais tarde na sala de recepção, Feodor e Lakhesh tinham pedido toalhas e teriam se secado o suficiente para que pudessem sentar no sofá.",
            "「Então você é Feodor Jessman, nosso camarada de farda?」",
            "Algo se sentou no extremo oposto da mesa, uma massa de jóias que falava fluentemente Continental. Vestia um casaco de veludo bordado com ouro e um colar de aparência pesada incrustado com jóias.  Seus dedos gordos estavam guarnecidos com diversos anéis dourados, os quais eram cravejados com pedras preciosas.",
            "Com uma observação atenta, poderia se ver um caroço de gordura adornado com pedras brilhantes. Uma observação ainda mais próxima, perto o bastante para te deixar nauseado, revelaria que essa esfera da gordura era na verdade um homem Orc ligeiramente gordo.",
            "「Eu tinha ouvido que você era um sem marca, mas você é muito mais novo do que eu esperava.」 A massa de jóias revelou-se ser um Orc gordo com sua cabeça ligeiramente inclinada.",
            "「Eu sabia que minha idade poderia parecer fora do comum, e é por isso que só usei intermediários para falar com você até agora.」 Disse Feodor, suprimindo seus sentimentos misturados. 「Você é aquele chamam de Giggir Mozag?」",
            "Giggir - até onde Feodor sabia - ele não estava envolvido no grupo de comerciantes responsáveis pelo incidente de Elpis. Consequentemente, ele não foi responsável pela morte de seus entes queridos. Embora compreendesse isso, ainda assim ele se segurou o máximo para manter sua compostura em frente a esse Comerciante Orc. Ele reajustou seus óculos, fixando no lugar sua expressão calma. ",
            "「Sim, exatamente.」 O Orc decorado com uma quantidade de jóias que poderia somente ser descrita como totalmente chocante - Giggir Mozag, o representante da Comércios Sperssartine - lentamente assentiu sua cabeça, que se assemelhou a um porco com a cara amassada. 「Como sua visita repentina, eu fui incapaz de fazer os preparativos. Estes companheiros irão nos acompanhar, mas por favor, não ligue para eles.」",
            "Robustos, pessoas com ternos negros estavam em cada extremidade da mesa, alguns atrás de Giggir e o resto atrás de Feodor. Ele olhou para eles indiscretamente. 「Você tem um monte de guarda costas. Aconteceu alguma coisa?」",
            "「Ahh, ex-comerciantes de Elpis estão morrendo recentemente. O boato é que o assassino é um sem marca, então você pode entender minhas precauções.」",
            "「Oh?」  ‘Bem, isso não é muito surpreendente. Nunca é um choque ver Orcs fazendo inimigos, não importa quantos deles ou de onde sejam.’ Feodor balançou a cabeça. 「Eu não me importo, não é como se fossemos íntimos de qualquer maneira. Cada um de nós mantendo uma vigilância constante funciona perfeitamente.」",
            "「Obrigado pela compreensão.」 O pescoço de Giggir balançou enquanto ele assentiu com entusiasmo.",
            "「De qualquer forma.」 Feodor pigarrou. 「Seria estranho nos reapresentar, então vou pular as cortesias. Pedimos desculpas pela visita repentina, mas muitas coisas mudaram recentemente.」",
            "「Continue.」",
            "Em contraste com sua aparência áspera e vulgar, a inteligência brilhou nas profundezas dos olhos calmos e redondos de Giggir. ‘Há algo que não estou entendendo por causa das diferenças entre nossas raças?’ Escondendo sua confusão, Feodor fingiu estar calmo enquanto continuava. 「Tenho dois pedidos hoje. Primeiro, você poderia cuidar dessa garota por um tempo?」",
            "O olhar do Orc fixou-se na garota - Lakhesh - sentada ao lado de Feodor. Ela ergueu os ombros nervosamente. 「O quê? Eu?」",
            "「Uma mulher sem marca?」 seu focinho enrugou em leve desgosto.",
            "「Naturalmente, tendo em mente sua segurança máxima e dando a ela um tratamento decente. Ou tem algum tipo de problema com esse pedido?」",
            "「Não, não. Mas posso perguntar por seus motivos?」",
            "「Ela é um dos maiores trunfos da Guarda Alada. Parece que ela nasceu em circunstâncias especiais e, de alguma forma, ela é capaz de ativar super armas antigas que nunca foram usadas antes.」",
            "Não era mentira, mas Feodor também teve o cuidado de não revelar mais informações do que as necessárias. O que ele tinha que fazer agora era atrair a atenção do Orc e fazê-lo reconhecer o valor de sua proteção.",
            "「O-que-」 Lakhesh se virou para ele em estado de choque quando Giggir acenou com a cabeça em apreciação. 「O que você está dizendo tão de repente ?!」",
            "A existência das Leprechauns era um segredo militar altamente confidencial. Não era algo para se expor tão facilmente. Feodor já sabia disso, mas...",
            "「Essas armas podem desferir golpes decisivos nas Bestas. Elas já provaram seu valor em batalha. E - esta é a parte importante - sua eficácia contra o Croyance foi comprovada apenas alguns dias atrás.」",
            "「E-Espere! Espere um minuto!」",
            "「Oho...」 o Orc examinou Lakhesh com um interesse recém-descoberto.",
            "「Esta foi recrutada à força para o serviço militar e transportada para esta ilha devido ao seu talento único. Não muito tempo atrás, ela escapou da base, e então eu a protegi. Nem é preciso dizer, mas obter a cooperação dela é vital.」",
            "「Entendo, entendo...」",
            "「E-ei, não prossiga a conversa, caramba!」 Lakhesh inclinou o corpo, se aproximando de Feodor. 「Eu mereço uma explicação!」",
            "Feodor tossiu sem jeito. 「Entãooooo... Eu gostaria de seguir em frente agora, então vamos cuidar de tudo isso mais tarde.」",
            "「Não tente me enganar, Feodor.」, ela rosnou perigosamente. 「Diga-me para que você está tentando me usar. Vou concordar, mas gostaria de saber em que estou envolvida.」",
            "「Mesmo que você diga isso...」",
            "Ele olhou para Giggir, que encolheu os ombros para dizer que você está por conta própria aqui. 「… Para simplificar, este Orc é um dos meus colaboradores. Ele aprova o plano que eu pretendo executar... Não, pelo contrário, ele reconheceu algum valor no meu plano e tem me patrocinado todo esse tempo.」",
            "「HAR!」 Giggir riu, seus ombros balançando pesadamente. 「Você dizendo isso desse jeito faz nosso relacionamento parecer tão agradável, não é?」",
            "「E o que você deseja fazer?」 Lakhesh o pressionou.",
            "「Eu quero parar o monopólio da Guarda Alada sobre as armas Anti-Besta. Um dos meus planos é roubar você - e as outras - deles.」",
            "「...Ahn?」 Ela piscou, surpresa.",
            "「Eu não vou deixar vocês serem usadas e descartadas como ferramentas convenientes. Eu serei aquele que protegerei todas vocês.」",
            "「Oh?」 ",
            "Ela caiu de costas no sofá com um “fwoop”, afundando profundamente nele em torpor como se sua energia tivesse sido repentinamente roubada.  「Sim, isso... Isso é verdade...」",
            "Giggir mal tentou abafar o riso, agindo como se estivesse assistindo a um programa particularmente divertido. Feodor suspirou. 「Em qualquer caso, esta menina é uma desertora da Guarda Alada. Além disso, devido a alguns incidentes, ela perdeu parte de suas memórias. Há limites para o quão bem eu posso escondê-la, então eu gostaria de mantê-la segura com alguém em quem possa confiar. Essa é uma das razões pelas quais eu apareci tão de repente.」",
            "「Entendo. Qual foi a segunda razão?」",
            "「Eu gostaria que você preparasse uma ferramenta que pode quebrar silenciosamente uma caixa de madeira.」 Feodor rapidamente repassou as especificações: ele queria remover o que estava na caixa trazida para a base do Guarda Alada outro dia, aquela grande o suficiente para um adulto médio sem marca caber nela.",
            "「Hmm? Você está planejando mudar de carreira para ser um ladrão?」",
            "「Algo desse tipo. Estou visando o Armazém Confidencial Zero. A rota de infiltração já foi descoberta.」",
            "「… Armazém Zero? Diga isso de novo.」",
            "「Armazém Confidencial Zero.」",
            "「O tal do Barril de Picles, não é?」",
            "「Você está bem informado. Esse mesmo.」",
            "O Orc massageou a têmpora com um dedo rechonchudo. 「…Como sempre, você tem algumas ideias malucas.」",
            "「Isso porque meu objetivo é o mais louco de todos.」",
            "Sons de “Oink” vieram da garganta de Giggir enquanto seu rosto de porco se transformava em um sorriso. O rosto feliz de um Orc era algo que continuaria aparecendo em seus piores pesadelos assim que você o visse. 「Tem razão! Então, o que está na caixa?」",
            "「Não tenho certeza. Poucas pessoas sabem o que há dentro e não tenho pistas suficientes para expor minhas teorias com confiança.」",
            "「Mas vale a pena correr o risco de entrar no barril e roubá-lo quando você nem sabe o que é?」",
            "「...Sim. Se minha teoria estiver correta... É algo que pode servir como o gatilho.」",
            "Giggir soltou um suspiro profundo. Como se tivesse acabado de lembrar que existia, ele agarrou a xícara de chá preto na frente dele e bebeu em um gole enorme. 「Então, finalmente vai começar. Que maravilha delicioso, que maravilha! Oh, devemos cuidar dos outros preparativos rapidamente!」",
            "Eles compartilharam uma gargalhada reprimida.",
            "「Não entendi o que aconteceu, mas posso dizer que não foi nada bom.」 murmurou Lakhesh secamente com os olhos semicerrados.",
            "「Correto.」 Feodor mostrou os dentes para ela em um sorriso. 「Você agora está sendo usada para um plano maligno!」",
            "「Sim, parece que sim. Bem, tanto faz.」Ela poderia até ter bocejado de tão pouco interesse que ela demonstrava.",
            "「Ok, espera aí! Eu sei que é estranho para eu perguntar isso agora, mas você está realmente bem com isso?」",
            "「Mesmo que não seja nada bom, é importante para você, certo?」 Ela deu a ele um sorriso levemente zombeteiro. 「Quero dizer, você está praticamente jogando tudo o que tem nessa coisa toda.」",
            "Aquele era sem dúvida um sorriso malicioso e maldoso. Uma expressão que nunca teria sido vista na Lakhesh original, que era sincero a um grau preocupante.",
            "‘... Merda.’",
            "Lakhesh Nyx Seniorious realmente, irrecuperavelmente, se foi.",
            "Feodor nunca mais veria seu sorriso gentil e revigorante.",
            "Ao perceber isso, ele sentiu uma forte dor aguda no fundo de seu coração."
      ]
}