{
      "Capítulo 13.3 -『CAMINHANDO PARA FRENTE, ENFRENTANDO O AMANHÃ』 - corações acorrentados -": [
            "Parte 3 - O Gabinete do Comandante da Divisão",
            "Já era tarde da noite quando Feodor voltou à base da Guarda Alada e relatou ao 1º Oficial que não havia conseguido encontrar a Lakhesh. Quanto ao motivo, ele deu uma explicação plausível: ela pode ter sido levada por algum civil ou outros.",
            "「Embora seja mais difícil continuar a busca, ao mesmo tempo que determinei que a urgência de a encontrar foi reduzida, voltei para fazer meu relatório.」 Feodor concluiu.",
            "O 1º Oficial olhou para o papel em suas mãos. 「Em outras palavras, não é como se a encontrássemos morta nas ruas se desistirmos da busca por alguns dias? Isso é bom e conveniente para nós. No entanto...」 Ele rudemente coçou o rosto. 「Parece quase conveniente até demais.」",
            "Feodor reprimiu o desejo de estalar a língua. O 1º Oficial pode parecer despreocupado, mas certamente não era burro. Ele pensara que seu relatório fora elaborado de maneira impecável, mas de alguma forma o Armado farejou os indícios de uma mentira.",
            "Ainda assim, foi apenas uma suposição. Se ainda não tinha certeza, Feodor poderia enganá-lo tanto quanto fosse necessário. 「É claro que ainda temos motivos para nos sentirmos desconfortáveis, mas se você olhar as evidências aí, acredito que vai mostrar que essa é a conclusão natural a que se chegaria.」",
            "「Hrm... acho que sim. Quais são seus planos daqui em diante?」",
            "「Permissão pendente de para fazer isso, a partir de amanhã eu gostaria de continuar perguntando por aí e procurando. Tornou-se necessário pesquisar com mais cuidado sem ser imprudente, por isso acredito que vou precisar de mais algum tempo.」",
            "「... Bem, você tem um ponto forte.」 O 1º Oficial murmurou. 「Oh, bem, não temos muito o que fazer. Vou atribuir suas funções a outra pessoa, então, por enquanto, continue a se concentrar em sua busca.」",
            "「Entendido, senhor.」 Feodor colocou a mão no peito para fazer uma reverência - e ficou surpreso ao descobrir que seu campo de visão estava ficando nebuloso. 「U-Ugh…」",
            "「Algum problema?」",
            "Ele revirou o pescoço levemente. 「Não, só um pouco de tontura.」",
            "「Deve ser de correr muito por aí, eu suponho? Você já fez o suficiente por hoje, então se apresse e descanse um pouco.」",
            "‘Isso está errado.’ Feodor não se lembrava de se esforçar tanto. Se qualquer coisa, ele era confiante de que não era tão fraco a ponto de algo desse nível prejudicar sua saúde. ‘Isso tem que ser outra coisa.’",
            "Pensando de onde poderia ter se originado, apenas uma coisa se destacou para ele: a vez que ele usou os Olhos de Imp em Lakhesh apenas algumas horas antes. Era um poder que ele nunca tinha conseguido usar até agora, e por pura coincidência ou qualquer outra coisa que alguém gostaria de chamá-lo, eles tinham funcionado perfeitamente. Ele não podia descartar a possibilidade de que colocaria seu corpo sob algum tipo de fardo.",
            "‘Patético. Mesmo que este seja meu próprio poder, eu nem sei que tipo de efeito isso pode ter em mim mesmo...’",
            "「Muito obrigado, senhor. Eu vou fazer isso.」",
            "Feodor tinha Lakhesh para se preocupar agora, então ele não podia exatamente descansar. Por outro lado, não faria sentido se esforçar demais e desmaiar. Concordando congigo mesmo, Feodor virou-se para se retirar do escritório, decidindo em seu coração que ele iria dormir até o amanhecer-",
            "「Perdoe-me.」 A porta bem na frente dele se abriu e um Alogantropos em pânico – um soldado de 1º classe – voou. 「Temos um relatório dos distritos nordeste de Lyell! Houve um incidente – um desabamento de um prédio de médio porte!」",
            "O 1º Oficial gemeu. 「De novo, hein?」",
            "「E ainda há mais! Uma explosão em média escala foi observada, e prevemos que as válvulas de pressão a vapor nas instalações subterrâneas atingiram seus limites!」",
            "「... De novo.」",
            "Era natural que o 1º Oficial ficasse tão irritado. Lyell era uma cidade construída a partir de máquinas, e enquanto elas podiam se autorreparar até certo ponto, no final elas não poderiam persistir para sempre sem manutenção. Ao lado da deterioração e quebra das máquinas, a cidade que contava com essas mesmas máquinas para se manter estava lentamente se perdendo. Todos os dias, pouco a pouco, esta cidade estava sendo apagada.",
            "「Bem, houve alguma baixa civil?」 o 1º Oficial perguntou.",
            "「Não confirmado, mas é provável que haja alguns gravemente feridos. O 3º Oficial Nilulerod começou as operações de busca e salvamento e evacuou os residentes. Embora seja depois do fato, gostaríamos de obter sua autorização.」",
            "「Ahh, não há o que se fazer. Vamos dizer algo como ‘Se você pensar sobre isso, todos são vítimas das Bestas no final’ e ninguém vai reclamar sobre isso. Vá em frente, e tira eles de lá.」",
            "Além de existir para preservar todo a Règles Aile, a Guarda Alada tinha todos os tipos de restrições impostas em suas atividades. Em particular, as ações que beneficiaram cidades específicas foram duramente desaprovadas.",
            "「Entendido!.」 ",
            "Feodor viu o Alogantropos saudar e rapidamente deixar o escritório. 「... Esses tipos de incidentes continuam acontecendo, hein.」",
            "O 1º Oficial encolheu os ombros cansado. 「Nenhum técnico qualificado está mais na cidade, então realmente é inevitável. É lamentável o suficiente para fazer alguém querer fazer algo sobre isso, mas no final, é um problema que a prefeitura é responsável. Não é da nossa alçada se preocupar com essas coisas.」",
            "「...É... É verdade.」 Feodor deu um suspiro pesado. 「Pois bem! Eu vou me retirar.」",
            "Ele se curvou uma vez, e desta vez retirou-se adequadamente do escritório, fechando a porta atrás dele.",
            "‘Por enquanto, tudo correu bem.’ Sem deixá-lo aparecer em seu rosto, ele se sentiu aliviado. Por enquanto, o 1º Oficial aceitou sua versão dos acontecimentos. Algumas coisas podem ter parecido fora do lugar, mas se fosse só isso, não seria problema. Lakhesh estaria segura por um tempo, e o próprio Feodor ainda poderia operar livremente.",
            "Talvez porque ele se permitiu relaxar momentaneamente, um bocejo enorme escapou de sua garganta. ‘Acho que vou dormir um pouco.’",
            "Cobrindo sua boca e deixando uma pequena lágrima escorrer de seus olhos, Feodor caminhou pelo corredor."
      ]
}