{
      "Capítulo 2.4 -『A CIDADE QUE AGUARDA O SEU FIM』 - jardim em miniatura forjado em metal -": [
            "Capítulo 4 - Rumores das Quatro",
            "Feodor localizou Nax, que havia faltado\r\nde novo ao treinamento para cochilar na copa de uma árvore. 「Ei, você aí em cima! Eu me perguntei se você poderia me ajudar com um\r\npouco de trabalho.」",
            "「Haaah?」 Veio um bocejo preguiçoso. 「Eu não posso dar uma ou duas cochiladas?」",
            "Esfregando os olhos, Nax sentou-se em\r\nseu galho de árvore. 「Os músculos de um Falcon não são bons\r\npara o treinamento de maratona, sabe? Eu sou tão ruim em correr que basta eu correr\r\num pouco que eu me canso.」 Ele deu uma pequena sacudida em suas\r\npernas, estremecendo-as. 「Vá em frente, cheque tudo - cheque o\r\nque é cãibras e o que não é.」",
            "Normalmente, isso seria completamente\r\ndentro dos limites razoáveis para o caráter de Feodor ficar indignado com tal\r\ndesrespeito demonstrado a um oficial ranqueado, mas Nax era um de seus poucos\r\namigos - e, além disso, sozinhos como eles estavam, ele não precisava se\r\npreocupar com coisas mesquinhas.",
            "「Estou no meio do meu doce sono de beleza para poder sobreviver ao\r\ntreinamento da tarde.」 Nax esticou os braços, bocejando\r\nnovamente. 「Se você tem algum assunto comigo, venha\r\ndepois, Sr. 4º Oficial.」",
            "「Não, não é assunto oficial.」 Feodor checou se estavam sozinhos e\r\nbaixou a voz. 「Eu quero suas habilidades como um\r\nagente de informações do submundo.」",
            "「... Oho?」 A expressão entediada de Nax\r\ninstantaneamente se transformou em um sorriso. 「Já faz um tempo que\r\nvocê não é um cliente meu, Feo. Tudo bem.」 Ele se inclinou para frente, todo o\r\ncansaço desapareceu de seu corpo. 「Então, você quer saber? O número da\r\ncombinação do cofre do Chefe de Divisão? Produtos de cabelo favoritos do 3º\r\nOficial Hartynaccio? As sobremesas para o cardápio do refeitório de amanhã? Ou\r\ntalvez, apenas talvez... a cor das roupas íntimas daquelas garotas que você\r\ngosta?」",
            "「Errado, errado e errado novamente. Eu quero que você investigue o\r\npassado das quatro meninas que falamos antes.」",
            "「O que, a roupa íntima delas afinal de contas?」",
            "「Não. Elas são minhas subordinadas. Eu não quero vê-las desse jeito.」",
            "「Bem, eu esperava que você dissesse algo chato,」 Nax suspirou profundamente. 「Ok, que seja assim. O que então?」",
            "「Como eu disse, o passado delas」, Feodor esfregou a cabeça. 「Pouco antes da batalha com uma Besta, elas são enviadas da 2ª Divisão -\r\npessoas que lidaram com as Bestas no passado. Elas parecem garotas comuns no\r\ncomeço, mas suas habilidades de combate são inesperadamente de alto nível. Se a\r\nnossa divisão vai trabalhar com elas em batalha, nós faremos uma poderosa força\r\nde ataque... foi o que eu pensei, de qualquer forma, mas por alguma razão eu\r\nnão foi capaz de descobrir, os superiores têm tido muitos problemas para\r\nesconder seus talentos.」",
            "Ele fez uma pausa e Nax o incitou a\r\ncontinuar. 「Para começar, por que eu - alguém que\r\nsupostamente deveria ser o superior direto delas - apenas foi ordenado para\r\nsupervisioná-las em um nível simplista e superficial? Isso sugere que não é\r\nprovável que elas operem sob o meu comando durante a batalha real, então elas\r\nvão se mover sob algum outro comandante ou por seu próprio julgamento? Também\r\npoderia ser o caso.」",
            "「Uh huh…」",
            "「Mesmo que não seja, ainda estamos prestes a entrar em uma batalha muito\r\nimportante. Para fazer isso com um fator desconhecido?」 Feodor sacudiu a cabeça. 「É irritante. Eu só quero ter certeza de\r\nque posso confiar nelas.」",
            "「Tudo bem, entendi」, Nax respondeu rapidamente, abrindo as\r\nasas. 「Eu tenho alguns contatos do 2º, então vou tentar.」",
            "As folhas ao seu redor dançavam ao\r\nvento enquanto ele batia as asas, preparando-se para a decolagem. 「Diga, todas essas coisas que você está falando - você não está xeretando\r\na polícia militar por acaso?」",
            "「Hmm?」",
            "「Não importa se você está ou não, eu acho, mas mesmo que não haja provas,\r\nvocê provavelmente não encontrará nada de bom. Eu posso sentir o vento, e\r\ndefinitivamente há algo nos ventos contrários. Não é uma grande ameaça ou nada,\r\nmas tenha cuidado para não ser descoberto. Como você é um cliente valioso, vou\r\nte dar uma coisa só desta vez - como um serviço especial para você, sabe.」",
            "「Claro…」 Feodor assentiu, vagamente perdido em\r\npensamentos. 「Obrigado. Eu vou tomar cuidado.」",
            "「Feodooooooooor!」",
            "Enquanto caminhava de volta pelo\r\nquartel, Feodor ouviu seu nome ser chamado com um morno, corpo macio em volta\r\ndele.",
            "Então, no momento seguinte, alguma\r\ncoisa acertou violentamente seus pontos de pressão, torceu suas articulações em\r\nposições não naturais, envolveu seu pescoço - na fração de segundo que levava\r\npara perceber que ele foi atacado, ele de alguma forma foi colocado em uma\r\nchave de braço, algo que nunca havia acontecido com ele antes, assim como um\r\nestrangulamento combinado com outras técnicas dolorosas.",
            "「Aiaiaiaiaiaiaiaaiaiaiaiai?! E-espere um minuto - ai, AI!」",
            "Independentemente do quanto ele tentou\r\nlutar, seu corpo não se movia. Mais do que uma simples questão de força, era\r\ncomo se ele tivesse sido empalado por estacas afiadas e amarrado ao chão.",
            "‘Por mais que eu esteja impressionado\r\ncom sua ótima técnica, isso dói! Dói! Mais e mais - dói, de verdade, sério,\r\nisso dóidóidói!’",
            "「Que tal isso! Ainda não desistiu, não é?!」 A voz de Collon\r\ngritou de algum lugar atrás de seu pescoço, perto o suficiente para sua respiração\r\naquecer sua orelha.",
            "「Eu desisto, desisto! Mas porque - argh - por que o ataque surpresa?!」",
            "「Estar pronto para combate a qualquer momento é a lei do guerreiro! É\r\nruim não manter sua guarda!」",
            "「Eu não posso concordar com esse tipo de lógica! Ngh…」 Ele tentou torcer o braço e colocar os ligamentos de volta na posição,\r\nmas logo se arrependeu. 「Ai, ai, ai! Isso dói!」 ‘Porcaria, não é bom! Eu não posso mexer meus ombros! Posso cair e\r\nbater ela no chão? Não, isso também não é bom, meus ligamentos podem quebrar se\r\neu colocar muita força neles!’",
            "Então ele ouviu um grito estridente,\r\nacompanhado pela batida de passos rápidos, e olhou para cima para ver Lakhesh.\r\nUma rajada a seguiu enquanto corria, removendo um folheto que estava próximo\r\n“Não corra nos corredores.” 「Collon! O que você acha que está\r\nfazendo?!」",
            "「Lakhesh, você chegou aqui a tempo!」 Feodor tossiu. 「Depressa e faça ela parar! Eu não acho que posso suportar isso por muito\r\nmais tempo!」",
            "「Ah, tudo bem」, Collon riu. 「Demorou mais do que apenas isso para derrubar Willem, afinal de contas!」",
            "‘Eh? Esse nome de no - AI! AI! AAAAAI!’",
            "「Ele não é o Willem, Collon!」",
            "「Ugh, tudo bem…」 a garota nas costas de Feodor, relaxou\r\num pouco braço direito, afrouxando o aperto nos ombros de Feodor. Seus braços\r\nvoltaram à sua posição normal. Lentamente, pouco a pouco, todos os pontos em\r\nseu corpo que foram imobilizados pelos membros de Collon foram liberados até\r\nque a dor esmagadora desapareceu como se nunca tivesse estado lá e seu corpo\r\nestivesse de volta sob seu controle.",
            "Na ausência de dor, Feodor subitamente\r\ntomou consciência do corpo de Collon, suave e quente como estava. ‘Se\r\ncontinuarmos nessa posição comprometedora, isso seria mais do que tempo\r\nsuficiente para pensamentos ridículos começarem a se formar na minha cabeça.’",
            "Antes que quaisquer ideias estranhas\r\npudessem aparecer, ele se sacudiu e soltou Collon de suas costas. 「Saia já!」 Ela deslizou até o chão com um grito\r\nsurpreso.",
            "「Eu-eu sinto muito! Eu sinto muito!」 Em vez de Collon, era Lakhesh se\r\ndesculpando e inclinando a cabeça em alta velocidade, lembrando um pássaro\r\nbebendo. 「S-sabe, a Collon, ela sempre foi assim! Ela não é mesquinha ou qualquer\r\ncoisa, ela só pula em pessoas que ela se dá bem - ah! M-mas ela não é uma\r\nmenina má, honestamente! Ela é realmente uma garota muito boa, é verdade, é\r\nverdade!」",
            "「Eu entendi」, disse Feodor, esfregando os ombros\r\ndoloridos. Se ela tivesse apenas uma pequena quantidade de sede de sangue ou más\r\nintenções sobre ele, seus braços já teriam sido quebrados. 「Tudo bem, tudo bem.」",
            "「En… entendo. ainda bem.」 Lakhesh sorriu, colocando a mão no\r\npeito dela.",
            "「Eu também!」 Collon acrescentou.",
            "「E você! Não diga isso como se fosse o problema de outra pessoa!」 Lakhesh se virou para seu camarada rebelde, golpeando Collon com seus\r\npequenos punhos enquanto a outra garota gargalhava. 「Apenas de quem você acha que estamos falando?」",
            "「Ei, Lakhesh」, Collon saiu em meio a risadinhas, 「Você pensa em mim como sua amiga, certo?」",
            "「Eh?」 Lakhesh fez uma pausa em seu ataque.",
            "「Isso é bom. Com alguém como você, todas nós podemos ser felizes.」",
            "「S-sem chance, mas... para dizer esse tipo de coisa sobre mim, hum…」",
            "「Woohoo!」 Collon sorriu e riu. 「Estou tão feliz, tão feliz!」",
            "「Eu também estou feliz, mas você não pode estar falando sério pelo menos\r\numa vez?!」",
            "‘… Que adoráveis.’",
            "Embora sem marca não fosse seu tipo,\r\nFeodor não podia deixar de se sentir aliviado sempre que via crianças pequenas\r\nse dando bem. Ele sempre criava uma sensação de inexplicável sensação de calor\r\nno peito, algo parecido com o que se pode sentir ao ver um filhote brincando em\r\nsua gaiola.",
            "Ele observou Collon novamente, a garota\r\nrindo e sorrindo sem se importar com o mundo. Não importava como ele tentasse,\r\nele não podia ver o físico dela como algo diferente de delicado - ou melhor,\r\nnormal para a garota que ela parecia ser. Seus braços e pernas eram\r\nrelativamente finos sem muito músculo. Pessoas fera de lado, sendo um homem\r\nsozinho deveria dar a Feodor maior força muscular do que ela. No entanto, além\r\nde ter seus movimentos fechados em um instante, ele estava literalmente incapaz\r\nde libertar seus membros durante o tempo que ela estava em suas costas.",
            "「Hey, Feodor」, disse Collon de repente, encontrando\r\nseus olhos. 「Você me mostraria o quão sério você é\r\nna batalha, se eu lutar com você?」",
            "「Huh?」",
            "「Portrick disse que você é super forte, mas você não parece nada disso\r\nagora.」",
            "「... Ah, entendi.」 ‘Então é isso que está acontecendo.’ 「Não é como se eu estivesse agindo fraco. Eu realmente não sou muito\r\nforte. Como devo dizer…?」 Feodor pensou por um momento. 「Eu uso um tipo único de estilo de luta, que só é possível contra adversários\r\nfortes como o 1º Official Portrick.」",
            "Tecnicamente falando, era uma meia\r\nmentira. Ele confiava em sua própria força. ‘Mais do que apenas minhas\r\nhabilidades decepcionantes, mas poder explosivo, táticas e julgamento, manter a\r\nforma, entre outras coisas - eu me treinei nas habilidades necessárias para a\r\nbatalha.’",
            "Ele não pretendia revelar esse fato, é\r\nclaro. Ele planejava manter suas cartas escondidas o máximo possível.",
            "「Não, não, espere!」 Collon levantou a palma da mão, como\r\nse dissesse para parar. 「Isso não é uma lógica meio estranha? Eu\r\nsou forte o suficiente para não perder para o Portrick, então se ele é bom o\r\nsuficiente para você, por que eu não sou?!」",
            "Feodor hesitou. 「… Você tem um tipo diferente de força. Isso vale para mim também, embora\r\neu não possa explicar muito bem.」",
            "「Uh huh…」 Ela disse com a boca fechada, não\r\nparecendo convencida.",
            "「... Ah, a propósito.」 Embora ele ainda estivesse estalando e\r\nsoltando seus músculos, Feodor tentou colocar a questão que ele estava prestes\r\na perguntar naturalmente. 「Sobre aquela pessoa, ‘Willem’ que você\r\nmencionou antes, quem é ele?」 O nome apareceu com bastante frequência,\r\nmas era um tópico que provavelmente não seria confidencial... provavelmente.",
            "Sem dúvida, Lakhesh foi rápido para\r\nrespondê-lo. 「Hum... veja bem... eu acho que você já\r\nsabe disso, mas devemos estar sempre sob a tutela de membros destacados do\r\nexército.」 Foi a primeira vez que ele ouviu o sempre parte, mas isso não foi uma\r\nsurpresa inesperada. 「É uma história que está tudo bem para\r\nqualquer um ouvir desde que sejam mais do que um oficial ranqueado, eu acho.」",
            "Ela respirou fundo e continuou. 「Não há muitos soldados que ficariam felizes em ir e tomar conta de crianças\r\ncomo nós. Todos os outros imediatamente se demitiram e foram embora. Willem foi\r\nenviado para o nosso armazém como os outros soldados, há cinco anos. Ele era um\r\nOficial Técnico incrivelmente admirável... e... ele era... como um pai para\r\ntodas nós.」",
            "‘Ah... entendo.’ Ele sentiu uma\r\nprofunda sensação no estômago. ‘A pessoa com quem Collon e Tiat conversaram\r\ntinha a mesma posição que eu tenho agora. Em outras palavras, elas estão\r\ncomparando eu Feodor Jessman, ao seu amado pai?’",
            "「Eu pareço velho o suficiente para ser seu pai?」",
            "「N-não é isso, mas - bem-」 Lakhesh se mexeu e olhou para o rosto.\r\n「Sua idade p-pode não ser tão diferente da de Willem naquela época.」",
            "‘Sério?!’ Ele se sentiu espantado. ‘Ele\r\nnão era muito mais jovem ou mais velho do que eu, 17 anos de idade como eu, e\r\nainda é amado como pai por essas garotas de quase 15 anos de idade? Apenas\r\nquanta força de vontade é que uma pessoa precisa para visitá-las tão\r\nfrequentemente quanto elas estão crescendo?’",
            "Para Feodor, tão consciente de sua\r\njuventude, era impossível imaginar. Sentiu profundo respeito pelo Oficial\r\nTécnico, Willem, cujo rosto permaneceu sombrio e desconhecido.",
            "Algum tempo depois daquele incidente,\r\ndepois que o treinamento do dia foi concluído, Feodor sentou-se para comer no\r\nrefeitório tumultuado.",
            "「Aquelas suas novas recrutas, elas são um grupo de boas moças.」 Um de seus colegas, um 4º Oficial - ele não conseguia lembrar seu nome,\r\nmas seu sotaque sibilante e a forma de seu corpo concluía-se que ele era um\r\nFindantropos - sentou-se ao lado dele. 「Especialmente aquela Lakhesh. Aqui no\r\nexército, com a missão de combate se aproximando, todo mundo está ficando\r\nnervoso, não é? Se há uma garota como ela aqui presente, que trata todo mundo\r\ngentilmente, então a presença dela deve ser muito boa para você.」",
            "「De jeito nenhum, sem chance」, o 3º Oficial sentado em frente a\r\nFeodor - um Scarsalantropos com sua concha preta uma assinatura de sua raça,\r\nmas cujo nome ele também não conseguiu lembrar - abriu sua boca grande. 「Se é uma das novas recrutas do pequeno Feo, então Collon não vai perder\r\ntão facilmente. Aquela lá tem a coragem esmagadora de passar por todos os seus medos.\r\nSua alegria sem fundo reviveria a força de vontade do soldado mais covarde. Eu\r\nficaria feliz em pegá-la para o meu esquadrão se ela não estivesse aqui como\r\numa soldado convidada.」",
            "「Hmm...」 O Findantropos murmurou. 「Mas a Lakhesh é a mais fofa, não é?」",
            "「Hmph. Você precisa de coragem para sobreviver em batalha até o fim, e não\r\nde fofura.」",
            "「Tsssk! Coragem, coragem - se você ama tanto isso, por que não se casar\r\ncom isso?」",
            "「É o que minha esposa também me disse antes de me deixar.」",
            "「… Ah, peço desculpas. Isso foi uma falta de consideração de minha parte.」",
            "A atmosfera tornou-se ligeiramente um\r\npouco estranha.",
            "‘Eles estão olhando para mim’, Feodor\r\nnotou superficialmente. Como superior direto dos dois em questão, parecia que\r\nesperavam que ele tivesse algum comentário a acrescentar. 「Er-」",
            "Em primeiro lugar, as refeições na 5ª\r\nDivisão nunca foram excepcionalmente saborosas. A fim de fornecer alimentos que\r\npoderiam ser consumidos por soldados de várias raças - e vários paladares - foi\r\nintencionalmente dado um sabor simplório, sem textura ou sabor a comida.\r\nGrandes garrafas de condimento colocadas em cada mesa sugeriam seu uso para\r\najustar a refeição ao gosto de cada um, mas havia tanta coisa que você poderia\r\nusar para afetar o sabor, e muitos cansados de qualquer uma das opções.",
            "Agora, em uma hora de refeição tão\r\ncinzenta, era esperado que Feodor oferecesse sua opinião sobre um assunto\r\nigualmente tedioso. ‘Me dá um tempo.’",
            "「... Falando daquelas garotas, elas são todas sem marca, não são?」 Ele finalmente disse, permitindo que cerca de metade do que ele pensava\r\nsobre o assunto mostrasse em seu rosto.",
            "O Findantropos e o Scarsalantropos\r\ntrocaram olhares vazios, sibilou baixinho para a pessoa anterior: 「Ah, sim... Ouvi dizer que o 4º Oficial Jesman odeia os sem marca.」",
            "「Hmm-hmm, isso mesmo. Como você é tão amigável com todos ao seu redor, eu\r\nme esqueci completamente.」",
            "Eles disseram isso como se fosse uma\r\ngrande surpresa. ‘Todos ao meu redor, ele diz? Eu sei que é assim que eu ajo,\r\nmas…’",
            "「Ainda assim, eu não acho que ele foi tolo a ponto de deixar preconceitos\r\nofuscar seus olhos. As garotas são excelentes soldados. Você não pode negar\r\nisso, pode?",
            "「Sim. Você está disposto a confessar que elas são boas meninas, não é?」",
            "‘Me perguntando isso, me pressionando\r\nde ambos os lados por respostas? A audácia desses dois…’",
            "Mesmo para alguém tão preconceituoso\r\nquanto Feodor, no entanto, havia uma coisa que ele podia dizer a contragosto\r\nsobre as quatro garotas.",
            "Elas viviam todos os dias ao máximo,\r\ncorrendo imprudentemente enquanto passam as horas. Antes de uma batalha onde\r\nelas poderiam morrer, elas tinham força mental suficiente, controle emocional\r\nsuficiente, que não iriam quebrar sob a pressão da mortalidade. Se isso era\r\nbravura ou ignorância, ele não podia dizer, mas mesmo assim, essa qualidade\r\nsingular era visível até mesmo para seus olhos de ódio aos sem marca. E então…",
            "「... Eu acho que... eu posso admitir até aí」, ele resmungou em\r\nvoz baixa, aceitando sua derrota.",
            "Sorrisos triunfantes, de certo modo,\r\napareceram nos rostos do par à esquerda e à direita de Feodor. 「E agora eu pergunto」, o Findantropos disse, 「garoto que compartilha a mesma raça delas, qual você prefere? Talvez o\r\ntipo mais modesto?」",
            "「De fato!」, Acrescentou o Scarsalantropos. 「O que um homem realmente deseja ter ao seu lado é um camarada de farda,\r\nalguém que atravessará o campo de batalha chamado vida com ele!」",
            "‘Isto é mau. Mesmo sabendo que eu odeio\r\ntodos os sem marcas, como é que a conversa ficou assim novamente?’",
            "「Hmmm…」 Armado, o 1º Oficial com quem ele\r\ntinha falado antes, estava comendo em uma mesa próxima, de repente olhou por\r\ncima. 「Bem, está tudo bem responder isso honestamente」, disse ele em seu tom desinteressado habitual. 「Eu sei que você odeia os sem marca, e não o culpo por isso.」",
            "「Mas」, ele continuou, subitamente aparecendo\r\nquase como o adulto que a idade dele sugeria que ele fosse, 「se eu puder acrescentar isso, eu acredito que você não é um narcisista\r\nque só gosta de dizer 'eu me odeio' ou algum tipo de absurdo . Então, ao invés\r\nde obter alguma fixação estranha em odiá-los, é bom ter opiniões como ‘Eu gosto\r\ndeles quando eu gosto deles.’ Você ainda é jovem, afinal.」",
            "「Eu concordo completamente!」 Portrick, Soldado de Primeira Classe\r\nacrescentou, mostrando suas presas em um sorriso alegre. 「Como esperado do 4º Oficial, eu sabia que nós éramos almas gêmeas! Pois\r\nbem, para o bem dessas crianças inocentes, vamos ser pessoas que\r\nvoluntariamente marcharam para a morte para proteger sua felicidade!」",
            "‘Eu não iria tão longe.’ Embora ele se\r\nsentisse solitário ocasionalmente, ele estava comprometido o suficiente com seu\r\npapel exemplar para esconder qualquer crescente desespero que pudesse sentir. E\r\nquanto ao comentário de Portrick - se as garotas adolescentes eram crianças,\r\nentão como alguém que só tinha 2 ou 3 anos de diferença, o próprio Feodor não\r\ndeveria ser considerado tão diferente. ‘Nesse caso, como Portrick os\r\nclassifica…? Bem, eu não acho que quero saber o raciocínio dele, então não vou\r\nperguntar.’",
            "「Um bom sem marca não existe.」 Ele foi tirado de sua linha de\r\npensamento pela declaração direta do Soldado de Primeira Classe Talmareet. O\r\nvelho Ayrantropos se aproximou. 「Mas você deve concordar, essas jovens\r\nestão crescendo a alma de uma cauda.」",
            "‘Essa é a piada? Você compartilha o meu\r\nódio com os sem marca, e ainda assim você tem um carinho por essas garotas\r\ntambém?’ 「Bem, eu não vejo nenhum rabo brotando do traseiro delas.」",
            "Deu-lhe um olhar raso e irritado.\r\nFeodor retribuiu um meio sorriso malicioso, atrás do qual o significado de\r\n\"é a verdade\" estava estabelecido.",
            "Por fim, Feodor era muito diferente\r\ndelas. Ele não era honesto, nem vivia a vida ao máximo. Ele era um Imp\r\ndesonesto, se esgueirando em lugares discretos e enganando todos ao seu redor.\r\nEle não era digno de confiança.",
            "「... Hmm.」",
            "Feodor olhou para Nax, ouvindo o\r\nbarulho evasivo do Falcon. Por alguma razão, ele não se levantou com a isca que\r\nestava sendo colocada e, em vez disso, concordou com os comentários de todos.\r\nNormalmente, ele iria tagarelar sem parar sobre ele, ao longo das falas. 「Bem, bem, bem! Então, finalmente, Feo vai acordar e descobrir que as\r\nmulheres existem, não é mesmo?! Meu dia de sorte! Não se preocupem amigos, vou\r\nensinar a esse cara inútil tudo sobre mulheres a partir de agora. Vendo que há\r\nquatro delas, eu acho que posso ficar com uma e você pega as outras três」, usando um sorriso estúpido o tempo todo. Ver sua falta de interesse\r\nagora era... inesperado.",
            "「Eai. Aquela investigação que você me deu. Eu encontrei algo.」",
            "「Já? Mesmo pelos seus padrões, isso foi rápido.」",
            "「Eh, nada demais. Só porque é chamado de ‘confidencial’, não significa\r\nque a informação em si é tratada de forma estrita」. Nax acenou\r\nlevemente em torno de um envelope com alguns papéis saindo dele. 「Casos como este, há algo que eles ‘realmente’ querem esconder, então a\r\nmaioria das coisas iniciais são apenas bobas, mas... bem, dessa vez minha\r\nintuição me disse que não era assim. Muito provavelmente é isso que você quer.\r\nProvas concretas. O negócio real.」",
            "「… Sabe, o jeito que você está falando é um pouco estranho. Você não\r\nestaria super exagerando, não é?」",
            "「Não. Mesmo para mim, era uma coisa intrigante.」 Os olhos de Nax se voltaram para a pasta e seu lábio se curvou. 「Normalmente, eu me sinto mal dando uma olhada.」",
            "‘Heh?’",
            "Feodor pensou naquilo. Nax era, para\r\nfalar dele generosamente, descontraído. Falando ‘mal’, ele era um negligente\r\nirresponsável. Sua atitude hipócrita nunca quebrou, ele não revelou seus\r\nverdadeiros sentimentos, e agia como se estivesse provocando alguém ou se\r\ndivertindo o tempo todo. Era bizarro ver tanta seriedade em seu rosto, ouvir o desgosto\r\npesado em sua voz. 「Sabendo como você é… elas são as filhas\r\nbastardas de alguma família importante? Alguma história assim?」",
            "「Você vai entender uma vez que você ler isso. Depois disso? Queime.」",
            "‘Tão frio. Isso é... muito estranho.’",
            "Nax enfiou o envelope no peito de\r\nFeodor e virou-se. 「Honestamente, eu não me importava com o\r\nque você estava planejando fazer com isso, mas acho que entendi agora.」",
            "De costas para Feodor, o Falcon falou\r\ncom a frustração flutuando através de suas palavras.",
            "「Règles Ailés pode estar prestes a cair.」",
            "‘Ding dong.’",
            "O relógio de pêndulo da entrada da\r\nfrente do alojamento badalou quando Feodor retornou ao seu quarto, e os tons\r\nconsecutivos diziam que eram 7 da noite.",
            "Uma vez que ele estava dentro, ele abriu\r\no envelope e removeu seu conteúdo. Não era muito grosso, mas se havia alguma\r\ncoisa nas palavras de Nax, então tinha muito mais informação do que parecia.",
            "‘… Reúna sua coragem e leia-a\r\nrapidamente.’ Com isso percorrendo em sua mente, Feodor virou as páginas.",
            "427/6/15: Espírito Va capturado na 23ª\r\nilha flutuante.",
            "「Huh…?」",
            "Não foi nada informativo. Em vez disso,\r\nera um tipo de documento que havia sido limpo em um formato de relatório. Um\r\nformato familiar.",
            "‘Isto aqui são… documentos de gestão\r\ndas armas descartáveis na Guarda Alada. Eles são usados para confirmar o\r\narsenal de aeronaves de um tiro e munições raras e únicas.’",
            "‘Entendi, eu entendo muito, mas eu não\r\nentendo nada além disso.’",
            "‘O que é que isso deveria ser? Eu pedi\r\numa investigação sobre aquelas quatro garotas, então o que há com essas coisas?\r\nAquele cusão, Nax... ele cometeu um erro e jogou os documentos errados no\r\nenvelope?’",
            "Deixando de lado suas preocupações,\r\nFeodor continuou a ler.",
            "427/6/16: Espírito Ur abriu o Portão\r\ndas Fadas durante a batalha na 72ª ilha flutuante. Descartada.",
            "427/6/19: Espírito Ro atingiu a\r\nmaturidade.",
            "427/7/08: Espírito We foi ajustado para\r\na Dug Weapon Insania.",
            "427/7/11: Espírito We abriu o Portão das\r\nFadas durante a batalha na 14ª ilha flutuante. Descartada.",
            "427/8/15: Espírito Ro foi ajustado para\r\na Dug Weapon Insania.",
            "427/8/22: Espírito Ti capturado na 47ª\r\nilha flutuante.",
            "Embora a origem da informação fosse\r\ndesconhecida, se ele pudesse reunir os números com algumas hipóteses, o\r\nsignificado emergiria.",
            "‘Primeiro de tudo, o que está\r\nregistrado aqui é uma situação material designada com o título de\r\n\"Espírito\".’",
            "‘Quando eles usam a palavra\r\n\"espirito\" neste contexto, isso indica um corpo espiritual\r\ninteiramente sólido. Pode ser algo que habita um recipiente, ou talvez algo que\r\nhabite um lugar... ou  é uma espécie completamente diferentes, ela reside\r\nem algo ou num contrato? Não, espere, nem todas essas possibilidades são\r\nutilizáveis em termos militares, então é melhor assumir que indica uma raça\r\nespecífica entre nós?’",
            "‘A propósito, \"espíritos\" são\r\nmencionados aqui, posso dizer que eles aparecem por todo o Règles Ailés e foram\r\ncapturados regularmente. Leva um tempo razoável para que eles amadureçam.\r\nDepois disso, eles fazem um “ajuste” com outra parte chamada “Dug Weapon” e vão\r\npara uma batalha. Lá, eles ativam um fenômeno chamado de \"Portão das\r\nFadas\" e depois são descartados.’",
            "‘As batalhas ocorrem com bastante\r\nfrequência. O único inimigo que a Guarda Alada guerreia tanto seria o Timere.\r\nIsso significa que esses itens são muito provavelmente, balas explosivas de\r\nalta potência que são utilizadas contra inimigos como as Bestas, que seriam\r\ninvencíveis contra armamento convencional.’",
            "437/12/16: Espírito Ti está sintonizado\r\nem Drew Weapon Ignareo.",
            "Um nome próprio familiar chamou sua\r\natenção.",
            "438/3/30: Espírito La foi ajustado para\r\na Dug Weapon Seniorious.",
            "438/6/05: O Espírito Pa foi ajustado\r\npara a Dug Weapon Katena.",
            "438/7/20: A Spirit Co foi ajustado para\r\na Dug Weapon Purgatorio.",
            "Nomes que ele conhecia, alinhados um\r\npor um.",
            "Seus nomes ridiculamente longos\r\nflutuaram em sua mente como que por acaso. ‘Tiat Shiba Ignareo. Collon Rin\r\nPurgatorio. Pannibal Nox Katena. Lakhesh Nyx Seniorious. Droga. Vai pro\r\ninferno. É a primeira sílaba dos nomes delas - e os nomes de suas Dug Weapons?\r\nÉ totalmente coerente.’",
            "「… Que diabos está acontecendo aqui…?」",
            "Feodor verificou novamente. De fato, o\r\nque ele estava segurando eram documentos administrativos de armas descartáveis.\r\nItens usados para gerenciar uma série de pequenas aeronaves descartáveis ou\r\nmunições.",
            "Então, por que, porque  seus nomes\r\nestavam nessa lista?",
            "「………」",
            "Ele entendeu. Pensando nisso\r\nlogicamente, havia apenas uma conclusão que poderia ser feita. Abordar de\r\nqualquer outra direção, tentar ver de outra maneira, era simplesmente\r\nimpossível.",
            "「Você deveria estar feliz」, um sussurro traiçoeiro deslizou em\r\nseu ouvido.",
            "Por que Feodor Jessman se colocou em\r\nperigo, se comprometeu, em algum lugar como a Guarda Alada? Foi para proteger o\r\nmundo? Não. Para obter uma boa carreira e ficar rico? Não.",
            "Deve ter sido para procurar por ’isso’.",
            "A Guarda Alada e a Companhia de\r\nComércios Gerais Orlandri estavam empunhando armas de combate anti-Besta\r\nsecretas. Nunca foi determinado que tipo de coisa impedia as invasões do Timere\r\ninúmeras vezes. Até agora. Esse objetivo foi alcançado. ‘Está feito.’",
            "Mas a alegria não entrou em erupção\r\ndentro de Feodor. Em vez disso, algo como frustração ou raiva, algo não muito\r\ndiferente de ambos os sentimentos, estavam lá. Emoções negras em tom\r\ndistorcido, enroladas, torcidas em um vórtice girando em seu peito.",
            "Sufocado de emoção e incapaz de se\r\nlivrar dela, Feodor jogou os papéis de sua mão na parede. Eles bateram com um\r\n‘baque’ e se espalharam com o impacto, dançando e girando pela sala.",
            "Um desses papéis caiu no chão a seus\r\npés. Era uma página do documento previamente apertado, com anotações que ele\r\nainda não havia lido.",
            "443/5/11: Espírito Ti abrirá o Portão\r\ndas Fadas durante a batalha na 39ª ilha flutuante. Descarte planejado.",
            "443/5/11: Espírito Co abrirá o Portão\r\ndas Fadas durante a batalha na 39ª ilha flutuante. Descarte planejado.",
            "\n",
            "443/5/11: Espírito Pa abrirá o Portão\r\ndas Fadas durante a batalha na 39ª ilha flutuante. Descarte planejado."
      ]
}