{
      "Capítulo 3.4 - 『LADO ESQUERDO E DIREITO DE UMA QUEBRA DE EQUILÍBRIO』 - bala cara -": [
            "Parte 4: Sua Face Real",
            "O ato de enganar os outros traz consigo um preço.",
            "Quem paga a dívida? Aqueles que fazem disso uma carreira, é claro. Mentirosos miseráveis ​​que se destacam no ato vergonhoso de guiar os outros a realizar atos por suas próprias razões egoístas.",
            "Se ele tivesse que admitir, Feodor era bom nisso. Embora ele tivesse cuidadosamente planejado suas ações para parecerem imperceptíveis, ou melhor, porque o fez, ele estava na posição perfeita para agir da maneira que desejava.",
            "Mas todas as coisas têm limites. Enquanto continuasse a viver, Feodor também teria que aceitar o castigo por sua loucura. Seu julgamento pertencia a ele sozinho, e ele seria incapaz de escapar disso.",
            "Tudo isso é para dizer: Feodor, da maneira mais espetacular, pegou um resfriado.",
            "「Ugh…」",
            "Ele sentiu como se o mundo estivesse girando e se agitando ao seu redor. Algo se agarrou ao interior de sua garganta; uma coisa pesada que não deveria existir. Envolto no fundo de sua cama, ele lentamente se virou. O mundo estremeceu abruptamente e se realinhou, mas recaiu em seu colapso sem fim tão rapidamente. Era como se ele estivesse deitado em um daqueles pratos giratórios que se vê nos parques de diversões.",
            "Vagamente imaginando se a ilha inteira já começara a afundar e ele não estava ciente disso, Feodor pegou um lenço fino. Ele fez um barulho patético quando assoou o nariz e jogou o novo míssil carregado de muco na direção de uma lixeira.",
            "Claro, que ele errou.",
            "Nem mesmo tendo energia suficiente para se arrastar e buscá-lo, Feodor fechou os olhos, envolto em uma massa dis",
            "forme de calafrios e náusea. A sonolência acabou se infiltrando, reivindicando-o.",
            "Ele teve um sonho.",
            "「… Bem, aí está. O mundo não é tão ruim quanto você faz parecer…」",
            "「… Confie em mim, Feo. Eu estive por aí mais do que você e vi mais coisas…」",
            "「Irmão... zão.」",
            "Feodor piscou os olhos, acordado pela própria voz fraca. Havia um contorno embaçado pairando acima dele, de algum modo familiar e ainda não. Quem está ai? 「É... é você, Tiat...?」",
            "「Não, desculpe.」",
            "Seus olhos gradualmente se concentraram. O sol já se pusera há muito tempo e, por isso, seu quarto era sombrio, apenas vagamente iluminado por lâmpadas oscilantes. Ainda assim, Feodor conseguia distinguir o cabelo roxo pálido balançando suavemente acima dele.",
            "「… Pannibal?」",
            "「Correto.」, ela respondeu, sua voz e expressão distante. Ela espremeu a água de um pano úmido e gotejante com os dedos finos, depois colocou-a na testa dele. A sensação fresca e fria sacudiu o cérebro indiferente de Feodor, restaurando-lhe a capacidade de pensar.",
            "Pannibal Nox Katena. O soldado equivalente com a personalidade mais estranha. Ela passava seus dias em seu próprio ritmo, sem mostrar a todos em torno dela qualquer charme ou afeição. Mesmo quando as outras três tinham tempo livre, Feodor raramente a via com elas. Era difícil entender o que poderia estar em sua mente, mesmo quando ele a ouvia e observava suas expressões.",
            "Por causa de quão difícil poderia ser simplesmente iniciar uma conversa com ela, ela estava naturalmente distante dos outros. Por outro lado, ela tinha uma qualidade misteriosa de amizade, a ponto de poder se esgueirar ao lado dos outros antes que eles a notassem e todos aceitassem suas peculiaridades como se fosse normal.",
            "Ela, como Tiat e Collon, devem morrer no campo de batalha daqui a três meses.",
            "「Embora não seja uma recompensa para você fazer tudo certo, eu tenho uma pequena refeição preparada para você」, disse Pannibal. 「Como está o seu apetite?」",
            "Ela olhou para a mesa ao lado da cama de Feodor. Ele seguiu o olhar dela para ver uma pequena cesta ali. Vacilando e escorando em si mesmo, ele abriu a cesta para ver pequenos sanduíche cortados em formato de ",
            "triângulo.",
            "「Lakhesh fez isso」, disse Pannibal a título de explicação. 「Disse algo sobre ser 'uma desculpa por antes'? Oh, ela limpou e devolveu sua jaqueta também.」",
            "「Entendo…」 Feodor pegou um dos sanduíches, colocando na boca -",
            "W-Woah?!",
            "Ele pulou para cima, uma sensação eufórica se derretendo da ponta da língua até o corpo todo. Mesmo com seu frio tendo neutralizado seu paladar, Feodor percebeu que era extremamente delicioso; Um sabor delicado e suave, moldado por mãos cuidadosas, completamente distinto das refeições leves que ele sempre comia no refeitório. Uma refeição criada por uma garota Leprechaun, feita para ser tão adequada ao paladar do Imp quanto possível. O fato de ser tão delicioso significava compreender plenamente suas preferências.",
            "Oh, droga. Ele sentiu como se tivesse perdido, de alguma forma.",
            "「Sabe...」, disse Pannibal conversando, observando-o devorar o sanduíche. 「Esta é a primeira vez que vejo você sem seus óculos. Devo dizer que isso lhe dá uma impressão muito diferente.」",
            "Feodor desviou o olhar dos sanduíches para encontrar seu olhar examinador. Isso mesmo, eu não uso meus óculos na cama. Ele suspirou mentalmente, percebendo a posição irritante em que ele tinha entrado.",
            "Não era como se houvesse algum truque ou artifício para os próprios óculos, é claro. Em vez disso, eles serviam como mudança mental para o Feodor - a chave para sua auto-hipnose, por assim dizer. Concentrando-se no fato de que ele estava usando eles, ele poderia manter seu ato como um soldado modelo perfeito.",
            "A menos que ele não tivesse nada em particular para pensar enquanto usasse seus óculos, ele poderia estar confiante de que suas falhas não vazariam e ele poderia continuar ocultando sua verdadeira natureza. Por outro lado, quando os óculos eram removidos, seus verdadeiros sentimentos e desejos apareciam facilmente em seu rosto.",
            "「… Eu pareço naturalmente ameaçador, sabe? Eu o oculto para não incomodar as outras pessoas.」 Feodor desviou o olhar, sentindo sua expressão se contorcer de aborrecimento. Ele pegou e mordeu outro sanduíche. 「Por que você está aqui, afinal?」",
            "「Para cuidar de você」, ela respondeu facilmente. 「No início, nós quatro íamos vir, mas percebemos que você ficaria super excitado se todas nós entramos em seu quarto. Então decidimos escolher através de um sorteio, e eu fui a pessoa sortuda que acabou aqui.」",
            "Ah entendo. Ele apreciava sua preocupação. Quanto aos resultados do sorteio, ele estava secretamente grato por isso também; Foi uma sorte que a razoável e quieta Pannibal estivesse aqui em vez da barulhenta e enérgica Collon. Não é como se eu não gostasse dela, mas ela definitivamente teria sido muito mais cansativa de aguentar.",
            "「... Eu peguei emprestada a chave do gerente depois de contar sobre sua situação」, Pannibal estava dizendo. 「Falando nisso, ouvi dizer que você não gosta de ter outras pessoas no seu quarto.」",
            "「Oh isso? Bem…」 Feodor fingiu uma risada vaga, ainda mastigando o sanduíche. 「… É porque é uma bagunça. É embaraçoso.」",
            "「Você certamente... parece ter algumas coisas espalhadas por aí.」 Ela olhou ao redor do quarto, deu para se perceber o sentimento de surpresa até mesmo através de seu rosto tipicamente estoico.",
            "「Hah, não olhe muito.」 Feodor coçou levemente sua bochecha, fazendo uma cara de vergonha. 「Costumava ser um dormitório que várias pessoas compartilhavam, mas acho que não parece assim agora, não é? Recebi meu próprio quarto assim que fui promovido a 4º oficial, e é isso que recebi. É uma história de fundo bem meia-boca, mas-」",
            "「Oh, eu não sei sobre isso. Se eu tivesse que resumir em poucas palavras... é uma desordem muito calculada, eu acho? Uma floresta que esconde as árvores.」 Ela riu levemente. 「Sabe, é difícil esconder algo em um lugar que foi arrumado antes. Se alguém tivesse que procurar algo em seu quarto, eles encontrariam o que procuravam imediatamente.」",
            "Ele assentiu vagamente, lutando para alcançar um terceiro sanduíche.",
            "Então o significado completo por trás de suas palavras o atingiu. Ele congelou, sua boca subitamente seca e seu apetite desapareceu. 「O que você é…」",
            "「Enquanto você dormia, achei que poderia arrumar um pouco. E olha, eu achei algo muuuuito surpreendente!」",
            "O coração de Feodor balançou em seu peito.",
            "「Documentos internos pertencentes à Guarda Alada, coisas confidenciais que alguém em sua posição não deve estar ciente de-」",
            "As engrenagens zumbindo na mente de Feodor mudaram abruptamente. Sua leve expressão ardilosamente fabricada, digna de um humilde 4º oficial desapareceu como que por mágica, substituída por uma coisa brutal e selvagem que saltou de debaixo da casca quebrada. O brilho em seus olhos se distorceu bruscamente em uma raiva de animal e ele mostrou sua boca, expondo seus caninos.",
            "Ao mesmo tempo, seu corpo se mexeu. Esquecendo-se de que deveria estar quase incapacitado e acamado pela febre alta, Feodor pulou da cama, mandando o cobertor pelos ares, no mesmo movimento que agarrou Pannibal. Seus dedos se fecharam ao redor de seu pescoço e ele a puxou para ele.",
            "Bang!",
            "Ela gritou quando ele a bateu em sua cama. As lâmpadas tremeram e o mundo tremeu.",
            "「… Oh. Estou surpresa」 Pannibal murmurou desorientada. Ela estava completamente presa com todos os membros incapazes de se mover. 「Isso foi uma grande mudança. A maneira como você se moveu para o lado, você me atacou quando eu não estava em guarda.」",
            "Não havia nenhum medo em sua voz. Feodor não sabia dizer se estava com medo ou com raiva. Ela apenas olhou para ele, piscando em pura surpresa.",
            "「... O que você sabe?!」 Feodor rosnou, abaixando o rosto para o dela, até que seus narizes estavam quase se tocando e a única coisa refletida em seus olhos eram os dele. 「Quanto você descobriu?」",
            "「O que eu disse.」 Pannibal tossiu. 「Isso é o suficiente para saber que você está bisbilhotando as informações mais secretas da Guarda Alada. Eu também descobri agora sobre sua verdadeira face que ninguém mais conhece. Seu comportamento firme não foi de todo ruim, mas…」",
            "Ela sorriu. 「O Feodor que estou olhando agora tem um charme tão selvagem, sabe? É bastante agradável, se me permite dizer isso.」",
            "「Vá para o inferno.」 Feodor colocou mais força em seus braços. O rosto de Pannibal se contorceu de dor.",
            "「Ah... Isso dói.」 Ela respirou devagar. 「Tiat e as outras são muito honestas. Elas cresceram íntegras, envolvidas em afeição e carinho. É por isso que elas são tão cegas para as pessoas de duas caras, especialmente se essa pessoa sorri tanto em sua direção... Mas é isso que eu amo sobre elas também.」",
            "「O que você está tentando dizer? Desembucha.」",
            "「Que eu me sinto um pouco diferente.」 Pannibal bateu levemente as costas da mão. Solte um pouco, ela provavelmente quis dizer. Feodor a ignorou, apertando ainda mais as mãos. Ela revirou os olhos e encolheu os ombros: Oh, bem.",
            "「Eu acho que coisas como romance ou amor adolescente… Não combinam conosco. Todas essas coisas são… Traços que pertencem a raças que podem… Gerar e criar descendentes.」 Ela exalou dolorosamente. 「Nós, que aparecemos e desaparecemos naturalmente… Só podemos fingir…」",
            "「Eu não me importo com isso.」",
            "A exasperação entrou em seus olhos. 「Você perguntou... 'O que você está tentando dizer', não é? Estou... Chegando lá.」 Pannibal respirou outro suspiro fino. 「Tiat… tem profunda afeição por você. Lakhesh... respeito e carinho. Collon... está interessada em você também. Três membros da minha família... Tiveram seus corações roubados pelo garoto que você finge ser. Então, minha investigação sobre você… É apenas a coisa natural a fazer… Você não acha…?」",
            "…Quanta bobagem.",
            "Será chantagem então? Você quer que eu seja o idiota? Tudo bem, eu serei. Quer que eu esconda tudo isso? Eu farei isso, por qualquer meio possível. Continuando, até que finalmente devo fazer algo impossível. Quando eu falhar, você me venderá para as autoridades sem pensar duas vezes. Isso, acima de tudo, é algo que não deixarei acontecer.",
            "Feodor Jessman é um Imp.",
            "No passado distante, os Imps eram uma raça que dizia ter o poder de enganar, manipular e corromper os corações dos Emnetwyte com o poder que residia em seus olhos. O conhecimento comum é que eles perderam essa habilidade nos últimos séculos. De fato, entre os Imps que estão vivos hoje em dia que ainda têm esse poder, não se compara a como era esse poder no passado. Mesmo a extensão passada do poder de um Imp foi há muito esquecida pelos vivos.",
            "Feodor inclinou a cabeça até a distância entre eles ser tão pequena que suas testas praticamente se tocaram. Uma luz estranha irradiava de seus olhos.",
            "「Você é minha amiga. Certo?」",
            "「N-ngh…」",
            "Como um Imp moderno, Feodor também herdara apenas o débil poder incomparável ao que seus ancestrais tinham exercido. Ele veio com várias restrições: primeiro, a área ao redor dele tinha que ser escura o suficiente para que nenhum excesso de luz pudesse diluir a sua própria. Segundo, a vítima tinha que estar olhando em seus olhos a uma distância tão ridiculamente próxima que eles provavelmente poderiam sentir o gosto de sua respiração.",
            "Mesmo quando essas condições irritantes foram satisfeitas, o resultado foi decepcionantemente modesto. Ele não podia livremente fazer sua vítima fazer o que ele quisesse. Ele só podia plantar pequenas sugestões em sua consciência; neste caso, a sugestão é \"sentir como se a pessoa à sua frente fosse um aliado próximo.\"",
            "「Como eu devo usar essa coisa?」",
            "Quando criança, Feodor resmungava com frequência e reclamava com seus pais sobre seu poder. Ele queria algo mais forte, mais chamativo. Se um poder não tem propósito prático, não é diferente do que não ter um para começar.",
            "Seu cunhado havia tentado ao máximo consolá-lo durante um desses episódios. 「É o mesmo para nós, Stalla com os olhos na testa, nossos poderes se foram. Mas e daí? Não está tudo bem? Um poder fraco significa que você não precisa usá-lo, certo? Então, em outras palavras, até mesmo os Imps não precisam mais depender de seus poderes invasivos! Você pode fazer amigos apenas com confiança e honestidade!」",
            "Foi uma discussão terrível, o suficiente para fazer sua mãe e pai começarem a rir desdenhosamente. Mesmo assim, naquela época, Feodor concordara com a lógica. Era porque ele nutria uma admiração tão profunda pelo indivíduo que ele chamava de ‘irmãozão’, que admitiu que seu poder desaparecera com um largo sorriso, que Feodor poderia agir como se isso também fosse verdade para si mesmo.",
            "Sim, naquela época, ele achava que isso continuaria sendo o caso.",
            "Já havia passado bastante tempo para que Feodor respirasse devagar. Ele nunca conseguiu se acostumar com seu poder. As chances de testá-lo sempre eram escassas, pois ele não tinha como prever que tipo de resultado poderia ocorrer. Consequentemente, ele viu isso como um último recurso, em vez de um ás na manga. Se ele já estava tudo acabado para ele de qualquer maneira, Feodor decidiu que ele não tinha nenhuma razão não a pelo menos dar-lhe uma tentativa. Mas…",
            "Eu estraguei tudo.",
            "Se ele tivesse sucesso, ele teria certeza disso. Seus olhares fixos e compartilhados deveriam infligir uma sensação semelhante a um escorregador, onde sua vontade fluía para a deles. No entanto, o que Feodor sentia agora era uma sensação oca de perda, semelhante a um balde virado em cima da areia.",
            "O desastre foi inteiramente devido à seu problema de saúde. Sua concentração frouxa, visão desfocada e aposta em condições em que o sucesso já seria difícil, tudo combinado para criar um resultado inevitável.",
            "É onde isso acaba para mim? Aqui e agora?",
            "Feodor Jessman é um sobrevivente de Elpis. Para encurtar a história, ele foi o sobrevivente de um país que já foi inimigo de Règles Ailés no passado. Em si, isso não era um grande problema. Sua identidade foi registrada no registro da Guarda Alada, então eles imediatamente saberiam disso apenas olhando para o seu arquivo.",
            "No entanto, era um assunto inteiramente novo se suas ações suspeitas dentro da Guarda Alada fossem reveladas. Ser um sobrevivente de Elpis seria um remanescente de Elpis. Como sobrevivente de um país que tentou destruir o mundo, ele podia ser visto como alguém que ainda colocava em risco o mundo.",
            "Além disso, a parte mais problemática dessa interpretação era que não estava errado. Na verdade, Feodor estava vivo agora para colocar o mundo em perigo. Sua falsa máscara de honestidade, sua carreira de sucesso dentro da Guarda Alada, foi toda dedicada a esse propósito singular. E ainda, tropeçar naquele momento!",
            "Eu ainda tenho uma chance de escapar? A mente de Feodor estava trabalhando furiosamente, ele olhou para a porta. Que tal fugir agora, até Lyell? O caminho lá é complicado, então seria difícil para aqueles que não estão familiarizados com ele, tanto quanto andar em linha reta. Eles não seriam capazes de me perseguir facilmente.",
            "… Não. Há um jeito mais fácil. Ele considerou a Leprechaun se contorcendo debaixo dele. Eu posso fechar a boca de Pannibal agora mesmo. Ela não é um ser vivo, de qualquer maneira, então não vai machucar ninguém se ela morrer para manter seu silêncio. Não é uma história agradável e conveniente?",
            "Ele começou a apertar os dedos, pouco a pouco. Faça. Faça isso, Feodor. Tudo acabará por desaparecer de qualquer maneira, não vai? Apenas mate uma pessoa antes do tempo. O registro de seus pecados não mudará no final.",
            "Não hesite.",
            "Por causa de sua nobre causa! Para o mundo! PELO FUTURO! FAÇA!",
            "「… Não consigo… respirar…」",
            "Pannibal gemeu, incapaz de realizar qualquer outro ato de resistência. 「Afrouxe... seu aperto... você não pode, Feodor...?」 Mesmo antes de terminar, seu aperto foi relaxando. 「Pouco melhor… Mm, como devo dizer isso… se continuarmos falando quando nossos rostos estão tão próximos… é um pouco embaraçoso. Se você puder, por que você não recua um pouco?」",
            "Feodor fez um balanço das circunstâncias. Eles estavam no topo de uma cama em um quarto escuro, em uma posição onde eles estavam quase se abraçando. Eles estavam olhando apaixonadamente um para o outro, em um certo sentido da palavra, a uma distância onde as pontas de seus narizes se tocavam.",
            "Entendo. Agora que percebi, é verdade que esta é uma posição bastante comprometedora. Se alguém entrasse agora, provavelmente não escutariam nenhuma desculpa que eu tivesse para oferecer.",
            "「Se você quer tomar meus lábios primeiro... bem, não é como se o pensamento nunca tivesse passado pela minha cabeça…」",
            "「Pode parar com as piadas.」 Feodor cutucou a testa de Pannibal com um dedo, afastando-se dela.",
            "「Hmm?」 Pannibal deu-lhe um olhar levemente confuso. 「Eu fiz uma piada?」",
            "Ela se levantou, esticando o corpo e alisando as roupas de babados. Enquanto massageava o pescoço, Feodor afastou-se para sentar-se na beira da cama, que rangeu sob seu peso.",
            "「Se minha moral fosse anulada por causa do meu relacionamento com você e os outros, então seria eu quem tomaria a responsabilidade por isso. Eu tenho fingido ser um soldado modelo com moral imaculada ​​até agora, então eu não quero nenhum boato chato sobre isso. Além disso...」",
            "O que no diabos estou dizendo?",
            "Feodor não entendeu o que estava fazendo. Não só ele perdera a oportunidade de manter Pannibal permanentemente quieta, ela estava fora de seu controle agora. A probabilidade de ele ser pego imediatamente se ele escapasse agora aumentava a cada segundo que passava. Ao todo, Feodor provavelmente não teria mais futuro no exército.",
            "Mesmo assim, ele não pôde deixar de continuar falando. 「Eu odeio pessoas que não valorizam a si mesmas.」",
            "「Ah… entendo. Isso é compreensível.」 Por qualquer motivo, Pannibal deu um sorriso. 「Dito isto, mesmo que não seja estritamente um problema em um sentido disciplinar militar cometer um ato sempre tão pervertido contra uma colega soldado e subordinado sob o seu comando e depois recuar no último momento, seria um assunto diferente se isso afetasse o desempenho das armas…」",
            "「Você deveria ser um soldado equivalente de primeira classe, não é? Por que você não se apressa e começa a seguir as regras como soldados?」",
            "Pannibal riu. 「Entendo, entendo! Ambos os lados de vocês são iguais a esse respeito, não é? Então é assim que você é realmente?」",
            "「Não particularmente. Eu não estou dizendo isso por qualquer senso de ética ou moralidade. É mais fácil manter as aparências assim. 」",
            "「Vindo de você, isso é provavelmente verdade.」 Ela cobriu as risadas com uma mão, mas não tentou se aproximar dele. 「Sinto que finalmente estou vendo embaixo dessa sua máscara agora. Você é - como devo dizer - você é honesto, mas não é direto.」",
            "「O que isso deveria significar?」",
            "「Você é simpático. Se esta é sua cara real, então eu posso confiar em você para manter minha preciosa família segura. No final, isso é bom o suficiente para mim.」",
            "「... Que diabos?」 Feodor não podia aceitar uma declaração tão ridícula 「Não fale bobagens. Você viu isso antes, não viu? O tipo de identidade secreta que estou escondendo?」",
            "「Oh, eu certamente vi. Você me surpreendeu.」 Pannibal assentiu. 「Eu não tinha ideia de que você tinha presas inacreditáveis ​​por trás daquele seu sorriso bondoso.」",
            "「Sou uma pessoa perigosa. Você não percebeu isso?」",
            "「Oh, eu suponho. Eu posso ver todos os tipos de caos se a polícia militar souber sobre esse seu lado.」",
            "「Se você entende, então…」 Feodor esfregou a cabeça. Agora que ele não estava mais em uma luta de vida ou morte, o espectro de exaustão estava subindo nele. 「Por que você não tem mais medo de mim?」",
            "「Porque eu não ouvi sua história ainda」, disse Pannibal. 「O que é que você quer? O que você está tentando fazer? Que tipo de pessoa você é no final do dia, para ir tão longe enquanto esconde sua identidade o tempo todo? Há tanto que quero aprender sobre você, e não vou conseguir chegar a uma conclusão sobre se devo ou não ser cautelosa com você até que eu saiba de tudo.」",
            "「Ah, então é isso. Tudo bem.」 Ele assentiu. Ele sentiu como se algo sobre essa lógica estivesse distorcida em algum lugar, mas não tinha certeza de como ou onde. Em meio a toda a confusão, parecia que o calor de sua febre havia retornado e seus pensamentos se esforçavam para acompanhar sua boca. 「Bem, eu… eu tenho investigado o mistério das armas secretas durante todos os anos que passei aqui. O trunfo da Guarda Alada que eles continuamente usaram para deter toda e qualquer invasão dos Timere.」",
            "「Você quer dizer nós.」",
            "「Sim. É o que parece. Eu finalmente encontrei o que eu tenho procurado…」",
            "Seus pensamentos continuaram girando em sua mente enquanto balançava à beira de fechar, ao redor e acima e abaixo e ao redor e mais sem parar. Ele mesmo, seu passado, seus objetivos, coisas que ninguém deveria saber.",
            "Mas a Pannibal estava envolvida, e isso significava que ela deveria ter o direito de saber, não é? Ele não podia esconder isso porque Pannibal estava envolvida - ou era o contrário, e ele deveria esconder a verdade por causa dessa razão exata?",
            "「Eu vou desvendar o mistério das armas secretas」, Feodor continuou, não tenho certeza se ele estava falando para si mesmo ou para a pessoa na frente dele. 「Eu preciso obter uma o mais rápido possível, e usá-la para…」",
            "Ele inspirou, expirou, expirou. Este maldito calor me confunde!",
            "「Para alcançar meu objetivo…」",
            "Ele sacudiu. Seu coração disparou. Ele tomou um último suspiro enorme.",
            "「Meu objetivo é afundar Règles Ailés.」",
            "O corpo de Feodor, que ele forçara a passar por pura adrenalina além de seus limites regulares, finalmente cedeu. Como uma gigantesca árvore cortada nas raízes por um machado, ele desabou sobre a cama.",
            "「… Que incômodo. Eu me sinto muito pesado.」",
            "「Você está se esforçando, né? Pelo menos se cubra adequadamente.」 Ele sentiu os braços de Pannibal pressioná-lo enquanto ele lutava para se levantar, seguido pelo abraço suave do cobertor que havia sido enviado voando mais cedo. 「Você provavelmente carregou muitos fardos por toda a sua vida, então não posso alegar conhecer seus sentimentos. No mínimo, eu os respeito. Por enquanto…」",
            "Suas mãos frias acariciaram a testa de Feodor.",
            "「Por enquanto, você parece muito cansado. Apenas descanse sem pensar em nada.」",
            "「... Eu sou…」 Ele pensou que deveria protestar. 「Eu sou aquele que deveria ser mais velho. Não me trate como uma criança.」",
            "「Hah, os pacientes são pacientes, independentemente de quantos anos tenham. Não está tudo bem fazer esse tipo de coisa de vez em quando?」",
            "Está tudo bem? Ele pensou que poderia estar tudo bem. Suas mãos podiam estar frias, mas de algum modo se sentiam agradáveis. Sentir-se bem é bom. Provavelmente.",
            "Feodor fechou os olhos. Sua consciência estava afundando, puxando-o para baixo do travesseiro.",
            "「Agora, então.」",
            "Uma voz desapaixonada, porém gentil, sussurrou para ele de algum lugar.",
            "「Já que o dano causado não foi grande coisa, por que não chamamos o que aconteceu de apenas um evento isolado?」",
            "Algo novo tocou sua testa, quente mas frio. Feodor, já entrando em um sonho, estava longe de saber o que era.",
            "Feodor nunca teve bons sonhos quando estava delirando e com febre alta. Era apenas algo que ele esperava.",
            "Havia uma teoria sobre por que isso poderia ser. Se ele entendeu corretamente, seu cérebro era culpado por seu sofrimento. Ele enraizou através de suas memórias, estudando-os para qualquer coisa que pudesse levar ao perdão pelo engano que ele fez na realidade. Era a mesma teoria da chamada Lanterna Giratória: se ele continuasse a ter pesadelos, a razão subjacente poderia ser que houvesse realmente algum modo de resolver seus problemas escondidos em uma memória dolorosa.",
            "Não que isso importasse. Feodor não sabia se a teoria poderia ou não ser confirmada, e entender isso provavelmente não traria positividade de repente em sua vida. Para ele, que atualmente estava tendo um pesadelo aqui e agora, o conhecimento era desconfortável.",
            "Em seu sonho, ele estava na 13ª Ilha Flutuante.",
            "Na realidade, a Ilha Flutuante foi aniquilada há muito tempo, mas em seu sonho ela continuava a existir. Aqui prosperava a Federação Mercantil de Elpis, uma cidade estabelecida há muito tempo, de comerciantes ricos e vaidosos, tão habilidosos em ostentar dinheiro que era quase instintiva.",
            "Sua influência tornou um país muito rico. O nouveau riche",
            "novos ricos",
            " povoava a área residencial superior, entregando-se a hábitos de ostentação tão difundidos que só podia ser visto como um mundo totalmente divorciado das outras seções de Elpis. Aqui havia ruas largas e sem sentido, grandes o suficiente para que os dirigíveis passassem flutuando ao invés de vagões, cercados por mansões excessivamente grandes que competiam entre si para ter o exterior mais chamativo possível. Feodor achava tudo muito desagradável.",
            "Seu maior desgosto, no entanto, era que sua casa estava localizada bem ao lado deste distrito. Se ele queria ir a qualquer lugar ou encontrar alguém, ele tinha que atravessar aquela rua medonha.",
            "「Feodor, você odeia sua casa?」",
            "Alguém estava de repente lá na frente dele, fazendo uma pergunta. Essa garota... certo. Ela é a noiva que meus pais escolheram para mim.",
            "Cinco anos se passaram desde aquele dia. No entanto, a garota em seus sonhos permaneceu tão jovem quanto ela quando ele a viu pela última vez. Ela tinha membros peludos, uma cauda e orelhas de gato brotando do topo de sua cabeça. As características antigas de um meio-Ayrantropos.",
            "Mais do que onde quer que eu viva, eu odeio todas as criaturas que se chamam sem marca.",
            "Naquela época, ele respondeu com isso. E a resposta dela foi...",
            "「Mesmo que você seja sem-marca também?」",
            "「... Sim, mesmo que eu seja sem marca também.」",
            "Ela havia pensado nisso e depois perguntou outra coisa.",
            "「E quanto a mim?」",
            "Suas orelhas tinham se contorcido e levemente sacudido. Como já eram conhecidos há algum tempo, ele notou imediatamente a aparência de seu hábito nervoso.",
            "「Não importa como eu olhe para você, você é mais como uma das raças das pessoas fera.」",
            "「Então você gosta de mim?」",
            "「Independentemente de eu odiar ou gostar de você, eu não acho que seja bom ter uma maneira simplista de pensar.」",
            "「Então... você me odeia?」",
            "Que tipo de escolha foi essa?",
            "「OK! Aí está seu dever de casa! Por favor, pensem sobre isso até nos encontrarmos de novo!」",
            "Está certo. Ela tinha aquela peculiaridade engraçada. Sempre que eles se encontravam, ela sempre fazia Feodor prometer algo para ela antes que eles se separassem. Às vezes ela queria que ele lesse um livro sobre algum tema, ou ela queria que ele conseguisse um presente para trocar com o seu. Ou se tivessem que parar no meio de um jogo de tabuleiro, ela declararia: 「Da próxima vez! Nós vamos continuar da próxima vez!」",
            "É por isso que mesmo se o encontro com ela o tempo todo pudesse ficar um pouco chato, ele ainda se divertia.",
            "「Com relação ao plano, foi decidido que vamos mudar em breve.」",
            "A cena mudou.",
            "Ele reconheceu como um momento que aconteceu uma noite depois de jantar com sua família. Seu cunhado, parecendo estranhamente nervoso, conversava com Feodor sozinho.",
            "「Muito em breve, nós - a Força de Defesa Nacional de Elpis - faremos algo extremamente perigoso e absolutamente imperdoável. No entanto, é absolutamente vital que façamos isso, por causa de Elpis. Não, para o futuro da própria Règles Ailés!」",
            "「Isso é... bem exagerado」, o Feodor em suas memórias respondeu, parecendo entediado.",
            "「Hah, pode soar assim. Mas é um assunto muito sério, confie em mim.」",
            "Seu cunhado falou sem hesitação ou dúvida em suas afirmações. 「Não precisamos ficar protegidos. Neste momento, Règles Ailés está satisfeita entregando todas as batalhas com os Bestas para a Guarda Alada sozinha. Esquecemos o quanto as Bestas são terríveis e isso é mais assustador do que qualquer outra coisa. A paciência se transformou em pressa e o respeito se transformou em arrogância!」",
            "O cunhado de Feodor ficou cada vez mais agitado. 「É por isso que devemos lembrá-los da ameaça das Bestas mais uma vez, de uma maneira que o sangue não é derramado tanto quanto possível! Se pudermos fazer isso, todos se lembrarão de ser gratos pela Guarda Alada! E eles perceberão que não podemos continuar confiando em nossas presas escondidas para sempre também.」",
            "O que ele disse foi um pouco complicado demais para o jovem Feodor entender. O que ele sabia era que seu cunhado estava falando sobre uma tarefa que ele achava ser igualmente difícil, justo e convincente.",
            "「Por que... por que você está se esforçando tanto?」",
            "Naquela época, Feodor desprezava o grupo do qual seu irmão fazia parte. Eles eram compostos de raças que odiavam e discriminavam as raças sem-marcas, que só viviam com suas próprias espécies e afugentavam quaisquer estranhos.",
            "Feodor não achava que havia muita razão ou sentido em arriscar o futuro por causa deles. Além disso, seu incrível cunhado não precisava se colocar em perigo.",
            "「Você não deveria estar vivendo para algo muito mais importante e precioso do que um grande objetivo?」",
            "Seu cunhado havia sorrido. 「Isso é diferente para todos. Muitas vezes você encontra algo mais valioso do que sua própria vida. É exatamente por isso que a pessoa que descobre tal coisa é muito feliz. Eu acabei de ser um daqueles bastardos felizes de Règles Ailés, ahaha!」",
            "Seus dentes brilharam quando ele riu. Feodor não conseguia ver o humor no que ele estava dizendo.",
            "「... Eu não entendi.」",
            "「Oh, er… o que estou tentando dizer é… Para dizer a verdade, há esse bando em nosso governo, uma facção de comerciantes. Me enoja dizer isso, mas eles se voltaram contra o nosso plano. Eles espalharam informações falsas sobre o que vamos fazer e levaram alguns dos nossos dirigíveis para outras regiões por suas próprias razões. Graças à porcaria que eles estão puxando, eu provavelmente terei que cair com a aeronave se eu falhar…」",
            "Seu cunhado sumiu e resmungou, e agora Feodor podia entender. Era típico de alguém como seu irmão falar tão casualmente sobre a possibilidade de ter que abandonar tudo.",
            "「… Ainda assim, pode um Comandante do exército como você ser realmente espancado por algum idiota egoísta segurando uma carteira?」",
            "Foi apenas um murmúrio despreocupado, mas seu cunhado fez uma cara de preocupação quando ouviu Feodor.",
            "「Venha agora, não vá e diga isso agora…」",
            "A cena mudou.",
            "「Eu odeio você, Feodor!」",
            "Aquela garota estava gritando com ele. Dois anos se passaram desde a primeira reunião. Ele tinha 12 anos e ela 9.",
            "Isso mesmo, ele lembrou. Esse foi o dia em que tivemos uma briga. Não me lembro sobre o que era agora. Algo trivial. Que tipo de molho colocamos em nossas omeletes? Ou qual marca de doces preferimos?",
            "Era a história de sempre. Eles eram um casal que se davam bem e, portanto, interpretavam mal as linhas que não deveriam ser cruzadas. Mas, quando eles vieram para aprender, esse tipo de coisa era um ritual normal de passagem para casais amigáveis. A próxima vez que eles se encontraram, eles fizeram as pazes e ficaram um pouco mais amigáveis ​​um com o outro. Como tal, a distância criada pelas lutas naturalmente encolheu.",
            "「Eu não quero ver seu rosto estúpido novamente!」",
            "Ela fugiu, deixando essas palavras para trás. O Feodor da época não estava preocupado. Esse tipo de disputa estava longe de ser incomum para eles. Seja ou não a consequência de não ser mimada por sua família real, ela sempre dizia coisas egoístas para ele. Seu humor rapidamente azedou se ele não pudesse encontrar a resposta que ela queria, mas ela era rápida para se animar novamente. Isso o lembrava de um gatinho que ele havia visto uma vez.",
            "De qualquer forma, as duas famílias estavam se reunindo para realizar um jantar elegante na semana seguinte. Ela teria que encontrá-lo cara a cara novamente ali, mesmo que não gostasse.",
            "Devo trazer secretamente um bolo para ela? Um com morangos e muito creme, do jeito que ela gosta? Isso definitivamente consertará o humor dela imediatamente.",
            "Independentemente farei com que me mostre seu sorriso habitual.",
            "Embora ele agisse indiferente, seus pensamentos eram uma história diferente. E assim ele a deixou escapar, sem dizer ‘Vamos nos encontrar de novo’ ou lembrando-a sobre a promessa do que ele faria da próxima vez que eles voltassem.",
            "Ele nunca pensou sobre a possibilidade de que ele iria se arrepender.",
            "「A partir de agora, devemos realizar a execução do monstro perverso que guiou o mundo até a destruição!」",
            "A cena mudou.",
            "Ele estava reunido em uma praça entre uma multidão. Um homem fera com cabeça de vaca estava rugindo, sua voz alta se fundia aos gritos da multidão ouvindo-o. No centro da praça, uma plataforma especial de carrasco foi instalada. Embora fosse claramente feito às pressas, montado com tábuas de madeira e pintado apressadamente, parecia estranhamente impressionante, brilhando estranhamente à luz do sol.",
            "No topo daquela plataforma, contida e inconsciente, estava um único homem Stalla.",
            "Quem é aquele? Feodor sentiu vagamente como se conhecesse o homem muito bem. Embora ele tivesse visto seu rosto com menos frequência desde que o homem se envolveu com a Força de Defesa, ele ainda voltava para casa com frequência suficiente para que Feodor pudesse ver seu rosto quase diariamente. Sim, ele quase podia reconhecer o homem.",
            "Mas ele não podia dizer em voz alta. Porque se ele fizesse, então seria verdade.",
            "Aquele lá em cima era seu cunhado. Orgulhoso, forte, inteligente, sempre cheio de retidão e confiança. Alguém que tinha expectativas expostas a ele e provou que ele poderia corresponder ao que se esperava dele. Seu incrível cunhado, que ele amava e idolatrava o suficiente para fazer as outras pessoas perguntarem ‘Será que um cara tão maravilhoso realmente existe?’",
            "Foi ele quem fez isso?",
            "Não havia como acreditar em Feodor.",
            "Seu cunhado era um criminoso agora, coberto de hematomas e desprezado pelo público? Alguém que atraiu multidões em uma praça para afogá-lo em ódio e maldições?",
            "Isto é… um verdadeiro espetáculo repugnante.",
            "「Este demônio」, o homem-fera com cabeça de vaca gritou, 「Quebrou o maior, talvez o último tabu de Règles Ailés! Ele expôs o solo de Collinadiluche, uma nação amigável, ao PERIGO SEM PRECEDENTES! Nós purificaremos seu pecado imperdoável com lâmina e fogo! Oramos para que possamos lançar sua alma depravada no céu que tudo cura acima!」",
            "A multidão gritou e uivou de raiva, agarrando-se a cada palavra sua. De acordo com o que ele disse, o infrator, cujo rosto e nome se recusou a conhecer, desafiou voluntariamente uma das leis mais importantes da carta de Règles Ailés ao trazer uma Besta perigosa para as ilhas flutuantes. Ela assolou uma cidade próxima, matando muitos cidadãos, até que finalmente foi subjugado pelo trabalho da Guarda Alada. No entanto, as vidas perdidas nunca poderiam ser devolvidas.",
            "Então este é um pecado imperdoável?",
            "「AGORA, EQUIPE DE PURIFICAÇÃO!」 Cabeça de vaca levantou e balançou a enorme bandeira que ele estava segurando. 「EM FREEEENTE, MAAAARCHEM!」",
            "Soldados entraram na praça, movendo-se em perfeita coordenação. Eles estavam vestidos com vestes amarelas, armaduras cerimoniais de ouro e capacetes. Em suas mãos havia armas letais especializadas presas a longas estacas: um machado, pá, foice e lança, ferramentas afiadas simbolizando cada um dos quatro tipos de purificação. Em vez de uma arma, o último soldado carregava uma tocha ardente.",
            "Os gritos enfurecidos emitidos pela multidão agora ganhavam entusiasmo.",
            "O que é isso?",
            "O que diabos é isso?!",
            "Feodor cobriu o rosto com as duas mãos, mas seus olhos permaneceram abertos. Ele espiou por entre os dedos, apressadamente tentando memorizar a pessoa na plataforma do carrasco e o que estava prestes a acontecer com ele.",
            "「Muitas vezes você encontra algo mais valioso do que sua própria vida.」",
            "「É exatamente por isso que a pessoa que descobre uma coisa dessas é muito feliz.」",
            "As palavras que ele ouviu naquele dia ecoaram em sua cabeça, mais e mais. Seu cunhado estava sempre certo. Ele nunca trairia suas próprias palavras. Ele protegia as coisas que queria até o fim. Feodor sabia disso, ele sabia disso.",
            "É por isso que ele o entendeu agora. Seu cunhado decidiu jogar sua vida fora por causa daqueles mais importantes para ele. A execução prestes a acontecer diante de seus olhos era algo que seu cunhado já havia aceitado por si mesmo. Foi a única coisa a fazer.",
            "Se isso é justo, então devo aceitá-lo também.",
            "Por mais ultrajante que fosse, por mais raiva que o enchesse, por respeito ao que seu cunhado fez, Feodor não podia fazer sua resolução ser em vão.",
            "「PRIMEIRA LÂMINA! APRESENTAR ARMAAAA!」",
            "O primeiro soldado saiu e apontou sua grande lança diretamente para o céu azul. A multidão exultou de prazer.",
            "O barulho deles, a alegria deles, os aplausos, empurraram Feodor acima do limite. O mundo transbordou.",
            "O mundo que seu irmãozão tentou salvar. O mundo que seu irmãozão estava protegendo.",
            "Irmãozão!",
            "Feodor gritou, silenciosamente e inutilmente.",
            "O soldado abaixou a lança e apunhalou-a implacavelmente no peito da pessoa contida na plataforma-",
            "「Irmãozão!」",
            "Feodor acordou ao som de seus próprios gritos. Ofegando, ele agarrou seu peito. Seu coração batia alto em seus ouvidos.",
            "Ahh… apesar dos meus gritos me acordarem, eu já me sinto um pouco mais calmo. Estou quase impressionado com minha própria atitude de não dar a mínima.",
            "Provavelmente por causa de quanto tempo ele estava dormindo, os sintomas de seu resfriado estavam mais calmos agora. A náusea e o desejo de vomitar que sentia agora vinham de outro lugar.",
            "Que sonho nostálgico.",
            "Nostálgico, pode ter sido, mas nenhuma dessas cenas foram as que eu sempre quis ver novamente.",
            "Não era como se Feodor tivesse esquecido o passado. Ele carregaria isto com ele enquanto ele vivesse. Mas isso era isso e aquilo era aquilo. Se ele se lembrasse de tudo como acabara de fazer, obviamente também se lembraria da dor daquele momento.",
            "Feodor engoliu amargamente o caroço que se formou em sua garganta. Deslizou devagar com o gosto peculiar de uma pessoa com um resfriado.",
            "「... Eu sei.」 Feodor falou para o ar rarefeito. 「Eu sei , ok?」",
            "Ele não podia encontrar tão facilmente o que seu irmão havia falado, aquela coisa mais preciosa que sua própria vida.",
            "「É exatamente por isso que a pessoa que descobre uma coisa dessas é muito feliz.」",
            "Seu irmão mais velho sempre esteve certo. Ele aceitou sua morte, permanecendo fiel aos seus ideais.",
            "Feodor sabia disso e, no entanto, não podia deixar de pensar no que poderia ter feito. Se eu tivesse implorado para ele não morrer, ele teria me escutado? Se isso acontecesse, o futuro seria mudado, mesmo que só um pouco?",
            "5 anos se passaram desde aquele ataque da Besta, agora comumente conhecido como o Incidente de Elpis. Começou com o ataque à grande cidade da 11ª Ilha Flutuante. O dano desse incidente mal havia sido contido e politicamente foi rotulado como um ato agressivo causado pelas decisões caóticas do comandante da Força de Defesa Nacional de Elpis - o cunhado de Feodor. O assunto foi oficialmente resolvido por sua execução.",
            "Depois disso, ninguém mais confiava na nação de Elpis no palco da diplomacia. Como os cidadãos se amotinavam praticamente todos os dias, até os mercadores famosos fingiam ser desconhecidos enquanto moviam seus negócios a um ritmo chocante para outras cidades. Esses dias também não duraram muito tempo. Meio ano depois, a nação de Elpis desapareceu junto com a totalidade da 13ª Ilha Flutuante pelo Materno, a Sufocante e Envolvente, a 5ª Besta. Foi dito que a Besta havia sido secretamente capturada pelo ex-líder de Elpis e irrompeu no caos quando fugiram da nação.",
            "Nesse período de tempo, Feodor Jessman perdeu tudo. A família dele. Amigos dele. Sua fortuna. Todas as suas conexões com pessoas que ele poderia querer ver novamente.",
            "「Irmão… você encontrou o que queria proteger. Isso pode ter lhe trazido felicidade.」 Disse Feodor. Ele cerrou os punhos, sentimentos insuportáveis ​​surgindo dentro dele. 「Mas eu não posso aceitar essa escolha, mesmo agora.」",
            "Ele estava prestes a balançar o punho - em qualquer lugar que pudesse socar ficaria bem - quando seus olhos caíram sobre algo indistinto em sua mesa de cabeceira. Acendendo a lâmpada, ele viu uma nova cesta de almoço ali.",
            "Ao abri-lo, viu que estava cheio de sanduíches, muito mais disformes do que os anteriores. Ele não havia notado isso antes por causa do frio que enchia seu nariz, mas, por algum motivo, um odor misterioso e terrível saía dos sanduíches.",
            "O que é isso…?",
            "Um cartão dobrado acompanhava a comida. Sem perceber, pegando um sanduíche e colocando-o na boca, Feodor leu a mensagem escrita no cartão.",
            "「Apresse-se e melhore!」",
            "A caligrafia na mensagem estava um pouco torta e, ao inspecionar a carta mais perto, ele notou manchas de tinta na borda do papel.",
            "Quando ele olhou para ele, ele poderia de alguma forma imaginar uma figura de uma menina de cabelos verdes segurando sua cabeça, preocupada com o que escrever. 「É muito cuidadosamente escrito」, ele podia vê-la gemendo. 「E se ele entender errado? Não, isso é tão possível!」",
            "Então a caligrafia dela ficou desarrumada de propósito? Que jeito infantil de pensar.",
            "Feodor mordeu o sanduíche. Uma amargura indescritível inundou o interior de sua boca. Comida fermentada destinada aos homens-feras. Nojento, mas o tipo de sabor que se pode acostumar.",
            "「Agora ouça aqui…」",
            "Lágrimas de origem desconhecida escorriam e caíam de seu rosto.",
            "É provavelmente - não, definitivamente - por causa desse sabor ridiculamente irresistível. Isso tem que ser isso. Não há outro motivo... nenhum outro motivo para eu estar chorando agora.",
            "「Eu te disse antes... quando você come essas coisas... tenha cuidado com o quanto você usa…」"
      ]
}