{
      "Capítulo 11 - Implorando por Misericórdia": [
            "No reino Lutador 4-dan Pigu, os músculos, os ossos e até mesmo a pele serão temperados, fazendo com que a força se eleve rapidamente!",
            "A diferença entre ele e o reino de Zhenqi era como o céu e a terra! ",
            "No entanto, o pirralho no reino de Zhenqi foi capaz de fazer com que um especialista do reino Pigu vomitasse sangue com apenas uma bofetada. Todos acharam a visão inacreditável. ",
            "[Além disso, ele não fixou em último nos duelos durante o Exame de Qualificação de Professores? Por que... Ele está tão forte agora?] ",
            "\"Deve ser apenas uma coincidência, não o tema!\" ",
            "Qian Biao uivou. ",
            "Um dos professores também concordou com o que Qian Biao disse e concordou. ",
            "Assim como Li Yuan, ele alcançou o estágio avançado do reino de Pigu. Seus músculos eram exatamente como tendões de metal e sua pele era como uma placa de metal, dando uma impressão de indestrutibilidade. ",
            "\"Você deve cair no chão!\" ",
            "Avançando, este professor levantou a sobrancelha e se preparou para golpeá-lo com a palma da mão. ",
            "Pah pah! ",
            "A compressão de ar resultou em explosões sonoras. ",
            "Enfrentando os golpes implacáveis ​​da outra parte, Zhang Xuan permaneceu calmo. Com o dedo indicador e o dedo médio juntos, ele bateu para cima em um ângulo inclinado. ",
            "Pada! ",
            "O professor cujo corpo era como uma placa de metal sentiu uma ligeira dor nas axilas antes que sua visão escurecesse e ele desabou no chão. ",
            "\"O que?\" ",
            "Em dois ataques, dois professores Lutadores de 4-dan foram derrotados. Os dois professores restantes, incluindo Qian Biao, sabiam que o professor a quem estavam olhando não era tão simples como eles pensavam ser! ",
            "\"Vamos atacar juntos ...\" ",
            "Com um rugido alto, Qian Biao levantou o punho e foi correndo. No entanto, mesmo antes de fazer um movimento, Zhang Xuan apareceu de repente logo diante dele. A mão esquerda agarrou seu rosto enquanto a mão direita o cutucava levemente. ",
            "Putong! ",
            "Uma dor surgiu em seu abdômen e Qian Biao também caiu no chão entrando em colapso. ",
            "No momento em que seu corpo atingiu o chão, o último professor com quem ele se juntou também caiu no chão e convulsionou como se fosse epiléptico. ",
            "\"Você ... como você conhece todos os meus pontos fracos ...\" ",
            "Com um jorro de sangue fresco, Qian Biao olhou para o sujeito na frente dele com medo. ",
            "Ele finalmente entendeu porque, embora a força da outra parte estivesse longe deles, os resultados terminaram no oposto direto. ",
            "O oponente encontrou os pontos fracos de seu cultivo no momento em que ele atingiu, como eles poderiam ter esperado isso e se protegerem contra isso? ",
            "Todos os cultivadores tendem a ter um ponto fraco e o momento em que fosse atingido, mesmo que a pessoa que atingisse fosse uma criança, seria possível matar essa pessoa! ",
            "No entanto, ponto fraco era o núcleo de um ser humano, assim os cultivadores o protegeriam com cuidado. Até o parente mais próximo não saberia onde estão os seus. Embora Zhang Xuan não possuísse um cultivo forte, ele parecia saber onde estavam os pontos fracos de seus inimigos e atacava seus sinais vitais diretamente. ",
            "Como eles poderiam resistir contra alguém assim? ",
            "Ao ouvir suas palavras de espanto, Zhang Xuan sorriu sem explicar. ",
            "Claro, foi através do da Biblioteca do Caminho Celestial. ",
            "Não só a Biblioteca do Caminho Celestial permitiu que ele visse através de falhas nas técnicas de cultivo, ele também foi capaz de ver os problemas pessoais do cultivador e seus pontos fracos. Todos foram escritos em detalhes nisso. ",
            "Conhecendo os pontos fracos de seus oponentes e as fraquezas em suas habilidades, mesmo Zhang Xuan que transcendeu da Terra e ainda não conhecia as habilidades desse mundo estrangeiro, ainda era uma tarefa simples subjugar os quatro. ",
            "\"Uma vez que você escolheu aceitar a aposta, todos deveriam se preparar para as consequências de perder a aposta. Se todos vocês tivessem obedientemente me permitido dar uma bofetada a todos, não teríamos que passar por tantos problemas! \", Zhang Xuan riu. ",
            "\"Zhang Xuan, você não precisa se orgulhar por isso! Eu não sei que tipo de métodos desprezíveis você usou para descobrir onde nossos pontos fracos estão e me ferir, mas, como professor menos experiente, você atacou outros professores em público! Só por isso, sou capaz de enviar uma carta de queixa à academia para que sua Qualificação do Professor seja revogada ... \" ",
            "Qian Biao uivou. ",
            "Havia níveis claros entre os professores da academia. Para os professores de nível inferior fazer um movimento contra professores de nível superior era uma ação imoral. ",
            "Zhang Xuan era jovem, e ele também marcou zero para o exame de qualificação de professores. Assim, ele foi considerado como um dos professores menos qualificados na academia. Para ele ferir quatro pessoas mais qualificadas do que ele, se a academia fosse informada desse incidente, definitivamente haveria um alvoroço. Sua Licença de Qualificação de Professores sendo revogada era um assunto pequeno, pode ser que ele seja diretamente expulso! ",
            "\"Por quê? Como você não pode me vencer usando artes marciais, você quer tentar usar as regras para me reprimir?\" Apesar de enfrentar tais ameaças, Zhang Xuan não parecia incomodado por isso. ",
            "\"De fato!\" Li Yuan também estava pensando sobre isso. A excitação e a crueldade passaram por seus olhos: \"Se você se ajoelhar obedientemente diante de nós agora e permitir-nos vencê-lo, talvez quando nosso humor for levantado, não informaremos o incidente. Caso contrário, prepare-se para ser demitido! \" ",
            "\"Depois de ter sido demitido da sua posição, sem a sua identidade como professor que o protege, ninguém dirá nada mesmo se você for morto!\" Outro professor uivou. ",
            "No Reino de Tian Xuan, os professores de uma academia eram de alto status social. No momento em que perderam o emprego, seu status social também cairá correspondentemente. Se assim for, poucos deles realmente se atreveriam a fazer um movimento para matá-lo. ",
            "\"Uma vez que todos vocês querem lidar com isso usando regras, tudo bem, eu também lidarei com isso usando regras então!\" Com um olhar tranquilo, ele caminhou um passo para Qian Biao e disse: \"Qian Biao laoshi, você usou secretamente O tesouro do Ancião Chen Ming para agradar sua concubina; Há três meses, você desviou fundos da escola para comprar uma casa para ela; um mês atrás, quando você quebrou a porcelana mais querida do Ancião Liu Quan, você empurrou a culpa para um aluno, fazendo com que ele fosse expulso... Preciso relatar todos esses assuntos na frente dos líderes escolares?\" ",
            "\"Você ... você ...\" ",
            "Os olhos de Qian Biao se estreitaram quando seu corpo gordo se contraiu incontrolavelmente. Um medo inconcebível surgiu através de todo o seu corpo. Parecia ter visto um fantasma e estava à beira de enlouquecer. ",
            "Ele cometeu todos aqueles crimes sem deixar nenhum traço, então ninguém sabia disso. Mesmo seus colegas, Li Yuan e os outros, não estavam cientes, então esse sujeito... como ele sabia sobre isso? Além disso, com esses detalhes? ",
            "\"Li Yuan laoshi, a estudante feminina, aquela que você roubou a dignidade, que resultou em seu suicídio há três anos, retornou como um espírito vingativo para procurá-lo? Alguns dias atrás, cresceu uma acne em suas costas. Talvez, isso poderia ser a sua busca por vingança!\"",
            "Ignorando a expressão aterrorizada de Qian Biao, Zhang Xuan virou-se para olhar para Li Yuan. ",
            "\"Ah ...\" ",
            "Ao ouvir essas palavras, Li Yuan apressadamente se afastou de susto quando seu rosto perdia toda cor. ",
            "Três anos atrás, ele ficou encantado com uma bela estudante e ele a humilhou, fazendo com que ela se suicidasse de vergonha. Este incidente foi muito encoberto e, exceto ele, ninguém sabia disso. Devido à sua consciência agindo contra ele, ao longo dos três anos, ele sempre sonhava com a outra parte vindo atrás de vingança como um espírito vingativo. Além disso, meio mês atrás, uma acne gigante na forma de uma palma humana cresceu em suas costas, assustando-o e indo contra a sua razão. ",
            "Depois de ouvir Zhang Xuan contar este evento com excelentes detalhes, todo o seu corpo tremia incontrolavelmente com medo avassalador. ",
            "Putong! ",
            "Os seus joelhos perderam a força e ele se ajoelhou no chão. Um cheiro repentino e pungente na sala. Em pensar que um especialista do Nível Lutador 4-dan Avançado ficaria assustado no ponto de fazer xixi em público. ",
            "\"Du Chun laoshi, você roubou o negócio do seu bom irmão e até mesmo o envenenou até a morte com um vinho tóxico. Embora este incidente não tenha sido conclusivo naquela época, se os rumores se espalhassem agora, você acha que pode continuar sendo professor? \" ",
            "\"Bai Lin laoshi, não há grandes falhas em suas ações. No entanto, devido ao seu interesse em antiguidades, você aceitou muitos presentes dos alunos! Se eu não estou enganado, o antigo anel de jade que você usa deve ser um presente de um aluno, quando o aluno teve algo para pedir de você. Quanto ao que é o pedido e quem é o aluno, você ainda precisa que eu entre em detalhes? \" ",
            "Olhando para os dois professores restantes, Zhang Xuan afirmou. ",
            "\"Você ... Você é um demônio!\" ",
            "\"Você não é humano ...\" ",
            "Os dois professores restantes também ficaram apavorados. Desta vez, seus olhares estavam cheios de medo. ",
            "As coisas que eles fizeram, embora possa não ser impecável, eles estavam confiantes de que nenhum intruso saberia disso. No entanto, como esse sujeito podia estar tão ciente disso, era como se ele fosse um espectro! ",
            "Quando ele os derrotou através de suas habilidades, eles só sentiram vergonha, mas não medo. No entanto, quando ele revelou todos os seus segredos, eles estavam realmente aterrorizados! Era como se as múltiplas roupas sobre eles fossem rasgadas instantaneamente em pedaços, fazendo com que ficassem nus na frente de todos os outros. ",
            "Eles já poderiam imaginar que, quando a informação vazasse, se eles poderiam permanecer como professores já era um caso pequeno. No pior dos casos, eles podem ser enviados ao Tribunal do Professor e serem mortos no local! ",
            "\"Estávamos errados!\" ",
            "\"Zhang Xuan laoshi, como um grande homem, não guarde rancores contra figuras menores como nós. Poupe-nos ... \" ",
            "...... ",
            "Tremendo, eles pediram clemência e piedade. ",
            "\"Eu sou preguiçoso pra me incomodar com o que todos vocês fizeram no passado, apenas deixem de me irritar no futuro! Além disso, se vocês não mudarem e continuarem a cometer mais ações vis, não me importaria de interferir para garantir que todos vocês recebam punições proporcionais ao seu crime! \" ",
            "Zhang Xuan balançou a mão com desdém. ",
            "Na verdade, se essas pessoas não ficassem nervosas, ele não ficaria incomodado com elas. ",
            "A Biblioteca do Caminho Celestial foi capaz de examinar todas as suas falhas. Mesmo a personalidade e as ações passadas foram contadas em seu meio, para não mencionar que esta era apenas uma pequena parcela do livro inteiro. ",
            "No entanto, ele não era o salvador do mundo, então, não importa o que fizeram no passado e façam no futuro, desde que não cruzassem seu caminho, ele não se preocuparia com eles! ",
            "O que essas pessoas nunca deveriam ter feito era causar problemas para ele e tornar as coisas difíceis! ",
            "Desde que você me fez coisas ruins, vou mostrar o que a morte parece! ",
            "Para que você nunca se atreva a pensar em fazer o mesmo pela segunda vez!",
            "\"Não nos atrevemos, nunca nos atreveremos ...\" ",
            "\"Zhang Xuan laoshi, estes são os tokens de identidade que você queria. Tome o quanto quiser ... \" ",
            "Ouvindo que ele não exporia suas ações passadas, Qian Biao e o resto soltaram um suspiro de alívio. "
      ]
}