{
      "Capítulo 101 - Zhao Ya Emocionada": [
            "Vendo que sua xiaojie só queria Zhang Xuan como seu professor, Yao Han começou a investigar o passado do professor.",
            "Rhodis: Stalker ou agente? ",
            "; Careca: zé tretinha mesmo....; Rhodis: pode ser também!",
            "Este Zhang laoshi já foi conhecido como um gênio, alcançando o ",
            "Reino Lutador 3-dan Zhenqi",
            " aos dezesseis anos de idade. No entanto, seu legado parou por aí. Ele ficou preso naquele reino de cultivo desde então e com o passar do tempo, o gênio se tornou um lixo.",
            "Rhodis: ",
            "; Careca: coitado do cara...",
            "Aos dezoito anos de idade, ele prestou o exame para professor e passou de primeira, tornando-se o mais jovem professor da Academia Hongtian. Naquela época, seu nome soou brilhantemente, causando inveja a inúmeros professores.",
            "Rhodis: ",
            "; Careca: O bixo era foda e ninguém sabia... ",
            "; Rhodis: Sim!",
            "No começo, pensaram que este jovem professor seria capaz de produzir bons resultados e chegar longe. No entanto, a realidade foi cruel. Depois que seu nível de cultivo foi revelado, todos os estudantes que ele admitiu se retiraram de sua tutela e ele foi deixado sozinho. E ainda por cima ele marcou ",
            "zero",
            " no seu Exame de Qualificação de Professores, fazendo com que sua reputação caísse ainda mais.",
            "Assim, o professor mais jovem da Academia Hongtian tornou-se uma piada e o maior lixo.",
            "Rhodis: Resumindo: De gênio pra lixo e de lixo pra gênio ",
            "; Careca: o mundo da voltas…; Rhodis: Envolta da tua careca?",
            "Esses rumores estavam em todos os lugares! Então, ele pensou que era apenas um momento de birra da Xiaojie e caso ele a iluminasse corretamente, ela perceberia seu erro e veria a verdadeira natureza desse lixo de professor!",
            "Mas agora, ao ouvir que ele tirou uma nota perfeita na primeira rodada do Exame de ",
            "Aprendiz de Boticário",
            ", ele começou a duvidar dos rumores.",
            "Boticários tinham um conhecimento profundo de ervas medicinais e também uma profunda compreensão do corpo humano. Caso contrário, seria impossível para eles inventarem pílulas adequadas para cultivadores.",
            "Rhodis: O bagui é da pimenta pra eles e fazer eles cuspirem fogo... Careca: O Q? Bebeste foi?; Rhodis: Pica-pau me ensinou isso, bjs",
            "Então, como alguém que passou na primeira rodada do exame de aprendiz de boticário conseguiu deixar o cultivo de um estudante berserk?",
            "Rhodis: ah.... sério isso? BERSERK DNOVO NESSE CARALHO?",
            "; Careca: FUUUUUUUUUUUUUUUUUUUUUCK ",
            "\"Não importa o quão bom ele seja nas teorias, é inútil se ele é incapaz de utilizá-las na prática. A segunda rodada do exame é o Teste de Tempo de Discernimento de Ervas Medicinais. Ele tem que reconhecer dez ervas medicinais, se ele errar uma, ele falhará no exame...” Wen Xue riu furiosamente.",
            "Rhodis: Essa mina ainda tá com birra? ‘-‘; Careca: auahuahuhahau inveja... ainda to perdido no tempo nessa porra...",
            "; Rhodis: Não pense, só conviva",
            "Ela ainda tem ressentimento em relação a Zhang Xuan. Inicialmente, ela achava que ele era um playboyzinho tentando atrair sua atenção. No final, ele acabou por ser alguém capaz, fazendo com que seu rosto queimasse de vergonha e se tornasse incapaz de encarar a outra parte.",
            "Depois de um momento, eles viram duas pessoas caminhando.",
            "Eles foram os dois dos três que passaram na primeira rodada de exames, Sun Tao e Qian Wen Man.",
            "Rhodis: FALEI, FALEI QUE TINHA OUTRA XUPA CARECA HEHEHEH; Careca: CARELEO RHODIS, EU FALEI QUE TINHAM 3 PASSADOS, MAS NAQUELE CONTEXTO NÃO FALAVA DO 3º CARA, JUVENAL!!!!! ",
            "; Rhodis: MAS ELES NÃO SAÍRAM DA SALA, ENTÃO O QIAN WEN DEVIA ESTAR LÁ, ou seja, o autor esqueceu dele bitch ",
            "\"Como foi? Vocês dois passaram no exame?\"",
            "Rhodis: PFTTTT; Careca: ",
            "Wen Xue adiantou-se e perguntou-lhes.",
            "Como candidatos frequentes no exame de aprendiz de boticário, eles estavam bem familiarizados um com o outro.",
            "\"Não!\" Os dois sacudiram a cabeça, decepcionados.",
            "Eles estavam tristes",
            ", ",
            "mas essa derrota era algo que eles podiam superar",
            ".",
            "Rhodis: A esperança é a última que morre! Menos quando você está com Zhang Xuan; Careca: hauhauhauha os caras já são batidos...",
            "Afinal, eles tinham que admitir, mesmo que não quisessem. Zhang Xuan teve uma nota perfeita na primeira rodada e na segunda, ele foi capaz de apontar os erros dos verdadeiros boticários... Suas habilidades estavam muito além de suas imaginações. ",
            "Careca: óbeveo... nada a declarar...",
            "\"Então... E Zhang Xuan?\"",
            "Rhodis: Agora eles tem um piripaque ahahuhua",
            "Ao ouvir que eles não passaram na segunda rodada, Wen Xue não pôde deixar de perguntar mais uma vez.",
            "\"Ele... Ele passou. Ele é um aprendiz de boticário agora!\" Sun Tao disse.",
            "Careca: ahAHUhauhHAUha Sério? Ele quer ser um Boticário... ceis tão marcando...",
            "\"Aprendiz de boticário?\" O pequeno corpo de Wen Xue cambaleou.",
            "Rhodis: Cai no chão logo, frescura de cambalear ",
            "; Careca: Baixou a pressão ",
            "Anteriormente, quando ela estava conversando com a outra parte, tinha ficado claro para ela que aquele sujeito não entendia nada de ervas medicinais e tals. Na verdade, ele nem sabia o que era ser um boticário... Inicialmente, ela achava que era uma piada ele se registrar no exame, então ela estava cheia de desdém em relação a ele. No entanto... Ele não só passou nas primeiras rodadas dos exames, como também superou os dois restantes para se tornar um aprendiz de boticário!",
            "Esta bofetada causou uma sensação ardente em seu rosto.",
            "Careca: ",
            "Ela tinha estudado por tantos anos... E não passou da primeira fase...",
            "Enquanto a outra parte se tornou um aprendiz de boticário tão facilmente...",
            "Ela até zombou da outra parte por sua pele grossa...",
            "De onde sua confiança vem? ",
            "Careca: ",
            "\"E... Quando Zhang laoshi sairá?\" Zhao Ya olhou em volta, mas não viu Zhang Xuan em nenhum lugar. Assim, ela perguntou aos dois.",
            "Ela não ficou tão surpresa quanto Wen Xue. Isso porque a imagem de Zhang laoshi em seu coração era onipotente e tornar-se um mero aprendiz de boticário não deveria significar nada para ele.",
            "Rhodis: Mas já? Tem nem 4 dias de aulas, e já sabe o que ele pensa!, Careca: 4? Tem tudo isso não! kkkkk",
            "\"Ele foi ao ",
            "cofre da coleção de livros",
            ". Ele pretende voltar amanhã à tarde para se submeter a um Debate de Pílulas para se tornar um boticário!\" Sun Tao ainda achava a situação inacreditável mesmo quando ele mesmo dizia essas palavras.",
            "Rhodis: Agora Yun e Wen tem um ataque...; Careca: ",
            "Qual o nível de confiança desse cara para querer participar do Debate de Pílulas logo após de se tornar uma aprendiz de boticário? ",
            "Careca: Do tamanho de um cara que tem hack roubado",
            "\"Debate de Pílulas? Se tornar um boticário?\" Wen Xue cambaleou e seus olhos estavam arregalados. A loucura encheu sua cabeça.",
            "\"Amanhã à tarde?\"",
            "[Isso é verdade? Por que isso soa como uma piada para mim? E outra... O que caralhos é um Debate de Pílulas?]",
            "\"Debate de Pílulas é outro método para se tornar um boticário. Você tem que debater com dez boticários e ganhar deles!\" Vendo os olhares perplexos da multidão, Sun Tao explicou. \"Este exame é ainda mais difícil do que a Forja da Pílula e as penalidades do fracasso são muito maiores!\"",
            "Nesse ponto, ele balançou a cabeça subconscientemente.",
            "\"Li uma vez sobre o Debate de Pílulas nos livros. A dificuldade é muito maior do que o exame da Forja de Pílulas. É preciso ganhar de dez boticários na base do conhecimento sobre o forjamento de pílulas! É um teste extremamente difícil.\" Tio Li reprimiu o choque que ele estava experimentando e acenou com a cabeça para afirmar o que Sun Tao disse. Ao mesmo tempo, ele não pôde deixar de ficar perplexo: \"Ele é capaz de se tornar um aprendiz de boticário em tal idade. Por que ele está tão apressado? Para ter apelado ao Debate de Pílulas... Ele poderia apenas trilhar o caminho normal para aprender a forjar pílulas. Afinal, as consequências de falhar em um Debate de Pílulas são difíceis de suportar!” ",
            "Sua ",
            "conquista em se tornar",
            " um aprendiz de boticário com menos de vinte anos foi uma proeza incrível, mesmo considerando os mil anos anteriores de história da Guilda dos Boticários do Reino de Tianxuan. Não havia necessidade dele se colocar em risco ao se submeter ao Debate de Pílula.",
            "É preciso saber que a dificuldade do Debate de Pílulas é várias vezes maiores que a da Forja de Pílulas e os sucessos foram raros.",
            "Careca: esses caras subestimam nosso MC... pqp...",
            "\"Eu também não tenho certeza. Ele parece estar procurando livros sobre constituições únicas! No entanto, esses livros só estão disponíveis para boticários\" Sun Tao refletiu por um momento e lembrou da conversa entre Zhang Xuan e Ouyang Cheng, \"Oh, ele também mencionou algo em cerca de meio mês. Parece que há algo urgente que exige que ele se torne um boticário dentro de meio mês para encontrar esses livros!\"",
            "\"Meio mês? Constituição única?\" ",
            "Careca: segredo d+ pra esse povo de mente pequena; Rhodis: Não se esqueça, ele tem uma aluna aí...",
            "Enquanto Wen Xue e os outros simplesmente achavam a situação estranha, Zhao Ya empalideceu e tremeu incontrolavelmente. ",
            "Careca: outra pressão baixando, trás 2 tomate e o sal, pra ajudar esse povo; Rhodis: Não seria água com açúcar? ah, isso é para baixar a pressão, fingi que não leu...",
            "Ela tinha uma constituição única, o ",
            "Corpo de Yin Puro.",
            "Isso foi algo que Zhang laoshi disse a ela.",
            "Meio mês, não era o dia do ",
            "torneio de calouros",
            "? Estar correndo para cumpri-lo dentro de meio mês... Será que Zhang laoshi pretende despertar sua constituição única para aumentar sua força?",
            "Afinal, uma constituição única não tinha força se não fosse despertada!",
            "Deve ser isso! ",
            "Careca: agora a menina gamou... ",
            "; Rhodis: Três ou dois anos de diferença?",
            "Apertando os punhos com força, Zhao Ya reprimiu as emoções em seu coração. Ela olhou para o tio Li e perguntou: \"Sênior, você disse que as penalidades sobre o fracasso são grandes, posso perguntar quais são as penalidades?\"",
            "\"Isso... eu também não tenho certeza!\" Tio Li sacudiu a cabeça.",
            "Ele só tinha lido sobre o Debate de Pílulas nos livros, então ele não estava realmente ciente das penalidades.",
            "\"Oh, eu sei. O mestre Ouyang falou disso anteriormente!\" Sun Tao pensou por um momento e disse: \"Há um total de três penalidades. Primeiro, é preciso pagar a cada boticário cem mil moedas de ouro, ou seja, um milhão de moedas de ouro ao total! Em segundo lugar, ele tem que sofrer uma centena de Chibatadas Divinas! Em terceiro lugar, ele será banido do exame de boticário por dez anos!\"",
            "\"Um milhão de moedas de ouro? Uma centena de Chibatadas Divinas? Banido do exame de boticário por dez anos?\"",
            "O corpo de Zhao Ya tremeu ainda mais intensamente. ",
            "Careca: pode trazer o sal grosso...",
            "Essa punição é muito severa!",
            "Para ajudá-la a despertar sua constituição, Zhang laoshi estava disposto a passar por tanto perigo...",
            "Rhodis: Tem a min- a do Yuan Tao também...; Careca: ainda bem que não preciso fazer a zoeira... agradeço.... ",
            "; Rhodis: Tenho que está pronto para a piada",
            "[Professor... obrigado! Mesmo se eu, Zhao Ya, fosse feita em pedacinhos, não seria capaz de retribuir toda sua generosidade!]",
            "Incapaz de conter suas emoções por mais tempo, as lágrimas escorriam do rosto limpo de Jade de Zhao Ya. ",
            "Rhodis: Até chorei aqui ",
            "-----------------------------------------------------------------------------------------------------------------------------------",
            "Careca: estou aqui só pensando qual a cor de jade mesmo ",
            "Careca: Jade num é verde?",
            "Rhodis: Acho que não, eles vivem falando as mulheres tem pele de jade, clavícula e tals, eles não vão comparar as minas com o hulk né caraleo, então deve ser branco…",
            "Careca: Onde nesse mundo Jade é branco? Não seria cor de creme?",
            "Rhodis: Não seria, acho que um branco-amarelado? Só que, não tão forte? Porque uma mina ser totalmente branca…",
            "Careca: então tem umas minas com os dentes bem amarelados…",
            "Rhodis: Ainda acho que é branco. Que tal a gente apelar pro Tio google?",
            "Careca: Segundo o Wikipedia, que sabe tuto: ",
            "Jade é uma pedra ornamental muito dura e compacta, ",
            "variando",
            " ",
            "na cor, de ",
            "esbranquiçada",
            " ",
            "a ",
            "verde-escura",
            ".",
            "Rhodis: Então é branco, mas não tão branco... PERA, JÁ APARECE ALGUMA MINA COM COR DE JADE VERDE-ESCURA E NÃO SABEMOS?",
            "Careca: vai saber, essa novel só tem personagem louco… então as minas serem verde não seria uma surpresa…",
            "Rhodis: Então, agora fica a dúvida, como exatamente é definido a cor de jade que eles ficam comentando?",
            "Careca: "
      ]
}