{
      "Capítulo 104 - Reino Lutador 6-dan Pixue (Parte 2)": [
            "“Vamos começar!”",
            "Depois de descobrir o ponto de acupuntura\r\ncerto, tudo ficou mais fácil. ",
            "Já que ele sabia\r\no processo para rompê-los",
            ". Sem hesitação Zhang Xuan dirigiu o seu\r\nzhenqi puro ao ponto Xinqiao. ",
            "Boom!",
            "Não demorou muito",
            ",\r\nhouve uma forte explosão e o corpo de Zhang Xuan balançou incontrolavelmente. ",
            "Instantemente, Zhang Xuan sentiu uma\r\nmelhora em seu estado mental. ",
            "Ele não sabia\r\ndizer em qual área",
            ", mas ele sentiu uma melhora incrível! ",
            "Ele alcançou com sucesso o ",
            "Reino Lutador\r\n6-dan Pixue",
            "!",
            "Se ele fechasse os olhos naquela hora, ele\r\npoderia ver o ponto de acupuntura brilhando como uma estrela na noite.",
            "Goo goo goo!",
            "Com o ponto de acupuntura aberto, a energia\r\nespiritual imediatamente entrou, aumentando sua força. ",
            "“Ótimo!”",
            "Sentido as mudanças em seu corpo, Zhang\r\nXuan sabia que ele avançou para o próximo reino!",
            "“Mesmo sem os manuais de técnicas de\r\ncultivação, eu posso simplesmente tentar procurar a ",
            "ordem\r\ncorreta",
            ". ",
            "Mesmo que haja\r\nmais de dez mil modos",
            ", desde que eu veja e elimine os errados, uma\r\nhora ou outro eu vou encontrar o ponto correto...”",
            "Seus olhos brilhavam de excitação. Foi\r\napenas um movimento, ele não esperava ter sucesso.",
            "Claro, este método só é possível para o\r\nreino Pixue. Há um total de 108 pontos de acupuntura no corpo humano e todos\r\nestão fixados no mesmo lugar. Assim, é possível experimentá-los um por um. No\r\nentanto, se ele realmente tentasse criar uma técnica de cultivo própria do\r\nnada, mesmo com a Biblioteca do Caminho Celestial, ele certamente morreria de\r\ncansaço.",
            "Na verdade, Zhang Xuan não conhecia a\r\nhistória por trás do nome 36 pontos bloqueados. Já que sem zhenqi mais puro,\r\nera impossível abrir os pontos",
            "Uma explicação simples sobre isso é vendo\r\nos 36 pontos bloqueados como um buraco e o zhenqi impuro como uma água barrosa\r\nque não flui com facilidade e às vezes nem passa da metade do caminho, o zhenqi\r\npuro é como uma água pura que flui sem interrupção! Se alguém força a água\r\nbarrosa, causa desequilíbrio e não flui naturalmente, ",
            "levando\r\nassim, a morte",
            ".",
            "Zhang Xuan cultivou a incrível Arte Divina\r\ndo Caminho Celestial logo, seu zhenqi não tem impurezas. Com isso, os pontos\r\nbloqueados para ele são a mesma coisa que nada, ou seja, ele pode abrir todos!",
            "“Partiu segundo ponto de acupuntura!” ",
            "Com a primeira experiência",
            " bem-sucedida,\r\nZhang Xuan continuou a procurar o segundo. Depois de algum tempo, o segundo\r\nponto foi aberto com sucesso!",
            "A parte que era mais difícil foi feita,\r\nencontrar a sequência correta para abrir os pontos",
            ",\r\nagora que encontrou, ",
            "romper o reino\r\nPixue",
            " se tornou extremamente mais fácil! ",
            "....",
            "Na Residência de Zhao Ya, Yao Han estava\r\nsentado a uma distância não muito longe a dela.",
            "“Xiaojie, me fale sobre esse Zhang lasohi e\r\nsua condição física. Por que você precisa consumir essa erva medicinal?” ",
            "Inicialmente, ele não gostava de Zhang\r\nlaoshi, mas depois de vê-lo se colocar em perigo por causa de seus alunos e dar\r\numa erva medicinal cara pra caralho casualmente para sua aluna, ele não pode\r\ndeixar de admirar ele. ",
            "Suas ações podem ser uma fachada, mas\r\naquela aura tranquila, indiferente e aquela disposição de um especialista, não\r\npodem ser fingidas. ",
            "Como alguém que possui tal aura poderia ser\r\num vilão que engana as mulheres? Parece que tudo que ele ouviu sobre ele é\r\nfalso... ",
            "Além disso, xiaojie sempre foi saudável.\r\nPor que ela precisa consumir esta erva medicinal? Ainda por cima uma erva tão\r\ncara! ",
            "Cheio de dúvidas, ele",
            " não\r\npode deixar de acompanhá-la até sua residência!",
            "“Em relação a Zhang laoshi... eu também\r\nachava que ele era um lixo, até que vi suas capacidades ",
            "pessoalmente\r\nem suas aulas",
            "...” Zhao Ya começou a ",
            "contar",
            " tudo\r\no que aconteceu desde ",
            "conheceu",
            " Zhang\r\nXuan. ",
            "Ao falar sobre sua “doença” física, seu\r\nrosto ficou vermelho, se fosse antigamente, ela definitivamente ficaria com\r\nvergonha de falar sobre isso, ela acharia que o problema era sua natureza inata\r\ne seu corpo. No entanto, ao saber da verdade por Zhang laoshi, ela ficou mais à\r\nvontade.",
            "Para uma pessoa que possui o corpo de Yin\r\nPuro, cultivar com uma técnica que acumula energia de yin",
            ",\r\nse não fosse por sua excelente capacidade de recuperação mental, ela teria\r\ncedido a bastante tempo. ",
            "“Corpo de Yin Puro? Xiaojie tem um corpo de\r\nYin Puro? Nós não sabíamos disso e até lhe demos a técnica da Jade Branco da\r\nDonzela Pura ao ouvir os sintomas que ela sofria ao longo dos anos, o rosto de\r\nYao Han empalideceu.",
            "Ele era da",
            " mesma\r\ngeração que o pai de Zhao Ya ",
            "e ele via",
            " Zhao\r\nYa como sua própria filha. Se não fosse por Zhang laoshi ter enxergado o\r\nproblema, xiaojie ainda estaria ",
            "sofrendo sua dor",
            " em\r\nsilêncio. Ele se sentiu culpado, já que ele era um veterano e sempre viveu ao\r\nlado da xiaojie. ",
            "Na volta da guilda dos boticários, ele a\r\nouviu falar que ela tinha uma constituição única. Naquela hora, não era o\r\nmomento dele perguntar, ele nunca imaginou que ela cultivar uma técnica de yin\r\npuro traria tantos problemas!",
            "“Zhang laoshi é tão capaz, então, por que a\r\nreputação dele é tão...” Depois de ouvir as palavras da jovem, as dúvidas\r\ncomeçaram a surgi na cabeça de Yao Han. Por que ele falhou no exame de\r\nqualificação de professores? Como ele deixou o cultivo de um estudante berserk?",
            "“Hoje, devido ao caso de Liu Yang, o\r\nDepartamento de Educação conduziu um Teste de Compreensão da Vontade...” Zhao\r\nYa passou a falar sobre o que aconteceu na Torre.",
            "“O quê? Você quer dizer... que foi devido a\r\nopressão do Ancião Shang Chen que sua reputação caiu? Zhang laoshi, pensando na\r\nreputação da academia não o expôs? Sua força está no pico do Reino Pixue?” Yao\r\nHan estremeceu.",
            "Se ele não confiasse na xiaojie, ele nunca\r\nteria acreditado! Para o chefe do departamento de educação ser tão sem vergonha!\r\nParece que sua opinião sobre Zhang laoshi estava errada! Não apenas a dele, a\r\nde todos! Quem eles achavam que era um lixo, na verdade é uma pessoa tão nobre!",
            "“Eu nunca vi o Ancião Shang Chen, mas Shang\r\nBin laoshi, que é seu neto, é motivado por interesses e é muito ",
            "ganancioso",
            ".\r\nNaturalmente seu avô não deve ser diferente!”",
            "Se alguém ouvisse os rumores do chefe do\r\ndepartamento de educação, eles definitivamente duvidariam das fontes. No\r\nentanto, Yao Han não duvidou de Zhao Ya. Ele nunca conheceu Shang Chen, mas\r\nconheceu Shang Bin! Já que são avô e neto, não devem ser diferentes! Filho de\r\npeixinho, peixinho é! ",
            "“Tio Yao, agora que você sabe quem\r\nrealmente é o Zhang laoshi espero que você possa ser mais respeitoso com ele a\r\npartir de agora!” Depois de explicar tudo Zhao Ya olhou para Yao Han como uma\r\nexpressão séria.",
            "“Fique tranquila! Seu tio não é um pessoa\r\ntola. Eu sei o que fazer a partir de agora!” Yao Han assentiu com a cabeça. No\r\ninstante seguinte sua expressão escureceu. A autoridade e autoconfiança do\r\nmordomo de uma família poderosa exalava dele, enquanto ele continuava, “No\r\nentanto, este Shang Chen e Shang Bin, não fizeram apenas eu ter uma má\r\nimpressão de Zhang laoshi, ",
            "mas sim todos",
            "!\r\nEu devo conversar com o senhor da cidade e mandar puni-los!”",
            "“Sim! Essas ",
            "pessoas\r\nvis merecem",
            " ser punidas!” Zhao Ya concordou com a\r\ncabeça.",
            "Ela era diferente de Wang Yin, enquanto\r\nWang Yin é dócil e honesta, ",
            "já",
            " ela,\r\ncomo a filha de um senhor da cidade, possui uma natureza valente. Caso\r\ncontrário ela não teria invadido a sala de Zhang Xuan com raiva quando ouviu os\r\noutros falar mal dele.",
            "Esta foi precisamente a razão pela qual, ao\r\nouvir Yao Han dizer que ele iria falar com seu pai para ensinar uma lição a\r\neles, ela concordou imediatamente! Caso contrário, como ele, com suas\r\ncapacidades seria incapaz de recrutar alunos? Eles devem ser punidos por ter\r\nfeito a reputação de seu professor ",
            "descer pelo ralo",
            "!\r\n",
            "“Tio Yao, vou incomodar o senhor ",
            "para",
            " espalhar\r\nessa informação! Quanto mais pessoas souberem melhor!” Com isso, Zhao Ya emitiu\r\num comando! ",
            "\n",
            "“Sim!” Yao Han assentiu."
      ]
}