{
      "Capítulo 114 - Convergência das Dez Mil Tribulações": [
            "“O quê? Cheng Jiang, o que ele disse é verdade? Eu mostrei minha técnica a você de boa vontade, e você secretamente pegou a minha Mãos do Fio Congelado para você?” ",
            "Careca: achado não é robado, quem mostrou foi relaxado... e neste caso narcisista.",
            "“Droga, agora eu sei o porquê de não ter conseguido te encontrar após o banquete começar. Confesse, quando você invadiu o meu escritório?”",
            "“Cheng Jiang, nós somos colegas boticários. Se você queria aprender a minha técnica de forja, poderia ter me pedido com sinceridade e eu teria ensinado. Mesmo assim, você preferiu seduzir meu aprendiz para obter minha técnica Métodos dos Cem Entrelaçamentos. Você não acha que foi muito desonesto?!” ",
            "Careca: Seduziu o aprediz... aquela carinha...",
            "……",
            "Uma técnica de forja era como a técnica de batalha de um cultivador. A maioria delas era exclusiva de um certo clã ou seita e não eram ensinadas para forasteiros facilmente.",
            "Já Cheng Jiang secretamente aprendeu as técnicas de forja de outros boticários sem suas permissões, até mesmo recorrendo ao roubo para obtê-las. Ao ouvir as palavras de Zhang Xuan, toda a sala entrou em estado de fúria.",
            "Todos aqui eram membros da guilda dos boticários e eles frequentemente trocavam conhecimentos na arte da forja de pílulas. Se ele estava realmente interessado em aprender seus métodos de forja de pílulas, ele poderia demonstrar seu interesse, conduzindo uma cerimônia para reconhecer a outra parte como seu mentor, e aprender suas habilidades. Então seu relacionamento poderia ser anulado e eles poderiam continuar a ser amigos! ",
            "Careca: ou seja, vai lá, paga um pau... aprende e vai embora",
            "Porém, aprender secretamente era semelhante a um cultivador roubar as técnicas de batalha de um outro expert. Era um grande tabu que ninguém nunca deveria cometer.",
            "“Pessoal, não deem ouvidos a toda essa baboseira…”",
            "Sentindo a atmosfera esquentar, raiva e medo passaram pero rosto de Cheng Jiang enquanto ele rapidamente tentava se absolver das acusações.",
            "Careca: a merda pronta pra ser cagada, como diz o Rhodis…; Rhodis: Num sei de nada sou zé povinho...",
            "“Estou falando baboseira?”",
            "Zhang Xuan deu alguns passos para frente. O canto de seus lábios se levantou em um sorriso. “Agora mesmo, para forjar a pílula Juxi, boticário Cheng usou um total de 23 ervas medicinais. Eu não devo estar errado nesse ponto!”",
            "“Você está certo!”",
            "Todos os boticários oficiais sabiam das ervas medicinais necessárias para forjar a pílula Juxi. Isso não era um segredo, então não tinha porque negar.",
            "“Quando você misturou a erva Lótus branca, a Raiz de Glicínia, e a Flor do Rio Dourado juntas, seu dedo mindinho estava angulado para trás enquanto a ponta dele estava dobrada para frente, como se colhendo uma flor. Se eu não estiver errado, esse método é referenciado na técnica do boticário Bai Ming, Mãos Ilusórias de Seda!”",
            "“Após isso, quando você extraiu a essência da Erva Sol Verde, seus cinco dedos se abriram amplamente e você gentilmente pressionou a erva, como se estivesse extraindo ar gelado de um gelo, não se atrevendo a usar muita força. Isso deve ser uma referência a técnica do boticário Lin Um, Mãos do Fio Congelado!”",
            "“Então, quando você adicionou a Erva Roxa Osmund e a Flor de Juba Branca, para prevenir que as propriedades das duas colidissem uma com a outra, você especialmente circulou ambas ao redor do caldeirão duas vezes antes de as jogar dentro. Fazendo isso, não apenas as propriedades medicinais de ambas são melhores utilizadas, como elas perdem sua natureza violenta. Sendo assim, suas propriedades não iriam colidir uma com a outra. A técnica do boticário Jin Chen, Destreza Fugaz da Primavera Dourada, parece ser idêntica a esse movimento seu!”",
            "……",
            "“Depois disso, quando a pílula foi forjada, para prevenir que ela entrasse em contato com o caldeirão quente, você usou zhenqi para produzir uma rede de ar com suas mãos. Mesmo que seus movimentos sejam imperceptíveis, se alguém os observar atentamente, eles ainda são reconhecíveis. Boticário Du Man, isso não é similar ao seu Método dos Cem Entrelaçamentos?”",
            "Zhang Xuan não permitiu a outra parte de refutar suas palavras, falando tudo de uma vez. Nesse momento, ele pausou por um momento enquanto sorria amplamente. “Se… Boticário Cheng pensa que o que eu falei é um absurdo e que inventei tudo isso, o cristal de registro esteve gravando todo o procedimento e nós podemos olhar ele a qualquer momento. Todos aqui podem testemunhar se as palavras que eu disse aqui são verdadeiras!” ",
            "Careca: opaaaa tem replay!",
            "“Você…”",
            "O rosto de Cheng Jiang empalideceu e todo seu corpo tremia incontrolavelmente.",
            "Ele sabia que o que a outra parte disse era completamente verdade!",
            "Boticários tinham suas próprias escolas e heranças. Para melhorar rapidamente, ele saiu roubando as técnicas de outras pessoas. Ele pensou que tinha feito tudo bem escondido… Como esse cara sabia? ",
            "Careca: é o poder do HACK!",
            "Além disso, até os mínimos detalhes?",
            "Em um instante, ele sentiu que estava parado nu na frente de todos. Um profundo sentimento de medo crescia do fundo de seu coração.",
            "“O quê? Você ainda acha que estou falando absurdos?” Ignorando a outra parte que tinha seu rosto pálido ao extremo no momento, Zhang Xuan deu um passo à frente. “Se você acha que tem qualquer erro no que eu falei… seria essa técnica que você ‘criou’ através da fusão das técnicas de forja de todos chamada Convergência das Dez Mil Tribulações?”",
            "“Você é um demônio…” ",
            "Careca: Acertô miseraví",
            "Boticário Cheng Jiang cambaleou e caiu no chão.",
            "O nome que ele pensou para sua técnica de forja era realmente Convergência das Dez Mil Tribulações!",
            "Era um nome que ele tinha pensado alguns dias atrás e ainda não tinha contado a ninguém. Na verdade, nem mesmo seus aprendizes sabiam sobre ele, então como… como ele sabia esse nome?",
            "Para ser capaz de ver através de tudo, até os mínimos detalhes, como ele roubar as técnicas de forja de outras pessoas…. Esse cara é um demônio?",
            "‘Como pode isso…' ",
            "Boticário Cheng Jiang estava aterrorizado.",
            "“",
            "Convergência das Dez Mil Tribulações",
            " – você utilizou todas essas diferentes técnicas de forja nessa sua técnica. Que arrogante! É óbvio que é um incrível método de forja!”",
            "“Para roubar nossas técnicas de forja, integrar todas juntas e dizer que criou uma nova técnica de forja. Cheng Jiang, você realmente é bem competente!”",
            "“E pensar que eu o considerava como meu irmão e melhor amigo, mesmo assim você escolheu fazer isso comigo. Tudo bem!”",
            "“A partir de agora, nosso relacionamento está cortado!”",
            "Careca: i sifudeu, teste de DNA pra provar que a técnica é sua... keke",
            "…",
            "Ao ver a expressão no rosto de Cheng Jiang e lembrar dos movimentos que ele fez enquanto forjava a pílula, eles realmente seriam tolos se não fossem capazes de entender a situação.",
            "Os rostos dos boticários na sala ficaram vermelhos de fúria. Seus olhos cheios de fúria estavam fixos em Cheng Jiang.",
            "Eles não eram boticários excepcionalmente habilidosos e suas técnicas de forja não eram exatamente segredos que não deveriam ser vazados. Mas… esse cara, se ele tivesse expressado seu desejo de aprender suas técnicas, ser rejeitado não era realmente nada demais. Entretanto, o ato de aprender suas técnicas sem a sua permissão era definitivamente algo que um boticário não deveria fazer nunca!",
            "Não apenas isso, ele ainda tinha arrogantemente se gabado de ter criado sozinho uma nova técnica. Criado sua bunda! Você simplesmente pegou todas as nossas técnicas e fez uma mistureba. Você chama isso de criar uma nova técnica? ",
            "Careca: na ciência, a gente chama isso de artigo cientifico…; Rhodis: Que family Friendly foi esse? “Criado sua bunda!” KKKKKKKKKKKKKK",
            "Se fosse assim, todos criariam novas técnicas todos os dias!",
            "Sem mencionar que nomear ela de Convergência das Dez Mil Tribulações…",
            "Como alguém pode ser tão sem vergonha!",
            "Nesse momento, eles não viam mais Cheng Jiang como um igual. Nojo era a única coisa que se podia ver em seus rostos. ",
            "Careca: a humilhação dos outros tiozinhos nem chega perto do cagaço desse....",
            "“Por favor se acalmem!”",
            "Ao ver a indignação da multidão, Zhang Xuan sorriu. Ele interrompeu suas reclamações ao olhar para Cheng Jiang, que ainda estava sem acreditar no que estava acontecendo e disse. “Boticário Cheng Jiang… isso é considerado como minha vitória?”",
            "“Você-você…”",
            "Vendo seu sorriso, boticário Cheng Jiang estremeceu. “Você ganhou…. Eu admito minha derrota!” ",
            "Careca: mais um pra cota, mas esse vai sair correndo antes do final..",
            "Ele não tinha escolha além de admitir sua derrota. A habilidade dele de discernimento já tinha chegado ao nível dos demônios. Ele tinha medo de que se continuasse a competir com ele, mais de seus segredos seriam revelados. Sendo assim, ele pode apenas rapidamente acenar com a cabeça.",
            "Nesse momento, ele se arrependia de intencionalmente deixar as coisas mais difíceis para a outra parte. Mesmo que a outra parte tenha apontado as falhas na forja de pílulas de Meng Yan e Chen Xiao, ele ainda tinha poupado suas dignidades. Já com ele, um tapa direcionado a sua face foi dado em público, expondo seu segredo obscuro em público…. ",
            "Careca: Um tapa direcionado a sua face, like a Sir!",
            "Era algo previsível que uma vez que as notícias se espalhassem, ele perderia sua posição como boticário na Guilda dos Boticários do Reino de Tianxuan. E de brinde ele seria evitado e visto com desprezo por todos.",
            "Toda credibilidade e reputação que ele construiu através dos anos será completamente destruída, e todos pensariam nele apenas como uma fraude e um vilão. ",
            "Careca: um vilão ladrão seria a ordem correta!",
            "Ao ouvir sua rendição, Zhang Xuan sorriu.",
            "Inicialmente, ele não tinha nenhum problema com qualquer um deles e não podia se importar com as falhas em sua personalidade. Mesmo assim, esse cara tentou tirar vantagem da situação e jogar ele em um beco sem saída!",
            "‘Você quer me humilhar? Pode tentar então! Como alguém de outro mundo, com uma vantagem como a minha, posso me permitir ser humilhado por alguém como você?' Já que você decidiu vir direto contra mim, não me culpe por não pegar leve com você. Acontece que eu posso usar você para mostrar aos outros que eu, Zhang Xuan… não sou um alvo fácil!'",
            " ",
            "Careca: humildade e modéstia sempre",
            "“Boticário Cheng admitiu sua derrota!”",
            "Zhang Xuan olhou ao seu redor. “Mais alguém?” ",
            "Careca: PRÓXIMO....",
            "Naquele instante, a sala caiu num completo silêncio."
      ]
}