{
      "Capítulo 115 - Pílula Relaxante do Ponto de Acupuntura": [
            "Mesmo que a pessoa na frente deles tivesse apenas apontando as falhas nos métodos de forja de três boticários, as habilidades mostradas por ele ao fazer isso, induziram o medo e o terror nos boticários restantes. ",
            "Careca: ou seja, deixou os caras cagando na calça.. kkkkk",
            "Não apenas isso, mesmo os movimentos fluídos e rápidos de Chen Jiang —somado ao curto período de tempo que ele usou para forjar a pílula— foram claramente vistos por Zhang Xuan, que também analisou a origem de seus movimentos, e deduziu que ele tinha roubado de técnicas de outras pessoas….",
            "Essa habilidade de discernimento e esse conhecimento era algo que nenhuma das pessoas presentes eram capazes de se comparar.",
            "“Três boticários admitiram sua derrota, faltam sete. Quem vai ser agora?” ",
            "Careca: Próximo!!!!!",
            "Vendo todos eles em silêncio, Zhang Xuan continuou os encarando.",
            "O debate de pílulas precisava que dez boticários admitissem sua derrota para que Zhang Xuan pudesse ser declarado vitorioso.",
            "“Isso…”",
            "O silêncio continuava a predominar entre os sete boticários restantes.",
            "Uma coisa era as habilidades de discernimento da outra parte serem impressionantes, mas um dos três boticários que ele tinha enfrentado foi exposto por ser corno, outro descobriu estar à beira da morte, e o último teve sua reputação destroçada….",
            "Eles estavam aqui apenas para um debate de pílulas. Eles não queriam que seus segredos fossem expostos por causa disso!",
            "As habilidades de discernimento da outra parte eram tão incríveis que ele poderia imediatamente dizer se seu estado mental estivesse um pouco fora do lugar. Dadas as circunstâncias, quem ainda ousaria o desafiar?",
            "Além disso… Eles não poderiam admitir sua derrota sem participar do debate de pílulas!",
            "Se eles fizessem isso, seria equivalente a facilitar para a outra parte, o que era considerado trapaça. Uma vez revelado, eles teriam suas licenças de boticário removidas.",
            "Sendo assim, o silêncio constrangedor continuou na atmosfera, já que ninguém se atrevia a dar um passo à frente.",
            "Com esse silêncio Ouyang Cheng não pode deixar de dizer “Por favor se apressem, nós não podemos continuar enrolando assim!”",
            "Após um momento de silêncio, Boticário Du Man se levantou e disse “Eu vou!”",
            "Ele já conhecia Zhang Xuan e tinha até mesmo apostado nele. O que ele pensava ser um moleque arrogante, acabou que era uma figura com capacidades incríveis e uma habilidade de discernimento formidável.",
            "Até mesmo ele não conseguiria rivalizar com ele nesse aspecto.",
            "Porém, ele também não tinha escolha. Afinal de contas, eles não poderiam ficar perdendo tempo assim.",
            "“Boticário Du Man, me permita ir primeiro!”",
            "No momento em que Du Man estava prestes a começar a forja para que Zhang Xuan pudesse apontar as falhas no processo, um ancião se levantou.",
            "“É o Boticário Bai Ming!” ",
            "Careca: QUEM?",
            "“Ainda agora, Zhang Xuan expôs que Cheng Jiang tinha secretamente aprendido sua técnica Mãos Ilusórias de Seda. Ele estava extremamente furioso. Porque ele iria fazer um movimento agora?”",
            "“Eu não tenho ideia. Vamos assistir!”",
            "……",
            "Ao ver esse ancião, os outros estremeceram.",
            "Mesmo o boticário Bai Ming não sendo o mais velho do grupo, ele era o mais qualificado e respeitado deles. ",
            "Careca: todos são os mais qualificados, bastante interessante isso... kkkk",
            "E isso não era apenas por ele ser um mero boticário; ele também era de fato o líder de um dos Quatro Grande Clãs da cidade de Tianxuan, o Clã Bai. ",
            "Careca: Olha o Clã Wang chegando Rhodis!!!!!; Rhodis: ...",
            "Ele era uma pessoa que tinha grande autoridade e força em suas mãos.",
            "“Já que o boticário Bai quer ir primeiro, eu me sentarei por um momento!”",
            "Boticário Du Man retornou para seu assento.",
            "Ele não era capaz de se igualar a Bai Ming em termos de qualificação e autoridade.",
            "“Zhang Xuan, você possui uma incrível habilidade de análise e discernimento. Porém… você é apenas sortudo. Na verdade, você não possui muito conhecimento sobre a forja de pílulas!” Após ele ser confirmado como o examinador da rodada, Bai Ming olhou para Zhang Xuan, seu tom era hostil. ",
            "Careca: pq tudo os caras dessa novel tem que ser cuzão?; Rhodis: Para o MC ganhar deles de um modo mais elegante",
            "Não era uma surpresa ele estar tão furioso. Enquanto ele estava com raiva de Cheng Jiang por roubar o manual secreto passado por gerações em sua família, ser exposto em público também o fez se sentir humilhado.",
            "Afinal de contas, era vergonhoso para o poderoso Clã Bai ser incapaz de prevenir um único boticário de os roubar. Se essas palavras fossem se espalhar, o Clã Bai viraria alvo de muitas piadas.",
            "“Sortudo? Por que o boticário Bai diria isso?” Zhang Xuan ficou surpreso.",
            "“Simples. Não importa se for Meng Yan, Chen Xiao, ou Cheng Jiang, as falhas que você disse parecem fazer sentido. Entretanto, se nós fossemos pensar profundamente nisso, também é possível que você tenha previamente investigado suas falhas pessoais e os acontecimentos recentes em suas vidas, e trabalhado previamente em achar falhas em seus métodos de forja!”",
            "Bai Ming desdenhou.",
            "Leon: O bom e velho Hmph!; Careca: o bom e velho vai se foder no próximo capitulo; Rhodis: Próximo?...",
            "“Se preparou previamente?”",
            "“Agora que o boticário Bai falou, isso realmente faz sentido!”",
            "“Realmente! Por exemplo, no caso de Meng Yan, se você soubesse de antemão que ele tinha matado sua concubina essa manhã, e que ele tinha uma intenção assassina e raiva nele, você poderia tranquilamente deduzir que a Pílula do Coração Tranquilo que ele forjasse seria ineficiente!”",
            "“E o mesmo se aplica para o boticário Chen Xiao! Se você soubesse que ele estava doente e não tinha muito tempo de vida sobrando, você poderia deduzir que haveria um problema com suas pílulas. Afinal de contas, a Pílula do Coração Tranquilo reflete o estado mental de quem a forja. Até mesmo um porco seria capaz de dizer que tem algo de errado com as pílulas se ele tivesse essas informações de antemão!”",
            "“Agora que todos vocês colocaram dessa forma, realmente isso explica várias coisas. Se ele fez preparações e descobriu que Cheng Jiang roubou nossas técnicas de forja, seria uma tarefa fácil para ele identificar as referências em sua técnica de forja!” ",
            "Careca: manoooo esses argumentos…; Rhodis: Tudo paranoico...",
            "……",
            "As palavras de Bai Ming foram como uma rocha jogada na água, gerando incontáveis ondulações na superfície. Todos ‘chegaram a uma conclusão’, aparentemente entendendo o que tinha acabado de acontecer.",
            "Era por eles serem incapazes de entender como a outra parte foi capaz de identificar todas as falhas que eles sentiram medo. Agora que eles tinham entendido a ‘razão’, o medo que eles sentiam desapareceu. ",
            "Careca: Ahhh sério? Que mentira!",
            "Na verdade, se eles tivessem essas informações de antemão, eles também poderiam fazer os mesmos julgamentos que Zhang Xuan fez nas falhas dos métodos de forja de todos os três boticários que já tinham admitido sua derrota.",
            "“Oh? Me preparei previamente? Que ideia interessante!” Ele não esperava que a imaginação do boticário Bai Ming fosse tão grande assim. Sorrindo, Zhang Xuan continuou, “Não importa quais métodos eu usei, contando que eu identifique as falhas em seu método de forja, eu passo!”",
            "“Certo. Será sua a vitória se você for capaz de identificar as falhas em minha técnica de forja. Porém, eu quero mudar as regras também!” Boticário Bai Ming disse.",
            "“Oh?”",
            "“A essência será a mesma, eu vou forjar uma pílula enquanto você identifica uma falha em meu método de forja. Entretanto… Eu quero que você aponte erros de verdade no meu método de forja, como erros em minhas habilidades, capacidade do controle de chamas, e na forma com que eu misturo as ervas medicinais, quero que identifique isso em vez de coisas envolvendo emoções e outras besteiras. Dessa forma, você não poderá usar o conhecimento que preparou de antemão para identificar as falhas em meu método de forja!”",
            "Bai Ming desdenhou.",
            "“É isso ai!”",
            "“Dessa forma, ele não será capaz de falar sobre emoções e coisas do tipo!”",
            "“Com essas regras, ele não pode usar o conhecimento que preparou antes para deduzir as falhas mesmo que ele queira!”",
            "“É isso que eu chamo de identificar falhas…”",
            "……",
            "Os boticários acenaram com a cabeça em aprovação.",
            "Para falar a verdade, todos tinham ficado assustados com a habilidade de Zhang Xuan ao apontar as falhas deles. Como cultivadores, avançar sem dó e emergir vitorioso dentre milhões de pessoas, quem deles não tinha feito algo que violasse seus princípios antes? Seria vergonhoso se esse moleque fosse revelar seus mais obscuros segredos.",
            "Portando, a nova regra que o boticário Bai Ming propôs imediatamente recebeu a aprovação de todos.",
            "Ele só tinha permissão de apontar falhas na forja de pílulas. Trazer assuntos externos para a conversa como assassinato e estar à beira da morte era proibido.",
            "Mesmo que eles fossem boticários… tais sustos não eram algo que um ser humano poderia suportar!",
            "“Você tem certeza disso?”",
            "Leon: Meu amigo, quando esse homem disser isso, pode se preparar; Careca: rapaz... agora a treta foi implantada...",
            "Ao ouvir as regras ditas pela outra parte, como poderia Zhang Xuan continuar sem entender o que eles estavam pensando? Um dos cantos da boca de Zhang Xuan se curvou em um sorriso.",
            "“É claro!” Boticário Bai Ming cruzou os braços. “Agora, a questão é se você é bravo o suficiente de aceitar o desafio!”",
            "Zhang Xuan não perderia seu tempo discutindo com ele sobre isso.",
            "“Ótimo!”",
            "Vendo ele concordar, boticário Bai Ming soltou um suspiro de alívio. Após ponderar por um momento, ele pegou alguns ingredientes e caminhou até o caldeirão.",
            "Fwoosh boosh! ",
            "Leon: Q? Só melhora vei, esses sons; Careca: é o som da máquina de lavar batendo roupa; Rhodis: Leia isso em voz alta perto de alguém...",
            "O fogo começou a queimar furiosamente, e boticário Bai Ming começou sua forja.",
            "Não muito tempo depois disso, o fogo enfraqueceu e três pílulas redondas foram retiradas do caldeirão. ",
            "Leon: Dessa vez ele foi decidido, 3! Careca: menos mal né, um número exato",
            "Pílula de nível-1, Pílula Relaxante do Ponto de Acupuntura! Ela era preparada especialmente para lutadores 6-dan, para os experts relaxarem seus pontos de acupunturas, e facilitar seu processo de treinamento no reino de cultivo Pixue.",
            "Um tempo atrás, ancião Shang Chen pagou um grande preço ao comprar uma para Shang Bin. Porém ele o deu para o Leão Devorador dos Céus como pagamento por ensinar a Zhang Xuan uma lição.",
            "Mesmo assim, o Leão Devorador dos Céus eventualmente o traiu, preenchendo Shang Bin com ressentimento contra ele. ",
            "Careca: alguém lembra disso? Kek!",
            "Não importa o que, a Pílula Relaxante do Ponto de Acupuntura era considerada uma pílula superior de nível-1, algo que a Pílula do Coração Tranquilo estava longe de se comparar.",
            "Rhodis: Putaquepariu é só próximo capítulo mesmo"
      ]
}