{
      "Capítulo 118 - O Verdadeiro Debate de Pílulas (Parte 1)": [
            "“Eu admito a minha derrota!”",
            "Leon: izi; Careca: só vem!!!",
            "Após declarar que ele não forjaria mais pílulas, boticário Bai Ming se curvou longamente para Zhang Xuan.",
            "Já tinha se passado pouco mais de duas horas desde o começo do Debate de Pílulas, e quatro boticários já tinham admitido derrota.",
            "Leon: duas horas só, kkkkkkkk; Careca: PUTaQPARIU",
            "Essa foi uma conclusão inesperada por todos os envolvidos. Até mesmo Ouyang Cheng estremeceu sem acreditar. ",
            "Careca: ele perdeu a fé no HACK!",
            "Anteriormente, ele não tinha muitas esperanças na vitória de Zhang Xuan. Ele não esperava que as coisas tomassem esse rumo!",
            "Foi um massacre unilateral!",
            "Leon: A fé no hack foi restaurada!",
            "Não era surpresa ele ter tirado uma nota perfeita no exame para aprendiz de boticário, até mesmo reconhecendo ervas medicinais que os examinadores identificaram errado. Suas habilidades são simplesmente impressionantes demais!",
            "Por outro lado, os olhos de Wen Xue estavam cheios de medo, e seu corpo tremia sem parar.",
            "E pensar que ela tinha ridicularizado uma pessoa que podia deixar esses boticários sem palavras…. Tinha algo de errado com a cabeça dela ou ela era simplesmente muito corajosa?",
            "Leon: Essa menina ainda existe homi?; Careca: caraí eu nem lembrava mais dela…; Rhodis: Vocês se lembram de coisas que aconteceram a dois dias, mas não lembra do que aconteceu a um? tsk tsk",
            "Ainda bem que a outra parte não tinha intenções de criar confusão com ela por causa disso. Se não, ela poderia até ser expulsa da Guilda dos Boticários!",
            "“Eu vou!”",
            "Ao ver Bai Ming admitir sua derrota e o silêncio tomar conta do ambiente, Du Man se levantou.",
            "“Por favor pegue leve comigo!”",
            "Leon: Misericórdia plz; Careca: mimdeixeviverpreaze",
            "Forçando um sorriso em seu rosto, Du Man andou até o caldeirão.",
            "A pílula que ele forjou era de nível-1 também. Era um pouco inferior do que a Pílula Relaxante do Ponto de Acupuntura e a Pílula do Coração Tranquilo.",
            "Seus movimentos eram fluídos e rápidos, ele conseguiu forjar com sucesso as pílulas, sendo que todas chegaram ao nível médio.",
            "A atitude da outra parte foi amigável. Além do mais, eles também se conheceram ontem, então Zhang Xuan não disse muita coisa e simplesmente apontou alguns dos erros mais óbvios. Ele então admitiu sua derrota logo em seguida.",
            "Leon: O boticário mais rápido até agora, kkkkkkkkk; Careca: manoooo nem descreveu oq ele falou.. ALELUIAAA!!",
            "Nesse momento, dos dez boticários, cinco já tinham admitido sua derrota.",
            "O Debate de Pílulas estava na metade.",
            "“Vamos continuar. Quem será o próximo?”",
            "Com as mãos atrás das costas, Zhang Xuan olhou a multidão calmamente. O silêncio reinava ao seu redor.",
            "Leon: É tanto silêncio que eu tinha dormido já; Careca: você dorme por outros motivos.. kek; Rhodis: CACHAÇA CARAI",
            "No Debate de Pílulas de outros aprendizes de boticário, o examinado sempre olharia para o examinador preocupado, com medo de ele intencionalmente fazer perguntas difíceis. Já esse garoto, era o completo oposto. Todos os boticários restantes ficaram receosos, com medo de seu nome ser chamado. Se não fosse presenciado pessoalmente, ninguém acreditaria nisso como sendo possível.",
            "“Eu vou!”",
            "Após outro momento de silêncio, um ancião se levantou. ",
            "Careca: já to confuso aqui, todos são anciões? Ou oq? Eles não se consideram velhos? kkkkk",
            "Boticário Lin Mu!",
            "Boticário Cheng Jiang uma vez usou a desculpa de querer ver suas técnicas para poder aprender seu método pessoal de forja, Mãos do Fio Congelado.",
            "“Boticário Lin, por favor espere um pouco! Dessa vez, eu gostaria de testar ele junto com você!”",
            "Logo após Lin Mu se levantar, um homem de meia idade se levantou também. ",
            "Careca: manooo não são todos de meia idade? taqueopario; Rhodis: Se lembre das 7-8 pílulas!",
            "Boticário Jin Chen!",
            "“Juntos?” Lin Mu franziu as sobrancelhas.",
            "Como podem duas pessoas forjar pílulas simultaneamente para a outra parte identificar as falhas de ambos?",
            "“O fato de ele ser capaz de ver através de nossas falhas significa que sua habilidade de discernimento é impressionante e de que ele recebeu uma boa educação. É muito provável que ele tenha recebido orientação de um mestre professor. Porém, eu não creio que o conhecimento armazenado em sua cabeça seja tão impressionante quanto sua habilidade de discernimento, especialmente devido a sua idade! Então… não vamos forjar pílulas, e sim o fazer perguntas. Não deixemos ele nos enganar!”",
            "Leon: 'Mestre Professor', pensem num termo que vocês vão enjoar de ler...; Careca: reeeeeeeeeeeeeeeee... é tipo o Wang do Clã Wang?; Rhodis: Não, porque pelo menos isso já é decido! E não “Chefe do Clã Wang, Hao” “Chefe do Clã, Wang Hao” “Cabeça do Clã Wang, Hao” e assim por diante….",
            "Boticário Jin Chen desdenhou.",
            "“Isso…”",
            "Lin Mu estava surpreso.",
            "“É verdade, por que eu não pensei nisso?”",
            "“Ele nem tem 20 anos ainda. Mesmo que ele tenha começado a ler livros logo após seu nascimento, quantos livros ele pode possivelmente ter lido? Quanto do conteúdo de cada livro ele pode possivelmente lembrar?”",
            "Leon: Tipo tudo? Kkkkk; Careca: tipo ele pode fundir os livros então é um plus!",
            "“Um verdadeiro Debate de Pílulas envolve propor questões sobre a forja de pílulas para o examinado responder. Ele deve ter percebido que não tem conhecimento o suficiente, então ele intencionalmente aumentou a dificuldade para identificar as falhas nas técnicas de forja. É verdade que a dificuldade foi aumentada, porém se ele teve a orientação de um mestre professor, e teve em contato com uma boa educação desde pequeno, não seria muito difícil para ele identificar nossos erros!”",
            "“Isso mesmo, mestres professores são extremamente sábios, enquanto por outro lado, nós somos apenas boticários de 1-estrela. Suas habilidades de discernimento não podem ser fracas, devido a ser discípulo de tamanha figura. Sendo assim, faz sentido que ele possa identificar nossos erros!”",
            "……",
            "As palavras do Boticário Jin Chen reascendeu a chama de confiança nos quatro boticários restantes, e eles recuperaram sua confiança.",
            "O fato de que a outra parte foi capaz de ver através de seus erros ao os ver forjar pílulas poderia apenas significar que suas habilidades de discernimento eram excepcionais. Não significava que ele tinha muito conhecimento.",
            "Leon: Aham claúdia, senta lá; Careca: só falta ter uma att do hack agora! reeeeeeeeeeeeeeeeeeee",
            "Já que essa era a situação, perguntas podem ser exatamente a sua fraqueza. Todo esse tempo, eles tinham sido enganados por esse rapaz.",
            "“Isso é verdade!”",
            "Lin Mu pareceu entender algo e confirmou com sua cabeça fervorosamente.",
            "Não era uma surpresa de que todos concordavam com o ponto de vista de Jin Chen. Afinal de contas, acumulação de conhecimento é algo que precisava de tempo e esforço. Esse Zhang Xuan, mesmo com uma estimativa otimista, não poderia ter 20 anos ainda. Mesmo que ele tivesse lido todos os dias de sua vida, quantos livros ele poderia ter lido até agora?",
            "Além disso, ele ainda tinha que lembrar seus conteúdos!",
            "“Você quer me fazer perguntas então?”",
            "Não esperando que essas pessoas viessem com essa conclusão após um longo tempo de análise, Zhang Xuan simplesmente sorriu levemente em resposta. “Tudo bem então, vamos começar!”",
            "Após ler os livros do cofre de livros de nível baixo e do Pavilhão dos Manuscritos dos Professores, o conhecimento em sua cabeça agora era significativamente maior do que o desses boticários. Mesmo que eles quisessem testar seu conhecimento, ele não tinha nada a temer.",
            "“Veremos se você vai manter essa sua confiança quando eu terminar com você!”",
            "Vendo que a outra parte não demonstrava nenhum tipo de medo, um brilho gelado passou pelos olhos do boticário Jin Chen. “De acordo com as regras de um Debate de Pílulas normal, eu posso propor três perguntas. Se você for capaz de responder todas as três, eu terei que admitir minha derrota! Por outro lado, se você falhar em responder qualquer uma das três… você vai ter falhado. Tudo que você conseguiu até agora vai ser desperdiçado!”",
            "Existia uma lista completa de regras e regulamentos para um Debate de Pílulas. Os dez boticários não tinham permissão de propor quantas perguntas eles quisessem. Se não, o examinado não se cansaria até a morte enquanto participava do Debate de Pílulas?",
            "Os examinadores podem propor apenas três questões cada um e se as respostas da outra parte estivessem corretas, eles tinham que admitir sua derrota. Porém, se ele não pudesse responder uma pergunta, ou respondesse uma delas errada, seria uma falha automática, não importando quantas questões ele tenha respondido antes disso!",
            "“Claro!” Zhang Xuan estava bem ciente das regras. Ele acenou com a cabeça.",
            "“Tudo bem então, aqui vai minha primeira pergunta. Ao forjar a pílula de nível-1, Pílula do Aprimoramento Corporal, mesmo quando as pílulas saem do mesmo caldeirão e estão no mesmo nível de qualidade, é possível que uma das pílulas tenha um efeito excepcional enquanto uma outra tenha efeitos mínimos. Qual a razão por trás disso?” Boticário Jin Chen perguntou.",
            "Ao ouvir essa pergunta, os outros boticários prestaram atenção.",
            "A Pílula do Aprimoramento Corporal era comumente consumida por Cultivadores no 4-dan. Ela poderia aprimorar o corpo físico de alguém, os permitindo avançar mais rápido no reino de cultivo Pigu.",
            "Essa era também a razão pela qual eles frequentemente forjavam essa pílula. Entretanto, exatamente como o boticário Jin Chen disse, existiam frequentemente situações em que os efeitos medicinais de cada pílula eram diferentes, mesmo tendo vindo do mesmo caldeirão.",
            "Ao consumir as pílulas que vieram do mesmo caldeirão, alguns experimentavam tremendos efeitos e avançavam tremendamente em seu cultivo, enquanto outros sentiam que a pílula era completamente inefetiva neles.",
            "“Boticário Jin Chen certamente escolheu uma pergunta difícil!” Zhang Xuan balançou sua cabeça. \"Não existe uma resposta clara para essa pergunta em todo o Reino Tianxuan. E mesmo assim, você propôs essa pergunta para mim. Como você espera que eu a responda?",
            "“Porém… outras pessoas podem ser incapazes de dizer algo sobre esse assunto, mas eu tenho meus próprios meios!”",
            "Leon: Macumba?; Careca: não não é o HACK mesmo!",
            "Sorrindo levemente, Zhang Xuan disse, \"Sobre o que trata sua pergunta, um boticário chamado Cheng Ye já propôs uma teoria trinta e sete anos atrás. Naquele tempo, ele juntou vinte e três boticários e pesquisou o assunto durante três dias sem parar. Ele escreveu a conclusão de suas discussões em um livro chamado ‘As teorias de Cheng Ye sobre o aprimoramento corporal’. E se você já leu esse livro, você deve saber quais são suas conclusões!",
            "“Ele acha que essa diferença entre as pílulas tem algo a ver com a constituição corporal dos cultivadores. Algumas pessoas nascem com seu corpo compatível com a Pílula do Aprimoramento Corporal, enquanto outras tem seu corpo resistente a ela. É exatamente como algumas pessoas têm uma alta tolerância ao álcool e outras não!”",
            "“Naquele tempo, sua teoria recebeu a aprovação de várias pessoas, porém, dezoito anos atrás, um boticário de 3-estrelas chamado Zhang Jian percebeu algo que ia contra essa teoria. Se esse efeito das pílulas, era devido a constituição dos indivíduos que a tomavam, então porque ao tomar a pílula uma segunda vez, as vezes ela funcionava, sendo que a primeira não funcionou?” ",
            "Careca: agora vamos a uma explicação do efeito de remédios.. reeeeeeeeee mais 3 capítulos pra ele derrotar esse cara? Sério? reeeeeeeeeeeeeeeee"
      ]
}