{
      "Capítulo 121 - Brigando Para Ser o Primeiro": [
            "‘Eu te pedi para identificar minha falha ao forjar a Pílula de Expansão das Veias e ainda assim você insultou minha concubina, dizendo que ela não é uma pessoa. O que você quer dizer com isso?'",
            "Leon: Ela é uma planta; Careca: um pássaro ou avião?; Rhodis: Parece que alguém nos comentários do último cap acertou as piada que iam fazer uahhuauhahu",
            "Mesmo que Lin Mu seja bem-humorado, ele ainda estava descontente com aquelas palavras.",
            "Careca: tiozinho pistolou",
            "Não apenas a sua face escureceu, os outros também tinham expressões bizarras em seus rostos.",
            "O que está acontecendo?",
            "Porque ele começou do nada a insultar os outros?",
            "“Boticário Lin, por favor, se acalme!”",
            "Zhang Xuan pareceu adivinhar que a outra parte reagiria assim e olhou para ele sorrindo. “Você por um acaso esteve trabalhando duro todos os dias, sem descansar nem mesmo durante o dia?”",
            "Leon: ",
            "( ͡° ͜ʖ ͡°)",
            "; Careca: é o apetite da moça mesmo, eu estava certo no capítulo anterior hauhauhauhuahuah; Leon: Ela tem 17 né, tem q ser assim mesmo, kkkkkkkkkk; Rhodis: O velho vai morrer seco auhahuahu",
            "“Er…”",
            "Ao ser pego por tal pergunta, o rosto de Lin Mu avermelhou e ele estava um pouco embaraçado. “Eu acabei de casar com minha concubina, então eu posso… posso ter… trabalhado um pouco forte demais!”",
            "Leon: Dale que dale; Careca: Vai que é suuuuaaaa taffffffaaaaaaarréeeeeeeeeeeu",
            "Um homem velho como ele casando com uma jovem garota, sem mencionar uma linda moça que ainda não tinha nem chegado aos dezoito anos, então não era nenhuma surpresa que Lin Mu demonstrasse muito amor para ela. Se ele pudesse, ele estaria na cama com ela o dia inteiro.",
            "Leon: Eita que o veinho é pau pra toda obra; Careca: aaah moleque, bixão é fazedor de remédio, ta ligado que tipo de remedinho ele produz né? ",
            "( ͡° ͜ʖ ͡°)",
            "; Leon: ",
            "( ͡° ͜ʖ ͡°)",
            " ",
            "( ͡° ͜ʖ ͡°)",
            " ",
            "( ͡° ͜ʖ ͡°)",
            " ",
            "( ͡° ͜ʖ ͡°)",
            "; Rhodis: PQP KKKKKKKK",
            "“Hahaha!”",
            "“Boticário Lin, eu não esperava que você ainda estivesse tão ativo!”",
            "“Você é realmente enérgico, um homem velho com o fervor de um jovem!”",
            "“Impressionante, realmente impressionante!” ",
            "Careca: a galeris pagou um pau pro velhinho agora…; Leon: Tudo com inveja; Rhodis: Eles não têm viagra não",
            "……",
            "Ao ouvir a conversa dos dois, os outros boticários não podiam evitar de rir abafadamente.",
            "Era comum de os homens levarem concubinas para suas casas, mas para ele levar uma concubina que ainda não tinha nem dezoito anos e trabalhar duro todos os dias, tanto de dia quanto a noite…. Esse Boticário Lin Mu realmente tem muito “fogo”.",
            "Ao ouvir as risadas de seus velhos amigos, Lin Mu ficou envergonhado. Olhando para Zhang Xuan, ele disse, “Não deve… não deve ter nada de errado com isso!”",
            "É completamente normal para homens e mulheres estarem apaixonados um pelo outro; era um fenômeno natural, como complementar yang com yin. Além disso, sua cultivação tinha chegado ao nível Pixue, então não era difícil para ele conseguir fazer várias vezes em um único dia!",
            "Leon: Só lembrando que homem com homem e mulher com mulher é completamente normal também viu.",
            "Na verdade, não era estranho para humanos normais fazerem diversas vezes todos os dias também. ",
            "Leon: Depende de como tá o cansaço; Careca: ou da potência do azulzinho",
            "“Se fosse apenas isso, não haveria nada de errado com a situação. Entretanto… para poder ficar mais ‘fogoso’, você consumiu algum medicamento que não deveria?” Zhang Xuan perguntou.",
            "Leon: O famoso...; Careca: to muito acertão ele tomou um azulzinho!",
            "“Isso…”",
            "Gedeng. O coração de Lin Mu pulou uma batida.",
            "Leon: ISSO É UMA ONOMATOPEIA, KKKKKKKKKKKK; Careca NEM A PAU!; Rhodis: IMPOSSÍVEL",
            "A outra parte estava correta. Mesmo que ele possuísse um elevado nível de cultivo, ele ainda assim tinha uma idade avançada, então, suas funções fisiológicas não estavam funcionando tão bem quando no passado. Para poder tomar conta melhor de sua concubina, ele consumiu recentemente, um medicamento para aumentar sua força e sua estamina.",
            "“Se eu não me engano, sua concubina o persuadiu a tomar o medicamento, certo?”",
            "Leon: Ele tá ruim então, se foi ela que chegou pedindo pra ele tomar; Careca: lembram do ‘apetite’? todo mundo tem ta...",
            " Zhang Xuan continuou.",
            "“Er… Você está certo!” Lin Mu concordou com sua cabeça.",
            "Como um boticário, ele sabia que todo medicamento é venenoso de uma forma ou outra, então ele estava relutante em tomá-lo. Porém, ele foi incapaz de ganhar da persuasão de sua concubina. Sendo assim, ele apenas consumiu. O medicamento foi provido pela outra parte, e após o tomá-lo ele se sentiu como um lobo, cheio de uma incomparável vitalidade. Além disso, o deixou excitado por um longo período. ",
            "Leon: O famoso...; Careca: famozaço; Rhodis: Eu não vou completar isso",
            "“Mesmo que o seu processo de forja, a sequência das ervas e o resto estando certos, você mesmo assim foi incapaz de forjar a Pílula de Expansão das Veias!”",
            "Com ambas as mãos atrás das costas, Zhang Xuan circulou ao redor do boticário Lin Mu. Escolhendo não continuar no tópico de sua concubina, ele continuou falando sobre a forja da pílula. \"Inicialmente, eu não fui capaz de descobrir a razão, e isso me deixou intrigado por um momento. Eu até pensei que poderia ser algum erro com o caldeirão até que de repente lembrei da citação de um certo livro!",
            "“O livro é conhecido como ‘",
            "Discussões Sobre Pílulas",
            "’. Ele foi escrito por um boticário de 3-estrelas, Senior Mu Yang. O livro está no Cofre Básico de Coleção de Livros, e escrito nele existem centenas de motivos de porque uma pílula pode falhar em ser formada. Dentre elas, tinha uma linha com essa citação, ‘Ao perder seu próprio fôlego, seu espírito estará incompleto. Mesmo com habilidades perfeitas, seria difícil para uma pílula ser formada!’. O significado é simples. Significa que se sua essência não está completa, mesmo que a técnica de forja e a sequência de ervas estejam completamente corretas, será difícil para a pílula ser formada com sucesso. Esse tipo de informação aqui, se refere a Pílula de Expansão das Veias!”",
            "“Ao pensar nisso, eu andei até você e senti a fragrância do corpo de uma jovem mulher. E por isso, perguntei a você sobre sua concubina! Na verdade, apenas por casar com sua concubina e trabalhar dia e noite, não o deveria fazer perder parte de seu espírito ao ponto de que a pílula não irá se formar. O problema principal aqui é que… você perdeu seu núcleo!”",
            "“Perdi meu núcleo?”",
            "Lin Mu foi pego de surpresa.",
            "“Isso mesmo, humanos têm um núcleo e perdê-lo pode resultar em efeitos catastróficos. Já que você é um boticário, você já deve ter ouvido sobre isso. Se você tivesse apenas trabalhado duro dia e noite, dada sua força como um lutador de nível Pixue 6-dan, não seria nada demais. Você deveria se recuperar com apenas meio dia de descanso. Entretanto, você não deveria ter tomado o remédio que ela te deu. Esse tipo de remédio é, na verdade, um veneno que estimula seu espírito, fazendo você ter alucinações. É verdade que ele te dá uma vitalidade avassaladora, e um aumento no poder de batalha temporário, mas o veneno também circula por todo seu corpo e danifica o seu núcleo!”",
            "“Ao longo do tempo, seu corpo ficará gradualmente mais e mais fraco. No fim, você vai morrer! Por fora, não é diferente do processo normal de envelhecimento, e até mesmo boticários mais talentosos achariam difícil de dizer a diferença! Se eu não estiver enganado, se você continuar assim e tomar esse remédio, você envelhecerá rápido e, dentro de apenas um ano, você vai definitivamente morrer! Até mesmo uma divindade acharia difícil de salvar você!”",
            "“Pílula de Expansão das Veias é um medicamento que pode alargar os meridianos de um cultivador e pode ser considerado como um tônico. Ao perder seu núcleo, você fica incapaz de focar o seu espírito, sua respiração, seu físico, e como resultado, é difícil para você conseguir forjar esse tipo de pílula. Falhar em forjar a pílula nessa situação é algo normal!”",
            "Nesse momento, Zhang Xuan parou por um momento. “Para esse tipo de medicamento enganar até mesmo um boticário como você, ele deve ser incomparavelmente precioso. Seria difícil de imaginar que… sua concubina não está ciente da questão. É por isso que eu disse que ela não é uma pessoa. Se eu por um acaso o ofendi, espero que possa me perdoar!”",
            "Leon: Dando uma de santo do pau oco; Rhodis: Olha o tamanho desses paragrafos pqp",
            "“Isso… Isso…” ",
            "Careca: bambeou o velhinho",
            "Lin Mu estremeceu e cambaleou para trás.",
            "As palavras da outra parte eram completamente racionais, tanto que fizeram ele sentir como se tivesse presenciado tudo acontecer.",
            "Era verdade que ele sentia seu poder de batalha aumentar ao consumir o medicamento dado a ele por sua concubina. No passado, ele sentiria suas costas doendo logo após uma única vez. Porém, após tomar o medicamento, de três a cinco vezes ainda era algo fácil para ele.",
            "Inicialmente, ele pensou que estava lentamente ficando mais forte. Ele nunca pensaria que na verdade estava sendo drogado!",
            "Droga! Droga!",
            "Leon: Irru, tá puto a criança.",
            "“Aquela vagabunda, e pensar que eu a tratei com tanto amor e carinho. E ela na verdade tentou me pegar desprevenido….”",
            "Leon: O golpe do baú é mais avançado nas novels; Careca: aqui nas minhas terras russas as pessoas usam outras técnicas; Rhodis: Tu veio da pré-história...",
            "Cerrando seus punhos com força, os olhos de Lin Mu ficaram vermelhos.",
            "“Certo, se o boticário Lin pensa que o que eu disse não é verdade, deve haver uma maneira de verificarmos o que eu falei! Eu terminei de responder essa pergunta!”",
            "Zhang Xuan gesticulou com os braços.",
            "“O que você disse é completamente verdade, eu o agradeço por sua ajuda. Eu admito derrota nesse Debate de Pílulas!” Sem nenhuma hesitação, Boticário Lin Mu admitiu sua derrota. ",
            "Careca: aiiiiii porrra mais um e nem levou 10 capitulos!!!; Leon: Ta acabando clã!",
            "As palavras da outra parte foram certeiras, e sua análise era completamente racional. Como ele era incapaz de encontrar um único erro no que ele disse, ele não tinha escolha além de admitir sua derrota.",
            "Além disso, era verdade que as condições de seu corpo estavam lentamente se deteriorando recentemente. Inicialmente, ele pensou que era devido a sua idade. E pensar que sua concubina era a causa disso!",
            "Zhang Xuan simplesmente sorriu levemente, escolhendo não interferir nos assuntos de Lin Mu.",
            "Era um problema da outra parte. Ele achava trabalhoso se envolver. ",
            "Careca: conhecido como lei do esforço mínimo",
            "Após isso, ele olhou para os três boticários restantes. “Vocês são os únicos que sobraram. Apenas digam as perguntas que vocês tem!”",
            "Dos dez boticários do início, sete já tinham admitido sua derrota. Contanto que esses três também fizessem isso, ele passaria no Debate de Pílulas e se tornar um boticário oficial.",
            "“Gênio irmão Zhang Xuan, se esse é o caso, acontece que eu tenho uma pergunta na qual preciso de sua ajuda!” ",
            "Careca: alá.. falei que os caras iam abusar do hack…; Leon: Até eu ia abusar do hack, kkkkkk",
            "Um dos boticários se levantou.",
            "“Irmão Lu, não seja tão apressado. Indo por ordem de idade, eu deveria ir primeiro. Acontece que eu pensei em uma pergunta também!” Outro boticário se levantou.",
            "“Vocês dois, parem de discutir. Eu deveria ser aquele a perguntar primeiro. Não importa o que, eu me tornei um boticário antes que vocês dois….”",
            "O último ancião também rapidamente se levantou.",
            "Leon: Acho que li em algum comentário o pessoal perguntando porque tanto ancião, porque geral velho, a questão é q por ser um reino pequeno e na caixa-prego (longe, no cantinho do continente), é geral fraco, ai pra se tornar um boticário tem que passar aaaaanos estudando, vocês vão ver q com o decorrer da novel, a galera q for aparecendo vai ser mais nova; Careca: e mais fortes... só os velho cuzão no reino são fraco e se acham…; Rhodis: Pqp nota do tamanho de dois paragráfos de lhp",
            "“Eh?”",
            "A um momento atrás, eles estavam se escondendo perante sua presença. Ele os pediu para propor questões várias vezes antes, apenas para receber silêncio como resposta. Mas agora eles estavam todos sedentos para lhe fazer perguntas. Zhang Xuan estava perplexo.",
            "Será que eles… tomaram o remédio errado hoje?",
            "Leon: Esqueceram o gardenal, kkkkkkk; Careca: gardenal faz isso não... isso aí é cracke mesmo; Rhodis: Todos eles têm uma concubina? ahuahuahu"
      ]
}