{
      "Capítulo 125 - Alugando Uma Mansão": [
            "“Certo, eu deveria primeiro procurar por uma casa. Contanto que eu possa construir uma reputação, as pessoas definitivamente brigarão por mim… Assim, posso evitar de ir batendo na porta das pessoas e manter minha dignidade como um expert, enquanto ganho dinheiro.”",
            "Uma ideia brotou em sua mente.",
            "Como um Mestre Professor, ele precisava manter seu status. Ele não podia simplesmente sair por aí visitando casas. Sendo assim, ele podia apenas esperar por presas dispostas a morder a isca.",
            "Contanto que alguém viesse bater em sua porta, ele estava confiante em lidar com eles com sua proeza em enganar os outros com a Biblioteca do Caminho Celestial.",
            "“Certo, eu deveria procurar por uma base de operações primeiro!”",
            "Após pensar cuidadosamente, ele percebeu que essa era realmente a melhor maneira de fazer isso. E com um estalar de dedos, Zhang Xuan decidiu em sua mente.",
            "Ele faria dessa forma.",
            "Com uma ideia concreta em mente, ele não perdeu tempo e imediatamente foi até a recepção para comprar pílulas e soluções medicinais que podiam alterar a aparência e a cor de pele de alguém.",
            "Mesmo ele não sabendo realmente técnicas de disfarce, como membro de uma civilização moderna, ele ainda tinha certo conhecimento básico sobre maquiagem. Usando aquelas pílulas e soluções medicinais, não demorou muito para ele se transformar de um jovem com menos de vinte anos para um homem de meia idade com pele meio amarelada e olhar digno.",
            "Após encarar o espelho por um longo período de tempo, ele se certificou de que não tinham problemas em seu disfarce e concordou com sua cabeça em satisfação.",
            "Depois disso, ele saiu da Guilda dos Boticários.",
            "“Para poder convencer outros, eu preciso estar vestido em roupas luxuosas…”",
            "As roupas fazem o homem. Dado suas vestes atuais, muitos acreditariam nele se ele dissesse que era um mendigo. Ele precisava ter uma boa imagem se quisesse que as pessoas acreditassem que ele era um Mestre Professor.",
            "“Tem uma loja de roupas logo a frente.”",
            "Com esse pensamento em mente, ele notou uma loja de roupas por perto e entrou. Quando ele finalmente saiu, ele já tinha se transformado em uma pessoa totalmente diferente.",
            "Com um chapéu 'brocade' e um casaco de pele, ele estava vestido de forma extravagante, era claro pela sua aparência que ele era uma pessoa de natureza nobre.",
            "Leon: Esse estilo: ",
            "https://imgur.com/49xxfNR",
            "; Careca: nem sabia disso….",
            "Essas roupas o custaram um total de vinte mil moedas de ouro. Ele podia sentir seu coração sangrando. ",
            "Careca: mão de vaca pracaraí; Leon: Bixo canguinha",
            "“Eu deveria apenas considerar isso como um investimento.”",
            "Consolando a si mesmo, ele andou pela rua. Uma hora depois, ele chegou ao Centro Comercial de Tianyu mais uma vez.",
            "Já era tarde e o sol estava prestes se por.",
            "Sabendo que ele não tinha muito tempo, Zhang Xuan procedeu a passos largos.",
            "Ele sabia que era impossível de encontrar acomodação em um curto período de tempo sozinho. Porém, o Centro Comércio Tianyu tinha reputação de vender tudo que é possível sob o sol. Então, era garantido que tivesse informações sobre isso também. Além do mais, ele não precisava comprar uma acomodação, era suficiente para ele apenas alugar uma.",
            "Como ele já tinha vindo aqui antes, ele era familiar com o local. Após caminhar um pouco ao redor, ele logo viu um corretor de imóveis.",
            "“Velho Mestre, você está aqui para comprar uma casa?” ",
            "Careca: olá clã wang berserk;Leon: q?; Rhodis: Bebeu?",
            "Ao notar sua entrada, um corretor de imóveis gordinho se adiantou imediatamente para o receber. ",
            "Careca: seria um novo Rhodis?; Rhodis: Nem trabalhar eu trabalho, então, não",
            "“Velho Mestre?”",
            "Zhang Xuan ficou surpreso por um momento antes de perceber algo. Ele já tinha modificado sua aparência e agora, ele parecia que tinha quarenta anos. Ele não era mais um moleque qualquer.",
            "Então, ele concordou com sua cabeça e colocou ambas as mãos atrás de suas costas, assumindo a disposição adequada de um mestre. Ele engrossou a voz, o fazendo parecer mais maduro. “Eu quero alugar uma mansão!”",
            "Careca: nem a voz do cara se formou ainda, pqp; Leon: kkkkkkk, ainda tem aquelas voz fininha",
            "“Mansão? Velho mestre, sua decisão de nos visitar para alugar uma mansão foi sábia!” Os olhos do corretor brilharam.",
            "Aqueles que eram capazes de alugar mansões eram todos homens ricos. Apenas por aumentar o preço em uma pequena quantia, os donos das terras seriam capazes de ganhar uma enorme quantia!",
            "“Velho Mestre, posso saber quais são seus critérios?”",
            "Mesmo tendo visto apenas um cordeiro grande pronto para o abate, o corretor perguntou excitadamente.",
            "“Deve ser limpa, grande e com a melhor localização. Seria perfeito se estiver totalmente renovada, para que eu possa me mudar imediatamente!”",
            "Zhang Xuan disse.",
            "“Isso…”",
            "Ao ouvir o requerimento da outra parte, os olhos do corretor brilharam e ele quase pulou de alegria.",
            "Sem sombra de dúvidas, esse era um cordeiro gigantesco para ele! ",
            "Careca: coitado do corretor.. ; Leon: o bixinho mal perde por esperar; Rhodis: Tadinho o carai, ele vai ganhar dinheiro pra porra",
            "Deixando de lado todos os outros fatores, apenas os requerimentos que Zhang Xuan disse, faria com que o fosse impossível para o preço da mansão ser baixo.",
            "Como podia alguém que quer alugar uma mansão como essa ser pobre?",
            "Ele estava tão feliz que quase gritou, mas por fora, ele agiu como se estivesse com um problema. “Mestre, nós até temos esse tipo de mansão, mas o custo de se alugar uma delas seria um pouco alto…”",
            "Ao dizer isso primeiro, o homem gordinho poderia demandar um preço mais alto depois.",
            "Hehe…",
            "Careca: até a risada parece a do Rhodis…; Leon: O rhodis teria um concorrente? Careca: o Rhodis era o Yun Tao, mas acho que pode ser o corretor  também.. kkkk; Rhodis: Até porque eu sou revisor… então faz sentido",
            "“Preço não é um problema!” Zhang Xuan gesticulou arrogantemente.",
            "Agora, ele era um ‘Mestre Professor. Seria realmente embaraçoso se ele fosse reclamar de uma mera quantia de dinheiro.",
            "“Tudo bem então, eu levarei o mestre para olhar algumas mansões até que ache uma do seu gosto.”",
            "Ao ouvir palavras tão impressionantes da outra parte, o sorriso do corretor de imóveis estava tão largo que quase chegava em suas orelhas. Sem hesitar, ele fechou a loja e liderou o caminho, segurando um molho de caves.",
            "Zhang Xuan o seguiu. Logo, eles chegaram numa vasta mansão.",
            "“Essa é a mansão que um mercador rico comprou ano passado. Entretanto, ele morreu ano passado e seu filho se satisfez com prostitutas e apostas. Como resultado, ele não teve escolha além de colocar essa mansão para alugar ou vender. Essa mansão foi reformada recentemente e sua localização também é muito boa. Você gostaria de dar uma olhada?”",
            "Parando em frente a mansão, o corretor olhou para Zhang Xuan para avaliar sua reação.",
            "Essa mansão era a maior e mais luxuosa da sua loja. Não importa se é o tamanho ou a localização, não havia nada que se pudesse encontrar de errado. Então, ele trouxe a outra parte primeiramente aqui para ele dar uma olhada. Ele iria o levar para outras mansões se essa não servisse. Porém se a outra parte escolhesse essa mansão, ele realmente teria acertado na loteria.",
            "“Vamos entrar e dar uma olhada!” Zhang Xuan não disse nada demais.",
            "Já que ele queria se passar por um Mestre Professor, sua residência precisava ter classe. Não deveria ser pequena demais. Em relação ao dinheiro que Zhang Xuan tinha que gastar, não era realmente um problema.",
            "“Ótimo!”",
            "Ao observar que a outra parte não recusou, o corretor sorriu e rapidamente abriu as portas.",
            "Era um pátio no estilo Wujin. Existiam mini montanhas e lagos artificiais. Não era apenas largo e espaçoso, existiam diversos tipos de plantas ao redor da mansão inteira. Ao entrar, você seria cercado pelo verde e pela fragrância de flores, induzindo em um sentimento de relaxamento.",
            "Leon: Pátio Wujin: Para entender o que é um pátio wujin, precisamos primeiro entender o que é um Siheyuan (também conhecimento como casa do tipo pátio). O maior exemplo disso são as casas de generais/oficiais dos governos dos tempos antigos. Haverá um pátio no centro e diversos quartos com diversas finalidades ao redor dele. Siheyuans podem ser divididos em diversas categorias dependendo do tamanho. O menos dele é o Pátio Yijin (Pátio com uma entrada). Pátio Wujin (Pátio com cinco entradas) é considerado o maior. Ao entrar na casa, haverá uma passagem estreita (primeira entrada), acomodações para os convidados (segunda entrada), uma sala de estar (terceira entrada), acomodações principais para a família (quarta entrada) e acomodações para os serventes e seus filhos (quinta entrada). Como há um pátio entre cada um desses lugares, ele é chamado de Pátio Com Cinco Entradas. Careca: CARALEO LEON!; Leon: Aqui tem informação!; Rhodis: DIRETAMENTE DO WKIPÉDIA",
            "“Nada mal!”",
            "Após dar uma olhada, Zhang Xuan concordou com sua cabeça secretamente.",
            "Essa mansão era exatamente como ele tinha imaginado. Ele poderia simplesmente pegar sua bagagem e se mudar para ela a qualquer momento. Tudo que ele precisava estava presente e ele não precisava preparar nada mais.",
            "Além disso, era perto da Academia Hongtian, apenas a dez minutos de caminhada.",
            "Após suas aulas, ele poderia vir diretamente para cá, sem precisar gastar muito tempo indo e vindo.",
            "“Essa vai servir. Quanto é o aluguel?”",
            "Desejando a residência, Zhang Xuan gesticulou majestosamente e foi direto ao ponto.",
            "“Essa é a mansão mais luxuosa em nossa loja. Se o mestre deseja alugar ela, seria por cento e cinquenta mil moedas de ouro por mês!”",
            "O corretor rapidamente disse.",
            "“Cento e cinquenta mil?”",
            "Zhang Xuan franziu as sobrancelhas.",
            "Ele não tinha certeza sobre o mercado imobiliário desse mundo, mas cento e cinquenta mil por mês para alugar uma mansão parecia algo muito caro.",
            "Hu!",
            "Sem dizer nada, Zhang Xuan de repente foi com sua mão rapidamente em direção ao corretor.",
            "“Velho Mestre, o que você está fazendo…”",
            "Ouvindo o som de unhas rasgando o ar, o corretor ficou aterrorizado e se retraiu imediatamente.",
            "Careca: ou seja, cagou",
            "Com apenas um movimento, seu nível de cultivação foi revelado: Lutador 3-dan Reino Zhenqi pináculo!",
            "Seu nível de cultivação não era alto.",
            "“Oh, eu só queria ver seu nível de cultivação.”",
            "Zhang Xuan retraiu sua mão e a colocou nas costas. Então, olhando para a outra parte de novo, seus olhos se estreitaram, “Você disse que irá me alugar essa mansão por cento e cinquenta mil por mês? Triplicando o valor de cinquenta mil por mês, você acha que eu sou idiota?\"",
            "Careca: já usou o hack pra foder com Rho..corretor… kkkk; Leon: Coitado do Rho… corretor vei; Rhodis: Poltaqueopariu"
      ]
}