{
      "Capítulo 131 - Mestre Cheng Yuan": [
            "Silêncio!",
            "A loja que estava barulhenta momentos atrás agora estava completamente em silêncio.",
            "Sério isso?",
            "Eu estou ouvindo coisas?",
            "Esse cara não apenas destruiu a cabeça do leão de pedra do Lorde Ling, mas ainda praguejou contra toda sua família?",
            "Ele é atrevido demais…",
            "Sun Qiang cambaleou e ele estava quase correndo dali.",
            "Velho Mestre, você é um Mestre Professor! Você está realmente querendo me fuder?",
            "Lorde Ling não te conhece, então você pode simplesmente se virar e ir embora. Porém, toda minha família mora no Reino de Tianxuan… ",
            "Careca: Baratinha 100% se sentido traída; Leon: Olha, ele tem coração! Lembrou da familia, kkkkk",
            "“O que você disse?”",
            "Ele já estava suprimindo sua raiva. Ao ouvir tais palavras da outra parte, Ling Tianyu quase explodiu. ",
            "Leon: Katsu!; Careca: Q?; Leon: Quem pegou pegou; Semiterio: PQP ESSA FOI BOA LEON UAHAHUAH",
            "Nós não conhecemos um ao outro, ainda assim você está diretamente praguejando contra toda minha família. Isso não é mais apenas uma provocação, é uma óbvia tentativa de me insultar, de me humilhar! ",
            "“Oh? Você não entendeu o que eu falei? Então vou colocar de uma forma diferente. Ainda está tudo bem com a condição física dos membros de sua família?” Mesmo que a outra parte parecesse que explodiria a qualquer momento, Zhang Xuan permaneceu impassível.",
            "“Não há porque você se importar se minha família está bem ou não!” Um brilho gélido passou pelos olhos de Ling Tianyu e parecia que ele perderia o controle a qualquer momento.",
            "“Não tem porque eu me incomodar? Eu estava pensando que salvar uma vida me traria um bom karma, mas já que você não precisa, então vamos esquecer sobre isso!” ",
            "Careca: a humildade chegou e foi embora, pq não restou nenhuma em nosso mc; Leon: plot twist, ela na vdd nunca existiu!; Rhodis: Que puta plot",
            "Zhang Xuan balançou sua cabeça.",
            "“O que… você quer dizer?”",
            "“Nada!” Zhang Xuan engoliu o resto de seu chá. ",
            "“Jade Verde do Sul é realmente um ótimo material. Ele não é apenas bonito, como pode até mesmo aumentar a circulação sanguínea de um indivíduo e suavizar suas veias se manipulado frequentemente. Entretanto… O assunto é totalmente diferente se falarmos sobre Jade Sangrenta do Sul.” ",
            "Careca: uma jade assassina apareceu; Leon: Jade é o nome de minha irmã, hihihihi; Rhodis: Ela tá de tpm? E outra, tu mora no sul?",
            "“Esse material drena a vitalidade dos indivíduos para se nutrir e evoluir para uma Jade Espiritual. Sua cultivação chegou ao nível de Lutador 7-dan Tongxuan estágio inicial e dado seu rico zhenqi e poderoso corpo físico, não há motivo para se preocupar. Porém, o mesmo não pode ser dito sobre a sua família. Se não estou enganado, ao entrar em contato com isso diariamente você poderia impregnar a aura em seu corpo e assim levar para sua casa. Muito provavelmente, alguém em sua casa já está doente até os ossos e está à beira da morte.” ",
            "Careca: modo MÃEDINAH ON!; Leon: Mato alguem de sua familia com uma super doença em até 3 dias.",
            "“Certo, xiao Qiang, vamos embora!” ",
            "Careca: Baratinha, lá vamos nós!",
            "Ao finalizar suas palavras, Zhang Xuan colocou seu copo na mesa, arrumou sua roupa e se levantou. Ignorando a outra parte, ele lentamente caminhou pela loja com suas mãos atrás das costas. ",
            "Careca: achei que eles estavam no pátio kkkk; Leon: Mas eles tão, a loja é um bagulho gigantesco",
            "Sun Qiang rapidamente o seguiu. Ele olhou ao redor com medo de alguém bater nele mais uma vez. ",
            "Careca: já dizia um velho, velho mesmo, amigo meu: ‘quem bate, nem sempre sabe o porquê, mas quem apanha, conhece bem os motivos’ kkkk; Leon: Oloko, sabedoria milenar; Rhodis: O certo não seria “Quem bate não se lembra, mas quem apanha sim”?",
            "“Senhor, por favor espere um momento…”",
            "Leon: Hmmmm, já mudou o tom foi bonitão?",
            "Justo quando todos pensavam que Ling Tianyu pararia o homem arrogante e mandaria seus homens o castigarem, eles presenciaram sua figura imponente tremer levemente ao falar apressadamente.",
            "Zhang Xuan parou.",
            "“Senhor, você está dizendo que… o leão de pedra não é feito de Jade Verde do Sul, mas sim… feito de Jade Sangrenta do Sul? Yu Rou… A doença de Yu Rou é por causa disso?” ",
            "Careca: quem diabos é Yu Rou?; Rhodis: Acho que deve tá errado, ele deve ter perguntado “You Rou?”",
            "Com o rosto pálido, Ling Tianyu perguntou.",
            "A maioria das pessoas sabiam que ele era bilionário e que até oficiais do governo tinham que o tratar com respeito. Porém, apenas ele mesmo sabia que após aguentar por meio ano, ele estava à beira de um colapso.",
            "Yu Rou era sua esposa. ",
            "Careca: pronto, agora eu sei!; Leon: Informação rápida, sem mto suspense; Rhodis: Pelo menos isso é rápido",
            "Quando ele era pobre e lutava para conseguir o pão de cada dia, sua virtuosa esposa ficaria sempre com fome para ele poder comer, dizendo que já tinha comido fora de casa.",
            "Depois, seus negócios gradualmente cresceram mais e mais e o seu cultivo cresceu tão rapidamente. Porém, ele sabia muito bem que sem ela, ele seria apenas uma pilha de ossos na floresta agora.",
            "Era exatamente por isso que mesmo com sua fortuna, ele não saia com outras mulheres por aí, em vez disso, ele era dedicado à sua esposa que o acompanhou durante todo o seu sofrimento. ",
            "Careca: ta um bom exemplo de valorização do parceiro, na riqueza e na pobreza; Leon: É um exemplo interessante, mas mesmo assim ainda não gosto muito de como os chineses e japoneses tratam as mulheres, ele ta falando q é fiel como se fosse algo extraordinário e bondoso, sendo q é só a obrigação dele",
            "Mesmo assim, os céus são imprevisíveis. Seis meses atrás, ela foi de repente pega por uma severa doença. Ela poderia apenas ficar deitada em uma cama, fraca e, agora, ela poderia morrer a qualquer momento.",
            "Ele procurou por todo o Reino de Tianxuan por médicos, até mesmo convidando Mestre Yuanyu para diagnosticar sua condição.",
            "Careca: não tenho ideia de quem seja esse mestre tbm kkkkk; Leon: Ele já apareceu eu acho, n tenho ctz; Rhodis: Um dia desses perguntei isso KKKKKK",
            "Mesmo assim, todos eles chegaram a mesma conclusão, de que a doença já tinha penetrado profundamente até seus ossos, e tudo que ela poderia fazer era aguardar pela morte.",
            "Especialmente nos últimos dias, ela parecia incapaz de aguentar por muito tempo e poderia parar de respirar a qualquer momento.",
            "Ele ficou ao lado dela desde que ela ficou doente. Foi apenas por causa de assuntos de extrema importância na Companhia que ele não teve escolha a não ser vir. Devido a situação com sua esposa, ele já estava se sentindo irritado. Ao ouvir que um dos leões de pedra tinha sido destruído por alguém, sem motivo algum, ele correu para cá enfurecido, perdendo a calma que um homem de negócios de sucesso deveria ter. ",
            "Careca: homem de negócio like a sir",
            "Ele imaginava que a outra parte estava apenas causando tumulto. Ele não imaginava que ele diria tais palavras.",
            "Para conseguir dizer que um membro de sua família estava doente…",
            "Dizendo que o leão de pedra não é feito de Jade Verde, mas sim de Jade Sangrenta…",
            "“Sua esposa deve ser um humano comum com uma cultivação de no máximo Lutador 2-dan, estou certo?” Zhang Xuan disse impassivelmente sem nem se virar.",
            "“Como… Como você sabe que Yu Rou é minha esposa? Além disso, como você sabe o nível de cultivo dela?” ",
            "Careca: deeerrr o MC é a mãe dinah filhão",
            "Ling Tianyu ficou surpreso mais uma vez.",
            "Ele tinha apenas mencionado Yu Rou mas a outra parte sabia que ela era sua esposa, sendo até mesmo capaz de dizer seu nível de cultivação imediatamente. Seu julgamento era simplesmente certeiro demais.",
            "“A Jade Sangrenta devora a vitalidade do indivíduo para nutrir a si mesma e aqueles que estão no nível 2-dan ou abaixo disso, não possuem nenhuma resistência contra ela. Se alguém é afetada por ela, suas funções corporais vão rapidamente se deteriorar, seus cabelos ficariam brancos, sua pele ficaria frágil e falar seria algo impossível… Eles não seriam capazes de viver mais do que seis meses!” Zhang Xuan disse calmamente.",
            "“Isso…” Os olhos de Ling Tianyu se estreitaram.",
            "A descrição da outra parte descrevia os sintomas de sua esposa perfeitamente.",
            "“Eu estava apenas passando por aqui quando vi essa coisa. Para poder prevenir de ela fazer mal a alguém, eu ordenei meu mordomo a destruí-la. Se Lorde Ling achou minha ação precipitada e inapropriada, eu mandarei meu pessoal trazer uma compensação por ela amanhã mesmo!” ",
            "Careca: como se ele tivesse condições disso kkkkk; Leon: Esse homi jogava mto poker na terra, pq esses blefe dele...",
            "Zhang Xuan balançou suas mãos, sem vontade de falar mais nada. Seu tom não era nem feliz nem triste e ele não parecia estar furioso pelo equívoco da outra parte. Só que, seu tom era sombrio, “Eu acredito que com as habilidades do Lorde Ling, você deve ser capaz de encontrar minha residência, então não há risco de eu fugir!”",
            "Nesse momento, ele simplesmente saiu andando.",
            "“Velho Mestre…”",
            "Vendo que seu mestre estava saindo logo após dizer algumas palavras, Sun Qiang ficou aturdido por alguns momentos antes de rapidamente o seguir.",
            "“Lorde, nós devemos parar ele?!”",
            "Vendo que eles estavam prestes a desaparecer na linha do horizonte, o chefe da patrulha, carrasco andou até ele e perguntou.",
            "“Não há necessidade!” Ling Tianyu ficou imóvel em seu lugar. Sua expressão mudava rapidamente, empalidecendo em um momento e então ficando verde em outro. Não dava para se imaginar o que passava por sua cabeça.",
            "Ele era um comerciante, diferente dos inocentes professores e estudantes que Zhang Xuan tinha encontrado antes que facilmente acreditavam nos outros. Após passar por inúmeras situações na vida, ele não mais acreditava facilmente nos outros.",
            "Mesmo que o homem de meia idade que apareceu do nada tivesse sido certeiro em suas palavras, o deixando até mesmo surpreso, ele não avançou agitado o pedindo ajuda.",
            "Afinal de contas, ele tinha consultado diversos médicos sobre a doença de sua esposa e era fácil para ele analisar esse assunto.",
            "“Tragam Mestre Cheng Yuan aqui!” ",
            "Mestre Cheng Yuan era o avaliador da Companhia de Trocas Tianyu. ",
            "Careca: pronto, agora eu sei quem é esse tbm! Personagens novos mexem comigo, pq preciso saber se vou ter que me lembrar deles ou não... a idade chega e a memória vai embora; Leon: kkkkkkkk, careca é o ancião da gente; Rhodis: Ele tá vivo desde de o começo da pré história",
            "Mesmo que ele ainda não fosse um avaliador oficial, ele ainda era um verdadeiro aprendiz de nível alto, que era muito mais capaz que uma fraude como Yang Mo. A maioria dos tesouros comprados pela companhia de troca tinham que ser avaliados por ele antes. ",
            "Careca: Prevejo a treta com esse avaliadorzinho... assim como foi com o outro cara kkk; Leon: Ainda bem que vc nao depende de suas previsões para sobreviver; Rhodis: carai uahauhahua",
            "Não demorou muito para o Mestre Cheng Yuan aparecer.",
            "“Irmão Ling, para você requisitar minha presença assim tão urgentemente, aconteceu alguma coisa?”",
            "Como um aprendiz de nível alto, mesmo Ling Tianyu poderia ser apenas considerado como de igual status ao dele.",
            "“Por favor, me ajude a checar se esse leão de pedra é feito de Jade Verde ou Jade Sangrenta!”",
            "Ling Tianyu apontou para os fragmentos do leão de pedra no chão.",
            "“Eu já o avaliei, é feito de Jade Verde!” Afagando sua barba, Mestre Cheng Yuan riu.",
            "Naturalmente, essa estátua teve que ser avaliada por ele antes de ter sido comprada.",
            "Então, ele andou até os fragmentos e abaixou sua cabeça para vê-los melhor. Seus olhos instantaneamente se estreitaram e ele cambaleou para trás, “Isso… Isso… como isso é possível?” ",
            "Careca: você errou, errou feio, errou rude!; Leon: https://www.youtube.com/watch?v=z7HfOxRTiiE"
      ]
}