{
      "Capítulo 134 - O Curioso Du Yuan": [
            "Ignorando Ling Tianyu que estava esperando do lado de fora, Zhang Xuan continuou a trabalhar na abertura de seus pontos de acupuntura do reino Pixue.",
            "Depois de trabalhar durante a noite inteira, ele abriu mais de trinta pontos de uma vez. No total, ele já havia aberto mais de cinquenta pontos de acupuntura.",
            "A força de seu zhenqi também alcançou 70 ding.",
            "Juntamente com os 90 ding de seu corpo físico, ele poderia manejar um total de 160 ding de força com facilidade. Deixando de lado os especialistas do reino Pixue, ele seria capaz de se equiparar até aos especialistas do reino Tongxuan com facilidade. ",
            "Careca: pra quem não lembra cada ding equivale a uma tonela... quer dizer que esse fdp é forte igual a um guindaste; Leon: Mds, eu to morrendo de rir, kkkkkkkk, Zhang GUINDASTE Xuan",
            "No reino Tongxuan, a pessoa deveria abrir a veia mais importante de seu corpo, a veia Tongxuan, isso liberaria o verdadeiro poder do corpo da pessoa. No estágio primário, a pessoa teria 100 ding de força. No estágio intermediário, 200 ding e de tal maneira, atingindo o pináculo do reino Tongxuan a pessoa alcançaria 400 ding.",
            "Atualmente, Zhang Xuan alcançou uma força 160 ding no total, o que é um pouco mais forte do que um estágio primário de Tongxuan. ",
            "Careca: além de usar hack os céus ainda o favorece...",
            "Era inimaginável para um reino Pixue possuir tal força, definitivamente causaria um alvoroço se a notícia se espalhasse. ",
            "Rhodis: Preciso falar algo sobre esse “alvoroço”?; Careca: não fale sobre o uso de hacks!; Leon: Não devemos espalhar a palavra do hack, ela é secreta, só os merecedores podem a usar",
            "Todos sabiam que havia uma diferença imensurável entre o reino Pixue e o reino Tongxuan. Em todo o reino de Tianxuan, provavelmente não havia outra pessoa como Zhang Xuan. ",
            "Careca: por que será né?; Leon: Que povo puro, ninguem abusa dos hack?",
            "Depois de esticar as costas, Zhang Xuan abriu a porta e saiu.",
            "“Velho mestre, Lorde Ling esteve à sua espera ao lado de fora a noite inteira.” Sun Qiang se aproximou.",
            "“A noite inteira?” Ele estava tão absorto em seu treinamento que se esqueceu daquele sujeito.",
            "“Então...” Zhang Xuan bateu com o dedo na testa, aparentemente pensando em alguma coisa.",
            "Com base na atitude do velho mestre, Sun Qiang pensou que ele deixaria Lorde Ling entrar e ficou olhando para ele com expectativa. Então, ele ouviu as palavras indiferentes da outra parte “Eu acho que... eu vou comer primeiro!”",
            "Leon: Claramente eu",
            "Sun Qiang cambaleou e caiu no chão.",
            "O chefe da Companhia de Trocas Tianyu, um bilionário, esperou do lado de fora a noite inteira, mas seu mestre queria comer primeiro...",
            "No entanto, como subordinado, ele não ousaria criticar as ações de seu mestre, rapidamente fazendo com que os servos preparem a refeição.",
            "Para falar com honestidade, os criados e empregadas contratados por Sun Qiang eram impressionantes. Eles preparavam ótimos pratos, que eram muito bons! ",
            "Careca: baratinha mostrando serviço!",
            "Depois de terminar seu café da manhã, Zhang Xuan deu uma volta pelo pátio. Olhando para o céu da manhã e vendo se eram dez horas, quando ele, finalmente, pediu que Sun Qiang abrisse os portões.",
            ".....",
            "Du Yuan era o jovem mestre do Clã Du, um dos quatro grandes clãs do reino de Tianxuan. O tempo todo, ele tinha sido um playboy.",
            "Normalmente, tudo o que ele faria era andar com seu cachorro, brincar com seus pássaros e visitar os distritos de luz vermelha.",
            "Leon: Quem não entender isso daqui, fique feliz, seu coração é puro",
            "Ele já tinha vinte e quatro anos, mas ele estava apenas no nível de Lutador 3-dan, o reino Zhenqi. Entre os descendentes, ele poderia ser considerado como um lixo entre os lixos.",
            "No entanto, não era porque ele queria ser assim, era porque ele não tinha escolha sobre o assunto!",
            "Inicialmente, seu pai era o candidato mais adequado a se tornar o chefe do clã. Entretanto, por algum motivo, ele contraiu uma doença grave há uma década, causando danos às suas veias, e bloqueando seus pontos de acupuntura. Sua destreza mergulhou de ser um especialista no reino Pixue para de ser um mero aleijado.",
            "Seus concorrentes aproveitaram essa oportunidade e oprimiram seu sucessor.",
            "Du Yuan herdou os talentos de seu pai, também possuindo os direitos legais de competir com os outros. No entanto, depois de uma década de opressão, a influência de seu pai enfraqueceu e, se ele demonstrasse seus talentos em tal momento, ele definitivamente evocaria mais atos de repressão.",
            "Desamparado, ele só poderia desempenhar o papel de um descendente playboy e viver sem rumo dia após dia.",
            "Quando ele acordou hoje, o sol já estava alto no céu. Só então ele levou seu amado cão para fora de casa para dar uma volta nas ruas.",
            "Enquanto ele andava encontrou uma figura familiar e parou seus passos abruptamente.",
            "“Hm? Quê? Esse não é o... Lorde Ling Tianyu da Companhia de Trocas Tianyu?” ",
            "Ling Tianyu era uma das poucas figuras verdadeiramente poderosas da Cidade Real de Tianxuan, possuidor de enorme riqueza e poucos ousavam ofendê-lo.",
            "Embora Du Yuan fosse um dândi, ele ainda era um membro dos Quatro Grandes Clãs. Como tal, ele entrava em contato com pessoas de alto escalão da cidade regularmente. Ling Tianyu tem uma extensa relação comercial com seu Clã Du e ele já o viu várias vezes.",
            "Semiterio: Pesquisem o que é “dândi”; Careca: realmente fica mais engraçados se vocês pesquisarem, mas vou por um link aqui pra ajudar: ",
            "https://pt.wikipedia.org/wiki/D%C3%A2ndi",
            " ",
            "Esta pessoa tinha a mesma reputação que o seu avô, então... por que ele estaria de parado ao lado de fora na rua? Para não mencionar, ele estava encharcado de orvalho e com uma aparência bagunçada. Era como se ele tivesse passado a noite ali.",
            "“De quem é essa mansão?”",
            "Logo, ele percebeu o que estava errado sobre a situação.",
            "O Lorde Ling Tianyu parecia estar esperando do lado de fora da mansão para o dono abrir seus portões.",
            "Ele costumava ficar parado naquela rua e sabia que aquela mansão estava vazia há muito tempo. Além disso, mesmo que alguém residisse dentro, que tipo de identidade ele possuiria para poder fazer com que Lord Ling esperasse aqui?",
            "“Ouvi dizer que Lorde Ling está esperando aqui desde a noite passada!”",
            "“De fato, eu também vi isso! Parece que o Lorde Ling quer conhecer o dono da mansão, mas a outra parte simplesmente o ignorou. Um mordomo saiu e disse que poderia continuar esperando aqui ou  sair para nunca mais voltar...”",
            "“Caralho! Cê tá falando sério? Quem é esse cara? Para fazer o Lorde Ling Tianyu esperar por uma noite inteira? Além disso, como ousa falar tais palavras para ele?”",
            "“Eu também não tenho ideia ... Assim, eu vim aqui cedo de manhã para dar uma olhada. Para pensar que ele realmente esperou por uma noite inteira ...”",
            ".....",
            "...",
            "Assim como ele estava perplexo com o assunto, ele ouviu a conversa que aconteceu de longe.",
            "“Esperou a noite toda?” Du Yuan ofegou.",
            "Somente aqueles que entravam em contato com os escalões superiores saberiam exatamente quão poderoso era Ling Tianyu.",
            "Embora ele fosse um mero homem de negócios, ele estava bem familiarizado com as cabeças de clã dos Quatro Grandes Clãs, assim como os nobres e a família real. Todo ano, ele doaria uma quantia substancial para o tesouro nacional. Mesmo o imperador Shen Zhui o tratava como uma árvore de dinheiro e não se atrevia a ofendê-lo.",
            "Para uma pessoa de tal status esperar do lado de fora de outro por uma noite inteira...",
            "Se ele não tivesse testemunhado pessoalmente, ele nunca teria acreditado em tais rumores.",
            "Isso é verdade?",
            "Quem é o dono da mansão, capaz de tal façanha incrível?",
            "“Vocês sabem que é o dono da mansão?” Du Yuan não pôde deixar de se aproximar dos poucos espectadores conversando.",
            "“Eu não tenho ideia. Ele parece ter se mudado ontem!”",
            "“Ele causou uma grande comoção. Logo depois de se mudar, ele recrutou dezenas de guardas, servos e empregadas domésticas!”",
            "“Eu vi o dono da mansão. Ele parecia ser um homem de meia-idade com quarenta e poucos anos e seu rosto está levemente amarelado e emaciado. Eu nunca o vi antes!”",
            "Alguns que conheciam os detalhes falaram.",
            "“Homem de meia-idade? Recrutou dezenas de guardas e servos?” Du Yuan ficou ainda mais perplexo depois de ouvir suas palavras.",
            "“Olha, os portões estão abrindo...”",
            "Neste momento, os portões firmemente fechados se abriram lentamente. Jiyaaa! Um homem rechonchudo saiu. ",
            "Careca: sério, jiya é o portão abrindo... ¬¬; Leon: Ué, é a zuadinha, que outra onomatopeia poderia ser usada? kkkkk",
            "“Sun Qiang?” Du Yuan reconheceu o homem gorducho. ",
            "Careca: olha o... Baratinha aí! Cara conhecido nas quebradas!; Leon: Conhecido de outros carnavais ",
            "( ͡° ͜ʖ ͡°)",
            "Este colega dirigia uma agência de corretores de imóveis na Companhia de Trocas Tianyu. Naquela época, ele visitou sua agência para procurar uma residência para sua amante. Depois que a outra parte soube de sua identidade, ele assumiu uma atitude subserviente imediatamente. Ele era um típico vendedor de rua.",
            "Por que esse sujeito está aqui?",
            "Poderia ele ser um servo daqui?",
            "Assim, enquanto ele estava pensando isso, ele viu o gesto de Sun Qiang grandiosamente: “Lorde Ling, nosso velho mestre convida você para dentro!”",
            "Sua voz era desprovida de cortesia, como se ele não pensasse muito da outra parte.",
            "Um pequeno vendedor da Companhia de Trocas Tianyu realmente se atreveu a falar com seu grande chefe assim?",
            "Du Yuan pensou que Ling Tianyu iria ficar com raiva, mas ao contrário de suas expectativas, não só ele não se enfureceu, até mesmo a gratidão apareceu em seu rosto. Ele deu um passo à frente e enfiou um monte de itens nas mãos da outra parte, “Obrigado irmão Sun por sua ajuda. Aqui estão alguns sinais de meu apreço, segure-os primeiro. Definitivamente vou lhe mandar um presente generoso no futuro!”",
            "“O que?”",
            "Os globos oculares de Du Yuan estavam prestes a cair de suas órbitas. ",
            "Careca: ele literalmente ficou de queixo caído!; Leon: Eu prefiro os olhos querendo cair",
            "\"Que diabos... Alguém pode me dizer o que estava acontecendo?\"",
            "O que ele acabara de ver era completamente incompreensível para ele. Ele sentiu como se o mundo inteiro estivesse errado.... ",
            "Careca: mais um puxa-saco chegando!"
      ]
}