{
      "Capítulo 146 - Intenção da Lança": [
            "No pátio, Wang Chong e Ouyang Chong estavam sentados um de frente para o outro, bebendo juntos.",
            "“Você diz que este Boticário Zhang... foi aprovado num debate de pílulas?” Até agora, Wang Chong ainda achava difícil acreditar.",
            "‘Debate de Pílulas’ era praticamente um privilégio especial para Mestres Professores, algo que era apenas para o melhor. No entanto, um jovem que nem sequer tinha vinte anos conseguiu passar neste exame. Embora ele estivesse ouvindo de primeira mão de uma fonte confiável, ele não se atrevia a acreditar que fosse possível.",
            "“De fato, o conhecimento do Boticário Zhang sobre ervas e pílulas é superior até mesmo ao meu. Ele está fadado a alcançar grandes alturas!” Ouyang Cheng não pôde deixar de ficar impressionado quando ele se lembrou dos atos de Zhang Xuan.",
            "“Mesmo que ele seja incrível em pílulas e ervas, sua compreensão da lança é muito superficial. A arte da lança não é uma brincadeira, não se pode aprender apenas olhando. Se fosse assim tão fácil, eu não teria que mergulhar minha vida inteira neste caminho até agora.” O rosto de Wang Chong brilhava com orgulho e uma confiança irresistível era refletida em seus olhos.",
            "“De fato, a lança é a mais complicada entre todas as armas. Como poderia ser fácil dominá-la?” ",
            "Careca: é difícil pra quem não tem um hack!",
            "Das inúmeras armas, a lança era a arma mais difícil de dominar. Inúmeros cultivadores assumiram o desafio apenas para acabar sendo barrados nos portões do sucesso.",
            "Suspirando, Ouyang Cheng de repente se lembrou de algo e olhou para Wang Chong: “Não há nenhum manual secreto de arte de lança exclusiva em sua sala de estudos, não é?”",
            "Ele trouxe Zhang Xuan aqui. Se seu velho amigo revelasse acidentalmente alguns manuais secretos da herança de sua família, ele realmente teria que se sentir apologético. ",
            "Careca: vou manter a palavrinha ai só pela zoeira!; Leon: Oloko, o vocabulário aqui ta evoluindo em; Rhodis: Uiiiii saiu o tiro pela culatra",
            "“Claro que não. As artes da lança que eu criei, bem como os manuais secretos da minha família, estão todos mantidos em minha mente. Eles são transmitidos apenas por palavras, outras pessoas não conseguem aprender, mesmo se quisessem!” ",
            "Careca: ele diria isso se conhecesse o hack?; Leon: Ctz q n",
            "Wang Chong riu: “Aqueles que estão no salão de estudos são todos sobre os fundamentos básicos da lança. É útil para aqueles que acabaram de entrar em contato com a lança. Não é um grande problema permitir que o Boticário Zhang olhe eles. Além disso, deixá-lo ler eles é uma boa ideia, assim ele deve perceber o quão difícil é a velocidade e abandonar seus pensamentos imaturos!”",
            "Para pensar em ensinar a arte da lança quando você não sabe nada, que brincadeira! ",
            "Careca: sabe de nada inocente",
            "Se a arte da lança fosse tão fácil, ele não seria possuidor da fama que tem agora, de modo que até mesmo o imperador Shen Zhui já o elogiou pessoalmente.",
            "Mestre da Lança não era um título que saia do nada.",
            "Neste assunto, ele tinha absoluta confiança e orgulho!",
            "“Certo...” Ouyang Cheng assentiu com a cabeça.",
            "Não existe uma única arma ou técnica de batalha que possa ser dominada facilmente. Elas exigem treinamento contínuo para refinar cada movimento a perfeição. Se todos pudessem entender isso facilmente, os especialistas não valeriam nada.",
            "“O Boticário Zhang ainda é jovem e é natural que ele seja ambicioso. Depois que ele terminar de ver por esses livros, vou lhe revelar uma arte da lança para que ele perceba a dificuldade e desista desses pensamentos ridículos.” ",
            "Careca: pronto, vai entregar de gratis um upgrade na técnica apelona; Leon: Vai querer se amostrar",
            "Embora Wang Chong estivesse insatisfeito com as ações de Zhang Xuan, ele não ousava subestimá-lo, especialmente depois de conhecer seu talento em forjar pílulas.",
            "“Tudo bem, eu acho que ele provavelmente deveria desistir depois disso e se concentrar em forjar pílulas. Ainda estou ansioso para ter o primeiro Boticário de 2 estrelas em nossa Guilda de Boticários...”",
            "Ouyang Cheng riu. Assim que ele estava prestes a continuar falando, ele viu o corpo de Wang Chong se endurecer abruptamente, antes de tremer incontrolavelmente.",
            "Dang lang! ",
            "Careca: mas oq diabos é isso??; Leon: e eu achando q n poderiam piorar",
            "Ele estava inconsciente do fato de que a taça de vinho que ele segurava na mão caiu no chão e quebrou em pedaços.",
            "“Wang Chong...”",
            "Olhando para o Mestre da lança, cuja força era de primeira qualidade em toda a cidade Tianxuan, agindo tão estranhamente de repente, Ouyang Cheng ficou horrorizado.",
            "Ele nunca tinha ouvido falar que seu velho amigo estava doente!",
            "Por que ele começou a se convulsionar de repente?",
            "“É a intenção de lança, intenção de lança!”",
            "Só quando ele estava pensando em que pílula ele deveria colocar na boca de seu amigo para salvá-lo, esse último de repente se recuperou. Seus olhos brilhavam como se um tesouro inestimável aparecesse bem diante dele.",
            "“Intenção da lança? O que é isso?”",
            "Ao ver que ele estava bem, Ouyang Cheng soltou um suspiro de alívio e olhou para ele com curiosidade.",
            "O que poderia ser, para poder fazer com que seu amigo, tão estável como uma montanha, se comportasse de tal maneira?",
            "“Aqueles que atingem um certo nível no domínio na espada podem formar a intenção da espada. Da mesma forma, aqueles que são capazes de exalar a intenção da lança são os verdadeiros Mestres da Lança. Nesses poucos anos, a razão pelo qual eu me isolei na residência foi para que eu possa moderar minha mente para entrar em tal estado. No entanto, é uma pena que eu não tenha conseguido alcançar um avanço... Quando esse especialista apareceu na residência? Ou alguém conseguiu alcançar um avanço antes de mim? Vamos dar uma olhada!”",
            "Ele se levantou abruptamente e prosseguiu em direção à origem da intenção de lança.",
            "Depois de desenvolver Intenção da lança, qualquer coisa que fizesse com a lança seria uma técnica da lança.",
            "Ele sempre se esforçou por esse objetivo, mas ele não conseguiu encontrar o caminho. Ele nunca imaginou que alguém que pudesse formar Intenção da Lança iria aparecer de repente em sua residência. Quem poderia ser?",
            "Os dois correram em direção à fonte de Intenção da Lança. No caminho, eles se depararam com Zhang Xuan saindo tranquilamente do estudo.",
            "“Onde ele está?” Antes que Zhang Xuan pudesse dizer qualquer coisa, Wang Chong perguntou apressadamente.",
            "“Quem? Quem você quer dizer?” Zhang Xuan não tinha ideia do que a outra parte estava falando.",
            "Ele estava imerso em ler e praticar o Arte da Lança do Caminho Celestial, então ele não havia prestado muita atenção à situação externa. O que aconteceu? Um inimigo invadiu?",
            "“Eu senti uma onda surpreendente de Intenção da Lança aqui, por que não há ninguém?”",
            "Ao ver que Zhang Xuan não tinha ideia, Wang Chong olhou em volta apressadamente. No entanto, o entorno estava completamente vazio e não havia outras pessoas à vista.",
            "“Pode ser que você tenha pensado nisso tanto que você começou a imaginar coisas?” Ouyang Cheng perguntou.",
            "Seu velho amigo estava sonhando com Intenção da Lança dia e noite. Poderia ser que sua ânsia finalmente se transformou em delírios?",
            "Caso contrário, por que ele não conseguiu perceber nada?",
            "“No meu nível, estou apenas a um passo de formar a Intenção da Lança. Apenas um momento atrás, senti claramente que uma Intenção de Lança se espalhou no céu. Eu tenho certeza absoluta disso!” Wang Chong estava muito confiante.",
            "Ele estava explorando fanaticamente os segredos da lança todos os dias, e seria verdadeiramente embaraçoso se ele tivesse confundido a intenção de lança como outra coisa.",
            "Leon: Ele ta é drogado isso sim",
            "“Espera, espera. O que é essa intenção da lança que você está falando?” Olhando para a discussão acalorada entre os dois, Zhang Xuan não conseguiu conter sua curiosidade.",
            "Todos os livros que ele havia lido estavam nos fundamentos básicos. Intenção da Lança é um tópico extremamente avançado e não estava registrado em nenhum dos livros. Como tal, Zhang Xuan era ignorante sobre o assunto.",
            "“Intenção da Lança é um estado de espírito especial que um praticante pode alcançar apenas se sua compreensão da lança chegar ao extremo...”",
            "Wang Chong tentou explicar antes de balbuciar a cabeça: “Você nunca viu ou ouviu isso. Você não vai entender, mesmo que eu explique isso para você...”",
            "Mesmo que a outra parte não entre em detalhes, Zhang Xuan teve uma breve compreensão sobre a situação: “Então, a razão pela qual você está procurando aqui é porque alguém liberou uma Intenção da Lança aqui há apenas um momento atrás?”",
            "“Eu também não tenho muita certeza. Eu senti isso vagamente agora e deveria estar nas proximidades...” Wang Chong acenou com a cabeça.",
            "A aparência da Intenção da Lança foi apenas um momento breve, como se fosse um relâmpago. Mesmo Wang Chong só pode senti-la vagamente e, como tal, ele não conseguiu verificar a localização exata. Caso contrário, ele teria corrido diretamente em vez de ficar aflito procurando aqui.",
            "“Certo, você estava aqui agora. Você deve saber sobre onde esta pessoa está!”",
            "De repente, lembrando algo, Wang Chong se virou para olhar para ele com olhos brilhantes.",
            "Ele estava longe, então ele não conseguiu perceber a localização exata. No entanto, o Boticário Zhang esteva aqui o tempo todo. Com sua ajuda, certamente seria capaz de encontrar tal Mestre!",
            "No mínimo, depois de confirmar a localização, eles saberiam se a pessoa é um membro do clã ou um estranho.",
            "Como um clã especializado em lança, todos os membros do clã mergulharam no caminho da lança. Até mesmo os guardas eram habilidosos nas técnicas da lança. Mesmo que Wang Chong pudesse convocar todos os guardas aqui para interrogá-los um a um, se a pessoa em questão simplesmente tivesse sentido, seria muito mais fácil identificar a localização exata.",
            "“Mas... eu não sei o que é a Intenção da Lança?” Zhang Xuan hesitou.",
            "“Isso é simples. Mesmo que ainda não tenha compreendido plenamente a Intenção da Lança, sou capaz de imitar com uma semelhança de 70% a 80%. Deve ser algo assim!”",
            "Wang Chong se posicionou e uma aura penetrante irradiou rapidamente em direção a Zhang Xuan. Parecia que era capaz de penetrar em qualquer coisa.",
            "“Então, isso é Intenção da Lança?” Uma expressão estranha apareceu no rosto de Zhang Xuan.",
            "“De fato, deve ser algo assim. Você sabe de onde veio?” Dissimulando a aura, as gotas de suor escorriam pela testa de Wang Chong. Ele ainda estava ofegante quando perguntou.",
            "Mesmo que ele apenas imitasse a aura por um breve momento, seu corpo era sobrecarregado e enfraquecia.",
            "“Isto...” Zhang Xuan sentiu-se um pouco envergonhado: “É a Intenção da Lança que você falou... isso?”",
            "No instante seguinte, o corpo inteiro de Zhang Xuan parecia ter se transformado em uma lança e exalou uma aura assustadoramente penetrante, como se ele fosse atravessar pelos céus a qualquer momento.",
            "Contrastando os dois, a intenção de lança de Wang Chong era como uma lâmina de grama diante de uma antiga e gigantesca árvore. ",
            "Careca: kkkk isso é sua intenção de lança, olha a minha!! kkkkk; Leon: Os cara comparando os tamanho, oloko",
            "Incomparável.",
            "Rhodis: Me lembrou a comparação da Genki Dama com o Rasegan KKKKKK"
      ]
}