{
      "Capítulo 147 - Posso Aprender Com Você?": [
            "“Ah? Intenção... Intenção da Lança?” O corpo de Wang Chong balançou e ele quase desmaiou. ",
            "Careca: muita informação pro tiozinho",
            "Isto é real?",
            "Como você pode exibir a Intenção da Lança? Além disso, uma intenção da lança tão pura! Ele ficou atônito. Percebendo o olhar embaraçado de Zhang Xuan, ele quase vomitou o sangue.",
            "Envergonhado? Envergonhado o cú da sua mãe! ",
            "Careca: caraca o cara ficou eZaltadissimo!; Leon: Oloko, kkkkkkkkk, mas tbm imagina tu tentar algo a vida toda e um guri fazer em 10min",
            "Irmão, você poderia não enganar os outros assim? Você não disse que nunca aprendeu o caminho da lança? Você não disse que não conhecia a arte da lança?",
            "Comecei a aprender o caminho da lança desde os oito anos e eu já passei  dos quarenta, desde então, dediquei minha vida a isso. Mesmo assim, ainda estou muito longe de alcançar a Intenção da Lança... Você pode me explicar a grosso modo, o que há com essa sua intenção de lança?",
            "Você não disse que não sabe o que é Intenção da Lança? Então, o que é que você irradiou neste mundo?",
            "Lágrimas escorriam pelo rosto de Wang Cong.",
            "Você não deve brincar com alguém assim! ",
            "Careca: coitado do tiozinho, foi obliterado pelo hack… seus sonhos foram destruídos…; Leon: O hack faz estragos a uma velocidade incrível!",
            "Era risível que ele tivesse repreendido a outra parte tão descaradamente mais cedo, dizendo que não a entenderia, mesmo que ele explicasse...",
            "De onde veio essa autoconfiança?",
            "Ou melhor, aquele que não entendeu era ele mesmo… ",
            "Careca: manooo o tiozinho ta 1.000% perdido; Leon: To com pena dele já",
            "Ele odiava o fato de que não havia um buraco para ele mergulhar.",
            "“Isto é a intenção de lança?” Ouyang Cheng ficou atordoado.",
            "Logo depois de exibir um momento de Intenção da Lança, seu velho amigo já suava abundantemente e ofegava, como se estivesse constipado já por alguns dias seguidos. No entanto, esse sujeito conseguiu executá-la facilmente e como ele mostrou, parecia que era algo como comer ou beber...",
            "Você é o Mestre da Lança, ou é Wang Chong?",
            "“Você... Você não disse que nunca aprendeu sobre lanças?”",
            "Ainda em choque, Ouyang Cheng perguntou. Wang Chong também focou sua atenção para ouvir como a outra parte o explicaria.",
            "“É verdade que eu não aprendi antes!” Zhang Xuan respondeu com sinceridade.",
            "“Se você nunca aprendeu isso antes, como você pode ter tamanha Intenção da Lança?” Wang Chong estava prestes a ficar bravo.",
            "Se você pudesse exibir tal poderosa Intenção da Lança sem qualquer experiência anterior, dada a minha conquista, apesar de ter passado minha vida imersa na arte da lança, devo estar passando meu tempo aprendendo bobagens...",
            "“Oh, eu estava apenas lendo os livros no estudo e uma epifania me atingiu. Eu percebi que executar a arte da lança nesta forma era mais confortável, então eu encontrei a forma. Eu não sabia que isso era intenção de lança!” Zhang Xuan disse depois de um curto momento de contemplação. ",
            "Careca: IZE HACK",
            "Zhang Xuan não estava tentando fingir ignorância. Em vez disso, os livros no estudo eram realmente apenas sobre os princípios básicos da arte, por isso não havia um único livro que detalhava a intenção de lança. Ele só desenvolveu tal disposição devido a Arte da Lança do Caminho Celestial formada através desses livros.",
            "Quanto a como a Intenção da Lança poderia ser usada e quão útil era para um portador de lança, ele não tinha ideia.",
            "As lágrimas de Wang Chong continuaram a escorrer pelo rosto.",
            "Você descreveu como se fosse tão fácil como comer ou beber, você sabe quanto esforço eu coloquei no assunto, apenas para falhar repetidas vezes?",
            "Durante a última década, eu estava construíndo minha fortaleza mental, entrando em terras desoladas, superando a geada e resistindo ao calor. Mesmo assim, ainda não tive sucesso. No entanto, você simplesmente entrou na sala de estudo, leu alguns livros e sem querer... conseguiu alcançar esse nível!",
            "Meu coração! Meu fígado! Minha juventude! ",
            "Careca: Faliceu; Leon: Qq o figado tem a ver com isso?",
            "Se houvesse um enorme poço diante dele, ele definitivamente teria saltado para se enterrar vivo.",
            "Você não pode destruir minha confiança desse jeito!",
            "Se você dissesse que tinha feito muito esforço, treinado diariamente e simplesmente conseguisse um avanço, eu me sentiria um pouco melhor. Mas você só passou duas horas lendo livros e... e ainda assim você já conseguiu um avanço… ",
            "Careca: não falei que era no maximo 2hrs pra ele comer cus AhuaAUha",
            "Além disso, o que você estava lendo não eram manuais secretos profundos. Eles eram apenas livros básicos sobre a arte da lança...",
            "Se isso fosse espalhado, todos os Mestres da Lança na capital definitivamente morreriam de vergonha.",
            "“Wang Chong, os humanos não nasceram com talentos iguais. Talvez, o Boticário Zhang... possa realmente ser dotado no caminho da lança!” Vendo o seu velho amigo desanimado, tendo sofrido um duro golpe, Ouyang Cheng tentou consolá-lo.",
            "“Tudo bem, eu só devo aceitar isso!”",
            "Como esperado de um praticante especialista da lança, ele já havia forjado sua vontade de se tornar tão resiliente quanto o aço. Mesmo que ele estivesse desanimado, ele logo reajustou seu estado mental. Assim que ele estava prestes a falar, ele ouviu a voz perplexa de um jovem ecoar no ar.",
            "“Você diz que compreendi a Intenção da Lança, mas o que Intenção da Lança faz?” ",
            "Careca: não fode com tudo ZX please!; Leon: Né, os cacra considerando ele um deus e ele sem saber de nada doq ta acontecendo",
            "Wang Chong cambaleou mais uma vez. Resistindo ao desmoronamento de seu coração, ele explicou: “Intenção da Lança refere-se à compreensão da lança, alcançar a Intenção da Lança significa que a lança já se tornou uma extensão dos braços do praticante. Sob tal estado, qualquer movimento que ele faz pode ser considerado como uma técnica da lança. Isso é algo que só pode ser alcançado quando se alcança o pináculo da arte da lança!”",
            "“Qualquer movimento feito pode ser considerado como arte de lança?” Os olhos de Zhang Xuan se iluminaram: “Ótimo! Se meu aluno puder compreender a Intenção da Lança, ele poderá alcançar a vitória no Torneio!” ",
            "Careca: além de aprender um treco foda, ele quer passar pra frente!; Leon: E como se não fosse nada tlgd",
            "Como a Intenção da Lança é tão formidável, Zhang Xuan decidiu dar uma boa lição a Zheng Yang quando ele voltar. Enquanto ele for capaz de alcançar tal estado, mesmo que ele não possua artes de lança profundas em seu arsenal, é improvável que ele perca para o adversário.",
            "“Você quer ajudar seu aluno a compreender também?” Wang Chong tremia.",
            "Intenção da Lança é a compreensão de uma pessoa em relação à lança. Você acha que todos são tão formidáveis quanto você para conseguir um avanço, apenas olhando alguns livros?",
            "Ele queria convencer a outra parte a abandonar a ideia, mas ele não sabia por onde deveria começar.",
            "“Certo, eu aprendi uma técnica quando eu estava olhando pelos livros mais cedo, mas não tenho ideia do quão poderosa seria. Como o irmão Wang é um Mestre da Lança, você pode me oferecer algumas dicas?”",
            "Zhang Xuan não tinha nenhum conceito de Intenção da Lança, então ele não ficou tão chocado quanto a outra parte. Recordando o movimento que a Biblioteca do Caminho Celestial criou, ele não pôde deixar de falar.",
            "A pessoa diante dele era um Mestre da Lança de renome em todo o reino. Ele definitivamente poderia apontar os pontos fortes e fracos deste movimento.",
            "“Você mesmo compreendeu uma técnica? Bem, eu também estou interessado em ver que tipo de movimento um gênio como você é capaz de compreender!”",
            "Wang Chong acenou com a cabeça e enviou um subordinado para buscar uma lança.",
            "Logo, ele voltou carregando duas lanças.",
            "“A melhor maneira de testar a força de um movimento é através do duelo! Boticário Zhang, mostre-me o movimento que você acabou de compreender!” Era como se Wang Chong tivesse se transformado no momento em que uma lança foi agarrada em suas mãos. Sua aura era feroz, como se uma besta selvagem antiga tivesse despertado de seu sono.",
            "Em sua opinião, mesmo que a outra parte tenha compreendido a Intenção da Lança, sua força absoluta e habilidade para exercer a lança ainda devem ser inferior às dele. Mesmo que a outra parte tenha movimentos especiais, ele deve ser capaz de lidar com isso com facilidade.",
            "“Certo!” Aconteceu que Zhang Xuan queria experimentar sua jogada. Assim, ele casualmente agarrou a outra lança.",
            "Ele nunca havia agarrado uma lança em sua vida. No entanto, depois de compreender a Intenção da Lança, ele sentiu como a lança se ajustasse perfeitamente em suas mãos.",
            "“Vamos começar!”",
            "No momento em que Zhang Xuan sentiu isso, sua aura evoluiu imediatamente, como se o jovem comum de antes se tornasse um conquistador dominador.",
            "Hu!",
            "Correndo para a frente, sua lança disparou explosivamente de suas palmas.",
            "Esta técnica foi algo que ele criou depois de compilar a essência de milhares de manuais. Todas as complexidades foram simplificadas neste único movimento conciso. O Zhenqi em todo o seu corpo explodiu e a lança voou como se fosse uma elevação maciça do oceano, subindo aos céus.",
            "“O quê?”",
            "Inicialmente, Wang Chong não prestou muita atenção a ele, mas ao testemunhar a lança seguindo diretamente para ele, um arrepio foi levantado em seu corpo imediatamente e ele quase se assustou sem ter feito nada.",
            "O movimento pode parecer simples, inelegante e até feio, mas focou toda a força e o espírito do cultivador em um único ponto. Esta... Esta... Esta era uma arte da lança suprema!",
            "Estrondo!",
            "Sem muito tempo para pensar, Wang Chong exerceu toda a sua força em um golpe e encontrou o golpe de Zhang Xuan.",
            "Liberando sua força total, seu cultivo também foi revelado... Lutador 7-dan Reino Tongxuan!",
            "Ding! ",
            "Careca; imaginem as 2 lanças se batendo… triiiim; Leon: só consigo imaginar um PÁ",
            "As duas lanças se encontraram no ar e uma enorme onda de choque foi gerada, enviando rajadas intensas para os arredores.",
            "Deng Deng Deng Deng!",
            "Zhang Xuan recuou sete a oito passos antes de parar. Por outro lado, Wang Chong ainda estava enraizado em seu lugar.",
            "Estava claro quem era o vencedor no simples confronto.",
            "Zhang Xuan não usou sua força total. Ele se limitou a 40 Ding e, naturalmente, não seria capaz de suportar um ataque de força total por um especialista no estágio avançado do Reino Tongxuan.",
            "No entanto, devido à incrível resiliência de seu corpo e seu Zhenqi puro, mesmo que ele tenha sido jogado para trás, ele não ficou ferido.",
            "“Como esperado de um Mestre da Lança, incrível!”",
            "Ao ver que a outra parte conseguiu lidar facilmente com um movimento derivado da Biblioteca do Caminho Celestial, Zhang Xuan ficou impressionado.",
            "Por outro lado, Wang Chong quase desmaiou de medo.",
            "A arte de lança aparentemente simples do outro, tinha forçado ele a executar seu maior trunfo. Além disso... Mesmo que ele não recuasse um único passo e parecia que ele tinha a vantagem, havia uma dor maçante em seu peito e seu fluxo de sangue se tornou errático. Ele foi muito ferido no confronto.",
            "Se não fosse por ele suprimir seu fluxo sanguíneo com força, ele teria cuspido um bocado de sangue.",
            "Não importa o quê, ele era um especialista em estágio avançado do Reino Tongxuan... Para ele ser incapaz de corresponder a um oponente do Reino Pixue... Eles tinham a diferença de um reino de cultivo inteiro entre eles.",
            "Normalmente, seria impossível derrotar um oponente que tivesse um reino de cultivo mais elevado.",
            "Era difícil dizer o que ele pensaria se ele soubesse que o jovem diante dele só usou a metade de sua força neste duelo. ",
            "Careca: o tiozinho teria um infarto se ele soubesse que foi ⅓ kkkk",
            "“Este movimento é realmente incrível...”",
            "Depois de tomar um longo tempo para ajustar a respiração, Wang Chong não pôde deixar de elogiar.",
            "O movimento foi simplesmente incrível!",
            "Ele sempre pensou que ele era um gênio e ele também criou algumas técnicas de lança. No entanto, em comparação com este movimento, todos eram lixo. A diferença entre os dois era como comparar lama com uma gema.",
            "“Isso é ótimo. Eu quero transmitir esse movimento para o meu aluno. O Irmão Wang pode me oferecer algumas dicas para que eu possa melhorar?” – Zhang Xuan perguntou.",
            "“Dicas...” o rosto de Wang Chong corou.",
            "Boticário Zhang, você está aqui para dar um tapa no meu rosto?",
            "Deixando de lado o fato de você ter alcançado a intenção da lança e que cada movimento seu é uma técnica da lança, esse movimento... Eu não consigo nem compreender como funciona, como posso lhe oferecer dicas?",
            "Embora ele fosse um Mestre da Lança, ele não conseguiu dizer como seu oponente executou o movimento e como o ataque veio para ele... Ele sentiu-se tão envergonhado que ele poderia se suicidar.",
            "“Este movimento... não tem problemas. Você pode ensiná-lo ao seu aluno dessa maneira!”",
            "Depois de dizer essas palavras, o rosto de Wang Chong sentiu uma sensação ardente no rosto.",
            "Há uma hora, ele pensou que o jovem não entendia a lança, e que ele estava insultando o caminho da lança. Mas agora... Ele sentiu que ele era o único a insultar o caminho da lança.",
            "A outra parte só havia lido livros por duas horas, e ele não só compreendeu a Intenção da Lança, ele até mesmo criou uma técnica tão incrível. Por outro lado, ele havia praticado por mais de quarenta anos, mas só alcançou um nível tão sem sentido...",
            "Em um instante, ele sentiu sangue subindo em seu peito, pronto para explodir a qualquer momento.",
            "Depois da confusão, um pensamento ousado surgiu de repente em sua mente.",
            "A essência da técnica da outra parte era concentrar toda a força em um único ponto. Nesse aspecto, isso parecia muito com a Intenção da Lança. Se ele aprendesse o movimento, ele poderia superar a barreira final e alcançar a Intenção da Lança.",
            "“Boticário Zhang, você pode... me ensinar esse movimento?” Depois de um momento de hesitação, ele perguntou com o rosto vermelho.",
            "“Você deseja aprender? Claro, eu posso te ensinar!” Depois de um momento de surpresa, Zhang Xuan concordou com seu pedido com um sorriso.",
            "Ouvindo a conversa entre os dois, Ouyang Cheng cambaleou.",
            "Zhang Xuan não foi o que veio aqui hoje para aprender a arte da lança de Wang Chong?",
            "Como... seus papéis... foram trocados? ",
            "Careca: Esse é o poder do hack, apenas curve-se admire; Rhodis: FAZ SOL; Leon: Plot twist"
      ]
}