{
      "Capítulo 16 - Limpando os Músculos e Ossos": [
            "“Deixe-me tentar isso!”",
            "Depois de obter a técnica de cultivação sem nenhuma falha, Zhang Xuan não hesitou de seguir o método registrado na Divina Arte do Caminho Celestial e começou a meditar.",
            "Os poros em seu corpo abriram enquanto ele absorvia energia espiritual do ar.",
            "Lutador 4º dan.",
            "1º dan Juxi, 2º dan Dantian, 3º dan Zhenqi, 4º dan Pigu.",
            "Reino Juxi, cultivadores aprenderiam a respiração natural e a sentir o espírito no ar. Também, ganhariam habilidades de ver dentro de seus corpos e a controlar o fluxo de energia espiritual com sua mente.",
            "Reino Dantian, o dantian de um cultivador se abriria para permitir conter energia espiritual, também melhoraria seu corpo, tornando um humano normal em um Lutador verdadeiro.",
            "Reino Zhenqi, a coleta de energia espiritual no dantian para criar zhenqi.",
            "Reino Pigu, o dantian cheio de zhenqi transbordaria e enriqueceria o corpo, fazendo com que o corpo físico do cultivador se tornasse poderoso. As capacidades de seus órgãos também seriam fortalecidas, portanto transformando-os em verdadeiros especialistas.",
            "Os três primeiros dans de um Lutador eram a construção das fundações. Apenas no 4º dan resultaria na cultivação que realmente refletiria no corpo da pessoa, fazendo com que ela se afastasse de doenças e se tornasse mais forte.",
            "O método de cultivação do Manual dos Nove Dan de Hongtian fazia uso do zhenqi transbordando do dantian para nutrir o corpo da pessoa, portanto melhorando e temperando os ossos, músculos, tendões e pele.",
            "Contudo, a Divina Arte do Caminho Celestial era diferente. Usava a energia espiritual ao redor para nutrir o corpo enquanto mantinha o zhenqi no corpo transbordando para outras partes ao mesmo tempo.",
            "Gugugugugu*!",
            "Ainda me pergunto o que é isso… será o som de alguém bebendo ? [N/R: Lembrei do vídeo de um mynah bird falando “I’m a turkey talker”>> ",
            "https://youtu.be/bMEccNLXcQc",
            " ]",
            "A corrente de energia espiritual fluía através das veias para todo seu corpo. O zhenqi reparava e completava as partes incompletas enquanto fluía através das veias. ",
            "Gezhi! Gezhi!",
            "Não demorou muito para a infusão de energia espiritual e zhenqi fortalecer seus ossos e músculos. Parecia como se eles tivessem sido temperados com fogo concentrado enquanto tornavam-se limpos, emitindo um brilho quente.",
            "Boom!",
            "Depois do zhenqi circular em volta de seu corpo por um número desconhecido de vezes, seu corpo de repente sacudiu e ele sentiu como se tivesse atravessado um certo gargalo. Uma sensação de relaxamento jorrou através de seu corpo.",
            "Anteriormente, seu corpo sentiu como se tivesse sido limitado por algumas correntes, mas agora, todo seu corpo parecia leve e ele tinha controle perfeito sobre cada um de seus movimentos. Era como se ele tivesse quebrado seu casulo para renascer como uma borboleta.",
            "“Lutador 4º dan reino Pigu… Eu terminei de cultivar neste reino ?”",
            "Abrindo seus olhos, Zhang Xuan ainda estava em um estado de descrença.",
            "O sinal de avanço do reino Pigu era a destruição das correntes do corpo da pessoa, permitindo ele ascender para patamares mais altos. Por quanto tempo ele estava treinando? Duas horas ? Quatro horas ?",
            "“Fedorento!”",
            "Curioso, ele olhou para seu corpo e percebeu que havia uma camada de sujeira na superfície de sua pele.",
            "Reino Pigu era o nutrimento do corpo usando zhenqi, expelindo as impurezas dentro dele e limpando os músculos e ossos, assim melhorando o corpo.",
            "Do nascimento, humanos ingerem todo tipo de comida para sobreviver. Como resultado, eles acumulam mais e mais impurezas em seus corpos. No reino Pigu, através do enriquecimento de zhenqi, a pessoa limpava seu corpo de impurezas e apenas então era capaz de quebrar as correntes de seu corpo e retornar para a natureza.",
            "“Eu há muito já escutei sobre o reino Pigu, mas… Eu nunca vi alguém que podia expelir tantas impurezas!”",
            "Sentindo o fedor de seu corpo, Zhang Xuan não podia aguentar mais. Ele agarrou um balde e limpou-se enquanto resmungava sobre seu cheiro.",
            "Lutador 4º dan reino Pigu era a limpeza dos músculos e ossos. Já não era ruim para uma pessoa fortalecer seu corpo em apenas uma meditada. Ele nunca tinha ouvido de uma pessoa que expelisse tantas impurezas que seu corpo todo fedesse por isso.",
            "Muito rapidamente, ele acabou de limpar-se. Nesse momento, Zhang Xuan de repente percebeu que seu corpo era tão límpido como uma jade e tão suave como um reflexo. Todas as cicatrizes que ele acumulou das sessões de treinamento anteriores tinham desaparecido sem um traço. Neste momento, ele era como um recém nascido, talvez ainda mais suave que um recém nascido.",
            "“Meu zhenqi...”",
            "Surpreso pelas mudanças em seu corpo, sua atenção mudou para seu dantian. Seu corpo todo tremeu.",
            "O zhenqi escuro que estava em seu dantian anteriormente tinha tornado-se tão limpo e líquido que estava emitindo uma fragrância refrescante. ",
            "Sem dúvidas, isso era definitivamente zhenqi superior!",
            "“Não apenas meu corpo está melhorado, mesmo a qualidade de meu zhenqi aumentou. Isso… a Divina Arte do Caminho Celestial é muito poderosa!”",
            "Zhang Xuan foi pego de surpresa.",
            "Para atravessar o reino Pingu, outros teriam que continuamente nutrir seus corpos por pelo menos alguns anos. Contudo, ele levou menos que quatro horas para atravessar diretamente o reino. Não apenas só isso, mas a qualidade de seu zhenqi também foi refinada. Exatamente que tipo de manual secreto tinha a Biblioteca do Caminho Celestial criado ?",
            "Ele era muito poderoso !",
            "“Deixe-me testar minha força! Ao atravessar o reino Pigu, a pessoa alcançaria Lutador 5º dan Dingli. O momento que um cultivador adentrasse nesse reino, ele possuiria um ding de força!”",
            "Ele andou para o Pilar de Rocha Medidora de Força, que estava a apenas algumas dúzias de metros do dormitório.",
            "Esse tipo de Pilar de Rocha Medidora de Força podia ser encontrado pela academia de modo a permitir os estudantes medir suas forças a qualquer hora em qualquer lugar.",
            "Ao alcançar Lutador 5º dan Dingli, a pessoa possuiria um ding de força, que era por volta de mil quilos*.",
            "Ou uma tonelada né… vocês escolhem ;)",
            "Esse tipo de força já excedia os limites de um humano normal e era equivalente a cavalos e touros.",
            "Depois de praticar a Divina Arte do Caminho Celestial, o corpo de Zhang Xuan tinha sido melhorado e ele tinha atravessado o reino Pigu. Essa era uma oportunidade para ele testar quanta força possuía. Seria como nos rumores, ele possuiria um ding de força?",
            "Puxando e controlando sua respiração, a sola do pé apertou contra o chão. De repente, seus joelhos saltaram para frente e todo seu corpo imediatamente ficou na forma de um grande arco enquanto seu braço explodiu para frente como uma flecha.",
            "Peng!",
            "Seu punho acertou o pilar de pedra e um brilho de luz flutuou nele.",
            "“5 ding!”",
            "Um número apareceu.",
            "“Como… Como… isso é possível?”",
            "Zhang Xuan apertou os olhos e uma aparência duvidosa cobriu seu rosto todo.",
            "Isso é sério?",
            "Para um Dingli no estágio primário normal, ele possuiria 1 ding de força. No estágio intermediário, possuiria 2 ding. No estágio avançado, 3 ding e no pináculo, 4 ding de força!",
            "Ainda, apesar de apenas ter atravessado o reino Pigu para o reino Dingli, ele na verdade possuía 5 ding de força… O que estava acontecendo?",
            "Isso não era muito exagerado!?",
            "“Deve ser por causa da nutrição de meu corpo pela Divina Arte do Caminho Celestial e o zhenqi superior em meu corpo…”",
            "Depois de um curto momento, Zhang Xuan recuperou-se do choque e deduziu.",
            "Ele sabia bem que não era um gênio.",
            "A única explicação para isso era a Divina Arte do Caminho Celestial com a qual ele tinha acabado de cultivar.",
            "Não apenas essa técnica de cultivação temperou e melhorou seu corpo físico, e limpou seu zhenqi, elevando-o à qualidade superior, mas também aumentou significativamente sua força, garantindo a força acima a de um especialista no pináculo do Dingli apesar de ter acabado de alcançar o reino Dingli.",
            "Assustador!",
            "“Há apenas alguns estimados professores na academia que alcançaram Lutador 5º dan!”",
            "Na academia, apenas alguns professores de alto nível possuíam a força de um Lutador 5º dan reino Dingli. Pessoas como Cao Xiong e ele podiam nunca esperar alcançar tal patamares.",
            "“Agora que eu alcancei esse nível, eu deveria ir e olhar a técnica de cultivação para o 5º dan…”",
            "Enquanto sua força subia rapidamente, um problema surgiu.",
            "As múltiplas técnicas de cultivação de 4º dan, que ele folheou no Pavilhão dos Compêndios dos Professores anteriormente, eram inúteis agora. Se ele queria continuar cultivando, tinha procurar por técnicas de cultivação de 5º dan.",
            "“Ainda não é muito tarde. O Pavilhão dos Compêndios dos Professores não deve estar fechado ainda…”",
            "Coçando sua cabeça, Zhang Xuan foi para o Pavilhão dos Compêndios uma vez mais.",
            "Para prevenir as pessoas de ficarem ambiciosas e apressadas em seus treinamentos, a academia estabeleceu uma regra que uma pessoa podia apenas ver as técnicas de cultivação que correspondia o seu nível de cultivação.",
            "Não demorou muito para Zhang Xuan chegar no Pavilhão dos Compêndios novamente.",
            "“Por que você está aqui de novo?”",
            "Vendo que era o mesmo cara de momentos atrás, o guardião, Ancião Mo, franziu o cenho.",
            "Esse cara sonhador acabou de sair do pavilhão não muito tempo atrás. Por que ele estava de volta de novo?",
            "“Ancião Mo, eu gostaria de olhar as técnicas de cultivação para o 5º dan!” Zhang Xuan estava um pouco embaraçado.",
            "Ele não podia possivelmente dizer que ele tinha avançado depois de sair por apenas um breve momento!",
            "Se ele fosse dizer isso, o outro cara iria ou matá-lo ou raptá-lo para examiná-lo como um rato de laboratório.",
            "Não havia muita mudança no zhenqi entre o reino Pigu e o Digli. Contando que ele não manipula-se seu zhenqi, era difícil para mesmo especialistas dizer a diferença. Ancião Mo podia ser forte, mas era inconcebível para ele que esse jovem pudesse ter avançado para patamares maiores no breve momento que ele tinha ido embora.",
            "“Técnica de cultivação 5º dan? Para o que você quer eles?”",
            "O rosto do Ancião Mo escureceu. Sua última lasca de apreciação em relação a esse cara desapareceu.",
            "Ele não copiou nenhuma nota na técnica de cultivação 4º dan e não tentou cultivá-la. Mas, ele estava de volta agora para olhar os de 5º dan? Que tipo de brincadeira era essa!",
            "“Ancião Mo, é desse jeito. Hoje, eu aceitei um estudante e seu parente perguntou-me algumas questões sobre cultivação do 5º dan. Eu era incapaz de respondê-las, fazendo com que ele me desprezasse. Portanto… eu gostaria de olhar e entregar uma resposta para eles. Dessa forma, eu seria capaz de lidar com essas questões no futuro!”",
            "Zhang Xuan já tinha pensado em uma desculpa antecipadamente.",
            "“Alguns parentes são realmente problemáticos de se lidar!” Ouvindo essa explicação, Ancião Mo assentiu. Com um expressão solene, ele disse, “Você pode dar uma olhada, mas não as cultive sob nenhum pretexto! Se você tentar cultivar 5º dan sem mesmo ter atravessado o 4º dan, mesmo deidades seriam incapazes de salvá-lo quando você tiver Desvio de Qigong*!” ",
            "Lembrando que se você esquecer pode olhar a nota no final do cap 1.",
            "“Sim, eu entendo isso!”",
            "Zhang Xuan rapidamente respondeu.",
            "“Certo, entre!” Ancião Mo balançou sua mão e fechou seus olhos. “As técnicas de cultivação do 5º dan estão na última fileira!”",
            "“Sim!” Zhang Xuan rapidamente entrou.",
            "“Hipócrita! Desprezível!”",
            "Depois de entrar, Ancião Mo adicionou mais duas palavras na sua análise a respeito de Zhang Xuan."
      ]
}