{
      "Capítulo 162 - Segundo Nível?": [
            "Além disso, a pintura gira em torno do estado mental da pessoa",
            ". Sem ter concepção artística",
            ", por mais vívido que seja o desenho, seria inútil. ",
            "A técnica Travessia dos Dois Dragões divide",
            " vigorosamente ",
            "a",
            " pintura em duas partes, causando uma divisão na concepção artística... Assim, mesmo que os dois lados combinem perfeitamente no meio, seria difícil alcançar o terceiro nível. ",
            "Careca: Perae, quando foi que a discussão chegou nisso mesmo?; Rhodis: Sabe lá deus; Leon: No capítulo passado ue",
            "Não importa o quão bem ",
            "a mão esquerda e a direita consigam",
            " se coordenar juntas, ",
            "a pessoa ainda",
            " está cortando a pintura em duas. ",
            "É certa a falta de concepção",
            " artística em comparação à quando se usa apenas uma mão para a pintura inteira.",
            "\"Exibindo sua técnica de pintura, mas perdendo de vista o objetivo original da pintura. Hipócrita!\" Depois de explicar, o Mestre Yuanyu balançou a cabeça.",
            "Depois do choque inicial, não só sua impressão de Zhang Xuan não melhorou como piorou.",
            "Para ele, ",
            "Zhang Xuan era arrogante",
            " e desrespeitoso. Ele não apenas os manteve esperando quando eles concordaram em realizar o exame ao meio-dia, como até alegou precisar ajustar seu estado de espírito antes de pintar, arrastando o assunto por quatro horas seguidas. E agora, a fim de mostrar suas habilidades de pintura, ele optou por exibir sua técnica em vez de se concentrar em criar o melhor trabalho que pudesse, perdendo a alma por trás de seu trabalho.",
            "Sem um estado mental calmo e pacífico, ",
            "mas pelo contrário, com uma intenção de gerar admiração nos outros",
            ", é impossível criar uma obra-prima, não importa quão habilidoso seja. É impossível que tal pessoa se torne um grande mestre.",
            "\"O irmão Zhang ainda é jovem e é normal que ele queira impressionar os outros...\" ",
            "Careca: tiozinho ainda não perdeu a fé no hack!",
            "Mestre Lu Chen entendia a personalidade franca e direta de seu velho amigo e sorriu amargamente.",
            "Ele é um jovem depois de tudo. É normal querer mostrar suas técnicas. Não podemos esperar que ele seja como nós, seres com meio pé no túmulo. ",
            "Careca: tamo junto irmãos!; Raiden: vc ta vivo desde a pre-historia; Leon: Ele é a história",
            "\"Criar o melhor trabalho que alguém pode fazer é a melhor maneira de impressionar os outros. ",
            "A Travessia dos Dois Dragões",
            " é algo que os artesãos da rua usam para produzir pinturas em massa. Se ele ",
            "não abandonar este",
            " hábito, será difícil para ele alcançar grandes coisas no futuro! \"",
            "Mestre Yuanyu disse sem se segurar de jeito nenhum.",
            "\"Er...\" Ouvindo sua avaliação, Huang Yu e Bai Xun ficaram em silêncio.",
            "Os dois não eram tão experientes e autorizados no campo da pintura, em comparação com os mais velhos diante deles e,",
            " como tal",
            ", eles foram incapazes de refutar suas palavras.",
            "Assim, quando Lu Chen ia dizer alguma coisa, a voz de Bai Xun soou.",
            "\"Olha, ele está começando a conectar as duas ",
            "extremidades...",
            "\"",
            "A atenção da multidão voltou-se para a pintura e exatamente como Bai Xun disse, os pincéis de Zhang Xuan estavam convergindo, começando a conectar os dois lados da pintura. \"Isso... ele não pode conectá-los!\"",
            "Dando uma olhada, Huang Yu não pôde deixar de comentar.",
            "As duas metades da pintura estavam prestes a ser fundidas, mas as pinturas individuais de cada lado eram completamente diferentes, seja a profundidade da cor, o apelo subjacente e o estilo da pintura. Mesmo que Zhang Xuan fosse mesclar as duas metades, elas simplesmente se tornariam duas pinturas diferentes em uma única tela, em vez de formar uma entidade perfeita. Uma metade era brilhante, enquanto a outra metade era ",
            "monótona...",
            " Mesmo ",
            "que",
            " ele fosse combiná-las, isso acabaria em fracasso.",
            "Poderia ser que ele falhou?",
            "\"É impossível combinar as duas metades...\"",
            "Mestre Lu Chen pretendia falar em nome de Zhang Xuan, mas ao testemunhar a situação, ele ficou em silêncio. Sua pele escureceu e subconscientemente ele exerceu tanta força em seus dedos que ele acidentalmente arrancou alguns fios de sua barba.",
            "Mesmo que ele não quisesse admitir, com base em sua compreensão da pintura, ele podia ver claramente que as duas metades da pintura eram irreconciliáveis. Era como se fossem dois mundos completamente diferentes. Era absolutamente impossível os lados corresponderem um ao outro. Será que foi como o irmão Yuanyu disse",
            ", e",
            " o irmão Zhang estava sendo hipócrita? Mesmo que ele só tivesse o conhecido uma vez antes, sua impressão dele era de uma pessoa prudente, humilde e educada. Ele não era este tipo de pessoa antes...",
            "Se isso aqui fosse de fato sua verdadeira personalidade, seria difícil para ele alcançar grandes alturas no campo da pintura no futuro...",
            "\"Se ele não conseguir mesclar ambas as extremidades, será simplesmente um fracasso.  E pensar que eu esperei uma tarde inteira só por isso...\" Mestre Yuanyu balançou a cabeça em decepção.",
            "Quando Lu Chen falou dos assuntos de Zhang Xuan, ele estava realmente cheio de grandes expectativas para com ele. Ele realmente pensava que um jovem gênio da pintura havia aparecido e que ele poderia ser a esperança de glorificar a pintura dentro do reino. No entanto, depois de conhecê-lo pessoalmente, ele percebeu que ele era apenas um sujeito hipócrita. Apesar de ser obviamente incapaz, ele optou por fingir ser um expert usando a técnica Travessia dos Dois Dragões em vez de desenhar com calma. Agora olhe o que aconteceu, ambas as extremidades da pintura revelaram-se completamente diferentes, tornando-as impossíveis de conectar. ",
            "Eu vou ver o que você falará sobre este constrangimento.",
            "Mesmo se você quisesse se mostrar",
            ", primeiro você deveria ter recursos para isso. Caso contrário, ",
            "você só iria fazer de si mesmo de tolo",
            ".",
            "Claramente, este Zhang Xuan era um desses tolos.",
            "Com um suspiro, Mestre Yuanyu fechou os olhos devagar, recusando-se a observar.",
            "Não era que ele não quisesse olhar, mas estava com medo de não ser capaz de controlar seu temperamento ao ver a outra parte fazer ",
            "papel de trouxa enquanto as duas metades não combinavam.",
            "\"Hm?\"",
            "\"Espere, isso é...\"",
            "\"Como isso é possível?\"",
            "Imediatamente depois de fechar os olhos, ",
            "ele ouviu exclamações de choque,",
            " como se os outros tivessem visto algo inconcebível.",
            "Franzindo a testa, ele abriu os olhos mais uma vez e viu o Mestre Lu Chen, Huang Yu e Bai Xun olhando em ",
            "choque para o que estava",
            " na frente deles, como se tivessem acabado de ver um fantasma.",
            "\"O que há de errado? Mesmo que ele não combine os dois lados, não deve haver necessidade para tal choque...\"",
            "Perplexo, Mestre Yuanyu se virou para dar uma olhada também. Com um único olhar, seus olhos imediatamente se estreitaram e seu corpo balançou. Ele foi imediatamente mergulhado em surpresa também, \"Isto... Isto... O que está acontecendo?\"",
            "Ele também ficou surpreso. ",
            "Logo antes da união",
            ", na fronteira onde as duas extremidades da pintura se juntaram, um golpe suave de Zhang Xuan ergueu uma parede, criando assim uma barreira que separava as duas extremidades em duas entidades diferentes.",
            "A divisão criada pela parede apagou a dissonância entre as duas metades da pintura. Em vez disso, o contraste entre os dois lados se harmonizou para criar uma sensação de olhar para dois mundos diferentes ao mesmo tempo.",
            "\"É este pátio...\"",
            "Bai Xun não pôde resistir a exclamar.",
            "Ele havia percebido o que a pintura ilustrava. O que a mão esquerda de Zhang Xuan desenhou era o pátio em que estavam. Há alguém pintando, alguém comentando sobre a pintura e a paisagem é calma. ",
            "À direita, havia outro pátio, com seu interior",
            " cheio de flores e pássaros dançantes. ",
            "Havia",
            " também alguns animais dançando",
            " no meio dele",
            ", e o som das cigarras ",
            "era br",
            "ilhante. Parecia um paraíso natural fora da agitada sociedade humana.",
            "De um lado está o mundo dos humanos, do outro lado está o mundo natural. De um lado estava a quietude, do outro lado estava a comoção. Dois cenários diferentes, dois estados diferentes da mente e duas sensações diferentes. No entanto, eles se fundiram com sucesso devido ao aparecimento desta parede única, harmonizando perfeitamente os dois temas diferentes. ",
            "\"Um golpe divino, verdadeiramente um golpe divino...\" ",
            "Careca: acho que foi cagada.; Raiden: foi o hack; Rhodis: Eu quero é uma foto desse quadro; Leon: O raiden já ta sabendo mais q o careca ta vendo ai",
            "Mestre Lu Chen elogiou.",
            "Anteriormente, ele compartilhava dos pensamentos do Mestre Yuanyu de que a pintura certamente seria arruinada. No entanto, ele nunca imaginou que essas duas cenas completamente diferentes poderiam ser perfeitamente harmonizadas com uma única parede, deixando seus espectadores desfrutar de uma beleza e prazer incrivelmente únicos.",
            "Comoção dentro do silêncio e silêncio dentro da comoção.",
            "A parede era verdadeiramente um golpe divino.",
            "Uma única parede, mas um mundo completamente diferente. A qualidade da pintura subiu para um nível totalmente novo imediatamente.",
            "\"Incrível...\"",
            "Após um longo momento de silêncio, Mestre Yuanyu não pôde deixar de oferecer uma palavra de elogio.",
            "Claramente, ele não esperava a presença da parede.",
            "Se a concepção artística de ambas as extremidades da parede fossem a mesma, a pintura seria um fracasso.",
            "\"Eu me envergonhei!\"",
            "Depois de adicionar a parede, a pintura inteira foi concluída. Zhang Xuan largou o pincel e riu levemente. \"Por favor,",
            " avaliem",
            " o meu trabalho!\"",
            "Ele tinha acabado de aprender sobre pintura, então ele não tinha ideia do que deveria desenhar. Assim, ele desenhou o salão onde todos estavam e o pátio vizinho.",
            "\"Deixe-me ver!\"",
            "Mestre Lu Chen se aproximou e estudou a pintura com a cabeça abaixada.",
            "Huang Yu e Bai Xun se apressaram também.",
            "Anteriormente, eles estavam a uma certa distância para não ",
            "perturbar ",
            "Zhang Xuan, por isso não conseguiram obter uma visão clara da pintura e não conseguiram reconhecer que Zhang Xuan estava desenhando este lugar. Agora que eles se aproximaram, não puderam deixar de ficar impressionados.",
            "O desenho do pátio era vívido e realista. Sob o trabalho de seu pincel, a bela imagem parecia estar flutuando para fora do papel.",
            "\"Que belo...\"",
            "Os lindos olhos de Huang Yu brilharam de admiração enquanto subconscientemente oferecia um elogio. ",
            "Careca: foi ela que começou o mal entendido.. pqp mesmo!; Raiden: falo é nada",
            "Mesmo que as duas metades da pintura tenham sido criadas simultaneamente, até os mínimos detalhes eram perfeitos. Na verdade, até mesmo as mesas e cadeiras podiam ser claramente vistas dentro dela. As expressões da multidão na pintura podiam ser claramente percebidas, e era como se ele as tivesse arrancado da realidade e as imprimido diretamente. Era quase inacreditável que uma pintura pudesse ser tão elegante.",
            "\"É uma pena...\"",
            "Depois de dar uma breve olhada, o Mestre Yuanyu não pôde deixar de balançar a cabeça. Na verdade, até mesmo o mestre Lu Chen expressou sua pena.",
            "\"Esta pintura é tão bonita, o que poderia estar errado?\" Incapaz de compreender a razão por trás de seus suspiros, Bai Xun perguntou.",
            "Honestamente, ele não foi capaz de ver nada de errado com esta pintura. Ele sentiu que estava no mesmo nível dos dois anteriores.",
            "\"Esta pintura tem um acabamento perfeito. Não há o menor erro, e em termos de pintura, contraste, complemento... Pode-se dizer que é de primeira. Só que, como eu disse antes, ",
            "trabalhar",
            " simultaneamente ",
            "com ambas as mãos",
            " faria com que alguém colocasse muita ênfase nos detalhes e negligenciasse a concepção artística! Sem concepção artística, só é possível alcançar o segundo nível, Tela Espiritual. Essa pintura ainda está longe de atingir as Intenções Infusas.\" Mestre Lu Chen balançou a cabeça.",
            "Havia quatro níveis para a pintura, 'Descrição da Realidade', 'Tela Espiritual', 'Intenções Infusas', e 'Verossimilhança de Tirar o Fôlego'.",
            "As pinturas que Yuanyu e Lu Chen criaram anteriormente eram ambas do terceiro nível à medida que a concepção do artista era infundida nas pinturas. Com um único olhar, sentir-se-ia revigorado. ",
            "Careca: que orgulho desse português… que eu sequer entendo sem ler umas 5 vezes; Rhodis: Não fica mais ez mudar?",
            "A pintura de Zhang Xuan era perfeita, independentemente do tema, do seu contorno ou da sua obra. Mas era uma pena que... faltava esse tipo de sentimento.",
            "Sem concepção artística, o nível mais alto que sua pintura poderia ter atingido era o segundo nível, Tela Espiritual. Se assim for, não poderia ser considerado como uma obra-prima.",
            "\"É uma pena, mas o irmão Zhang ainda é jovem. Quando ele atingir a nossa idade, ele certamente será capaz de sacar facilmente uma pintura do terceiro nível, ou até mesmo do quarto nível!\"",
            "Mestre Lu Chen consolou.",
            "Embora a pintura ainda estivesse longe de atingir o terceiro nível, ele ficou impressionado com o trabalho de Zhang Xuan.",
            "Afinal de contas, Zhang Xuan não c",
            "hegara sequer aos vinte anos e,",
            " no entanto, ele já era capaz de criar uma pintura de qualidade que pudesse impressioná-lo.",
            "\"Parece que ele tem habilidades verdadeiras!\" Mestre Yuanyu assentiu com a cabeça em aprovação. Então, ele se virou para olhar para Zhang Xuan e repreendeu-o: \"No entanto, ainda é melhor para os jovens permanecerem humildes!\"",
            "Raiden: humildade sempre",
            "Após a série de assuntos, sua impressão de Zhang Xuan era pobre. No entanto, era verdade que a pintura era de qualidade superior. Deixando de lado a falta de concepção artística, ele não conseguiu encontrar nenhuma falha na obra. Parecia que o sujeito não era uma fraude e possuía habilidades verdadeiras.",
            "Apesar disso, Mestre Yuanyu ficou descontente com os ares que ele colocou só porque ele possuía algumas capacidades. Afinal, ele os fez esperar por tanto tempo apenas por sua pintura.",
            "\"Humilde?\" Ouvindo as palavras da outra parte, Zhang Xuan sabia que ele deveria tê-los deixado esperando por muito tempo e que a outra parte estava descontente com suas ações. Ele sorriu embaraçado: \"Peço desculpas por manter todos esperando por tanto tempo!\"",
            "\"",
            "Deve ser mais parecido com isso!\"",
            " Vendo a outra parte pedir desculpas a todos com sinceridade, Mestre Yuanyu assentiu com satisfação. \"Você tem boas fundações. Contanto que você aperfeiçoe suas habilidades de pintura e acumule mais experiências, certamente poderá pintar uma pintura do terceiro nível em breve. Por favor, não desperdice seus talentos por causa da complacência!\" ",
            "Careca: agora quiz dar lição de moral vadio",
            "\"De fato. Para criar uma pintura com concepção artística, é preciso obter uma compreensão mais profunda do mundo, prestando muita atenção ao ambiente!\"",
            "Mestre Lu Chen aconselhou pacientemente.",
            "\"Obrigado pela sua orientação!\"",
            "Sabendo que a outra parte tinha boas intenções no coração, Zhang Xuan assentiu com a cabeça.",
            "\"Tudo bem, agora que terminamos de pintar, é hora de vocês começarem a avaliar as obras...\" Ao observá-lo aceitar humildemente seu conselho, Lu Chen não se concentrou mais nisso. Em vez disso, ele voltou sua atenção para Huang Yu e Bai Xun para continuar com o exame. No entanto, neste momento, a voz chocada de Bai Xun ecoou de repente.",
            "\"Isso não está certo... Mestre Zhang, por que os humanos e pássaros em sua pintura... não têm olhos?\" ",
            "Careca: o foco desse carinha ta em outro nível, o de desfoco; Leon: Ele tá examinando a pintura né, tem q focar nos detalhes!",
            "Todos estavam mais preocupados com a estrutura geral e o conceito da pintura, em vez dos detalhes anteriores. Dando uma outra olhada na pintura, eles perceberam que os pássaros e os humanos na pintura não tinham olhos de fato. ",
            "Careca: prevejo muita treta por causa de alguns pares de olhos!; Raiden: vc nem imagina kkkk",
            "----------------------------------------------------------------------------------------------",
            "Careca: capitulo atualizado com a revisão e comentários do Leon, aproveitem!"
      ]
}