{
      "Capítulo 163 - Vou Apenas Desenhar Outro!": [
            "Sem olhos?",
            "Será que ele realmente esqueceu de desenhá-lo",
            "s",
            " ou havia outro motivo oculto?",
            "Todos estavam cheios de dúvidas.",
            "Independentemente de seres humanos ou animais, seus olhos são os mais expressivos. A pintura não pode ser considerada completa sem que seus olhos tenham sido desenhados.",
            "Como uma pintura incompleta poderia alcançar o pináculo do segundo nível? ",
            "Careca: usando hack!",
            "\"Irmão Zhang, isso ",
            "é...",
            "\"",
            "Lu Chen virou-se para olhar para Zhang Xuan com uma expressão de extrema confusão.",
            "\"Oh, vou adicioná-los ",
            "agora...",
            "\" Zhang Xuan sorriu.",
            " Os pincéis começaram a dançar mais uma vez sob a tela",
            ", desta vez adicionando rapidamente as partes que faltavam.",
            "Weng! ",
            "Careca: mas olha essa onomatopéia",
            "No momento em que os olhos foram",
            " inseridos ",
            "foi como se a pintura estivesse sendo despertada. Uma sensação peculiar",
            " permeou ",
            "todos os presentes. Todos os humanos e animais dentro da pintura pareciam ",
            "ter ganhado vida ",
            "em um instante, e era como se essas criaturas pudessem simplesmente dar um passo à frente e ",
            "atravessar para o mundo real.",
            "\"",
            "Isto é...",
            "?\"",
            "Raiden:isso é algo chamado hack",
            "Percebendo a mudança na pintura, Mestre Lu Chen e Mestre Yuanyu ficaram espantados. ",
            "Seus olhos se arregalaram em descrença.",
            "Qiuqiu! ",
            "Careca: capitulo com onomatopeias que orgulham; Raiden: eu ja me acostumei com isso; Rhodis: Fiu fiu",
            "Antes que eles pudessem falar, o som dos canários ecoou no pátio. Um grupo de pássaros voou para a pintura animadamente e dançou sobre ela.",
            "\"Verossimilhança de Tirar o Fôlego? Isso pode ser o quarto nível de Verossimilhança de Tirar o Fôlego?\" Observando a situação diante dele em estado de perplexidade, Bai Xun perguntou.",
            "Mestre Lu Chen havia apresentado os quatro níveis de uma pintura anteriormente para todos ",
            "ali presentes",
            ". Para que os pássaros se sentissem atraídos pela pintura e permanecessem à sua volta, ficou claro que a pintura havia chegado ao quarto nível, Verossimilhança de Tirar o Fôlego.",
            "Rhodis: Esse nome é foda viu; Leon: kkkkkk, é complicado",
            "Os dois mestres não disseram que esta pintura só poderia alcançar o segundo reino no ",
            "máximo",
            "?",
            "Por que",
            "...",
            " ",
            "ela",
            " se transformou em um quarto nível de repente?",
            "Raiden:Já cansei de falar q é hack’-’; Leon: Se acostuma, eles nunca acreditam de início no poder do hack",
            "\"Poderia ser",
            "...",
            " por causa daqueles olhos?\"",
            "Cobrindo a boca em choque, o corpo de Huang Yu tremeu de espanto.",
            "E pensar que ela teria a chance de testemunhar pessoalmente uma obra-prima do quarto nível em formação... Isso",
            " era ",
            "realmente algo que ela não imaginava ser possível antes.",
            "Weng!",
            "Contudo",
            ", antes que ela pudesse se recuperar de seu choque, os canários da pintura tremeram por um breve momento antes de voar para fora da pintura. Estes canários dançaram em círculo com os outros pássaros antes de desaparecer no ar.",
            "Todas as outras figuras também pareciam ter emergido do plano da tela, sorrindo para a platéia e juntando ",
            "as mãos de forma respeitosa",
            " antes de desaparecer lentamente.",
            "\"Isso",
            "...",
            " Esta não é uma pintura de quarto nível",
            "...",
            "\"",
            "Ao",
            " testemunhar ",
            "essa visão, a boca do Mestre Lu Chen tinha caído tão grande que um ovo de galinha poderia ser colocado facilmente. Depois de um longo período de choque, ele conseguiu reunir algumas palavras de sua boca: \"Isto é",
            "...",
            " uma pintura de quinto nível",
            "...",
            " Criação de Espírito!\"",
            "\"",
            "Criação de Espírito",
            "?\"",
            "Huang Yu e Bai Xun ficaram confusos.",
            "Não eram apena",
            "s quatro ",
            "níveis de pinturas",
            "? Por que há um quinto nível do nada?",
            "O que foi que aconteceu?",
            "Eles ficaram um pouco ",
            "perplexos pela ocorrência",
            " diante deles.",
            "\"",
            "'",
            "Descrição da Realidade', 'Tela Espiritual', 'Intenções Infusas' e 'Verossimilhança de Tirar o Fôlego'",
            "... Estes são os reinos de pintura mais comuns que ",
            "são",
            " transmitidos ",
            "no boca a boca",
            " de geração em geração. Na verdade, há outro nível acima de ",
            "todos os outros",
            " e que se chama ",
            "'",
            "Criação do Espírito",
            "'",
            "! A pintura que alcançou tal nível possui a respiração, o espírito e a alma de um mestre pintor. Como se recebesse uma alma, a pintura obtém a capacidade de absorver energia espiritual de modo a ",
            "conceder vida aos seres dentro dela",
            "\".",
            "Os lábios de Mestre Yuanyu estavam tremendo, \"Eu pensei que isso existisse apenas nas lendas... E pensar que eu teria a honra de testemunhar isso ",
            "pessoalmente",
            "...\" ",
            "Careca: xingou xingou e agora ta ai fazendo doce… pqp….; Rhodis: Esperando ele falar “Shut up and take my money”",
            "O composto Mestre Yuanyu não consegui",
            "a",
            " controlar ",
            "o",
            " intenso tremor de seu corpo. ",
            "Careca: Efeitos do HACK!; Raiden:alguem ajuda esse velho q ele vai infarta",
            "Ele sentiu como se o mundo estivesse ficando louco.",
            "Apenas um momento atrás, ele criticou a outra parte por ser hipócrita e, talvez, com alguns anos de experiência, ele ",
            "poderia produzir",
            " uma pintura no nível Intenções Infu",
            "sas",
            ". Ainda assim... A outra parte criou imediatamente uma obra-prima do quinto nível!",
            "Raiden:pra vc ver q o mundo da voltas kkkk",
            "Uma pintura deste nível... Provavelme",
            "nte havia me",
            "nos do que ",
            "uma dúzia",
            " criada desde o início do Reino de Tianxuan! Até mesmo o ",
            "Desenho de Mo Xuan",
            " que Huang Yu e Bai Xun estavam disputando ",
            "estava",
            " apenas no",
            " pináculo do quarto nível. ",
            "Ainda estava longe",
            " de alcançar o quinto nível. ",
            "Careca: Leon deve se contorcer toda vez que ve o nome dessa pintura!; Rhodis: Nem sei o porquê hauauauauau; Leon: Demais, chega dói na alma",
            "Aqueles que são capazes de produzir uma pintura do quarto nível são ",
            "chamados de",
            " Mestre. Por outro lado, aqueles que são capazes de produzir uma pintura do quinto nível são respeitados com o título de Grande Mestre. E pensar ",
            "que ele chamou um Grande Mestre ",
            "P",
            "intor de",
            " hipócrita, desrespeitoso e ",
            "impontual",
            "...",
            "Diabos!",
            "Eu estou ficando louco?",
            "Mestre Yuanyu sentiu uma ardência nas bochechas. Se houvesse um buraco no pátio, ele definitivamente se ",
            "jogaria nele",
            ". ",
            "Careca: seria uma cova ou só um refúgio de um avestruz?; Raiden: seria uma cova pq ai aproveita e enterra logo",
            "Isso ",
            "era",
            " simplesmente muito embaraçoso.",
            "Para falar a verdade, ele teria esperado de bom grado por três dias sem uma única queixa para assistir a um grande mestre criar uma obra-prima.",
            "\"Qu... Qui... Quinto nível?\"",
            "\"Existe um quinto nível?\"",
            "Huang Yu e Bai Xun finalmente ",
            "entenderam",
            " e seus olhares imediatamente dispararam em direção a Zhang laoshi. ",
            "Careca: a obsessão só aumenta!",
            "Lu Chen era um especialista isolado e não se incomodava com os assuntos do mundo. Ele só sabia que Zhang Xuan era professor, mas não sabia dos detalhes exatos. Mestre Yuanyu também ",
            "tinha acabado",
            " de conhecer Zhang Xuan, então ele não ",
            "sabia nada sobre o passado dele",
            ".",
            "No entanto, Huang Yu e Bai Xun foram para a Academia Hongtian e sabiam muito sobre o passado de Zhang laoshi.",
            "Dizi",
            "am que ele era",
            " um lixo que marcou zero no Exame de Qualificação de Professores e todos os seus alunos o deixaram...",
            "Mas a verdade ",
            "era",
            " ",
            "que sua força está ",
            "pináculo do ",
            "R",
            "eino Pixue e ",
            "suas habilidades são de um Grande Mestre Pintor, não tendo sequer ",
            "chegado aos",
            " vinte anos ainda",
            "...",
            "Você já viu um lixo tão incrível?",
            "Se ele é lixo, então o que nós somos? ",
            "Careca: un-Hacked",
            "As elites do lixo?",
            "Leon: kkkkkkkkkkkkkkkkk; Careca: referencia a HaiKyuu aqui?",
            "Irmão, como você ",
            "é",
            " tão incrível? Você precisa ser tão talentoso assim?",
            "Além disso... Se você é tão incrível, por que você ",
            "desenhou e pintou",
            " aleatoriamente antes, como se não soubesse nada?",
            "Raiden:pq ele n sabia ué",
            "Além disso, para ",
            "que ",
            "folhear",
            " livros por quatro horas seguidas...",
            "Com este tipo de nível, existe alguma necessidade de você ",
            "folhear alguns",
            " livros? Você precisa mesmo ajustar seu estado mental? Mesmo que você desenhasse uma pintura aleatoriamente, ela seria pelo menos do quarto nível… ",
            "Careca: garela ta pagando um pau agora!;Raiden: respeita o hack",
            "\"Mestre Zhang, vovô Zhang, você pode... me dar essa pintura? ",
            "Contanto que você me dê ela",
            ", eu estou disposto a fazer qualquer coisa por você!\"",
            "Leon: ",
            "( ͡° ͜ʖ ͡°",
            "); Careca: maldito chegou com aquela carinha primeiro, mas manoooo o pía que pediu a pintura pqp!",
            "Assim, enquanto todos ainda tinham que se recuperar de sua descrença, Bai Xun de repente se virou para Zhang Xuan e olhou para ele com expectativa.",
            "\"Dar",
            " ela a você",
            "?\" Zhang Xuan ficou surpreso.",
            "\"De fato. Como eu sempre costumo tratar você de forma respeitosa e como obedientemente obedeço todas as suas ordens... Por favor, dê para mim...\" Bai Xun apressadamente acrescentou.",
            "\"Bai Xun, o que você está fazendo? Isso é algo que o Mestre Zhang acab",
            "ou",
            " de criar e suas emoções ",
            "estão",
            " infundidas nela. Como ele pode simplesmente dar isso a alguém tão casualmente? Eu acho que seria melhor que você poupasse seus esforços!\" Vendo como a outra parte era sem vergonha, Huang Yu franziu a testa e o repreendeu. Então, ela rapidamente voltou seu olhar para Zhang Xuan e disse: \"Mestre Zhang, eu ",
            "fui a",
            " primeira a se familiarizar com você. Eu não vou pedir a você para dar para mim, mas por que você não... ",
            "a ",
            "vende",
            " para mim? Você pode dizer qualquer preço que você goste, e desde que esteja dentro dos meus meios, não terei uma única palavra de queixa! ",
            "Raiden: ela q deveria falar q estava disposta a fazer qualquer coisa’-’; Rhodis: Ia mudar nada ZX é virjaum",
            "\"",
            "\"Você...\"",
            "Inicialmente, quando Huang Yu o repreendeu, ele achou que suas ações eram realmente inapropriadas. No entanto, descobriu-se que Huang Yu tinha outras intenções para dizer isso. Bai Xun ficou sem fala. ",
            "Careca: os 2 já fugiram totalmente do tópico de terem ido ali, foco 1.000%",
            "Não esperando que est",
            "a",
            " bel",
            "a",
            " professor",
            "a",
            " assistente fosse tão ",
            "astuta",
            " e desavergonhad",
            "a",
            ", ele deu uma gargalhada e falou com os dentes cerrados: \"Vovô Zhang, não me importo de pagar qualquer ",
            "quantia que você diga",
            ",",
            " contanto que você venda",
            " isso para mim. Não importa ",
            "o quê",
            ", minha oferta certamente será maior que a dela!\"",
            "\"Bai Xun, por que você está causando problemas agora? Você não quer",
            "ia",
            " ",
            "o Desenho de Mo Xuan",
            " do Mestre Lu Chen? Eu não vou brigar com você por ele mais. Agora, eu só quero essa. Certamente você deveria estar contente agora... \"",
            "Huang Yu disse através de seus dentes cerrados.",
            "\"Eu não quero mais aquele ",
            "Desenho de Mo Xuan",
            ", então",
            " não venha competir",
            " comigo ",
            "por",
            " essa daqui ok?\" Bai Xun não tinha nenhuma intenção de sair dessa briga. ",
            "Careca: já foi tudo pro ralo….",
            "\"...\" Lu Chen.",
            "Careca: Coitado do tiozim; Raiden: depois dessa eu n saia de casa por 1 semana kkkk; Leon: O tiozim foi menosprezado 200% kkkkkkk",
            "Anteriormente, esses dois sujeitos estavam competindo tão intensamente por sua pintura que, se pudessem, chegariam a ",
            "trocar golpes por ela",
            ". O principal objetivo deste exame hoje foi determinar quem tinha as qualificações para ganhá-la... No entanto, agora que a pintura de Zhang Xuan apareceu, todos abandonaram essa ideia imediatamente...",
            "Que diabos!",
            "Vocês podem",
            ", por favor, mostrar",
            " alguns princípios?",
            "Vocês",
            " precisam ",
            "ser tão materialistas?",
            "\"Você... Bai Xun, por que você sempre fica contra mim?\" Huang Yu ficou furiosa.",
            "\"Você é quem fica contra mim! Fui eu quem primeiro expressou interesse por esta pintura...\" Bai Xun disse.",
            "\"Já chega!\"",
            "Vendo os dois discutindo incessantemente, o rosto do Mestre Lu Chen escureceu e ele ",
            "balançou os braços",
            " furiosamente.",
            "Ouvindo suas palavras, os dois certamente não ousaram brigar mais.",
            "Lu Chen é o tutor do imperador. Não importa o que, ele é considerado como um ancião para eles. Estariam cortejando a morte se continuassem a brigar diante dele",
            ",",
            " ",
            "sendo que",
            " ele já express",
            "ou",
            " sua irritação em relação ao comportamento deles.",
            "\"Mesmo que seja Grande Mestre Pintor, pintar uma obra-prima do quinto nível requer uma grande quantidade de esforço e espírito. Poucas destas obras nascem em uma geração inteira. Essa pintura foi criada com muito esforço pelo irmão Zhang Xuan, ",
            "então deve ser escolha dele se ele irá guardar para si mesmo ou presentear um de vocês",
            ". Vocês não acham que os dois estão exagerando na discussão sobre a pintura dele assim? \"",
            "Mestre Lu Chen falou com autoridade.",
            "Suas palavras faziam sentido. Mesmo um Grande Mestre Pintor acharia difícil produzir pinturas do quinto nível. Afinal, muitos fatores, como o estado de espírito e o estado mental, estão envolvidos. Não",
            " era",
            " algo que se possa produzir por capricho.",
            "Essa ",
            "era ",
            "precisamente a razão pela qual, embora a reputação do Grande Mestre Pintor Mo Chenzi tenha se espalhado um século atrás, de forma que inúmeros mestres pintores vieram visitá-lo, ele não deixou para trás muitos trabalhos do quinto nív",
            "el",
            ". Mesmo o ",
            "Desenho de Mo Xuan",
            " que Lu Chen valoriz",
            "ava",
            " tanto, estava ",
            "apenas",
            " no ",
            "pináculo",
            " do quarto nível. ",
            "Careca: falta-lhe hack!",
            "Isso mostra o quão precioso e valioso cada pintura de quinto nível é. ",
            "Elas contêm",
            " o coração e a alma de seu criador, portanto, ",
            "era ",
            "muito irracional esperar que seu criador simplesmente a presenteie ou venda.",
            "Se uma pintura de tal nível pudesse ser comprada tão facilmente, dada a riqueza de Lu Chen, como seria possível que ele nem sequer tivesse uma única pintura desse nível?",
            "“É o produto do esforço de outra pessoa e não está à venda. No entanto, vocês dois estão aqui brigando por causa disso. ",
            "Vocês dois não acham que estão tornando difícil para ele sair",
            " desta situação embaraçosa?”",
            "\"Nós fomos imprudentes...\"",
            "\"Mestre Lu, Mestre Zhang, eu estava errado...\"",
            "Recebendo",
            " sua repreensão, Huang Yu e Bai Xun imediatamente perceb",
            "eram",
            " seu erro e seus rostos estavam cheios de constrangimento.",
            "A outra parte nem sequer mencionou a venda e no entanto, eles já haviam começado a discutir o item. Eles realmente se envergonharam...",
            "\"Irmão Zhang Xuan, eles ainda são jovens, então por favor, não os culpe por isso...\"",
            "Depois de repreender os dois, Mestre Lu Chen virou-se para Zhang Xuan com uma expressão de desculpas.",
            "No entanto, não só a outra parte não ficou com raiva, ele até olh",
            "ava",
            " para ele com olhos brilhantes. Mestre Lu Chen ainda estava intrigado com sua reação quando ouviu a voz da outra parte ressoando: \"Mestre Lu Chen... Existe realmente alguém disposto a comprar a minha pintura? Ela pode realmente ser vendida por dinheiro?\"",
            "Leon: Here comes the money, dolar, dolar, dolar (8); Careca: hauhauhuahuah ta na hora de conseguir os 20 milhão",
            "\"Cof cof!\"",
            "Ao ver sua reação, Mestre Lu quase engasgou com sua saliva. Se uma pintura de tal calibre não pode ser vendida por dinheiro, isso não significa que ninguém pegaria sua pintura mesmo se ela fosse jogada no chão?",
            "Ele acenou com a cabeça em voz baixa: \"Sua pintura atingiu o quinto nível e se você fosse vend",
            "ê-la",
            ", ela deve valer ",
            "no mínimo",
            " dois milhões. Além disso, é um produto único que não pode ser encontrado em outro lugar no mercado.\"",
            "\"Dois milhões? Isso é ótimo!\"",
            "Raiden: eu achei muito pouco",
            "Felicidade apareceu no rosto de Zhang Xuan. Ele se virou para encarar Bai Xun, \"Bai xiao wangye, se você realmente quiser, eu vou vender para você por dois milhões!\"",
            "\"Ah?\" Não esperando tal reviravolta, Bai Xun ficou chocado com a reação de Zhang Xuan.",
            "\"Mestre Zhang, venda para mim...\"",
            "Leon: Por favor moço :(; Careca: ela vai fazer os olhos do gato de botas e ganhar!",
            "Huang Yu disse ansiosamente.",
            "\"Acalme-se, se você quiser, eu ",
            "posso",
            " desenhar outro para você. ",
            "Não é como se fosse grande coisa",
            "...\" ",
            "Careca: PUTA MERDA NÃO ESTRAGA A FUCKING FONTE DE RENDA; Raiden: deixa o cara ",
            "Zhang Xuan acenou com as mãos para acalmar ",
            "ela",
            ".",
            "\"...\"",
            "As sobrancelhas de Lu Chen e Yuanyu se contraíram e eles olharam para Zhang Xuan como se estivessem olhando para um monstro. Eles quase desmaiaram no local.",
            "Desenh",
            "ar",
            " outro? Não é grande coisa?",
            "Irmão, ",
            "mesmo que você seja um Grande Mestre Pintor",
            ", isso é uma pintura do quinto nível... Desenh",
            "ar",
            " outro?",
            "Você fala como se fosse como comprar ",
            "repolhos",
            " no mercado... ",
            "Raiden: hehehe MC né mano, só senta e chora kkkkk; Careca: sabe nada jovi, isso é o poder de um MC com HACK",
            "Tem certeza que você não está brincando?!",
            "Se uma pintura tão incrível pudesse ser criada tão facilmente, pinturas do quinto nível não seriam tão raras de forma que, nem uma única pode ser encontrada no reino de Tianxuan. "
      ]
}