{
      "Capítulo 164 - Aquela Besta": [
            "\"Por quê",
            "? ",
            "Você não quer mais?\"",
            "Percebendo o silêncio inexpressivo nos arredores, Zhang Xuan olhou para ela.",
            "\"Não é isso...\"",
            "Huang Yu apressadamente acenou com as mãos.",
            "\"É bom que não seja isso. Vou desenhar agora, então",
            "...",
            "\"",
            "Zhang Xuan não ",
            "estendeu o",
            " assunto. Ele imediatamente",
            " pegou ",
            "outro pedaço de tela branca, pegou seus pincéis,",
            " enxugou a ",
            "tinta e começou a pintar. Não muito tempo depois, outra pintura surgiu.",
            "Desta vez, não ",
            "era ",
            "uma pintura sobre o pátio. O retrato na pintura era de um cervo selvagem em uma pastagem. Atualmente, ele estava comendo grama, enquanto ",
            "cuidava",
            " cautelosamente os arredores. Havia flores silvestres em toda a volta e no momento em que a pintura foi concluída, inúmeras abelhas foram atraídas para a superfície, pululando em torno dela. Após isto, o cervo selvagem parecia estar vivo e saltou da pintura antes de desaparecer gradualmente no ar.",
            "\"É outra pintura do quinto nível!\" ",
            "Careca: ize pize; Raiden: virou brincadeira de criança já",
            "\"Mas isso...\"",
            "Mestre Yuanyu e os outros ficaram chocados e sem palavras.",
            "Mesmo os grandes ",
            "mestres demandam espírito e esforços incomparáveis",
            " para criar uma pintura do quinto nível, e ainda assim, ",
            "esse colega a criou como se não fosse da conta",
            " de ninguém. Além disso, ele desenhou duas delas consecutivamente sem descanso ...",
            "Você precisa ser tão impressionante? ",
            "Careca: vamo reportar pq ta di hack",
            "Você precisa ser tão arrogante? ",
            "Careca: mazele ta nazumildade; Raiden: mais é vcs q querem comprar, deixa ele fazer outra em paz véi; Rhodis: Negócio em primeiro lugar",
            "O mundo mudou ou ele ",
            "é super ",
            "capaz de desenhar uma pintura de quinto nível sem esforço?",
            "\"Vocês também ",
            "querem",
            "? São dois milhões por pintura",
            "...",
            "\"",
            "Ainda congelados em choque com a ação deste último, eles viram este Grande-mestre Zhang olhando para eles com expectativa. ",
            "Careca: ninguém entende a necessidade dele por dinheiro.; Raiden: Mc é pobre(ainda)",
            "Para ele, criar pinturas de quinto nível ",
            "exige pouco esforço",
            ". Outro fato era que ele não tinha dinheiro, e era muito mais fácil pintar do que fingir ser um professor mestre. ",
            "Careca: viu, o cara tem motivos puros",
            "Afinal, se seu disfarce fosse",
            " vazado",
            ", ele poderia ser espancado até a morte...",
            "\"Nós... podemos comprar também?\" Yuanyu e Lu Chen engoliram a saliva.",
            "Raiden: quanto mais pessoas melhores",
            "\"Enquanto você pagar, ",
            "você pode tudo...",
            "\" disse Zhang Xuan. ",
            "Careca: aí pegou pezadão",
            "\"...\"",
            "Os dois cambalearam.",
            "Estamos falando de pinturas do quinto nível! Era algo tão precioso que você não pode encontrá-lo em toda a capital! E pensar que ele pintaria tão casualmente só por dinheiro, só por dinheiro",
            "...",
            "Pu!",
            "Quem disse que os",
            " Grandes Mestres Pintores ",
            "são especialistas não materialistas ambiciosos que vêem a riqueza como sujeira",
            "...",
            "Venha, vamos ver ",
            "se não vou t",
            "e bater até a morte",
            "…",
            "Raiden: ficaram pistola kkkk",
            "Não muito tempo depois, Zhang Xuan criou outras duas pinturas e elas também",
            " eram ",
            "do quinto nível. Os dois anciãos estavam tão agitados que as lágrimas escorriam por seus rostos.",
            "raiden: eu falei kkkk; Careca: tiozinhos xonaram",
            "Eles realmente conseguiram comprar pinturas preciosas",
            "...",
            " Além disso, cada um deles ",
            "tinha uma pintura única...",
            "Eles nunca imaginaram que tal situação fosse possível. ",
            "Careca: eles desconheciam o hack!",
            "Como Huang Yu e Bai Xun não desejavam mais a ",
            "Pintura de Mo Xuan",
            ", não havia sentido em prosseguir com o exame. Além disso, o tumulto que Zhang Xuan criou era tão grande que os dois mestres perderam o interesse no exame.",
            "\"Mestre Zhang, vou preparar e enviar os dois milhões de moedas de ouro o mais rápido possível!\"",
            "\"Vou entregá-lo para a academia amanhã!\"",
            "Mestre Yuanyu e Lu Chen",
            " eram ricos, então eles eram capazes de ter dois milhões facilmente. No entanto, Huang Yu e Bai Xun não tinham muito dinheiro com eles. No entanto, dadas suas identidades, não era possível que eles se recusassem a pagar.",
            "Vendo a pilha de notas que ",
            "valia ",
            "quatro milhões em suas mãos, Zhang Xuan ficou encantado.",
            "Inicialmente, ele só veio aqui para retribuir o favor. Nunca em seus sonhos ele pensou que voltaria com ",
            "tamanho",
            " lucro.",
            "Somando a dívida que Huang Yu e Bai Xun lhe deviam, ele ganhou um total de oito milhões de moedas de ouro com esta única viagem!",
            "Ele ganhará um milhão ao tratar a esposa de Ling Tianyu, ",
            "e a soma da média de três milhões que ganhou",
            " com Du Miaoxuan, Wang Chong, Boticário Chen Xiao, Luo Chong cada ... Ele já tinha ganhado um total de vinte milhões! ",
            "Careca: Esse autor é meio ruim de matemática só pode né: 21 milhão ize! Oq, foram 3 dias?; Raiden: 3 dias???? Ta de sacanegem",
            "Ele não",
            " estava",
            " muito longe de reunir os vinte e três milhões agora.",
            "\"Maravilhoso!\"",
            "Zhang Xuan apertou o punho com entusiasmo.",
            "Inicialmente, ele achou que levaria vários anos para ganhar 20 milhões. Mas agora, parecia que não era nada demais",
            "…",
            "Raiden: EU SOU RICAAAAAA",
            "Se os outros ouvissem suas palavras, eles com certeza c",
            "horariam sangue em litros",
            ".",
            "Por que você simplesmente não morre",
            "...",
            "\"Irmão Zhang Xuan, irei ter a cara de pau de chamá-lo de irmão.",
            " O imperador Shen Zhui está retornando hoje à noite e eu enviei um mensageiro para notificá-lo sobre o assunto. Você deve ser capaz de ganhar a entrada para o cofre da Coleção de Livros do Reino amanhã!\"",
            "Lu Chen disse enquanto ",
            "guardava cuidadosamente sua",
            " pintura.",
            "\"Eu posso entrar no Cofre da Coleção de Livros amanhã? ",
            "Isto é ótimo",
            "!\"",
            "Zhang Xuan acenou com a cabeça deliciosamente. ",
            "Careca: aquela carinha; Raiden: heheheeh( ͡° ͜ʖ ͡°)",
            "A razão pela qual ele veio para a residência Lu anteriormente ",
            "foi para procurar",
            " por livros do ",
            "Lutador 6-dan",
            ". Se ele ",
            "pudesse visitar o",
            " acervo do cofre de coleção de livros, ele certamente seria capaz de compilar uma versão completa da Arte Divina do Caminho do Céu do Lutador 6-dan. Talvez",
            "...",
            " Ele possa até mesmo ser capaz de conseguir uma técnica de cultivo do 7-dan!",
            "Nos lutadores 7-dan Tongxuan",
            ", os meridianos estão totalmente conectados uns aos outros, permitindo que o zhenqi flua livremente através de cada parte do corpo. A respiração estaria alinhada com os céus profundos, permitindo que as proezas de combate fossem aumentadas por múltiplas dobras. Com esse tipo de força, mesmo que Zhang Xuan deixasse a academia, não haveria lugar para onde ele não pudesse ir e subir a alturas maiores. ",
            "Careca: nem precisava de uma descrição dessa, nosso MC tem hacks!; Raiden: com hack ele pode ir pra onde quiser fi;Rhodis: Com hack, TUDO é possível bitch",
            "Huang Yu e Bai Xun não tiveram mais a necessidade de passar pelo exame, enquanto Yuanyu e Lu Chen receberam uma pintura de quinto nível. Cada um dos seus desejos foi cumprido e, portanto, não havia mais necessidade de Zhang Xuan permanecer aqui, então ele se despediu.",
            "Quando ele deixou a Residência Lu, o sol já havia se posto.",
            "Desde que chegara aqui ao meio-dia, ele esteve ocupado o dia todo.",
            "No entanto, valeu a pena. A ",
            "Biblioteca do Caminho Celestial",
            " havia ",
            "compilado ",
            "o manual de ",
            "Arte da Pintura do ",
            "Caminho Celestial",
            "Careca: Arte divina pq o cara chegou perto de ser um deus da pintura!!!; Raiden: um deus n, O Deus da pintura; Rhodis: Not@ no meio do texto? Iiii rapaz; Raiden: ideia do careca",
            ", permitindo a ele, que não sabia nada sobre pintura, tornar-se um mestre pintor que não é de modo algum inferior a Lu Chen. Embora esta ocupação pertença apenas aos nove caminhos, os pintores, no entanto, detêm uma posição excepcional no mundo. ",
            "Isto ",
            "era ",
            "especialmente verdade no Reino de Tianxuan, onde as tradições e os valores sociais ",
            "eram",
            " altamente respeitados. Os pintores com verdadeiras capacidades ",
            "podiam ",
            "facilmente ganhar respeito.",
            "Claro, como para Zhang Xuan, ganhar dinheiro ",
            "era",
            " de maior importância no presente. Em comparação a ficar em sua mansão e esperar que os outros batessem à sua porta, essa viagem só lhe rendera oito milhões de moedas de ouro. ",
            "Podia",
            " ser considerado como um enorme golpe de sorte.",
            "Voltando à sua residência, Sun Qiang imediatamente deu um passo à frente para recebê-lo.",
            "\"Alguém esteve aqui hoje?\" Zhang Xuan perguntou.",
            "\"Reportando-se ao Velho Mestre, depois da sua partida, ninguém veio visitá-lo!\"",
            "\"",
            "Certo",
            "!\" Zhang Xuan acenou com a cabeça.",
            "Parece que a taxa de entrada de 3 milhões assustou bastante algumas pessoas. No entanto, isso foi bom também. No mínimo, ele seria poupado de muitos problemas. De qualquer forma, ele quase recolheu a soma necessária para as pílulas e, assim, ele não estava tão ansioso sobre o assunto quanto antes.",
            "Voltando para o quarto, Zhang Xuan não continuou a cultivar. Mesmo que ele tivesse a Arte da Pintura",
            " do Caminho Celestial ",
            "para fornecer uma base, produzir quatro pinturas do quinto nível consecutivamente, no entanto, acumulou uma fadiga inimaginável dentro dele. Logo depois de deitar, Zhang Xuan adormeceu.",
            "…..",
            "Na Residência Lu.",
            "Mestre Yuanyu, Huang Yu e Bai Xun não partiram junto com Zhang Xuan quando ele se despediu.",
            "\"Parece que é tarde demais para pagar a visita do Mestre Professor Yang Xuan hoje",
            "...",
            "\" Olhando para o sol poente lá fora, Lu Chen comentou.",
            "Seria",
            " desrespeitoso fazer uma visita depois que o sol se pôs. Se fosse qualquer outra pessoa, não",
            " seria",
            " aceitável, mas o Mestre Lu Chen e o Mestre Yuanyu possuíam posição especial. No entanto, a outra parte era um ",
            "mestre professor",
            ". Mesmo eles não se atrevem a cometer o menor ato de desrespeito em relação à outra parte.",
            "\"Não importa, ",
            "não será tarde",
            " demais para visitá-lo amanhã!\" Mestre Yuanyu respondeu. ",
            "Careca: amanhã ele vai embora!",
            "Lu Chen acenou com a cabeça. Ele olhou para a pintura que Zhang Xuan deixou para trás mais uma vez. Até agora, ele ainda não ",
            "era",
            " capaz de acreditar no que acabara de acontecer. \"Inicialmente, pensei que este irmão Zhang ",
            "era ",
            "apenas um jovem que tem uma paixão fervorosa e talento para a pintura. Então, eu queria testá-lo e aceitá-lo como meu discípulo. Eu nunca teria pensado que ele se tornaria um grande mestre pintor...\"",
            "Falando a este ponto, ele balançou a cabeça com um sorriso amargo. ",
            "Careca: invejinha saudável",
            "Se as notícias de que ele pretendia aceitar um ",
            "Grande Mestre Pintor ",
            "como seu discípulo se ",
            "espalhasse",
            ", ele definitivamente se tornaria motivo de ",
            "risos",
            ".",
            "\"Para ele se tornar um grande pintor em uma idade tão jovem, eu me pergunto sobre o seu passado.\" Mestre Yuanyu perguntou. ",
            "Careca: Bibliotecário, solitário, pobre e sem futuro! kkkkkk; Raiden; um passado fudido ‘-’",
            "Pintura era a arte mais difícil de se melhorar, mais difícil",
            " do que o cultivo de uma pessoa. Se Zhang Xuan estivesse em seus setenta",
            " ou ",
            "oitenta anos, eles poderiam ter ficado surpresos com sua habilidade de produzir uma pintura do quinto nível, mas tal habilidade não teria sido inimaginável. No entanto, para alguém que não ",
            "tinha",
            " nem vinte anos criar uma pintura de tal nível, eles não",
            " puderam ",
            "deixar de cair em profunda contemplação.",
            "Existem apenas duas possibilidades para tal situação. Em primeiro lugar, ele possui ",
            "um talento",
            " tão grande que os outros só podem olhar em admiração. Em segundo lugar, há um ",
            "Mestre Professor  ",
            "incrível guiando-o por trás. ",
            "Careca: e aqui começam os maus entendidos!",
            "Destas duas possibilidades, Yuanyu inclinou-se para o segundo.",
            "\"Eu não tenho muita certeza dos detalhes. Huang Yu e Bai Xun, vocês dois foram para a Academia Hongtian, então vocês dois deveriam saber um pouco mais sobre o irmão Zhang. Por que vocês dois não nos contam um pouco do seu passado? \" Lu Chen voltou seu olhar para o duo.",
            "\"Nós sabemos um pouco disso",
            "...",
            " Mas, temo que você não acredite em mim se eu disser e",
            "...",
            " Você pode ficar furioso",
            "...",
            "\" ",
            "Careca: lá vem a história do pior professor!",
            "Huang Yu disse sem jeito.",
            "\"",
            "F",
            "icar furioso? Por que eu ficaria bravo com isso? Não se preocupe e apenas nos diga!\" Mestre Lu Chen estava confuso.",
            "Não havia nada para ele não acreditar ou ficar zangado com os feitos de Zhang Xuan como professor na Academia Hongtian.",
            "Como um jovem talentoso que é altamente qualificado em pintura, ele é certo de ser uma figura popular com muitos discípulos.",
            "\"Tudo bem, então eu vou em frente ",
            "e",
            " falar sobre isso. Este Zhang Xuan laoshi... é um famoso professor de lixo na Academia Hongtian. Ele ",
            "foi",
            " muitas vezes insultado por outros...\" Huang Yu começou a relatar os assuntos de Zhang Xuan.",
            "\"",
            "Marcou zero",
            " no Exame de Qualificação de Professores? ",
            "Fez",
            " com que o cultivo de um estudante ficasse ",
            "Berserk?",
            " Como... Como isso é possível?\" ",
            "Careca: Rhodis, adivinha quem voltou o Clã Wang, do Clã Wang; Rhodis: Eu já tô puto com outro coisa, esse bagui do Wang não me afeta, bitch ",
            "Os olhos de Yuanyu e Lu Chen se arregalaram em descrença.",
            "Você está brincando? Como pode um grande mestre pintor, que produziu uma pintura do quinto nível",
            "...",
            " ser um lixo",
            "Raiden: acredite se quiser, com hack tudo é possível",
            " ",
            "Por ",
            "que esta história",
            " parecia ",
            "tão",
            " inacreditável?",
            "\"Será que o Departamento de Educação intencionalmente o oprimiu...\" Huang Yu continuou a contar o que viu durante o ",
            "Teste de Compreensão da Vontade",
            ".",
            "\"Droga! Eu já tinha visto aquele Shang Chen antes e achei que ele era um homem imparcial. ",
            "E pensar",
            " que ele seria tão desprezível.\"",
            "\"Xiao Yu, você não é assistente de um professor mestre? Além disso, seu pai é o líder da Guilda dos Professores. Você deve ensinar esta ovelha negra uma lição!\" ",
            "Careca: vão foder ainda mais com o tiozinho!; Raiden: deu até pena agora",
            "Ouvindo",
            " sobre ",
            "o tratamento tendencioso do Élder Shang Chen e seus \"feitos\", Yuanyu e Lu Chen quase explodiram de raiva.",
            "Eles haviam testemunhado as \"capacidades\" de Zhang Xuan pessoalmente. Como pode uma pessoa tão capaz ser lixo? Como não é culpa da parte de Zhang Xuan, deve ter sido o Élder Shang Chen puxando cordas das sombras.",
            "Como pode haver tal professor na Academia Hongtian?",
            "\"Estou realmente furioso com esse assunto",
            "...",
            " Parece que preciso encontrar algum tempo para conversar com o diretor Hong sobre esse assunto e mantê-lo sob controle.\" O mestre Lu Chen deu uma risada furiosa. ",
            "Careca: mais que fodeu com o tiozinho…; Raiden: fudeu bonito",
            "\"Err",
            "...",
            " Na verdade",
            "...",
            " Quando eu disse que você ficaria com raiva, eu não estava me referindo a esse assunto.\"",
            "Ouvindo as palavras da outra parte, Huang Yu coçou a cabeça.",
            "\"Não é este o assunto? Será que o irmão Zhang foi submetido a algum castigo injusto?\"",
            "Lu Chen olhou para ela mais uma vez.",
            "Mesmo que ele tenha se mantido em sua residência e raramente interferido com os assuntos externos, apenas apostando em sua identidade como tutor do imperador e um mestre pintor, se ele realmente ",
            "desejasse",
            " ensinar uma lição a alguém, até mesmo o diretor da Academia Hongtian não poderia fazer nada sobre isso.",
            "\"Não é isso",
            "...",
            " Em vez disso, alguém desafiou o Mestre Zhang para a ",
            "Avaliação de Professores",
            " e isso acontecerá daqui a alguns dias",
            "...",
            "\"",
            "Huang Yu hesitou por um momento antes de falar.",
            "\"Desafio? Avaliação de Professores?\"",
            "Lu Chen ficou confuso com as palavras de Huang Yu.",
            "\"Já ouvi falar da Avaliação de Professores. Embora seja um confronto entre os estudantes, a honra e o prestígio do professor estão em jogo. Quem é o desafiador? Se ele soubesse das verdadeiras habilidades do irmão Zhang, ele provavelmente não se atreveria a fazê-lo!\" Mestre Yuanyu riu. ",
            "Careca: ahauhah os pintores já sabem o resultado",
            "\"Isso pode não ser necessariamente o caso. Aquele que desafiou o Mestre Zhang",
            "...",
            " é um professor extremamente famoso na Academia Hongtian. Ele é um verdadeiro professor de celebridades. Além disso, ele tem inúmeros estudantes com ele, e mais de duzentos dos trezentos primeiros calouros nos exames de admissão estão sob sua tutela!\" As palavras de Huang Yu suavizaram lentamente até que soou nada mais que um murmúrio.",
            "\"Qual é o nome do professor?\"",
            "A respiração de Lu Chen se acelerou.",
            "\"",
            "Cof... Cof…",
            ", é filho do Mestre Lu",
            "...",
            " Lu Xun laoshi!\" ",
            "Careca: manooooo tava achando que tinha relação, mas foi relacionado d+ pqp! kkkkkk; Raiden: olha o infarto chegando ",
            "Depois de hesitar por um momento, Huang Yu disse.",
            "\"",
            "Aquela Besta...",
            " Droga!\" O corpo do mestre Lu Chen cambaleou. Depois disso, ele uivou com raiva. ",
            "Careca: vai estraga a amizade agora!; Rhodis: Vaiiiii nadaaaaaaa amizade que pode te deixar rico ou um filho ~~uma pessoa normal escolheria o filho; Raiden: o MC tem hack, vc acha q ele vai escolher quem? "
      ]
}