{
      "Capítulo 167- O Arrogante Sun Qiang": [
            "Dong dong dong dong! ",
            "Careca: abre a porta Mariquinha!!; Raiden: Eu não abro não!!!!!(depois ele q é o velho;-;)",
            "Dando um passo à frente, o Mestre Yuanyu começou a bater na porta. Não muito tempo depois, a porta se abriu e Sun Qiang emergiu, segurando a barriga com presunção. ",
            "Careca: Baratinha o novo Rhodis kkkkkk; Rhodis: Qualé, eu emagreci",
            "Olhando",
            " para a ",
            "multidão, ele disse: \"",
            "Paguem três milhões de moedas de ouro e espere aqui na porta. O Velho Mestre os convidará quando sentir vontade de conhecê-los",
            "\".",
            "Mestre Yuanyu ",
            "era",
            " proeminente entre os altos escalões da capital e ",
            "conhecido muitas pessoas",
            ". No entanto, figuras insignificantes como a Sun Qiang nunca tiveram a chance de conhecê-lo. ",
            "Careca: ou seja, baratinha acaba de fazer merda… kkkk",
            "Além disso",
            "...",
            " Ele não se importava com quem ",
            "ele era ou deixava de ser",
            ".",
            "O Velho Mestre ",
            "era um Mestre Professor.",
            " Mesmo se você fosse um tigre ou um dragão, ",
            "teria ",
            "melhor se deitar obedientemente.",
            "\"Cof cof",
            "...",
            "\" Mestre Yuanyu ",
            "quase se engasgou",
            " ",
            "com a própria",
            " saliva.",
            "Havia três ",
            "Mestres Professores",
            " atrás dele. Para um simples mordomo agir tão arrogantemente... ele não tinha medo de ser espancado até a morte?",
            "raiden: ta acostumado kkk; Careca: o Rhodis ou o Baratinha? kkkk; Rhodis: Sun Qiang, eu te odeio",
            "\"Eu sou Yuanyu e estou aqui para prestar ",
            "respeito",
            " ao seu mestre",
            "...",
            "\"",
            "Mesmo que ele estivesse descontente, ele entendeu que era possível que a pessoa diante dele era o mordomo de um ",
            "Mestre Professor",
            ". ",
            "Mesmo que ele tivesse um alto nível no Reino Tianxuan",
            ", ele não se atreveria a se envolver em um confronto contra um ",
            "Mestre Professor",
            ".",
            "\"Quem se importa se você é Yuanyu ou Fangyu, você não ouviu o que eu acabei de dizer? Pague três milhões e espere aqui fora. Talvez você possa ter a oportunidade de conhecer o velho mestre assim. Caso contrário, basta tentar.\"",
            "Sun Qiang acenou com as mãos gordinhas, impaciente, como se estivesse caçando moscas. ",
            "Careca: juahuahuhauha mãos gordinhas do rhodis, lembrei do gigante leo kkkkk",
            "Se você não tem dinheiro, não faça nada.",
            "\"Você sabe quem é nosso mestre?\" ",
            "Um dos guardas não pode ficar apenas observando e berrou no Sun Qiang",
            ".",
            "\"Eu pareço me importar com quem é seu mestre? Se você quiser entrar na residência, você tem que seguir as nossas regras. Pare de falar porcaria aqui. Pare de fazer um ato aqui, apenas admita que não tiver o dinheiro. Se você não tem nem três milhões, que direitos vocês têm de estar agindo tão arrogantemente diante de mim?\"",
            "Sun Qiang olhou para eles com desdém.",
            "Se você não está disposto a gastar o dinheiro, você não deve me encher. Vangloriando-se do seu mestre... Não importa quão incrível seja seu mestre, ele pode ser maior do que um",
            " Mestre Professor",
            "?",
            "\"Você...\"",
            "Esse guarda quase vomitou sangue.",
            "Seu mestre era Liu shi. Independentemente ",
            "de onde fosse, ele sempre seria tratado ",
            "com o maior respeito. No entanto, aos olhos deste sujeito, ele se tornou um homem pobre e alguém fazendo um ato… ",
            "Careca: padrão baratinha é assim mesmo",
            "Você é o único que está fazendo um ato, todo seu grupo está fazendo em um ato!",
            "Seu rosto ficou vermelho. Assim que ele estava prestes a revelar a identidade de seu mestre para repreender a outra parte, Liu estendeu a mão e o parou: \"Estamos apenas passando e gostaríamos de fazer uma visita ao velho mestre. Relate nossa presença para ele... \"",
            "Antes que ele pudesse terminar suas palavras, Sun Qiang se adiantou e usou suas mãos gorduchas para acariciar o rosto da outra parte, \"Velho, você é surdo? Ou há algo errado com sua cabeça? Você não ouviu o que eu acabei de dizer? Se você quer fazer uma visita ao velho mestre, você precisa pagar três milhões Se você não tem dinheiro, vaza! Essa é a regra... Se você não sabe quais são as regras, elas são padrões que preciso respeitar. Entende?” ",
            "Raiden:isso vai dar uma treta kkkkkkk; Careca: isso vai dar uma treta maligna!",
            "\"Ah ...\"",
            "Vendo suas ações, Mestre Yuanyu estremeceu e quase desmaiou em estado de choque. ",
            "Careca: coitado caiu de paraquedas numa treta sem limites; Raiden: alguem ajuda o velho",
            "Um tapa no rosto de Liu shi...",
            "Os poucos guardas que seguiam atrás dele ficaram surpresos. Eles ficaram travados no local em transe. Eles estavam à beira de enlouquecer.",
            "Mas que diabos!",
            "Esse sujeito realmente se atreveu a dar um tapa no rosto de Liu shi? Mesmo dizendo que há algo errado com sua cabeça... Isso não é mais uma questão ou ser corajoso ou não. Você está realmente cortejando a morte...",
            "Até mesmo Liu shi ficou atordoado.",
            "Claramente, ele não esperava que o gordo diante dele se comportasse assim. Suas sobrancelhas se contraíram furiosamente. ",
            "Careca: pronto, o rhodis fez merda...",
            "Não importa o que, ele era um ",
            "Mestre Professor",
            ", uma pessoa respeitada por todos. Inúmeros especialistas que lhe fizeram uma visita e sequer se atreveram a respirar em voz alta diante dele. No entanto, esse cara atingiu seu rosto... Naquele instante, ele ficou tão atordoado que não sabia como reagir.",
            "Ele se sentiu tão sufocado que o sangue estava ameaçando sair de sua boca. ",
            "Careca: mestrinho vomitou sangue!",
            "No entanto, este não era o momento para ele ficar com raiva. A outra parte obviamente não sabia de sua identidade. Como Mestre Professor, e um estimado convidado do Reino Tianxuan, brigar com uma figura insignificante como Sun Qiang era realmente um ato embaraçoso. ",
            "Careca: vou falar que o baratinha se safou dessa pelo estatus do mestrinho",
            "Com um movimento rápido, ele se esquivou da segunda bofetada da outra parte. Suprimindo a raiva interior, ele acenou para a pessoa de costas.",
            "\"Ah Yun!\"",
            "\"Sim!\"",
            "O guarda logo se recuperou e pegou um Token de Jade. \"Este é o símbolo de Jade da Tutela de nosso mestre. Qualquer um que o tenha posse tem direito a duas horas de orientação do nosso mestre. Deve valer três milhões...\"",
            "Alguns Mestres Professores distribuiriam Tokens de Jade de Tutela com sua marca única. Enquanto possuísse tal objeto, qualquer um teria o direito à tutela do Mestre Professor.",
            "Esse objeto era o símbolo da identidade de um Mestre Professor e poderia ser trocado por dinheiro.",
            "Afinal, a lição de um mestre era algo de grande valor, poucas pessoas teriam a chance de assistir a tal lição. Mesmo os especialistas em pináculo do Tongxuan lutariam com toda a sua força pela oportunidade de receber orientação de um Mestre Professor.",
            "Em termos de dinheiro, valia definitivamente mais de três milhões.",
            "Pah! ",
            "Careca: Aqui claramente o baratinha fez merda; Raiden: aki podemos ver até onde a burrice do ser humano chega ",
            "Antes que ele pudesse passar o Token de Jade para o Sun Qiang, o último jogou-o para longe como se fosse lixo, fazendo com que ele se quebrasse em pedacinhos no chão. \"Você tem um parafuso solto? Você acha que esse seu Token de Jade estragado vale três milhões? Você acha que sou um tolo? Se você não tem dinheiro, vaza!\" ",
            "Careca: faltou a chinela pra esse baratissimo",
            "Depois disso, ele lançou-lhes um olhar de desdém e voltou para a residência fechando a porta.",
            "Como o Reino Tianxuan não tinha mestres, tais Token de Jade de Tutela não estavam em circulação no mercado. Naturalmente,  Sun Qiang nunca tinha visto isso antes. Ele pensou que eles eram incapazes de chegar com a soma e estavam casualmente usando alguma jade quebrada para enganá-lo. Na verdade, ele achava que já estava poupando a dignidade da outra parte por não ter os guardas afastando-os. ",
            "Careca: esse é mais um capítulo que não consigo terminar por causa da crise de risos kkkk",
            "\"Você...\"",
            "Vendo a outra parte jogar fora Token de Jade e encará-los com olhos tão desdenhosos, os guardas ficaram enfurecidos que estavam ao ponto de desmaiar.",
            "Por que alguém acharia uma pessoa tão irracional para servir como mordomo?",
            "\"Irmão Sun, não tenha tanta pressa. Aqui estão as contas que valem três milhões de ouro. Posso incomodá-lo para informar Yang shi de nossa chegada...\"",
            "Vendo que a outra parte estava prestes a fechar as portas, Mestre Yuanyu não conseguiu mais se conter e se levantou para resolver o problema.",
            "Se este assunto fosse deixado para trás, os três Mestres professores podiam muito bem explodir a região. Ele era apenas um mero médico e estava com medo de se envolver em uma briga entre Mestres Professores só porque ele os trouxe. ",
            "Careca: então o cuzão ficou com medo ahuahuahhauh; Raiden: kkkkkk esse ai nem atomu passa de tão fechado kkkkkk",
            "\"Un, agora sim. Pelo menos você entende rápido!\" ",
            "Careca: baratinha ta cada dia mais parecido com o verdadeiro rhodis, ou diria baratinha real?",
            "Pegando a pilha de notas, Sun Qiang abaixou a cabeça para verificar sua autenticidade antes de assentir com satisfação. Em seguida, ele lamentou: \"Se você tem dinheiro, por que deixou eles me darem um Jade de merda? Eu já vi pessoas mesquinhas, mas eu nunca vi pessoas tão mesquinhas. Você não sabe que eu, Sun Qiang, sou um homem de muitos princípios? Se você quiser entrar sem pagar... Nem sonhe com isso!\" ",
            "Careca: Rhod...Baratinha não sabe parar...",
            "Ouvindo essas palavras, a boca de todos se contraiu furiosamente. Até mesmo Yuanyu quase não conseguiu conter sua raiva.",
            "Irmão, você sabe que o jade estragado que você acabou de quebrar era um Token de Jade de Tutela? Você sabe o quanto isso realmente vale?",
            "Um especialista no reino Tongxuan não hesitaria em colocar sua vida em risco apenas para obter uma deles. No entanto, você simplesmente descartou isso tão casualmente, como se fosse lixo...",
            "Você é realmente o mordomo de Mestre Professor? ",
            "Careca: pronto agora a merda ta instaurada",
            "Caso contrário, como você poderia deixar de identificar tal objeto?",
            "\"Tudo bem, espere aqui. O velho mestre teve alguns assuntos para atender e está atualmente fora. Quando ele voltar e encontrar tempo para vocês, ele irá convocá-los.\"",
            "Raiden: imaginando a cara deles quando ouviram isso kkkk",
            "Mantendo as contas de ouro corretamente, o gordo gesticulou.",
            "\"Ele não está?\" As sobrancelhas de Mestre Yuanyu se ergueram.",
            "Diabos! Se ele saiu, por que você não disse antes? Depois de aceitar o dinheiro, você nos diz que temos que esperar ele voltar… ",
            "Careca: isso pq ele é rhod.. troll",
            "Uma coisa era ter vindo sozinho. No entanto... Como você pode manter esses três mestres esperando aqui?",
            "\"Posso te incomodar em relatar rapidamente a notícia ao velho mestre? Nós realmente temos assuntos urgentes para o seu velho mestre...\"",
            "Suprimindo sua raiva, Mestre Yuanyu perguntou.",
            "\"Qual é o problema, o que pode ser tão urgente?\"",
            "Sun Qiang perguntou.",
            "Depois que a outra parte pagou a quantia, sua atitude tornou-se obviamente muito melhor do que antes. Afinal, os clientes são como deuses.",
            "\"Não importa o que seja, estamos aqui para falar com o velho mestre, não com você!\" O guarda que tirou o Token de Jade mais cedo não pôde mais reprimir sua raiva.",
            "\"Un? Por que, você se sente envergonhado de dizer isso? Eu, o irmão mais velho Qiang, tenho seguido o velho mestre por algum tempo e aprendi muitas coisas com ele. Se é apenas uma questão simples, pode não haver necessidade de o velho mestre se envolver, eu posso ser capaz de resolver isso...\"",
            "Raiden: n faz isso rhodis",
            "Sun Qiang ergueu o rosto rechonchudo e riu com desdém.",
            "Que piada! Eu sou o sucessor do velho mestre. Eu testemunhei seus meios com meus próprios olhos. Tudo o que precisa ser feito é, primeiramente, blefar sobre o assunto, fazê-lo revelar suas próprias falhas e, finalmente, tentar o seu melhor para enganar a outra parte. Dadas minhas habilidades, eu deveria ser mais do que capaz de enganar vocês que não estão dispostos a pagar. ",
            "Careca: mano do céu! ele não falou isso!",
            "\"Você aprendeu muitas coisas com ele?\"",
            "O guarda estava prestes a falar, mas Liu shi o interrompeu abruptamente: \"Já que você sabe dizer, por que não me conta o que há de errado comigo?\"",
            "\"Você?\"",
            "O corpo gordo de Sun Qiang circulou em torno de Liu shi antes de recuar. Recordando a disposição e atitude do velho mestre, ergueu a cabeça quarenta e cinco graus para cima e olhou para a outra parte com calma, como se fosse um especialista não materialista. \"Você... Sua família está bem?\"",
            "\"O que você disse?\"",
            "Liu shi foi pego de surpresa por suas palavras e quase desmaiou de choque.",
            "Ele tinha apenas pedido a outra parte para diagnosticar sua condição, por que ele de repente começou a insultá-lo? ",
            "Careca: e aqui começa uma enxurrada de maus entendidos; Raiden: e aja mau entendido nisso",
            "O corpo de Mestre Yuanyu cambaleou. Ele se sentiu tão sufocado que poderia bater a cabeça contra a parede.",
            "Pros infernos... Céus, você pode muito bem me matar com um raio... Eu realmente não aguento mais isso...",
            "Raiden: mano eu to rindo muito aki kkkkkkkkkk; Careca: se fosse apenas tu!",
            "Isso é... É muita pressão...",
            "Raiden: meio estranho isso ai; Careca: tá não é só o Yuanyu tendo um infarto",
            "A raiva que sentiu nos últimos minutos pareceu ficar maior do que ele havia experimentado em toda sua minha vida.",
            "Ignorando seu espanto e raiva, Sun Qiang tentou ao máximo lembrar os gestos e as palavras do velho mestre e riu levemente: \"Oh? Você não entendeu as minhas palavras? Então vou dizer isso de outra maneira. As condições psicológica de seus familiares ainda estão bem? \"",
            "Raiden: eu quero ver é treta; Careca: treta eu num sei, mais a merda já foi cagada; Rhodis: ESSE GORDO É PIOR QUE EU, SÓ FAZ MERDA KKKKKKKK"
      ]
}