{
      "Capítulo 173 - Yang Xuan, Vá se Ferrar!": [
            "Uma pessoa normal só utilizaria um saco e uma vara de\r\nmadeira quando fosse tentar capturar um porco. Porém, ao ouvir que tais itens\r\nseriam usados para o ajudar a avançar em sua cultivação, Zhuang Xian sentiu\r\nsangue acumular em seu peito e a pele do seu rosto tremia incontrolavelmente.",
            "Se não fosse pelo incrível autocontrole que ele cultivou\r\ndurante todos esses anos como um Mestre Professor, ele já teria tido um ataque\r\nde raiva.",
            "Existem apenas alguns métodos que Mestres Professores\r\nusariam para guiar o cultivo dos outros, como refinar a técnica de cultivação,\r\nidentificar as falhas na cultivação, consumir diversos tipos de pílulas… Ainda\r\nassim, esse cara quer usar um saco e varas de madeira… ",
            "Careca: faz sentido\r\npra ninguém oq vai rola aqui então vida que segue; Leon: Quando li a primeira\r\nvez pensei coisas q não podem ser digitadas aqui",
            "Que diabos!",
            "Como pode um saco ser utilizado para avançar a cultivação de\r\nalguém?",
            "Outras pessoas consomem pílulas para avançar em sua\r\ncultivação, eu preciso comer o saco para poder avançar?",
            "Além disso, chamando os guardas… E cada um deles equipado\r\ncom uma vara de madeira…",
            "Duelar pode estimular o potencial escondido de alguém, e é\r\nrealmente um método para se alcançar um avanço em sua cultivação. Mas… os\r\nguardas da mansão são muito fracos!",
            "Eu sou um expert no pináculo do reino Tongxuan! Mesmo que\r\neles utilizassem lanças e espadas, eles não seriam capazes de me machucar nem\r\num pouco.",
            "“Isso…”",
            "Ouvindo o comando, Sun Qiang saiu andando e coçando sua\r\ncabeça em confusão.",
            "Após estar com o velho mestre por um período de tempo, ele\r\nsabia que as coisas que o velho mestre tendiam a fazer iam sempre além de suas\r\nimaginações. Mesmo assim, ele não tinha ideia do que o velho mestre queria\r\nfazer dessa vez.",
            "Porém, como o mestre tinha feito tais preparações, ele\r\ndefinitivamente tinha suas intenções. Então, como um mordomo, ele tinha apenas\r\nque seguir suas instruções. ",
            "Careca: sem questionar assim que eu gosto!; Leon:\r\nBaratinha tá aprendendo rpz",
            "Logo, Sun Qiang conseguiu juntar de sete a oito guardas e\r\ncada um deles estava equipado com uma vara de madeira. Por precaução, eles até\r\nmesmo trouxeram um total de quatro sacos.",
            "“Velho Mestre!”",
            "Ao entrar, os guardas se curvaram em sincronia.",
            "“Zhuang shi quer alcançar um avanço em sua cultivação, e\r\nespera que vocês possam o ajudar nisso.” Zhang Xuan acenou com sua cabeça.",
            "“É nossa honra poder fazer esse favor a um Mestre\r\nProfessor…” ",
            "Careca: se isso der certo esse dai vai ficar devendo mesmo",
            "Os poucos guardas primeiro ficaram surpresos e depois\r\nfelicidade se espalhou por seus rostos.",
            "Quando Sun Qiang estava os trazendo, ele tinha dito a eles\r\nque os três anciões na sala eram Mestres Professores. Dada suas atuais forças,\r\nseria impossível para eles encontrar um normalmente, quem dirá interagir com\r\neles. Nesse momento, eles receberam a oportunidade de fazer um favor a um\r\nMestre Professor. Naturalmente, eles estavam extremamente felizes por isso.",
            "Se esse Zhuang shi conseguisse realmente atingir um avanço e\r\nlembrar da assistência deles, riqueza e poder não seria simplesmente um sonho!",
            "Isso é um favor a um Mestre Professor…",
            "Era uma oportunidade rara.",
            "“Que bom que vocês estão dispostos a ajudar!” Ele acenou com\r\na cabeça em satisfação. Zhang Xuan se virou para Liu Ling, “Eu poderia pedir a\r\nLiu shi para selar os pontos de acupuntura do corpo de Zhuang shi para que ele\r\nfique completamente imobilizado?”",
            "“Selar seus pontos de acupuntura?” Zhuang Xian franziu a\r\ntesta. “Por quê?”",
            "Se meus pontos de acupuntura e meridianos estiverem selados,\r\nsignifica que eu não vou poder me mover nenhum pouco. Você não está aqui para\r\nme ajudar a avançar minha cultivação? Se você selar ela, meu zhenqi seria\r\nincapaz de fluir através do meu corpo e sendo assim, como eu poderia cultivar?\r\n",
            "Careca: começou o sadismo e os maus entendidos; Leon: Os cara não entenderam\r\nainda q é só obedecer",
            "Os outros também estavam perplexos pelas palavras de Zhang\r\nXuan.",
            "“Se você quer avançar em seu cultivo, só faça o que eu\r\ndigo.”",
            "Balançando suas mãos, Zhang Xuan olhou para ele com olhos\r\ndeterminados.",
            "Vendo a expressão do velho mestre, Sun Qiang tremeu\r\ninconscientemente.",
            "A expressão… Antes, quando o velho mestre mandou que ele\r\ndestruísse o leão de pedra de Ling Tianyu, essa era a expressão que ele tinha\r\nnaquele momento… Ele acreditou nas palavras do velho mestre, quase morrendo de\r\numa surra devido a isso. ",
            "Careca: e isso foi muito engraçado",
            "Sem nenhuma dúvida, se Zhuang shi realmente acreditasse em\r\nsuas palavras, ele estaria com muito azar.",
            "Esse mestre dele que sempre trazia calamidade para os outros\r\nquando escapava ileso…",
            "“Eu…” Zhuang Xian estava prestes a dizer algo quando ele viu\r\nZhang Xuan olhando para ele com uma expressão indiferente. \"Se você não\r\ndeseja avançar sua cultivação, vamos apenas esquecer o assunto então. Não vou\r\nperder meu tempo e me esforçar a toa.\"",
            "Após dizer isso, ele bebeu de seu chá calmamente. Suas ações\r\neram tão calmas que parecia a cena de uma pintura.",
            "“Certo, eu vou fazer o que você mandar.”",
            "Vendo a atitude da outra parte, estava claro que não fazia\r\ndiferença se Zhuang Xian estava disposto a fazer isso ou não. Cerrando seus\r\ndentes, Zhuang Xian se virou para Liu Ling e disse, “Irmão Liu, eu vou ter que\r\nte incomodar com isso.”",
            "Você quer que eu desista? Nem sonhando!",
            "Eu vou ver como você me ajuda a avançar. Se você falhar em\r\nfazer o que diz, apenas espere e verá…",
            "“Certo!”",
            "Mesmo que ele ainda duvidasse das palavras da ‘fraude’, Liu\r\nLing concordou com sua cabeça e deu um passo à frente. Ele colocou a palma de\r\nsua mão no corpo de Zhuang Xian e zhenqi fluiu através das pontas de seus dedos\r\npara o corpo de Zhuang Xian, selando assim todos os pontos de acupuntura\r\nprincipais em seu corpo.",
            "“Feito.” Após selar todos os pontos de acupuntura da outra\r\nparte, Zhuang Xian não era mais capaz de se mover. Então, Liu Ling se virou\r\npara Zhang Xuan e disse.",
            "“Un!”",
            "Zhang Xuan checou as condições de Zhuang Xian antes de\r\nacenar com sua cabeça concordando.",
            "Esse Liu shi não pegou leve. Ele selou completamente todos\r\nos pontos de acupuntura do corpo dele.",
            "“A partir de agora, não importa o que aconteça, eu espero\r\nque os dois Mestres Professores não interfiram no assunto.” ",
            "Careca:\r\nmanoooooooo vai dar uma treta!; Leon: Só assiste",
            "Zhang Xuan se virou para Liu Ling e Zheng Fei e disse.",
            "“Certo!”",
            "Mesmo que eles estivessem com dúvidas sobre as intenções da\r\noutra parte, eles ainda assim acenaram com a cabeça de acordo.",
            "“Vamos começar!”",
            "Rindo levemente, Zhang Xuan pegou o saco das mãos de Sun\r\nQiang, andou em direção a Zhuang Xian, e colocou o saco sobre a cabeça da outra\r\nparte.",
            "“O que você está tentando fazer?”",
            "Zhuang Xian ainda estava pensando em como a outra parte iria\r\no ajudar a avançar sua cultivação quando a outra parte simplesmente colocou um\r\nsaco em sua cabeça. Ele quase vomitou sangue.",
            "Eu sou um Mestre Professor, uma pessoa com grande prestígio.\r\nExplique para mim… O que você quer fazer colocando um saco em minha cabeça?\r\n",
            "Careca: já ouviu falar em pau de arara?",
            "Ignorando a confusão que ele causou, Zhang Xuan se virou\r\npara os guardas e disse, “É a vez de vocês agora. Vocês não querem ajudar\r\nZhuang shi a avançar sua cultivação? Vamos começar então. Usem as varas de\r\nmadeira que vocês tem para bater nele o mais forte que vocês puderem!”",
            "“Ah?”",
            "Os guardas estavam pensando no que eles deveriam dizer após\r\nos Mestres Professores expressassem sua gratidão a eles quando eles ouviram as\r\npalavras do velho mestre. Eles cambalearam e quase começaram a chorar.\r\n",
            "Careca: coitados, os guardinha sifudero; Leon: Coitados vei; Rhodis: Só eu tô\r\nrindo? KKKKK",
            "Velho Mestre, isso é sério?",
            "Bater em um Mestre Professor?",
            "Você não disse que nós iriamos ajudar a ele a alcançar um\r\navanço em sua cultivação? Como ele vai ficar grato conosco por isso?",
            "Nós pensamos que viver é uma coisa maravilhosa e ainda é\r\nmuito cedo para nós morrermos…",
            "“Por quê? Se apressem e acertem ele! Não se preocupe, tem um\r\nsaco na cabeça dele, ele não vai ser capaz de discernir quem bateu nele.” Após\r\ndizer isso, Zhang Xuan hesitou por um momento antes de continuar dizendo, “Se\r\nvocês ainda estão preocupados, porque vocês não… colocam mais alguns sacos\r\nsobre a cabeça dele? Dessa forma, ele não vai ser capaz de identificar vocês…”",
            "“…”",
            "Seria melhor se Zhang Xuan não tivesse dito nada. Após ouvir\r\nisso, os guardas até mesmo choraram em voz alta.",
            "A outra parte já tinha claramente visto suas faces quando\r\neles entraram um momento atrás. Qual o sentido de colocar um saco sobre sua\r\ncabeça nesse momento?",
            "A outra parte não era surda, então ele pode ouvir suas\r\npalavras claramente. Além disso… essa não era uma questão de quantos sacos\r\ncolocamos sobre sua cabeça, certo?",
            "Não importam quantos tenham, ele vai saber que fomos nós que\r\nfizemos…",
            "Assistindo o espetáculo ao lado, a boca de Liu Ling e a de\r\nZheng Fei tremiam enquanto eles encaravam um ao outro em choque. ",
            "Careca: sem\r\npoder fazer nada, promessa é dívida!",
            "Você está tentando o ajudar a alcançar um avanço… Ou você\r\nestá com raiva por termos duvidado de você e quer vingança por isso?",
            "Eu nunca ouvi falar de um avanço no cultivo apenas cobrindo\r\na cabeça de alguém com um saco e ter um grupo de pessoas batendo nela com varas\r\nde madeira.",
            "Porém, como eles tinham concordado em não interferir no\r\nassunto, não era o momento de eles falarem. Eles podiam apenas se sentar ao\r\nlado silenciosamente, com suas faces firmes.",
            "“Andem logo! Isso é algo que Zhuang shi já concordou! Vocês\r\nacham que podem suportar a responsabilidade de atrasar o avanço do seu\r\ncultivo?” Zhang Xuan franziu suas sobrancelhas.",
            "Já que os guardas se recusaram a ouvir quando ele falou\r\ngentilmente, ele podia apenas falar com raiva com eles.",
            "“Sim…”",
            "Uma expressão amarga apareceu no rosto desses guardas.",
            "Eles pensavam que seria uma honra incrível poder ajudar um Mestre\r\nProfessor. Ainda assim, nunca, nem em seus mais loucos sonhos eles pensavam que\r\nas coisas tomariam esse rumo… Porém, o velho mestre é um Mestre Professor\r\ntambém, então eles não ousariam desobedecer seus comandos também. Eles podiam\r\napenas serrar seus dentes e seguir com a situação.",
            "“Vamos lá!”",
            "Já que eles já estavam condenados não importa o que\r\nescolhessem, não tinha mais nada para eles se preocuparem. Não é realmente\r\ngrande coisa quando eles pararam para pensar melhor no assunto.",
            "Indo em frente, os guardas levantaram suas varas de madeira\r\ne começaram a açoitar com força Zhuang shi, que estava sob o saco.",
            "Pah! Pah! Pah! Pah!",
            "Mesmo que os pontos de acupuntura de Zhuang Xian estivessem\r\nselados, sua audição continuava a funcionar normalmente e ele tinha ouvido a\r\nconversa ao seu redor. Ao sentir as varas de madeira atingirem seu corpo como\r\numa chuva forte, ele se sentiu nauseado e o último fio de racionalidade que ele\r\ntinha se quebrou.",
            "Yang Xuan, vá se fuder! ",
            "Careca: Just FUCK Yourself!; Leon:\r\nTA PUTO",
            "Você claramente não está tentando me ajudar a avançar meu\r\ncultivo! Você está tirando onda da minha cara…",
            "Quanto mais ele pensava nisso, mais furioso ele ficava.\r\nRaiva surgiu em todo seu corpo, ameaçando o queimar.",
            "Nas décadas desde que ele se tornou um Mestre Professor, ele\r\nnunca sofreu uma injustiça tão grande, tendo sua cabeça coberta por um saco e\r\nser batido por varas de madeira.",
            "Essa era uma humilhação inimaginável para ele!",
            "Seria uma coisa aqueles o batendo fossem experts poderosos. Porém,\r\nos guardas da mansão só tinham cultivação de Lutador 3-dan e 4-dan…",
            "Mais importante… Seus meridianos foram selados, então seu\r\nzhenqi era incapaz de fluir através de seu corpo. Sendo assim, ele era incapaz\r\nde suavizar suas lesões ou amortecer os ataques. Ele podia apenas suportar o\r\npeso dos ataques com seu corpo físico e uma indescritível dor permeava todo o\r\nseu corpo. ",
            "Careca: carecadinah já descobriu o metodo de evolução esse tiozão…\r\ne vcs?",
            "Justamente quando ele estava prestes a explodir de raiva,\r\nele ouviu a voz de ‘Yang Xuan’ ecoar através do saco.",
            "“Os locais que vocês estão batendo não estão certos. Ah,\r\nsim, assim mesmo…”",
            "Antes que Zhuang Xian pudesse processar suas palavras, ele\r\nsentiu uma incrível força batendo exatamente em seu rosto, deixando uma dor\r\naguda para trás. Os próximos golpes vieram todos diretamente na direção a seu\r\nrosto.",
            "Inicialmente, a dor estava limitada apenas a seu corpo.\r\nAgora, até mesmo sua cabeça não foi poupada.",
            "“Que diabos…”",
            "Sentindo seus lábios incharem, Zhuang Xian estava prestes a\r\nchorar.",
            "O que eu queria fazer? Apesar de saber que ele é apenas um\r\nimpostor, eu pedi a ele ajuda para avançar minha cultivação. Eu devo estar\r\nquerendo morrer…",
            "Justo quando ele ia soltar insultos, ele ouviu outra\r\nconversa vindo de fora.",
            "“Velho mestre, por quanto tempo devemos bater nele?”",
            "Um dos guardas não pode deixar de perguntar.",
            "Eles não poderiam bater nele para sempre, então deveria ter\r\num tempo limite.",
            "“Quanto tempo? Deixe-me pensar nisso… Que tal isso!” A voz\r\nde ‘Yang Xuan’ hesitou por um momento antes de dizer, “Batam nele até que ele\r\nmorra…”",
            "“Bater em mim até eu morrer? Você…”",
            "Zhuang Xian estava realmente com raiva.",
            "Estou aqui para avançar meu cultivo, não para cometer\r\nsuicídio. Ainda assim, você comandou seus guardas a me bater até eu morrer…\r\nYang Xuan, a partir de agora, você será meu inimigo mortal. Se eu não matar\r\nvocê, meu sobrenome não será mais Zhuang…",
            "Gritando por dentro, Zhuang Xian não se importou mais em\r\nresponder a outra parte. Aguentando a dor, ele canalizou seu zhenqi por todo\r\nseu corpo de forma violenta para tentar desobstruir os pontos de acupuntura\r\nselados.",
            "Se eu não penetrar os pontos de acupuntura selados para\r\nganhar de volta minha liberdade, eu realmente vou morrer aqui hoje…",
            "Você não está me ajudando a avançar meu cultivo de forma\r\nalguma, você está obviamente tentando me matar…",
            "Quanto mais ele pensava nisso, mais furioso ele ficava. Se\r\nraiva fosse um grão de areia, existiria uma pequena montanha dentro dele nesse\r\nmomento.",
            "“Usem mais força! Vocês ainda não comeram hoje?” ",
            "Careca:\r\nkkkk ainda ta zuando os guarda pqp",
            "A voz por trás do saco soou.",
            "Os globos oculares de Zhuang Xian tremeram. Com uma dor\r\nexcruciante por todo seu corpo e a humilhação que ele tinha experienciado, ele\r\nnão podia mais se conter.",
            "Boom!",
            "Após certo tempo, devido a suas furiosas tentativas, os\r\npontos de acupuntura selados foram finalmente estrondosamente abertos. Com um\r\nmovimento de sua mão, o saco que cobria sua cabeça foi completamente\r\ndilacerado.",
            "Kacha! Kacha!",
            "As varas de madeira nas mãos dos guardas também foram feitas\r\nem pedacinhos pela onda de choque e estavam jogadas no chão.",
            "“Yang Xuan, vá se fuder…”",
            "Com um furioso grito, Zhuang Xian se virou para olhar o\r\nculpado, apenas para ver o ‘Falso Mestre Professor’ sentado em sua cadeira,\r\nbebendo de seu chá calmamente. Com uma expressão impassível, ele olhou para ele\r\ne disse graciosamente, “Zhuang shi, preze sua identidade. Como um Mestre\r\nProfessor, como pode você insultar alguém assim em público?”",
            "Leon: Ele ainda\r\nzoa vei, kkkkkk",
            "“Insultar? Eu quero matar você…” Zhuang Xian se sentia cada\r\nvez mais indignado. Berrando, ele se preparou para partir para luta.",
            "Que tal tentar ter um saco sobre sua cabeça e ser açoitado\r\npor varas de madeira?",
            "Identidade? Para o inferno com identidades!",
            "Se eu não matar você com minhas próprias mãos, eu devo\r\nabandonar meu título como um Mestre Professor…",
            "“Dê uma olhada em sua cultivação antes de decidir se você\r\nquer me matar ou não…”",
            "Zhang Xuan não prestou atenção em sua fúria, lentamente\r\nlevantando seus olhos.",
            "“Minha cultivação?” Zhuang Xian ficou paralisado por um\r\nmomento e olhou internamente para sua própria condição. Com um único olhar,\r\nseus olhos imediatamente se arregalaram, “Como… Como isso é possível?”\r\n",
            "Careca: Vou dizer que esse era o final esperado por todos, estou chatiado!;\r\nRhodis: Next"
      ]
}