{
      "Capítulo 175 - Golpeando o Rico": [
            "Como guarda de um Mestre Professor, ele está absolutamente\r\nclaro da posição e do prestígio que os três mestres possuem neste reino. No\r\nentanto, quando os três Mestres Professores saíram da mansão, só o mordomo\r\npodia ser visto escoltando-os até a porta... a 'fraude' nem sequer mostrou sua\r\ncara! ",
            "Careca: algo errado não está certo?!",
            "É isso mesmo?",
            "Você não veio aqui para expor o disfarce daquele sujeito?\r\nBajular um mordomo e empilhar presentes em suas mãos... Até mesmo o chamando de\r\n\"Irmão Sun\", o que está acontecendo? ",
            "Raiden: eles presenciaram o\r\nhack; Careca: errrooooww",
            "Ah Yun sentiu que ele estava enganado, gravemente enganado.",
            "Pode ser que... Yang Xuan era realmente um Mestre\r\nProfessor?",
            "Raiden: na vdd ele n é, mas o hack ajuda; Careca: poder do Hack\r\nhualalalalaallaal",
            "Apenas um momento atrás, ele declarou com confiança que os\r\nmestres haviam entrado na mansão para expor a fraude de Yang Xuan diante de\r\ntodos. Ao testemunhar a situação, ele se sentiu tonto.",
            "Você não disse que ele era uma fraude? Então por que você\r\nestá tratando seu mordomo com tanto respeito?",
            "Além disso... Para intitulá-lo como Irmão Sun?",
            "Liu shi, você já está na casa dos sessenta anos, enquanto\r\nSun Qiang não tem nem quarenta. Para chamá-lo de Irmão Sun...",
            "Por que eu sinto arrepios subindo no meu corpo?",
            "Raiden:\r\ncuidado q pode ser o tiu lu",
            "\"É uma sorte que não ouvimos suas palavras, senão\r\nteríamos nos arrependido por toda a vida!\"",
            "\"De fato, ele não sabe de nada, mas tentou fingir\r\nconhecimento...\" ",
            "Raiden: saiu de mentiroso ainda kkkkk; Careca: merecido\r\nhauahuahua",
            "\"Expor sua fraude? Você viu alguém expondo uma fraude\r\ncomo essa? Por se comportar de maneira tão respeitosa com um mordomo na\r\nausência de seu mestre?\"",
            "...",
            "Imediatamente após se recuperar do choque, a multidão\r\ncriticou duramente Ah Yun.",
            "Aqueles que vieram aqui para esperar na porta de Yang Shi\r\npossuem grande reputação e prestígio no Reino Tianxuan. Eles podem estar com\r\nmedo de Liu shi, mas o mesmo não pode ser dito de Ah Yun.",
            "Quando ele falou essas palavras com grande confiança\r\nanteriormente, todos acreditaram nele imediatamente. Mas agora, eles perceberam\r\nque eram tolos por terem confiado nele tão facilmente.",
            "Depois de ouvir essas palavras, Ah Yun ficou tão enfurecido\r\nque seu corpo tremeu incontrolavelmente, sofrendo grandes danos internos.",
            "Foram vocês que me perguntaram, então eu lhes contei com\r\ngentileza. No entanto... agora vocês me tratam assim... Se eu soubesse antes,\r\nnão teria dito nada...",
            "…..",
            "\"Você quer que eu ajude seu Ancião Real a alcançar um\r\navanço em seu cultivo?\"",
            "Zhang Xuan examinou o imperador Shen Zhui, que demonstrou\r\ncautela.",
            "Depois de ajudar Zhuang Xian a alcançar um avanço em seu\r\ncultivo, Liu Ling e Zheng Fei perderam todas as dúvidas sobre sua identidade.\r\nEles começaram a fazer algumas perguntas sobre o cultivo. Depois de ler os\r\nlivros no cofre de coleção de livros do reino, Zhang Xuan agora possuía uma\r\nincrível quantidade de conhecimento à sua disposição. Além disso, com a\r\ncapacidade da Biblioteca do Caminho Celestial de ver através de falhas, ele\r\ntomou apenas algumas palavras para deixar a dupla totalmente impressionada.",
            "Após uma breve consulta, os três se levantaram e se\r\ndespediram. Por outro lado, o imperador Shen Zhui ficou para trás.",
            "Ele tinha vindo para o assunto do Ancião Real. No momento em\r\nque os três mestres se foram, ele imediatamente aproveitou para falar.",
            "\"Sim...\" O imperador Shen Zhui olhou para ele com\r\na maior antecipação.",
            "Se o Reino Tianxuan perder a proteção do Ancião Real,\r\nprovavelmente não demorará muito para que outros países comecem a invadir.",
            "A sobrevivência do mais apto não é apenas uma frase que\r\ndescreve o mundo dos cultivadores. Os países também são governados por essa lei\r\nprimitiva.",
            "\"Eu só vim para o Reino Tianxuan para descansar. Eu não\r\ndesejo me envolver em tais assuntos problemáticos...\" Zhang Xuan balançou\r\na cabeça.",
            "Não é que ele não esteja disposto a ajudar, é apenas que...\r\no Ancião Real da outra parte já atingiu o nível de Half-Zongshi. Se ele\r\nconseguisse outro avanço, ele se tornaria um Zongshi completo.",
            "Mesmo o próprio Zhang Xuan ainda não atingiu o reino\r\nTongxuan. Embora ele tenha conseguido ajudar Zhuang Xian a alcançar o reino\r\nHalf-Zongshi, a sorte teve um papel pesado. Ele não queria tentar algo além de\r\nseus meios e correr o risco de expor seu disfarce.",
            "\"Eu imploro pela ajuda de Yang shi. O Reino Tianxuan\r\nestá disposto a oferecer qualquer coisa em troca de sua ajuda sobre este\r\nassunto...\"",
            "Ouvindo sua rejeição, o imperador Shen Zhui se ajoelhou\r\napressadamente.",
            "Ele havia passado grande esforço para convidar os três\r\nMestres Professores, apenas para perceber que eles estavam indefesos sobre o\r\nassunto. Sua única esperança era Yang shi. Se a outra parte realmente não\r\najudasse, o Ancião Real não duraria muito.",
            "\"Você acha que eu não tenho nada?\"",
            "Os olhos de Zhang Xuan se estreitaram.",
            "\"Não me atrevo a pensar assim...\"",
            "O imperador Shen Zhui ficou chocado.",
            "De repente, ele achou suas palavras ridículas. A outra parte\r\nera um Mestre Professor de maior capacidade que Liu shi e os outros. Se ele\r\nquisesse algo, uma única palavra dele enviaria inúmeras pessoas correndo para\r\ncumprir suas exigências. Como um pequeno Reino, como o Reino Tianxuan poderia\r\noferecer algo de interesse para ele?",
            "\"Un, que tal isso. Ajude-me a coletar manuais para o\r\ncultivo do Lutador 7-dan Tongxuan. Não importa se eles são valiosos ou não.\r\nDepois de reunir mil desses livros, eu considerarei guiar o Ancião Real.\"",
            "Zhang Xuan disse impassível.",
            "\"Quê?\" O imperador Shen Zhui ficou surpreso.",
            "Você não afirmou que não lhe falta nada? Manuais de reino\r\nTongxuan... O que você quer dizer com isso?",
            "Mil livros para isso?",
            "Sua boca se contraiu.",
            "Os especialistas do reino Tongxuan são o poder de combate de\r\nprimeira linha do Reino Tianxuan. Não há muitos desses manuais nem mesmo dentro\r\ndo Palácio Real. Ainda, para pedir mil desses livros? O que era esse Yang shi?",
            "\"Se você achar difícil, então vamos esquecer...\"\r\nZhang Xuan acenou com as mãos.",
            "\"Não é de forma alguma difícil. Yang shi, fique tranquilo.\r\nEu definitivamente terminarei a tarefa que você me pede dentro de cinco\r\ndias...\" O Imperador Shen Zhui apertou suas mandíbulas e concordou com\r\nisto.",
            "Esta era a sua única chance. Se ele errar, ele\r\ndefinitivamente se arrependeria por toda a vida.",
            "\"Un!\" Zhang Xuan casualmente gesticulou, sem falar\r\nmais nada.",
            "Reconhecendo sua intenção, o Imperador Shen Zhui se\r\ndespediu.",
            "No momento em que ele saiu do salão principal, os olhos de\r\nZhang Xuan se iluminaram.",
            "Ele não achava que o problema de reunir os manuais do reino\r\nTongxuan, que o deixavam com uma dor de cabeça estridente, pudesse ser\r\nresolvido tão facilmente.",
            "Dadas as suas capacidades, encontrar um livro ou dois sobre\r\no reino de Tongxuan não é um problema, mas seria quase impossível reunir mil\r\nlivros. No entanto, é diferente para o imperador Shen Zhui. Como soberano de um\r\npaís, deveria ser simples para ele reunir um grande número de manuais de reino\r\nde Tongxuan.",
            "Mais importante, ele não exigiu qualidade, apenas\r\nquantidade.",
            "Ele não precisa de nenhum desses manuais secretos\r\nhereditários, ele só precisava de um número suficiente de manuais.",
            "\"Velho mestre...\"",
            "Sun Qiang se aproximou.",
            "\"O que aconteceu nos últimos dias? O que essas pessoas\r\nestão fazendo lá fora?\"",
            "Ele foi colocado sob o escrutínio dos três mestres e do\r\nImperador Shen Zhui desde o momento em que chegou à entrada de sua mansão. Como\r\ntal, até agora, não teve a chance de esclarecer a situação.",
            "\"Reportando-se ao velho mestre, nos poucos dias de sua\r\nausência, seu nome se espalhou por todo o Reino Tianxuan...\"",
            "Sun Qiang explicou as ocorrências nos últimos dias de\r\nmaneira detalhada para ele. Zhang Xuan então entendeu o que realmente aconteceu\r\ne, mais uma vez, não pôde deixar de ficar impressionado com a habilidade de\r\nchamar a atenção de um Mestre Professor. Não é de admirar que todos sonhem em\r\nse tornar um Mestre Professor.",
            "\"Velho mestre, isso é algo que os três mestres deixaram\r\npara trás...\"",
            "Depois disso, Sun Qiang passou-lhe um anel de armazenamento.",
            "\"Un!\" Zhang Xuan acenou com a cabeça.",
            "Como ele pensava, dado o quão rico os três mestres são, como\r\neles podem possivelmente não dar nenhum benefício quando ele se esforçou tanto\r\npara guiá-los?",
            "Depois de pingar sangue no anel de armazenamento para\r\nreivindicar a propriedade, ele olhou para o interior e seus olhos se\r\narregalaram imediatamente.",
            "A qualidade do anel era muito melhor do que a que ele está\r\nusando atualmente.",
            "Mesmo que sejam anéis de armazenamento de baixo nível, o\r\nespaço dentro do anel de armazenamento que Liu shi deu era um cubo de 30\r\nmetros, dez vezes maior que o cubo de 3 metros que ele tinha em suas mãos.",
            "Colocando todos os lados, este anel provavelmente valia\r\nvários milhões por si só.",
            "Numerosos tesouros foram colocados dentro, seja ervas\r\npreciosas ou a montanha de moedas de ouro. Julgando com um olhar casual, ele\r\navaliou o valor do conteúdo dentro de ser provavelmente maior que dez milhões.",
            "\"Uma soma tão incrível...\"",
            "Com apenas um único olhar, Zhang Xuan não pôde deixar de\r\nsuspirar.",
            "Mestres Professores são verdadeiramente generosos. Apenas um\r\npresente casual deles vale várias dezenas de milhões.",
            "Claro, ele também sabia que era um gesto amigável de Liu shi\r\ne dos outros. Caso contrário, não havia necessidade de gastar uma quantia tão\r\ngrande só porque ele lhes oferecera orientação sobre seu cultivo.",
            "\"Nos poucos dias em que o velho mestre estava ausente,\r\no Sr. Ling Tianyu também havia visitado várias vezes e ele trouxe mais cinco\r\nmilhões em ouro...\"",
            "Sun Qiang apresentou outra pilha de ouro.",
            "Mesmo sabendo que seu status havia aumentado, ele não se\r\natreveu a esconder o dinheiro que outras pessoas tinham passado para ele e as\r\nentregou ao velho mestre honestamente.",
            "\"Esta é a taxa de entrada coletada de outros visitantes\r\nnos últimos dias. Eu compilei uma lista de nomes...\"",
            "Depois disso, Sun Qiang entregou um livreto. Casualmente\r\nfolheando, Zhang Xuan ficou atônito: \"Tantas pessoas?\"",
            "\"Reportando-se ao velho mestre, um total de vinte e\r\nsete pessoas visitaram a mansão e pagaram a taxa de entrada. Aqui está um total\r\nde oitenta e um milhões...\" ",
            "Careca: ahuahuhauhauha quanto ele precisava\r\nmesmo??!; Raiden: EU SOU RICAAAA!!",
            "Depois disso, Sun Qiang gesticulou e dois guardas carregaram\r\num baú. Estava cheio de dinheiro.",
            "\"Ma que diabos...\"",
            "Olhando para a montanha de ouro dentro do baú, Zhang Xuan\r\nsentiu como se estivesse enlouquecendo.",
            "Inicialmente, ele pensou que ganhar vinte milhões seria uma\r\ntarefa quase impossível. Depois de ver a soma diante dele, ele percebeu que\r\nhavia subestimado o prestígio de um Mestre Professor.",
            "Apenas anunciando seu nome, apesar de não conseguir vê-lo de\r\nantemão, as pessoas estavam dispostas a entregar somas tão grandes... Nenhuma\r\noutra ocupação seria capaz de realizar tal façanha.",
            "\"Ajude-me a dizer a aqueles que pagaram para visitar\r\namanhã. Eu vou resolver os seus problemas um por um. Quanto àqueles que não\r\npagaram a taxa de entrada, peça-os para sair. A partir de hoje, eu não estarei\r\naceitando nenhum outro pedido...\" Esfregando a glabela, Zhang Xuan fez um gesto.\r\n",
            "Careca: o fingimento vai durar mais 5 dias ainda ta susse da pra atender 27\r\npessoas",
            "Como ele já aceitou seu dinheiro, ele não poderia\r\nreembolsá-los. Além disso, lidar com os problemas das vinte e sete pessoas\r\nseria suficiente para mantê-lo ocupado por um bom tempo.",
            "\"Sim!\" Sun Qiang assentiu com a cabeça.",
            "Colocando todas as notas de ouro no baú e aquelas na mão no\r\nanel de armazenamento, ele pegou uma única nota e deu a Sun Qiang. \"Aqui\r\nestá a sua recompensa. Eu já disse isso, eu vou recompensá-lo muito por me\r\nseguir!\" ",
            "Careca: aqui o baratinha chora!",
            "Para um corcel galopar rapidamente, é preciso primeiro\r\nalimentá-lo suficientemente. Na verdade, se não fosse o esforço de Sun Qiang em\r\nlidar com os visitantes nesses poucos dias, ele poderia não ter ganho tanto\r\ndinheiro.",
            "Além disso, este sujeito provavelmente deve ter sofrido\r\nalguns sustos nos últimos dias. Esta era apenas uma pequena quantia em\r\ndinheiro. Com sua identidade como Mestre Professor, ele poderia facilmente\r\nganhar tanto dinheiro quanto quisesse. ",
            "Careca: baratinha sendo recompensado",
            "\"Um milhão...\" ",
            "Careca: mas quem qué dinero!;\r\nRaiden: MAOI",
            "Percebendo a denominação da nota em sua mão, Sun Qiang ficou\r\nchocado e se ajoelhou imediatamente.",
            "Essa quantia de dinheiro era algo que ele nunca poderia ter\r\nganho em toda a sua vida.",
            "\"A partir de hoje, independentemente do que o velho\r\nmestre me ordene, suportarei sem nenhuma única palavra de queixa...\"",
            "Sun Qiang fez um voto solene em seu coração.",
            "Depois de seguir o velho mestre, ele ganhou não só orgulho e\r\ndinheiro, mas também alcançou um avanço em seu cultivo. Tanta bondade e atenção\r\ndo mestre... essas são coisas que ele nunca teria conseguido sozinho\r\nsimplesmente trabalhando por toda a vida. ",
            "Careca: ainda mais sendo uma\r\nbaratinha, né rhodis? já arrumou o emprego?; Rhodis: Vai se fuder vai, me deixa\r\nputo com isso n; Raiden: kkkkkkk",
            "Pode-se dizer que o velho mestre abriu um novo mundo para\r\nele. Era como se ele tivesse lhe concedido uma nova vida.",
            "\"Tudo bem, eu vou sair por agora. Ajude-me a lidar com\r\nessas pessoas na entrada!\"",
            "Zhang Xuan acenou com as mãos.",
            "Para ele, a questão mais importante agora era coletar seus\r\nremédios e ajudar Yuan Tao e Zhao Ya a despertar suas constituições únicas. E\r\ndepois disso... se joga na cama! ",
            "Careca: necessecito!",
            "Depois de cinco dias sem descanso, ele estava completamente\r\nexausto. Se não fosse pelo aumento em seu cultivo, ele teria desmaiado e\r\nentrado em sono profundo.",
            "\"Sim!\" Sun Qiang assentiu com a cabeça.",
            "Consciente de que a entrada estava repleta de pessoas, Zhang\r\nXuan deixou a mansão pela porta dos fundos. Depois de encontrar um beco remoto,\r\nele tirou o disfarce, mudou de roupa e se transformou em sua aparência\r\noriginal.",
            "Com sua aparência restaurada, ele imediatamente começou a\r\nandar com passos largos em direção à Guilda dos Boticários.",
            "…...",
            "\"Professor!\"",
            "Na sala de aula de Lu Xun, vários estudantes estavam\r\nperfeitamente alinhados.",
            "Dos quais, havia Zhu Hong, que levou a declaração de guerra\r\npara a sala de aula de Zhang Xuan, Mo Xiao, o bom amigo de Zheng Yang, e algumas\r\noutras pessoas.",
            "Se Yuan Tao, Liu Yang e os outros estivessem presentes, eles\r\ncertamente seriam capazes de reconhecer que esses cinco eram aqueles que\r\ncompetiriam com eles de acordo com a listagem.",
            "Alguns dias atrás, eles eram apenas cultivadores do reino\r\nLutador 1-dan Juxi. Mas agora, a aura que eles exalavam parecia claramente mais\r\nprofunda e mais forte. Todos conseguiram avançar para o lutador 2-dan.",
            "\"Não é ruim!\"",
            "Vendo a melhora em seus alunos, Lu Xun acenou com a cabeça\r\nem satisfação. Parece que a grande quantidade de recursos investidos e o\r\nesforço que ele dedicou para alimentá-los não foram desperdiçados.",
            "Tendo atingido lutador 2-dan, seus alunos devem ser capazes\r\nde derrotar facilmente os alunos de Zhang Xuan. ",
            "Careca: aham… cada um tem uma\r\ntecnica hack adaptada, vai ser ize...",
            "\"Lu laoshi, Mestre Yang Xuan... apareceu!\"",
            "Apenas quando ele estava prestes a delegar alguns assuntos\r\npara seus alunos, Wang Chao laoshi entrou abruptamente. Excitação podia\r\nclaramente ser vista em seus olhos. ",
            "Careca: vulgo pipi duro; Rhodis: Parece\r\nque alguém vai se fuder, hihihi"
      ]
}