{
      "Capítulo 176 - Boticário Hong Yun": [
            "\"Ele apareceu?\"",
            "Lu Xun se virou para olhar seu bom amigo.",
            "\"Uhum, hoje Liu shi e os outros fizeram uma visita à\r\nmansão de Yang shi junto com o Imperador Shen Zhui. Logo, quando os três\r\nmestres emergiram, suas atitudes eram extremamente respeitosas. Parece que Yang\r\nshi é definitivamente um Mestre Professor. Além disso, seu nível deve ser\r\nsignificativamente maior do que o de Liu shi e os outros...\"",
            "Wang Chao revelou a notícia que acabara de receber.",
            "\"Mais alto que Liu shi... Isso não significa que ele é\r\num Mestre Professor 2-estrelas?\" Os olhos de Lu Xun brilharam intensamente.\r\n\"Vamos nos apressar e nos preparar, devemos visitá-lo\r\ntambém...\"",
            "Rhodis: Isso… vá lá tnc; Raiden: olha a merda kkkk",
            "Ele estava esperando por uma oportunidade como essa. Se ele\r\nconseguir pegar a visão de Yang shi, ele definitivamente sería capaz de subir a\r\nalturas incríveis.",
            "\"Certo!\" Wang Chao assentiu com a cabeça. No\r\nentanto, no instante seguinte, um olhar amargo apareceu em seu rosto: \"No\r\nentanto, depois que a notícia se espalhou, há inúmeras pessoas que desejam\r\nfazer uma visita a Yang shi. Receio que não teremos chance alguma. \"",
            "\"Além disso, eu tenho certeza que você já ouviu falar\r\nda regra de Yang shi. Aqueles que querem pagá-lo uma visita tem que pagar três\r\nmilhões adiantado. Caso contrário, ninguém poderia nem entrar... Até meu pai\r\nachou difícil gastar muito dinheiro. Receio que...\"",
            "Mesmo sendo professores de estrelas, eles ganhavam apenas de\r\nduas a três mil moedas de ouro por mês. Ter três milhões... nada mais era do\r\nque um sonho para eles.",
            "Deixando de lado a visita da outra parte, apenas esta\r\ncondição era suficiente para soletrar seu fracasso.",
            "\"Não se preocupe, eu já pensei no assunto!\" Lu Xun\r\ndeu um sorriso confiante. \"Na real, todo mundo tem que pagar três milhões\r\npara entrar na mansão de Yang. Mas, na verdade, considerando a dignidade de\r\ntodos, definitivamente ninguém pagaria adiantado. Isso quer dizer que...\r\nEnquanto ninguém disser nada, nós não devemos ser exposto! \"",
            "\"Você quer dizer que... nós deveríamos tentar nos\r\nesgueirar junto com os outros? Eu não acho que seja uma boa idéia... A outra\r\nparte não é idiota. Eu tenho medo que nós estaremos trancados fora da porta se\r\nnão pagarmos a quantia adiantada! \"",
            "Ouvindo o raciocínio da outra parte, Wang Chao ficou\r\nchocado.",
            "\"Não é esgueirar-se com os outros. Estou dizendo que...\r\ndevemos usar nossas identidades como professores-estrela para superar essa\r\nbarreira. Dada a nossa fama em todo o reino, quem se atreveria a nos\r\ndesrespeitar? Desde que nós achemos a pessoa correta para submeter nossas\r\nqualificações, o assunto deveria poder ser resolvido facilmente! \"",
            "\"Afinal de contas, os Mestres Professores também estão\r\ninteressados em aceitar aprendizes. Somos os professores mais famosos da Cidade\r\nReal de Tianxuan, por isso não seria errado dizer que somos os candidatos mais\r\nelegíveis. Enquanto compormos um nome próprio, e destacar nossas conquistas no\r\nensino, ele pode apenas nos aceitar como seus aprendizes. Não importa se temos\r\nos três milhões ou não! O que temos que fazer é procurar por meios para enviar\r\no nosso nome, quanto a juntar dinheiro, isso é uma preocupação secundária no\r\nmomento!\" ",
            "Careca: prevejo uma merda bem bonita na cara desses dois",
            "\"Isso...\" Wang Chao piscou os olhos.",
            "\"Lutar com bravura não é o único fator para se tornar\r\num Mestre Professor. Mais importante do que isso, é preciso ser capaz de nutrir\r\nseus alunos. Dada a quantidade de alunos capazes que temos debaixo de nós,\r\ndefinitivamente vamos chamar sua atenção.\"",
            "Enquanto falava, Lu Xun ficou cada vez mais animado e seus\r\nolhos começaram a irradiar: \"Se isso não funcionar, podemos convidá-lo\r\npara a Avaliação de Professores. Quando ele testemunhar como eu consigo esmagar\r\nZhang Xuan e como eu sou notável, talvez ele ficará impressionado e alegremente\r\nme aceitará como seu discípulo...\"",
            "Raiden: claro q vai po kkkkkkkkkkkkk",
            "\"O que você diz faz sentido... Dada a nossa identidade\r\ncomo estrelas, enviar as nossas qualificações não deve ser difícil. Se assim\r\nfor, pode funcionar mesmo sem pagar a taxa de entrada!\" Wang Chao\r\nfinalmente entendeu o plano de Lu Xun.",
            "A Avaliação de Professores era uma boa oportunidade. Se o\r\nMestre Professor Yang Xuan assistir ao duelo, ele definitivamente formaria uma\r\nimpressão favorável de Lu Xun e o aceitaria como seu discípulo. Enquanto Lu Xun\r\ntiver sucesso, ele pode ajudar a persuadir Yang shi a aceitar Wang Chao também.",
            "\"Tudo bem, vamos nos preparar um pouco antes de\r\npagarmos nossa visita a Yang shi...\"",
            "Sem muita hesitação, Lu Xun começou a fazer arranjos.\r\n",
            "Careca: deixa eu pegar a pipoca, isso vai ser engraçado de se ver; Raiden: vc\r\nainda vai pegar a pipoca? Eu já to preparado pra ver a merda acontecer kkkk",
            "…..",
            "Guilda dos Boticáririos.",
            "Líder da Guilda Ouyang, Boticário Chen Xiao, Boticário Bai\r\nMing, e mais de dez outros Boticários estavam sentados no salão com uma atitude\r\nrespeitosa.",
            "Hu!",
            "Um violento vento soprou e uma enorme fera aérea desceu\r\nlentamente do céu.",
            "Um ancião estava na fera. Antes mesmo de pousar, ele\r\ngentilmente saltou de suas costas e se estabeleceu de forma estável no chão.",
            "\"Prestando homenagem ao Boticário Hong Yun!\"",
            "Líder da Guilda Ouyang e seu partido deram um passo à frente\r\npara recebê-lo.",
            "O Boticário Hong Yun, era um famoso Boticário de 2 estrelas\r\nem um dos reinos próximos.",
            "\"Un!\" O Boticário Hong Yun acenou com a cabeça.\r\nEntão, ele levantou a sobrancelha e perguntou: \"Onde está aquele Zhang\r\nXuan?\"",
            "\"O Boticário Zhang Xuan... provavelmente não está na\r\ncapital, é por isso que ele não veio...\" disse Líder da Guilda Ouyang, com\r\numa expressão estranha.",
            "Nos últimos dias, Zhang Xuan estava gastando seu tempo no\r\ncofre da coleção de livros do reino. Ao sair, ele vestiu seu disfarce e voltou\r\npara sua mansão imediatamente. É desnecessário dizer que mesmo Zhao Ya e os\r\noutros enfrentam dificuldades para encontrá-lo.",
            "\"Atroz!\" O Boticário Hong Yun jogou as mãos. Com\r\num rosto de aço, ele gritou: \"Mesmo que o Debate da Pílula seja uma\r\ntradição passada desde os tempos antigos, tem um conjunto de regras únicas que\r\ndevem ser seguidas. Desta vez, além de entregar a Pílula Despertadora de Yin e\r\no Sangue do Rinoceronte Colossal, eu também vou avaliar este Zhang Xuan. Se ele\r\nnão for qualificado, eu vou tirar suas qualificações imediatamente.\"",
            "\"Ok!\" O líder da guilda, Ouyang, acenou com a\r\ncabeça.",
            "\"Traga-me o Cristal de Registro daquele dia. Se eu\r\ndescobrir algum preconceito em suas ações, todos que estiveram envolvidos no\r\nDebate da Pílula serão punidos!\" O Boticário Hong Yun franziu a testa e\r\ncomandou com autoridade.",
            "\"Sim, Boticário Hong Yun. Por aqui, por favor...\"\r\nO Líder da Guilda, Ouyang, adiantou-se apressadamente para liderar o caminho.\r\n",
            "Careca: caraleo já ta parecendo os wangs pqp; Raiden: ta saindo boticário até\r\ndo inferno agora",
            "Rapidamente eles chegaram ao local onde o Debate da Pílula\r\nfoi realizado e tiraram o Cristal de Registro.",
            "\"Ative-o!\"",
            "O Boticário Hong Yun sentou-se e tomou uma xícara de chá\r\nantes de olhar impassível para os outros.",
            "Ao ouvir as palavras da outra parte, o Líder da Guilda\r\nOuyang imediatamente infundiu seu zhenqi no Cristal de Registro.\r\nInstantaneamente, o cristal começou a brilhar e o conteúdo gravado começou a\r\ntocar diante deles.",
            "A imagem de Zhang Xuan entrando na sala apareceu.",
            "\"Este é Zhang Xuan? Líder da Guilda Ouyang, você também\r\né um veterano da guilda, como você pode ser tão tolo? Como alguém tão jovem\r\npode ter sucesso no Debate da Pílula?\" Depois de ver a jovem aparência de\r\nZhang Xuan, o Boticário Hong Yun imediatamente ergueu as sobrancelhas.",
            "Qual daqueles que se atreveram a desafiar o Debate da Pílula\r\nnão estudaram o forjamento da pílula durante várias décadas? No mínimo, tinham\r\nentre cinquenta e sessenta anos de idade. No entanto, este sujeito não tinha\r\nnem vinte... como ele poderia ser capaz?",
            "Claramente, os outros Boticários haviam intencionalmente\r\ncedido a ele!",
            "\"Que tal isso? Contanto que qualquer Boticário aqui\r\nouse forjar comprimidos diante de mim, independentemente do método que ele use,\r\neu serei capaz de apontar o nome do seu método de forjamento e os erros que ele\r\ncometeu no processo. Se algum de vocês encontrar algo incorreto no que digo, eu\r\nadmitirei a derrota imediatamente...\" ",
            "Careca: olhando 500 capitulos\r\ndepois, ops só 50, isso foi faz 1 semana né?",
            "A voz de Zhang Xuan ecoou no cristal recorde.",
            "\"Arrogante!\" O Boticário Hong Yun zombou\r\nfriamente. \"Mesmo eu não posso garantir ser capaz de ver através de todos\r\nos erros na técnica de forja de um Boticário de 1 estrela. No entanto, como um\r\naprendiz, ele afirma ser capaz de fazê-lo? Que piada... Ele realmente é\r\ningênuo!\"",
            "O cristal de registro continuou a mostrar. Logo, exibiu a\r\ncena referente ao Boticário Meng Yan. Zhang Xuan apontou que havia intenção de\r\nmatar nele e, portanto, era improvável que sua Pílula do Coração Tranquilo\r\nfosse funcionar.",
            "\"Os movimentos do Boticário Meng Yan são apressados e\r\nele não parece nada tranquilo. Não é de surpreender que ele possa ver através\r\ndisso...\"",
            "Assistindo a este ponto, o Boticário Hong Yun hesitou por um\r\nmomento antes de falar.",
            "Como um Boticário de 2 estrelas, sua habilidade de\r\ndiscernimento não era algo que o Líder da Guilda, Ouyang, e o resto podem\r\nigualar.",
            "Careca: manooo… wa….",
            "O estado de espírito do Boticário Meng Yan era claramente\r\ninstável e podia-se dizer que ele estava irritado naquele momento. Não foi\r\ndifícil concluir que a pílula que ele forjou seria um produto falho.",
            "Depois disso, o Boticário Chen Xiao começou a forjar.",
            "“Aura da morte? Isso... O forjamento da pílula do Boticário\r\nChen Xiao é muito quieto. Eu só posso dizer que algo está errado com ele, mas\r\nnão posso dizer com certeza que ele está prestes a morrer...\"",
            "O Boticário Hong Yun ficou um pouco perplexo.",
            "Os outros Boticários de 1 estrela achavam que Zhang Xuan\r\nhavia investigado seus assuntos antes do debate para chegar à conclusão. Por\r\noutro lado, o Boticário Hong Yun, como um Boticário de 2 estrelas, tinha olhos\r\nmuito mais aguçados. Mesmo que ele não seja capaz de descobrir tudo o que Zhang\r\nXuan conseguiu, ele era capaz de descobrir uma coisa ou duas do estado de Meng\r\nYan e Chen Xiao.",
            "Depois disso, foi a vez de Cheng Jiang.",
            "Então, Bai Ming.",
            "\"Este caldeirão tem uma altura de 7 chi e 3 cun e\r\nlargura de 3 cun e 2 chi. Foi criado por um ferreiro de nível 3 na Oficina Roda\r\nde Pedra sete anos e três meses atrás...\" ",
            "Careca: disso aqui eu já não\r\nlembrava não…; Raiden: é a idade",
            "\"Este caldeirão tem 1 cun de espessura a mais e ele\r\nrequer o tempo de um incenso e trinta e quatro respirações para o calor permear\r\ncompletamente o caldeirão...\"",
            "No cristal de registro, Zhang Xuan falou calma e firmemente.\r\nSabedoria e autoconfiança foram exibidas claramente em seu olhar.",
            "\"Este...\"",
            "A raiva do Boticário Hong Yun desapareceu completamente. Em\r\nvez disso, ele estava olhando fixamente para o cristal com os olhos\r\narregalados.",
            "Ele teve a oportunidade de entrar em contato com Boticários\r\nde níveis mais altos e os ouviu conversarem uns com os outros. Parece que antes\r\nde forjar pílulas, deve-se primeiro estudar o caldeirão completamente, de modo\r\na entender como utilizá-lo para forjar pílulas de maior qualidade.",
            "O tempo todo, ele pensava que estes conceitos distantes eram\r\ninaplicáveis a ele. Nunca em seus sonhos ele esperaria ouvir tais palavras da\r\nboca de um aprendiz. Além disso, a outra parte havia falado de cada passo em\r\ndetalhes.",
            "\"Reportando-me ao Boticário Hong Yun, após o incidente,\r\nme esforcei para olhar o pergaminho em relação ao caldeirão e fiz uma\r\ncomparação com suas palavras. Independentemente do peso do caldeirão, sua\r\nespessura, quando foi forjado, quantas vezes ele tinha sido transportado, e os\r\ntipos de comprimidos que foram forjados através dele... As palavras do\r\nBoticário Zhang Xuan estavam completamente corretas! Não há nem o menor erro!\"",
            "Raiden:\r\nqueria ser certeiro assim nas minhas provas ;-;",
            "\"Nós também conduzimos um experimento especial e, na\r\nverdade, foi preciso um tempo de incenso e trinta e quatro respirações para o\r\ncalor permear o caldeirão...\"",
            "...",
            "O Líder da Guilda, Ouyang, explicou. ",
            "Careca: manoloooo",
            "Na verdade, mesmo sem sua explicação, o Boticário Hong Yun,\r\nque passava seus dias forjando pílulas, poderia dizer que as palavras da outra\r\nparte estavam corretas.",
            "\"...Causando uma perda do efeito medicinal em treze por\r\ncento. Falha!\"",
            "\"...Como tal, o seu efeito medicinal não foi totalmente\r\ndesencadeado e catorze por cento do efeito medicinal foi perdido. Falha!\"",
            "...",
            "\"Isso... Isso... Impossível!\"",
            "Ao ouvir toda a sequência de \"falhas\" de Zhang\r\nXuan, o corpo do Boticário Hong Yun ficou rígido. Ele não pôde evitar apertar o\r\npunho com força.",
            "\"Depois disso, fizemos uma série de testes com base nas\r\npalavras do Zhang Xuan. As porcentagens que ele deu são completamente precisas.\r\nEste é um registro dos testes que fizemos. Por favor, olhe através\r\ndele...\"",
            "O Líder da Guilda, Ouyang, entregou um livro. ",
            "Careca: mas\r\nque caraleos",
            "Desde que foi um Debate de Pílulas, naturalmente, eles não\r\npoderiam deixar isso terminar tão facilmente. Depois que Zhang Xuan saiu da\r\nsala de exame, o Líder da Guilda, Ouyang, e os outros Boticários trabalharam\r\ndurante a noite para testar todos os métodos que ele forneceu e os resultados\r\nos deixaram perplexos. E pensar que... seria absolutamente preciso. Não houve\r\nnem um pequeno erro.",
            "\"Este...\"",
            "Folheando o livro, o Boticário Hong Yun sentiu como se\r\nestivesse enlouquecendo.",
            "A assinatura dos Boticários estava toda presentes e o tempo\r\nentre cada passo foi registrado de forma extremamente clara. Assim, era\r\nimpossível que seja falsificado.",
            "Para lembrar a sequência em que ele adicionou as 47 ervas\r\nmedicinais com um único olhar e deduzir a reação de cada processo único\r\ncompletamente, bem como a perda da eficácia medicinal...",
            "O diabo, essa pessoa é realmente humana? ",
            "Careca: não, ele\r\né só um cheatengine ambulante; Raiden: acho q uma pessoa com o poder do hack n\r\npode mais ser considerada humana",
            "O Boticário Hong Yun tentou ver se ele poderia deduzir os\r\nnúmeros olhando para o processo de forjamento no Cristal de Registro, mas ele\r\nlogo balançou a cabeça. Mesmo com suas habilidades, ele não era capaz de tal\r\nfaçanha.",
            "Raiden: lhe falta hack",
            "Assim, ele continuou a assistir. O que veio depois foi o\r\nprocesso usual do Debate de Pílulas. Os vários Boticários se apresentaram para\r\nfazer perguntas por conta própria.",
            "\"...Acontece que há um em nosso Cofre de Coleção de\r\nLivros Básicos. É na 27ª fila, no canto superior esquerdo...\"",
            "No Cristal de Registro, Zhang Xuan sorriu fracamente,\r\ngesticulou grandemente e falou dos nomes dos livros, bem como da posição deles\r\nno Cofre da Coleção de Livros Básicos da Guilda.",
            "\"Esses livros... eu li quase todos eles e é exatamente\r\ncomo ele havia dito...\"",
            "A respiração do Boticário Hong Yun apressou-se.",
            "Ele pode ser incapaz de confirmar a autenticidade das\r\npalavras que Zhang Xuan havia dito anteriormente apenas olhando para o Cristal\r\nde Registro, mas como um Boticário de 2 estrelas, o número de livros que ele\r\nleu e seu conhecimento sobre forja de pílulas supera em muito o do Líder da\r\nGuilda Ouyang e dos outros. Ele folheou muitos dos livros que a outra parte\r\nhavia mencionado e o conteúdo... era idênticos ao que ele havia dito. ",
            "Careca:\r\nlider de merda!",
            " ",
            "Honestamente falando, quando soube que Guilda dos Boticários\r\ndo Reino Tianxuan permitiu que um sujeito que não tivesse nem vinte anos de idade\r\nse tornasse um Boticário oficial através do Debate de Pílulas, ele ficou\r\nextremamente furioso.",
            "Ele pensou que Ouyang Cheng e os outros tinham facilitado\r\npara ele.",
            "Essa foi precisamente a razão pela qual a sede o enviou para\r\ninvestigar o caso.",
            "A caminho de lá, ele já havia pensado em como ele deveria\r\nencontrar falhas para desmascarar Zhang Xuan e tirar-lhe as qualificações de\r\nBoticário. No entanto, ele não achava que ficaria impressionado com a outra\r\nparte antes mesmo de terminar o conteúdo do Cristal  de Registro.",
            "Se o conteúdo do Cristal de Registro não era um show e\r\naconteceu de verdade... Então, este Zhang Xuan realmente possui uma compreensão\r\ninconcebivelmente profunda da forja de pílulas...",
            "\"...Manutenção do Caldeirão do Boticário Wu Xiao,\r\nAssuntos Importantes para se Notar na Forja de Pílulas do Boticário Zhao Qian,\r\nCoisas Diversas que Você Precisa Saber do Boticário Niu Xuan, Proteja seu Novo\r\nCaldeirão do Boticário Pang Bo...\"",
            "Zhang Xuan continuou a falar no Cristal de Registro e a\r\nelegância emanava de todas as suas ações.",
            "\"Eu li esses livros também. Sua resposta está\r\ncompletamente... correta!\"",
            "\"...Corrigir!\"",
            "\"...Corrigir!\"",
            "Raiden: tem comandos agora e eu n\r\nsei? ",
            "As articulações do Boticário Hong Yun começaram a\r\nempalidecer e seus lábios tremeram sem parar.",
            "Ele veio para cá para impor a punição, mas antes mesmo de\r\nolhar através de todo o Cristal de Registro, ele percebeu que não havia uma\r\núnica razão válida para isso...",
            "\"Líder da Guilda Ouyang, o Boticário Zhang Xuan está\r\nesperando do lado de fora e pede uma audiência...\" disse um aprendiz.",
            "Danglang! ",
            "Careca: esse é o tipo de onomatopeia que o povo\r\ngosta!!!; Raiden: eu n falo é nada; Rhodis: Isso é doença",
            "Atônito, o Boticário Hong Yun, sem querer, soltou a xícara\r\nde chá em suas mãos que caiu no chão e se quebrou em numerosos\r\nfragmentos.",
            "Raiden: aquilo era pra ser o barulho da xícara quebrando???? Mds",
            "Virando-se, viu um sujeito indiferente com olhos vermelhos e\r\npesados entrando. ",
            "Careca: vulto loko na droga; Raiden: um verdadeiro Nóia",
            "\n"
      ]
}