{
      "Capítulo 180 - Despertar da Constituição Única de Zhao Ya": [
            "Residência\r\nde Zhao Ya",
            "Ao\r\nreceber a notícia que seu subordinado o enviou, Yao Han balançou a\r\ncabeça com um sorriso amargo.",
            "Quando\r\nele ouviu de Zhao Ya que Zhang Xuan laoshi era\r\num especialista no reino Pixue, ele não pôde deixar de suspeitar\r\ndele pelo ataque naquela época. Assim, ele estava investigando\r\ndiscretamente e, eventualmente, ele conseguiu verificar os movimentos\r\nde Shang Bin Laoshi e ele ... não deixou seu dormitório naquele\r\ndia!",
            "Em\r\noutras palavras, ele não é a pessoa responsável por espancá-lo na\r\nfrente do\r\ndormitório de Zhang Xuan naquela época.",
            "Com\r\nesta notícia, não seria\r\ndifícil deduzir o culpado. Muito claramente, quem fez um movimento\r\nsobre ele é provavelmente o professor de xiaojie, Zhang laoshi.",
            "\"Aquele\r\nsujeito é realmente intrigante ...\"",
            "Até\r\nagora, sempre que ele se lembrava\r\ndo cenário naquele\r\nmomento,\r\nYao Han não conseguia\r\ndeixar de sentir vontade de vomitar sangue. Como professor da\r\nacademia, você não deveria ser justo e moral? No entanto, você\r\noptou por fazer\r\num ataque furtivo dissimulado, mesmo indo de\r\nfrente para enquadrar outra pessoa ... Quão\r\nsem vergonha.",
            "\"Esqueça.\r\nNo mínimo, com tal professor, xiaojie não deveria estar em\r\ndesvantagem.\"",
            "Mesmo\r\nque ele se sentisse descontente, lembrando o fato de que Zhang laoshi\r\ngenerosamente deu a Relva\r\nmãe do Sol Congelado\r\n, um item extremamente precioso, para Zhao Ya sem a menor hesitação,\r\nmesmo assim ele engoliu sua raiva com um sorriso amargo.",
            "Com\r\nesse professor, que não se coloca em situações desfavoráveis,\r\nxiaojie não deveria ter que se preocupar em ser intimidado pelos\r\noutros. Em certo sentido, isso é uma coisa boa também.",
            "\"Mordomo\r\nYao ...\"",
            "Assim\r\ncomo ele conseguiu guardar a mensagem para evitar que\r\nxiaojie descobrisse,\r\num guarda entrou com grandes passos do lado de fora e anunciou: \"O\r\nvelho mestre enviou notícias\".",
            "Depois\r\ndisso, ele entregou um cristal de registro.",
            "\"Un!\"\r\nYao Han assentiu com a cabeça. Apertando o cristal de registro, ele\r\ninfundiu zhenqi nele e instantaneamente, um homem de meia-idade alto\r\ne elegante apareceu.",
            "O\r\npai de Zhao Ya, o\r\nLorde da Cidade\r\nBaiyu, Zhao Feng!",
            "\"Recebi\r\nas notícias sobre Xiao Ya. Alguns dias depois, eu vou entrar na\r\ncapital para fazer uma visita a este Zhang Xuan laoshi.\" Dentro\r\ndo cristal de registro, o olhar de Zhao Feng era afiado, e ele\r\nexalava a disposição de um líder natural.",
            "\"Corpo\r\nYin Puro ... Houve um precedente na linhagem da mãe de Xiao Ya. É\r\npreciso dinheiro e sorte para despertá-lo. Eu terei que obter uma\r\npílula de nível 3 que vale várias dezenas de milhões para Xiao Ya\r\n... a pílula do\r\ndespertar\r\nYin! \"",
            "\"Ao\r\nchegar à capital, eu pretendo pedir a Sua Majestade que compre uma\r\ndo Grêmio Boticário para mim. Você também deve fazer alguns\r\npreparativos com antecedência. Além disso, terei alguém para lhe\r\npassar dez mil notas de ouro, darei\r\no\r\ndinheiro Afinal de contas, eu não posso fazer com que ele gaste seu\r\npróprio dinheiro além de ter salvo minha filha, não desejo\r\nfavores, e não permitirei que o benfeitor de minha filha fique em\r\ndesvantagem também. \"",
            "No\r\nCristal de Registro, o\r\nSenhor\r\nda\r\nCidade Zhao gesticulou autoritariamente, uma\r\nmajestade esmagadora exalava\r\nde suas ações.",
            "A\r\nCidade Baiyu\r\né a segunda maior cidade do reino Tianxuan. É conhecida\r\npor produzir jades brancos. Como o senhor da cidade, Zhao Feng possui\r\nautoridade absoluta e controla a enorme riqueza dentro da cidade.\r\nNaturalmente, desenvolveu a disposição e os atributos\r\nde um conquistador.",
            "Zhang\r\nlaoshi tendo reconhecido o Corpo Puro Yin de Zhao Ya e até mesmo\r\nestendendo uma mão amiga, já era um grande favor. Como o senhor da\r\ncidade Baiyu e um oficial poderoso, como ele pode permitir que ele\r\ngaste mais dinheiro do próprio bolso para pagar o tratamento de sua\r\nfilha?",
            "Esta\r\né uma ação imprópria dele como um senhor de\r\ncidade!",
            "\"Mordomo\r\nYao, o senhor da cidade me fez trazer isso ...\" O guarda que\r\npassou o Cristal de Registro para ele um momento atrás passou outras\r\nnotas de dinheiro.",
            "\"O\r\nsenhor da cidade também me instruiu especialmente para que você\r\ntransmitisse a Zhang laoshi que ele retribuiria o favor de ensinar\r\nxiaojie no futuro ...\" O guarda continuou falando.",
            "\"Entendido!\"\r\nYao Han assentiu com a cabeça.",
            "\"Não\r\ndeixe xiaojie descobrir isso. Você pode sair agora!\" Apenas\r\nquando Yao Han estava prestes a continuar instruindo-o sobre os\r\narranjos, ele de repente viu Zhao Ya entrar.",
            "\"Tio\r\nYao, é bom que você esteja aqui. Ajude-me a arrumar alguém para\r\npreparar um balde de madeira. Além disso, você pode me ajudar a\r\nverificar quanto custa a\r\nPílula do Despertar\r\nYin? É mais cara\r\ndo que as\r\nPílulas do Forjamento da Respiração?\"",
            "Ao\r\nentrar, Zhao Ya ordenou imediatamente.",
            "Zhang\r\nlaoshi lhe dera uma pílula. Mesmo que ela não possua o dinheiro\r\npara pagá-lo agora, ela deveria pelo menos saber do seu valor. Dessa\r\nforma, ela saberia pelo menos saber o quanto Zhang laoshi tinha feito\r\npor eles.",
            "\"Pílula\r\ndo\r\nDespertar\r\nYin? É uma pílula que Zhang laoshi lhe contou?\" Ao ouvir\r\nxiaojie falar sobre a pílula que o senhor da cidade tinha acabado de\r\nmencionar, Yao Han ficou surpreso. Depois disso, ele sentiu uma onda\r\nde admiração pelo último.",
            "Mesmo\r\nque Zhang laoshi seja realmente desonesto quando se trata de planejar\r\ncontra os outros, seu conhecimento é de fato impressionante. Ele foi\r\ncapaz de obter facilmente notícias que o senhor da cidade gastou uma\r\ngrande quantia de dinheiro para investigar.",
            "Impressionado,\r\nYao Han sorriu e disse: \"A pílula do\r\nDespertar\r\nYin é extremamente útil para alguém\r\ncom o Corpo Yin Puro. Tenha certeza, xiaojie, o senhor da cidade virá\r\nem poucos dias para comprá-la\r\npara você ... \"",
            "Não\r\nera\r\napenas uma pílula de nível 3 muito\r\ncara,\r\nseria\r\nnecessário\r\numa conexão adequada para comprá-la. É impossível para uma pessoa\r\ncomum comprá-la mesmo que tenha dinheiro suficiente para fazê-lo.",
            "Esta\r\né precisamente a razão pela qual o Senhor da Cidade Zhao Feng está\r\nfazendo a viagem pessoalmente para implorar a Sua Majestade que\r\nestabeleça uma ligação com a Guilda do Boticário em seu favor.\r\nCaso contrário, mesmo como um senhor de\r\ncidade que possui uma\r\nposição excepcional no Reino Tianxuan, ele não possui status\r\nsuficiente.",
            "A\r\nGuilda\r\ndo Boticário\r\né uma organização poderosa que atravessa inúmeras fronteiras e\r\npaíses. A filial no Reino Tianxuan é apenas uma pequena loja\r\nem comparação com as inúmeras outras espalhadas pelo mundo.\r\nPossuindo poderosos apoios, nem mesmo o Imperador Shen Zhui se\r\natrevia\r\na colocar\r\nas mãos na Guilda do Boticário, nem seria\r\npreciso dizer, um pequeno senhor de\r\ncidade como Zhao Feng.",
            "Assim\r\ncomo Yao Feng estava pensando em dizer a xiaojie da mensagem que o\r\nsenhor da cidade enviou, ele a viu tirando uma garrafa. \"Não há\r\nnecessidade, Zhang laoshi já me deu uma pílula, me instruindo a\r\ncultivar bem esses dias!\"",
            "\"Você\r\nrecebeu uma pílula?\" Os olhos de Yao Han se arregalaram em\r\nchoque.",
            "O\r\nsenhor da cidade tinha acabado de mencionar que era\r\numa pílula de nível 3 que custa dezenas de milhões por uma.",
            "Até\r\nmesmo a cidade Baiyu sofreria um enorme déficit orçamentário que\r\nduraria vários anos se gastassem tanto dinheiro de uma só vez ...",
            "Zhang\r\nlaoshi ... casualmente ... deu uma\r\npara ela?",
            "Yao\r\nHan sentiu que sua cabeça estava prestes a explodir de\r\nloucura.",
            "Ele\r\ntinha visto pessoas generosas, mas ... ele nunca tinha visto uma\r\npessoa tão generosa!",
            "Isso\r\nnão é mais uma questão de generosidade ...",
            "Isso\r\né absolutamente inconcebível.",
            "\"Xiaojie,\r\nposso dar uma olhada nessa sua pílula?\" Suprimindo seu choque,\r\nYao Han redirecionou sua atenção.",
            "\"Aqui!\"\r\nZhao Ya entregou a garrafa.",
            "Depois\r\nde receber a garrafa, Yao Han abriu-a casualmente.",
            "Hu!",
            "Uma\r\nfragrância densa saiu imediatamente. Com um único sopro, ele sentiu\r\ncada poro do seu corpo aberto, trazendo-lhe uma sensação\r\nincomparavelmente refrescante.",
            "Mesmo\r\nque ele não possua um conhecimento profundo de pílulas, apenas o\r\nefeito do perfume em si foi\r\nsuficiente para ele perceber que a pílula era\r\ndefinitivamente autêntica.",
            "Para\r\ndar uma Pílula\r\ndo\r\nDespertar\r\nyin Yin de nível 3 a um estudante ...",
            "De\r\nonde exatamente esse Zhang laoshi vem?",
            "Anteriormente,\r\nele ainda nutria pensamentos de voltar para a outra parte quando\r\nxiaojie não estava por perto. No entanto, ao ver a pílula, o\r\npensamento foi apagado de sua mente imediatamente.",
            "Na\r\népoca anterior, quando ele tentou castrar a outra parte, ele foi\r\nespancado tão severamente\r\nque até mesmo seus pais achariam\r\ndifícil reconhecê-lo ",
            "4l4n:\r\nse tentassem me castras eu castrava de volta, teve sorte que ainda\r\ntem os badalos!",
            "...\r\nSe ele realmente fizesse um movimento novamente, seria provável que\r\na outra parte escapasse\r\nilesa\r\nmais uma vez, enquanto ele seria enviado de volta para a cidade Baiyu\r\nem um caixão ...",
            "Para\r\ndizer a verdade, este Zhang laoshi era\r\nrealmente muito complicado.",
            "Yao\r\nHan inicialmente pensara que ele era um professor lixo de\r\nacademia, e ele era\r\num pervertido desprezível que atacava a imaturidade das alunas para\r\ncolocar as mãos nelas. No entanto, em um piscar de olhos, ele se\r\ntransformou em um especialista do reino Pixue, bem como um santo\r\nnão-materialista que dá tudo de si para seus alunos. Isso, Yao Han\r\nainda poderia\r\naceitar. Então, a outra parte até mesmo fez o exame boticário e\r\ncasualmente deu a xiaojie uma Relva\r\nMãe do Sol Congelado\r\ne uma Pílula\r\ndo Despertar\r\nYin ... Isso não era\r\nmais uma questão de seu prestígio ou de sua força.",
            "Sem\r\no apoio de alguém poderoso, seria\r\nimpossível para ele realizar tais feitos.",
            "\"O\r\nbalde está aqui. Eu vou estar consumindo a pílula então!\"\r\nSabendo que este tio Yao dela frequentemente ficava atordoado desde\r\nque ele levou uma\r\nsurra, Zhao Ya não prestou atenção. Segurando a Pílula do\r\nDespertar\r\nYin, ela providenciou que o balde fosse trazido para o\r\nquarto\r\ne apressadamente começou a treinar.",
            "O\r\ntempo não espera por ninguém. Ela não queria\r\ndecepcionar Zhang laoshi.",
            "Como\r\ntal, Yao Han foi deixado sozinho na sala. Depois de um período de\r\ntempo desconhecido, ele se virou para olhar para o Cristal de\r\nRegistro em suas mãos e com um sorriso amargo, ele balançou a\r\ncabeça, \"Mestre, eu sei que você não deseja nenhum favor. Mas\r\n... eu duvido que você será capaz de pagar Zhang laoshi em breve\r\n... \"",
            "Para\r\npresentear xiaojie com\r\numa\r\nPílula\r\ndo Despertar Yin tão casualmente,\r\nque mesmo seu mestre não está\r\nqualificado para comprar ... Como o seu mestre pode retribuir tal\r\nfavor?",
            "Ele\r\nnunca será capaz de retribuir o favor, não importa o quanto ele\r\ntente ...",
            "...",
            "Alheio\r\nao sofrimento que o seu\r\ntio Yao estava sofrendo, Zhao Ya voltou ao seu quarto e encheu o\r\nbalde de madeira com água quente antes de severamente instruir que\r\nninguém tinha\r\npermissão para interrompê-la. Então, ela tirou a roupa e entrou no\r\nbalde.",
            "Na\r\nsequência, ela recuperou e engoliu a pílula do\r\nDespertar\r\nYin.",
            "Parecia\r\nque ela havia engolido um bocado de sopa escaldante. Uma onda\r\nviolenta de energia escaldante jorrou em seus meridianos\r\nimediatamente.",
            "A\r\nPílula\r\ndo Despertar Yin\r\né na verdade uma pílula que contém propriedades medicinais yang\r\npuro. Geralmente, quando um remédio desse tipo é absorvido pelo\r\ncorpo de um cultivador comum, é absorvido pelo corpo e convertido em\r\nzhenqi e outro alimento, aumentando sua força. No entanto, se uma\r\npessoa que possui o Corpo Yin Puro consumisse essa pílula, uma\r\ncalamidade resultaria.",
            "Yin\r\ne yang estão em desacordo com o outro; seria\r\nimpossível que os dois coexistissem.\r\nSob o estímulo da propriedade medicinal yang puro da pílula do\r\nDespertar\r\nYin, o Corpo Yin Puro seria forçado a despertar para proteger seu\r\nhospedeiro.",
            "Mesmo\r\nque o conceito pareça simples, na verdade era\r\num processo extremamente complicado e arriscado. Um único erro\r\npoderia\r\nfazer com que o cultivo se dissipe.",
            "\"Mantenha\r\na tranquilidade e conduza a técnica de cultivo.\"",
            "Sabendo\r\nque a pílula era\r\nvaliosa, Zhao Ya não se atreveu a desperdiçar nem mesmo uma única\r\nfatia da essência medicinal. Zhao Ya concentrou sua atenção e\r\nseguiu a técnica de cultivo que Zhang laoshi lhe deu para\r\nimpulsionar seu zhenqi.",
            "Estando\r\nadequada\r\ncom uma técnica de cultivo compilada da Biblioteca do Caminho\r\nCelestial,\r\nimediatamente, ela sentiu a violenta aura dentro de seu corpo se\r\nacalmar significativamente. Ao mesmo tempo, o Corpo Yin Puro, que\r\nestava adormecido o tempo todo, começou a ganhar vida.",
            "Boom!",
            "Um\r\nmomento depois, um redemoinho gigante de energia se manifestou dentro\r\nde seu corpo, e a energia da pílula do\r\nDespertar\r\nYin foi varrida, circulando por todo o seu corpo furiosamente.",
            "Kacha!\r\nKacha! Kacha!",
            "O\r\nobstáculo anterior que ela enfrentou foi quebrado imediatamente, e\r\nem um piscar de olhos, ela rompeu o reino Combatente\r\n2-dan Dantian.",
            "Sob\r\no impacto da essência medicinal, como se a válvula de uma inundação\r\ntivesse sido aberta, sua constituição única, que havia sido\r\nhermeticamente fechada por mais de uma década, despertou\r\nabruptamente.",
            "Se\r\nalguém estivesse presente, eles seriam capazes de ver sua pele se\r\ntransformar cada vez mais visivelmente suave, sensível e saltitante.\r\nEmbora anteriormente\r\nZhao Ya também fosse\r\nconsiderada uma beleza rara, devido à sua pouca idade, ela parecia\r\nimatura. No entanto, neste mesmo instante, ela exalava\r\na aura de uma beleza absoluta.",
            "Aqueles\r\nque possuíam\r\no Corpo Yin Puro eram\r\nfavorecidos pelos céus. No momento em que sua constituição é\r\ndespertada, não somente seu cultivo será aumentado\r\nsignificativamente, sua pele e sua figura também melhorarão\r\ntremendamente. Mesmo que não exista uma grande diferença em termos\r\nde aparência, ela agora carrega uma disposição absolutamente pura,\r\ncomo se fosse uma fada inviolável que havia descido dos céus.",
            "Se\r\nela tinha\r\nempalidecido em comparação a\r\nShen Bi Ru antes, neste mesmo instante, apenas em termos de sua\r\naparência e disposição, a outra parte não seria capaz de levantar\r\na cabeça diante dela. Ela realmente se tornou a deusa número um na\r\nAcademia Hongtian e no Reino  Tianxuan.",
            "Estes\r\nsão os efeitos do Corpo Yin Puro. Apenas ao despertá-lo,\r\ntransformando-se\r\na partir do núcleo, evoluindo de um patinho feio em um cisne. Para\r\nnão mencionar, Zhao Ya era uma beleza desde o início. Depois da\r\nmetamorfose, ela ficou ainda mais deslumbrante.",
            "E\r\ntudo isso porque ela havia despertado apenas dez por cento de sua\r\nconstituição.",
            "Seria\r\ninimaginável como ela seria se despertasse completamente.",
            "Boom!",
            "\n",
            "Depois\r\nde um longo período de tempo, uma forte explosão ecoou. O balde se\r\nquebrou em pedacinhos, e Zhao Ya lentamente abriu os olhos. Uma\r\npoderosa aura surgiu de seu corpo.",
            "Opa pessoal, aqui é o atual tradutor da novel pra quem me conhece de outros projetos pode estar pensando, \"esse cara está até aqui, pra quem não me conhece, eu sou o tradutor de hjc, estou em Womanizing Mage e Limitless Sword God também, agora estarei tocando este projeto, vamos aos dias de postagem, serão no domingo, eu estarei postando 2 capítulos no domingo e 1 capítulo no meio da semana. Então aqui me despeço e até domingo!"
      ]
}