{
      "Capítulo 181 – A Visita de Lu Xun": [
            "Aproximadamente quando Zhao Ya começou a cultivar depois de\r\nconsumir a pílula do despetar Yin, na floresta atrás da Academia Hongtian, Yuan\r\nTao finalmente fez ajustes em seu estado, e ele olhou fixamente para a garrafa\r\nde jade diante dele.",
            "Ele era um cultivador errante e, devido à falta de\r\norientação adequada, seus resultados no exame de admissão foram ruins. Ao\r\ncontrário de Zhao Ya, que tem um dormitório privado, ele só podia entrar com os\r\noutros. Desde que Zhang laoshi disse que aplicar a pasta da garrafa de jade\r\nseria doloroso e perigoso, ficou claro que ele não pode fazer isso no\r\ndormitório. Assim, depois de ponderar sobre o assunto, ele decidiu vir aqui.\r\n",
            "4l4n: aí como é perigoso ele vai pra um lugar longe, se algo der errado morre\r\nlá mesmo? Esse cara é um ",
            "gênio",
            "Estava quieto, sem ameaças de ser atacado por algum animal\r\nselvagem, tornando-se um terreno adequado para o cultivo.",
            "\"Eu devo começar!\"",
            "Como ele já havia se decidido anteriormente, não havia nada\r\npara ele hesitar. Ele abriu a garrafa imediatamente.",
            "Weng!",
            "Um cheiro forte de sangue pungente jorrou da garrafa de\r\njade. Prontamente logo em seguida, ele sentiu uma energia extraordinariamente\r\nviolenta e isso o fez tremer involuntariamente.",
            "Depois de tirar a roupa em seu corpo, peça por peça, ele\r\nderramou o líquido da garrafa de jade e espalhou-o em seu corpo.",
            "Sssssssss!",
            "No momento em que o líquido vermelho carmesim entrou em\r\ncontato com a pele, Yuan Tao sentiu como se todo o seu corpo tivesse sido\r\nperfurado por agulhas. A dor era tão excruciante que ele sentiu como se sua\r\npele estivesse sendo rasgada de novo e de novo.",
            "\"AH …\" ",
            "4l4n: aguente calado poha! Seje macho!",
            "Sob a dor excruciante, Yuan Tao desabou no chão.",
            "Essa dor ultrapassou em muito todas as outras que ele havia\r\nexperimentado no passado. Parecia que alguém estava arrancando sua pele com uma\r\nadaga afiada.",
            "Seu rosto perdeu todas as cores rapidamente, assumindo um\r\ntom de absoluta palidez. Suor frio escorria do rosto de Yuan Tao e seu corpo\r\ntremia incessantemente.",
            "\"A dor...\" ",
            "Sua visão ficou embaçada e ele se viu perdendo a\r\nconsciência.",
            "Não importa o que, ele era apenas uma criança de dezesseis a\r\ndezessete anos de idade. Independentemente do que ele passou e do que ele\r\nsofreu no passado, ele ainda se encolhia diante da dor excruciante. ",
            "4l4n: 16\r\nanos....criança??? vá lá!",
            "\"Por que eu não desisto ... o estado atual das coisas\r\nnão é tão ruim assim, por que eu tenho que aumentar minhas forças?\"",
            "Aquele pensamento invadiu sua mente, atacando sua vontade\r\nrepetidamente.",
            "\"Se eu desistir ... Zhang laoshi irá me\r\nrepreender?\"",
            "Assim quando ele sentiu sua determinação se esgotando, uma\r\nfigura apareceu de repente diante dele.",
            "Zhang laoshi!",
            "Ele estava olhando para ele com aquela expressão sempre\r\nimpassível. Suas sobrancelhas estavam franzidas e seu descontentamento era\r\naparente.",
            "\"Não, eu não posso trair a confiança que ele tem em mim\r\n…\" ",
            "4l4n: boa lek!",
            "Percebendo o aparentemente irritado Zhang laoshi, Yuan Tao\r\nestremeceu e um espírito de luta ilimitado veio jorrando dele novamente.",
            "Antes de conhecer Zhang laoshi, ele sempre foi alvo de\r\npiadas. Não só ele era gordo e tinha pouca capacidade de compreensão, como seu\r\nreino de cultivo estava em falta. Ele implorara a mais de dez professores,\r\napenas para ser expulso de cada uma de suas portas. Ninguém queria se incomodar\r\ncom ele. ",
            "4l4n: porra, fiquei na torcida agora, você consegue cara!",
            "Ele pensou que ele passaria a vida sem conseguir nada. Mas\r\n... ele conheceu Zhang laoshi.",
            "Foi Zhang laoshi que não o desprezou por sua aparência ou\r\nhabilidade. Foi Zhang laoshi que especialmente desenvolveu técnicas de cultivo\r\npara ele, mesmo trabalhando durante a noite para obter este líquido para que\r\nele possa melhorar e penetrar em reinos mais elevados!",
            "Para ele, Yuan Tao sentia-se endividado. A outra parte havia\r\nse esforçado para desenvolve-lo.",
            "Se ele fosse incapaz de sentir um pouco de dor, como ele\r\npode ter quaquer face para encará-lo no futuro?",
            "Zhang laoshi, fique tranquilo. Eu não vou te decepcionar.\r\nVou perseverar e obter sua aprovação!",
            "Uma resolução inflexível floresceu em seu coração. Quando seus\r\nolhos se abriram mais uma vez, ele percebeu que a dor no coração tinha se\r\nentorpecido por um bom bocado.",
            "Depois de um período de tempo desconhecido.",
            "A dor diminuiu lentamente. Abaixando a cabeça para dar uma\r\nolhada, Yuan Tao percebeu que a substância vermelha que ele havia espalhado por\r\ntodo o seu corpo tinha sido completamente absorvida. Ao mesmo tempo, uma\r\nespessa camada de armadura, semelhante a escamas, apareceu em sua pele.",
            "Mesmo que ele não tivesse ideia do que era, ele sabia que\r\nsua habilidade defensiva tinha aumentado em múltiplas dobras.",
            "\"Zhang laoshi disse que não é suficiente apenas aplicar\r\na substância uma vez. Continue!\" ",
            "4l4n: continue a nadar, vai nemo,\r\nforça!",
            "Vendo que ainda havia um pouco de líquido na garrafa de\r\njade, Yuan Tao espalhou-o por seu corpo mais uma vez.",
            "Depois de passar pela agonia uma vez, Yuan Tao se sentiu um\r\npouco hesitante. No entanto, ao pensar em Zhang laoshi, Yuan Tao fortaleceu seu\r\ncoração.",
            "Eventualmente, ele utilizou o frasco inteiro da substância\r\nvermelha.",
            "\"Isto é...\"",
            "Abaixando a cabeça para dar uma olhada, Yuan Tao percebeu\r\nque uma camada de cutícula havia se formado na superfície de sua pele depois\r\nque ele absorveu a substância vermelha, e era de alguma forma semelhante à de\r\nescamas de peixe. ",
            "4l4n: eu falei o nemo por zoera, não precisava virar um\r\npeixe!",
            "\"Eu deveria tentar ...\"",
            "Duvidoso, as chamas da curiosidade apareceram na mente de\r\nYuan Tao, e ele foi direto para uma árvore próxima.",
            "Kacha!",
            "Com um som nítido, a árvore espessa do tamanho de uma tigela\r\nfoi imediatamente quebrada no tronco. Ao mesmo tempo, tudo o que ele sentia em\r\nseu corpo era uma coceira. Não havia nem um pouquinho de dor.",
            "Os olhos de Yuan Tao se estreitaram.",
            "Quão fortes eram suas habilidades defensivas e ofensivas\r\nagora?",
            "\"Professor ... eu consegui …\"",
            "Recordando o sofrimento pelo qual passara, Yuan Tao cerrou\r\nos punhos e lágrimas escorreram por suas bochechas.",
            "No mínimo, eu não traí a confiança do professor em mim ...",
            "Zhang laoshi, consegui atingir o seu objetivo!",
            "…………",
            "Ao mesmo tempo, Wang Ying, Zheng Yang e Liu Yang também\r\nestavam trabalhando duro.",
            "Depois de receber o manual da técnica de movimento e um\r\nmanual de técnica de pernas de Zhang laoshi, Wang Ying não hesitou nem um pouco\r\ne imediatamente voltou para casa para treinar. Sua capacidade de luta estava\r\naumentando progressivamente.",
            "Zheng Yang continuou a empurrar os limites do Combatente\r\n2-dan para que ele pudesse alcançar o reino Dantian dentro de cinco dias.",
            "Liu Yang também começou a praticar Arte do Punho do Caminho\r\ndo Céu. O som de seus punhos gerava estrondos barulhentos aqui e ali.",
            "Enquanto os cinco grandes discípulos estavam ocupados\r\ntreinando, o respeitado professor Zhang laoshi finalmente acordou, esticando as\r\ncostas preguiçosamente.",
            "\"Como eu dormi aqui?\"",
            "Ao abrir os olhos, percebeu que havia adormecido na área de\r\ndescanso da sala de aula. Não havia roupas de cama, mas ele não sentiu o menor\r\narrepio. Inconscientemente, uma camada de roupas foi colocada sobre ele para\r\nmantê-lo aquecido.",
            "Haviam roupas masculinas e femininas na mistura ...",
            "4l4: se\r\neu zoar vai ficar +18, deixa eu calado, shhhhh, senão vão me tirar\r\ndaqui..kkkkk",
            "Seus cinco alunos, com medo de pegar um resfriado, tiraram\r\nos casacos para ele.",
            "\"Esses pequenos companheiros ...\"",
            "Zhang Xuan balançou a cabeça.",
            "Devido à grande exaustão que sentiu ontem, ele adormeceu no\r\nmomento em que se sentou na cadeira. Seus alunos provavelmente o trouxeram para\r\ncá gentilmente antes de cobri-lo com suas roupas.",
            "Parece que ele realmente se esforçou extenuantemente. Caso\r\ncontrário, dada a sua força, não deveria ter sido possível movê-lo sem perceber\r\nnada.",
            "Depois do sono, o cansaço acumulado por cinco dias\r\ndesapareceu inteiramente.",
            "Olhando através das janelas, ele percebeu que já era meio\r\ndia no dia seguinte.",
            "\"Desde que eu aceitei o dinheiro deles, eu deveria\r\ncuidar dos problemas deles ...\"",
            "Como 'professor mestre', ele havia aceitado oitenta milhões\r\ndos outros. Dado seu estado fatigado, foi uma coisa que ele ignorou ontem. No\r\nentanto, agora que ele se recuperou, ele deveria pelo menos oferecer-lhes\r\nalgumas dicas em troca de seu dinheiro.",
            "Caso contrário, ele se sentiria culpado.",
            "Voltando à sua residência, ele viu Sun Qiang dando\r\nboas-vindas a ele ansiosamente com lágrimas transbordando de seus olhos.",
            "Depois de comer um pouco de comida, Zhang Xuan mandou Sun\r\nQiang convidar as pessoas, de acordo com a sequência em que eles pagaram.\r\n",
            "4l4n: os mais ricos primeiro, ",
            "money",
            ", ",
            "money",
            "!",
            "Aquelas pessoas eram principalmente aquelas que encontraram\r\numa parede em seu cultivo e esperavam alcançar um avanço.",
            "O cultivo de uma pessoa é como o fluxo de um rio. Se alguém\r\nfosse incapaz de alcançar um avanço, isso significa que deve haver algo\r\nimpedindo-o de fazê-lo. Possuindo a Biblioteca do Caminho Celestial, Zhang Xuan\r\nera capaz de localizar facilmente o local do bloqueio e, utilizando suas\r\nagulhas de prata e zhenqi puro, induzir um avanço não era uma tarefa difícil.",
            "Afinal de contas, essas pessoas cultivaram por um tempo\r\nextremamente longo e o acúmulo de seu trabalho duro as levou a um estado onde\r\nelas estavam apenas a um passo de romper, apenas que este passo tinha obstruído\r\nseu caminho por um tempo muito longo. .",
            "O que Zhang Xuan tinha que fazer era apenas auxiliá-los do\r\noutro lado da porta. Usando a analogia do rio mais uma vez, apenas induzindo\r\numa rachadura na obstrução, o avassalador volume da água acumulado ao longo do\r\ntempo abriria todo o bloqueio com força pura.",
            "É claro que, embora o princípio pareça simples, era quase\r\nimpossível para qualquer outro professor mestre realizar o mesmo feito que\r\nZhang Xuan.",
            "Seja físico, técnica de cultivo, hábitos, cada pessoa\r\nvariava imensamente do outro ... Assim, o bloqueio em cada pessoa seria muito\r\ndiferente. É como se não houvessem duas folhas idênticas no mundo, os bloqueios\r\nnos meridianos dentro do corpo de um cultivador eram muito diferentes.",
            "Sem a Biblioteca do Caminho Celestial, seria impossível\r\nalguém saber onde estaria a origem do problema, desnecessário dizer, ajudar a\r\noutra pessoa a alcançar um avanço.",
            "...",
            "Fora da residência de Zhang Xuan.",
            "Sun Qiang abriu a porta e gritou: \"Próximo ...\"",
            "\"Sinto muito, você pode nos deixar passar?\"",
            "No momento em que as palavras de Sun Qiang soaram, outra voz\r\nveio de trás e dois jovens avançaram com passos largos.",
            "Eles eram Lu Xun e Wang Chao da Academia Hongtian, e eles\r\nestavam aqui para visitar Yang shi.",
            "Como eles estavam vestidos com vestes de professor, mesmo\r\nque a multidão estivesse descontente com sua ação de cortar sua fila, eles, no\r\nentanto, abriram um caminho para eles.",
            "\"Mordomo Sun, nós somos ...\"",
            "Wang Chao deu um passo à frente e apertou as mãos.",
            "Eles esperaram por um dia inteiro e, inicialmente, pensaram\r\nque com seus status como mestres estelares seriam capazes de atrair a atenção\r\nde Yang Xuan e que ele os chamaria rapidamente.",
            "Yang shi não apareceu o dia inteiro. Sempre que Sun Qiang\r\nemergia, ele apenas grita para o próximo na fila entrar. Ele recusou o nome dos\r\npergaminhos, e isso os fez entrar em pânico.",
            "\"Scram!\"",
            "Antes que Wang Chao pudesse terminar suas palavras, Sun\r\nQiang franziu a testa: \"Você acha que esta é a sua casa, para que você\r\navance assim? Vá para o final da fila!\" ",
            "4l4n: desapareça seu verme!",
            "\"EU...\"",
            "Para ser gritado por um mero mordomo do reino Pigu, o rosto\r\nde Wang Chao ficou vermelho e ele quase explodiu em fúria.",
            "Como um professor estrela, independentemente de onde ele\r\nfosse, Wang Chao receberia um tremendo respeito. Não haviam mestres no Reino\r\nTianxuan e, como tal, Lu Xun e ele eram as figuras mais bem-vindas da capital.\r\nEle pensou que apenas dando um passo à frente para revelar sua identidade, ele\r\nseria capaz de entregar seu nome e entrar na residência. No entanto, além de\r\nseus sonhos mais selvagens, antes mesmo que ele pudesse terminar sua sentença,\r\naquele mordomo rechonchudo exigiu que ele sumisse.",
            "\"Por quê? Você deseja violar as regras?\"",
            "Sun Qiang acenou as mãos majestosamente: \"Você quer\r\nexperimentar? Sem sequer levantar um dedo meu, haverá alguém para\r\nexpulsá-lo.\"",
            "Inferno, de onde veio este caipira?",
            "Para ousar cortar a fila fora da residência de um mestre,\r\nele deve ser verdadeiramente ignorante.",
            "Mesmo que Sun Qiang não seja um professor mestre, as pessoas\r\nque estão aqui para pagar uma visita a Yang Shi estariam mais do que dispostas\r\na fazer o trabalho por ele.",
            "Ouvindo essas palavras, Wang Chao ficou tão zangado que seu\r\ncorpo começou a tremer de agitação.",
            "Em qualquer outro lugar, uma figura tão insignificante teria\r\nsido facilmente esmagada por ele com um único golpe casual, e ninguém ousaria\r\nfalar por ele. No entanto, essa pessoa agora está pedindo para ele sumir, mesmo\r\nameaçando jogá-lo fora ...",
            "Seu rosto corou e ele cerrou os punhos com força. Mesmo que\r\nele estivesse com raiva, ele não se atreveu a repreender Sun Qiang. ",
            "4l4n:\r\ncaladinho, shhhh",
            "Afinal, eles estavam aqui para ganhar o favor de Yang shi e\r\nse tornarem seus aprendizes. Se eles ofendessem seu mordomo antes mesmo de\r\nencontrá-lo, toda a esperança estaria perdida.",
            "\"Mordomo Sun, por favor, acalme-se. Eu sou Lu Xun,\r\nprofessor da Academia Hongtian. Desejo fazer uma visita a Yang shi, e espero\r\nque você possa nos ajudar a nos indicar ...\"",
            "Estendendo a mão para conter seu bom amigo, Lu Xun se\r\nadiantou com um sorriso no rosto.",
            "\"Lu Xun laoshi?\"",
            "Sun Qiang ficou surpreso.",
            "Mesmo que ele fosse apenas um comerciante comum na cidade\r\ncomercial que raramente entrava em contato com figuras de alto nível, ele havia\r\nouvido falar do grande nome de Lu Xun laoshi, sendo ele uma figura\r\nincrivelmente famosa na capital. Ele era o filho único do tutor do imperador,\r\nMestre Lu Chen, bem como a pessoa mais provável no Reino Tianxuan a se tornar\r\num professor mestre.",
            "Não só isso, apesar de ter menos de vinte e cinco anos, ele\r\njá alcançou o reino Pixue. Seu talento é de primeira qualidade, mesmo em todo o\r\nreino.",
            "Devido a sua identidade, até mesmo os especialistas do reino\r\nCombatente 7-dan Tongxuan o tratam com o maior respeito.",
            "No entanto ... Sun Qiang apenas pediu-lhe para\r\n\"sumir\"?",
            "Cough cough , sua sorte era realmente ruim.",
            "Ele havia acabado de ofender três mestres e agora ofendeu\r\noutro mestre em potencial ...",
            "Ele tinha visto como o velho mestre criticava os outros como\r\nquisesse, e parecia fácil então. No entanto, por que era tão difícil para ele\r\nfazer o mesmo?  ",
            "4l4n: kkkkkk, agora o jogo virou...kkkkk",
            "\n",
            " "
      ]
}