{
      "Capítulo 184 - Mestre de Venenos": [
            "4l4n: a noite sai o próximo!",
            "\"Bater nele até deixá-lo inconsciente sem matá-lo?\"",
            "O imperador Shen Zhui, Liu Ling e Zheng Fei se entreolharam enquanto pontos de interrogação surgiam acima de suas cabeças.",
            "Ele não está aqui para salvar o ancião real?",
            "Por que você precisa de algo para deixá-lo inconsciente?",
            "Geralmente as pessoas não infundem zhenqi, tomam remédios ou aplicam a acupuntura para salvar outras pessoas? Bater alguém ajuda também?",
            "O canto da boca de Zhuang Xian se contorceu. Ele sentiu uma sensação de aperto em seu traseiro e uma sensação de constipação o dominou.",
            "4l4n: a lendária sensação do cu trancado!",
            "Mesmo tendo consumido numerosos remédios, seu rosto continuava inchado. Seu corpo ainda estava doendo da surra que ele sofreu naquele dia. Mesmo que a outra parte o tenha ajudado a alcançar um avanço e ele fosse genuinamente grato à outra parte por isso ... Os métodos dele não eram muito pouco ortodoxos?",
            "Existem procedimentos típicos definidos que os pofessores mestres seguiam ao ajudar os outros a alcançar um avanço em seu atual domínio de cultivo. Na verdade, tinha até um modelo. No entanto, este sujeito simplesmente foi em frente para vendá-lo e espancá-lo",
            "4l4n: 50 tons de cinza??",
            " ... Até agora, ele ainda não se recuperou do trauma daquele incidente.",
            "Naturalmente, ele entendeu que sua condição era única e, portanto, estava dentro da razão que ele teve que recorrer a esses meios extremos. No entanto, por que ele tinha que golpear o moribundo Shen Hong para salvá-lo?",
            "Poderia ser outro método de tratamento inconcebível ...",
            "\"Há um tipo de pó que pode deixar alguém inconsciente apenas com o cheiro ...\"",
            "Depois de hesitar por um momento, o Imperador Shen Zhui disse.",
            "Todos os tipos de remédios poderiam ser encontrados no palácio real. Não seria difícil encontrar um que possa deixar uma pessoa inconsciente sem matá-la.",
            "\"Bom, traga isso!\" Os olhos de Zhang Xuan se iluminaram enquanto ele instruía.",
            "Logo, um eunuco trouxe uma garrafa de jade.",
            "Abrindo a garrafa de jade, ele viu que estava cheio de um pó branco.",
            "4l4n:",
            "this is not cocaine",
            "\"Bom.\"",
            "Balançando a cabeça em satisfação, Zhang Xuan pegou a garrafa e foi até Shen Hong. Sob olhares perplexos, Yang Shi se aproximou do Ancião Real que estava ofegando e disse com confiança: \"Inspire isso! Vamos, inspire isso!\" ",
            "4l4n: faça a ",
            "carrera!",
            "Putong!",
            "Todos quase desmaiaram.",
            "Eles ficaram intrigados com o motivo pelo qual ele exigira o remédio, mas ao ouvir suas palavras, eles quase morreram sufocados com sua própria saliva.",
            "Quando se salva alguém, geralmente se alimenta de essência tônica e espiritual ... No entanto, você lhe dá sedativos ...",
            "Tem certeza de que não está aqui para assassiná-lo?",
            "Enquanto todos entravam em frenesi, o Ancião Real da família real lutava para sacudir a cabeça, com o rosto cheio de medo. Se não fosse pelo fato de que ele estivesse imóvel, ele poderia ter saltado e fugido da cena.",
            "No auge de sua saúde, inspirar aquilo colocaria grande estresse em seu corpo. Agora que ele está à beira da morte, se ele fosse inspirar, ele poderia simplesmente cair morto.",
            "'Você acha que eu não estou morrendo rápido o suficiente? Que você quer me dar uma mãozinha?'",
            "Com o coração cheio de pânico, ele se virou para olhar para o imperador Shen Zhui.",
            "'Você não ia convidar professores mestres para que eu conseguisse um avanço e prolongasse minha longevidade?'",
            "'Por que a pessoa que você trouxe tentando me fazer inspirar sedativos?'",
            "'O que você está fazendo?'",
            "'Isso é demais!'",
            "\"Cough, cough, Yang shi ... O corpo do velho ancestral está extremamente frágil agora. Receio que ... se ele fosse inalá-lo ... seu corpo pode ser incapaz de lidar com isso!\"",
            "Ao notar o olhar duvidoso que seu Ancião Real atirou nele, a boca do Imperador Shen Zhui se contorceu e ele se adiantou para detê-lo.",
            "Quando ele testemunhou os métodos bizarros de Yang shi no dia anterior, ele pensou que seria limitado a ajudar os outros a alcançar um avanço. Pensar que até mesmo seu método de tratamento seria tão incrédulo.",
            "O Ancião Real já havia gasto grande força de vontade para aguentar sua chegada. Se ele realmente respirar, mesmo que ele não morra, ele não estaria muito longe disso.",
            "\"Incapaz de lidar com isso?\" Zhang Xuan parou.",
            "As palavras da outra parte faziam sentido. O sujeito parecia que morreria a qualquer momento. Ele estava dependendo de sua vontade para sobreviver. Se ele realmente caísse inconsciente e a vontade que o prende aqui desaparecesse, ele poderia simplesmente morrer no local.",
            "Então, agora, eu não posso deixá-lo inconsciente, e também não posso fazer com que ele execute uma técnica de batalha.",
            "'O que devo fazer?'",
            "Zhang Xuan estava perplexo.",
            "Ele pensou que usandoa Biblioteca do Caminho Celestial, ele seria capaz de ver facilmente a raiz de sua doença. Mesmo que ele não pudesse salvá-lo, ele poderia discutir isso para provar sua perícia. Mas olhando para a situação, a outra parte apenas tinha que estar em tal estado, tornando-o completamente desamparado.",
            "\"Então ... há alguma coisa que possa aumentar temporariamente sua vitalidade, de tal forma que ele não morra mesmo se ele for ficar inconsciente?\"",
            "Depois de hesitar por um momento, Zhang Xuan perguntou.",
            "Como a outra parte estava à beira da morte, o uso de sedativos estava fora de questão. Assim, ele só pôde encontrar uma maneira de aumentar temporariamente a vitalidade da outra parte, para que ela não morra quando estiver inconsciente.",
            "\"Não morreria mesmo se ele ficasse ficar inconsciente?\"",
            "4l4n: rivotril!",
            "Os outros se entreolharam.",
            "Este Yang shi está verdadeiramente determinado a bater no Ancião Real Shen Hong inconsciente ...",
            "\"Liu shi, existe alguma coisa entre os métodos de diagnóstico dos professores mestres que ... exijam que uma pessoa fique inconsciente?\" Zhuang Xian secretamente enviou uma mensagem telepática.",
            "Existem muitos métodos para um professor mestre diagnosticar a condição de uma pessoa. Assim como um médico diagnosticaria um paciente, através desses métodos, um professor mestre pode entender a condição exata da pessoa e apontar o cerne da sua questão.",
            "O 'especialista' diante deles tinha práticas simplesmente muito bizarras. Mesmo como professores mestres, eles eram incapazes de compreender a lógica por trás de suas ações.",
            "\"Isso ... Normalmente, a pessoa tem que estar consciente para ser diagnosticada. Inconsciente ... Eu realmente não tenho nenhuma ideia!\" Liu Ling sacudiu a cabeça.",
            "Ele é experiente e visitou muitos reinos diferentes. Ele tinha visto pessoas usando todos os tipos de meios para acordar uma pessoa inconsciente para diagnosticá-la, mas ele nunca se deparou com uma pessoa inconsciente sendo diagnosticada.",
            "Uma pessoa inconsciente não seria muito diferente de um cadáver, como alguém poderia identificar seu problema assim?",
            "...",
            "Os poucos professores mestres ficaram confusos. O imperador Shen Zhui também ficou perplexo. Depois de hesitar por um momento, ele disse: \"Isto ... o Ancião Real já consumiu todos os tipos de tônicos que poderiam prolongar sua longevidade e aumentar sua vitalidade. Só que esses medicamentos são ineficazes agora ...\"",
            "Shen Hong tinha o apoio de todo o reino. Para prolongar sua longevidade, ele ingerira todo tipo de remédio e seu corpo já havia desenvolvido imunidade aos efeitos medicinais. Mesmo se ele fosse alimentado com mais remédios agora, seria improvável que fosse eficaz.",
            "Ouvindo as palavras da outra parte, Zhang Xuan sentiu-se desanimado.",
            "Inicialmente, ele pensou que uma vez que o velho ancestral fosse alimentado com algum remédio, ele recuperaria sua vitalidade o suficiente para executar uma técnica de batalha. No entanto, este sujeito acabou por ser um viciado em drogas, e a medicina é ineficaz para ele ...",
            "4l4n: você falou.....",
            "DROGAS",
            "Inferno, eu realmente vou falhar desta vez?",
            "\"Eu sei de um item que pode aumentar a vitalidade de uma pessoa por um curto período de tempo. Funciona exatamente como o remédio que o Imperador Shen Zhui mencionou; após o consumo, ela confere a uma pessoa fraca força e espírito temporários. Além disso, os efeitos colaterais, no entanto ... \"",
            "Liu Ling havia pensado por algum tempo antes de falar. Mas falando a esse ponto, ele hesitou de repente.",
            "\"Mas o que?\"",
            "Zhang Xuan se virou para dar uma olhada.",
            "\"No entanto ... Não é um tônico, mas um ... veneno!\" Liu Ling disse.",
            "\"Veneno?\"",
            "Zhang Xuan estava confuso.",
            "O veneno não costuma prejudicar os outros? Como o consumo de veneno aumentaria a vitalidade de uma pessoa e, para não mencionar, causando efeitos colaterais mínimos?",
            "Não apenas ele, até mesmo o imperador Shen Zhui ficou intrigado com suas palavras. Ele imediatamente se virou para olhar para Liu Ling com uma expressão estranha.",
            "\"Todo mundo sabe que os mestres de venenos são Inferiores nos nove Caminhos. Eles frequentemente invocavam veneno para prejudicar os outros secretamente. Seus meios desprezíveis os trouxeram desprezo. Mesmo assim, dada a forma como a profissão foi transmitida através dos tempos, isso mostrava que havia valor em sua existência. ”",
            "Zheng Fei disse.",
            "Todas as profissões que são passadas são certamente úteis em alguns aspectos.",
            "Embora os mestres de veneno possuam má reputação, eles não são inteiramente flagelos da sociedade humana. Eles também são úteis em seus próprios caminhos. Por exemplo, se uma pessoa quiser se livrar de uma praga ou evitar o miasma, ela precisará da ajuda dessa pessoa.",
            "\"De fato, eu ouvi falar dessa substância também. Pelo que eu sei, é inventada usando mais de uma dúzia de substâncias venenosas em uma proporção específica. Assim como forjar pílula, é incrivelmente difícil de se criar. Os vários ingredientes precisariam misturar-se de uma maneira específica em uma proporção específica, de modo que se complementem e formem um equilíbrio perfeito, pois, além de não ser prejudicial à saúde, pode até estimular o potencial latente de uma pessoa e induzir a recuperação de sua vitalidade por um curto período de tempo \".",
            "Zhuang Xian parecia ter pensado naquilo também e acenou com a cabeça em concordância.",
            "Depois disso, ele se virou para olhar para Yang shi com uma expressão confusa. \"Mesmo que um mestre de venenos seja uma profissão extremamente remota, este item é extremamente comum em reinos de 1ª nível. Yang shi ... Você não sabe sobre isso?\"",
            "Não apenas ele, até mesmo Liu Ling e Zheng Fei ficaram extremamente intrigados.",
            "Um professor mestre deve estar bem informado sobre as ocupações Altas, Médias e Inferiores dos Nove Caminhos, bem como suas habilidades. Durante o exame para se tornar um professor mestre de 1 estrela, é preciso responder a perguntas sobre o tópico em detalhes.",
            "Assim, não há um único professor mestre que não saiba disso.",
            "A pessoa diante deles era capaz de oferecer-lhes dicas, revelando que ele era obviamente um professor mestre de nível extremamente alto. No entanto, como ele pode ser ignorante dos mestres de venenos e do remédio que eles criavam?",
            "Na verdade, parecia ser a primeira vez que ele ouvia isso?",
            "\"Eu ... não gosto de mestres de venenos como ocupação, então eu não estudei muito sobre isso ...\"",
            "Olhando para os olhares duvidosos que os outros estavam atirando nele, Zhang Xuan sentiu-se um pouco desajeitado.",
            "Possuindo a Biblioteca do Caminho Celestial, não seria problema para ele oferecer dicas. No entanto, quando se tratava de conhecimento comum, seria fácil para Zhang Xuan se entregar.",
            "Como professor mestre, é preciso ter uma capacidade de discernimento incrível para identificar a raiz de um problema. Para que possuam tais olhos perceptivos, é preciso ter uma ampla gama de conhecimentos.",
            "Sem ter uma ampla gama de conhecimentos como base, como um professor mestre poderia reconhecer o ponto crucial de um problema em um único olhar e oferecer orientação?",
            "E o que falta a Zhang Xuan é esse acúmulo de conhecimento.",
            "Ele era capaz de enganar as pessoas através do uso da biblioteca, mas a sua ignorância mostrava-se prontamente quando se encontrava com este tipo de questões de conhecimento geral.",
            "\"Você não gosta? Não estudou muito disso?\"",
            "A carranca de Liu Ling e os rostos dos outros se aprofundaram.",
            "Desde que se tenha estado em um Reino de 1o Grau, até mesmo os surdos e cegos seriam conscientes, era desnecessário dizer, um professor mestre de nível elevado.",
            "Além disso, um professor mestre deveria estar aberto a tudo. Eles nunca tinham ouvido falar de um se recusando a estudar um assunto só porque ele odiava a ocupação ...",
            "Essas são obviamente palavras de um estranho.",
            "Se não fosse pelo fato de a outra parte lhes oferecer indicações e ter demonstrado seu conhecimento incomparavelmente vasto no campo do cultivo, eles teriam suspeitado que ele é um impostor.",
            "\"Algum de vocês tem o remédio?\"",
            "A julgar pelos rostos da multidão, Zhang Xuan percebeu que ele deveria mencionar algo inapropriado. Felizmente, ele nasceu com a pele grossa e isso permitiu que ele permanecesse composto. Ele mudou o assunto imediatamente.",
            "\"Este remédio tem que ser preparado por um mestre de venenos no local, pois não pode ser armazenado. Caso contrário, as mudanças ocorreriam dentro do medicamento, resultando no equilíbrio entre as várias substâncias venenosas a serem destruídas, fazendo com que se tornasse um veneno mortal. .. Como podemos ter essa coisa! \"",
            "Liu Ling acenou com a cabeça. A dúvida em seus olhos se aprofundou.",
            "Este Yang shi é muito amador!",
            "É impossível para um professor mestre fazer tal pergunta.",
            "O mesmo pensamento também brotou nas mentes de Zhuang Xian e Zheng Fei. Naquele instante, eles mais uma vez começaram a duvidar da identidade de Yang como um professor mestre.",
            "\"É assim ...\" Sabendo que a outra parte já estava desconfiada, Zhang Xuan sabia que ele não deveria se demorar mais no assunto. Ele imediatamente virou-se para o imperador Shen Zhui e disse: \"Desde que é o caso, então eu terei que incomodar sua Majestade para encontrar um mestre de venenos para criar isso!\"",
            "Com isso, ele parou por um momento. Então, ignorando os olhares que os outros lançaram, ele falou com uma majestade única para os mestres professores: \"Eu preciso desse remédio para salvar seu Ancião Real!\"",
            "\"Isto...\"",
            "Desta vez, não foram apenas os três mestres professores, até mesmo o imperador Shen Zhui ficou perplexo com a demanda de Zhang Xuan. \"Nosso Reino Tianxuan é um país remoto que nem sequer se classifica nos escalões ... Como tal, nós não temos nenhum mestre de venenos em nossas terras ... Yang shi, não pode ser que você não esteja ciente disto?\"",
            "\"Você não tem mestres de venenos aqui?\"",
            "Gedeng, o coração de Zhang Xuan pulou uma batida."
      ]
}