{
      "Capítulo 185 - Eu vou aprender um pouco": [
            "Ele não pensou que após se passar por um professor mestre por tanto tempo, que todos já acreditavam nele sendo real… que ele iria tropeçar na falta de conhecimento trivial.",
            "Se ele soubesse que no Reino Tianxuan não havia nenhum Mestre de Venenos, ele nunca teria dito tais palavras!",
            "Mesmo que no Cofre de Coleção de Livros do Reino tenham livros sobre veneno, eles eram em maior parte para propósitos de registro. Eles eram livros fundamentais sobre o uso de venenos, assim como os livros básicos no cofre da coleção de livros básicos da Guilda dos Boticários. Conceitos avançados para Mestres de Venenos não eram abordados. Portanto, Zhang Xuan era ignorante sobre tais fatos.",
            "Não era pra menos que Liu Ling e os outros estivessem duvidando dele. Ele nem mesmo possuía conhecimentos básicos que até mesmo cidadãos estavam cientes.",
            "Mesmo que ele se sinta mal por ter se entregado, Zhang Xuan sabia que os dados já haviam sido lançados, e já era muito tarde para se arrepender agora. Se ele dissesse que não conseguia tratar o velho ancestral, os outros definitivamente iriam pensar que ele era um farsante. Provavelmente, antes que o Imperador Shen Zhu possa fazer algum movimento, os professores mestres já teriam feito carne moída dele.",
            "Mesmo assim, Zhang Xuan não entrou em pânico. Ele levantou a cabeça um pouco e um olhar distante apareceu em seus olhos. Parecia que ele estava recordando algo do passado, e aquelas diferentes lembranças e emoções, fossem doces ou amargas, haviam sido desenterradas.",
            "\"Eu negligenciei este fato. Eu pensei que eu estava onde eu fiquei alguns anos atrás ...\"",
            "Na perspectiva de um estranho, alguém poderia pensar que ele realmente esqueceu que estava no Reino Tianxuan, e se confundiu.",
            "“…”",
            "Ao ver sua expressão, marcas de interrogação apareceram acima de Liu Ling e dos outros.",
            "Desde que haviam Mestres de venenos no seu lugar de habitação anterior, isso significava que o reino que ele residia era, no mínimo de 1ª categoria. No entanto, eles estiveram nos Reinos de 1ª categoria próximos, mas nunca ouviram falar no nome ‘Yang Xuan’…",
            "“Você sabe como fazer este medicamento? Se for assim, seria melhor se você conseguisse fazer um agora. Eu necessito disso urgente para salvar uma vida.”",
            "Vendo que ele conseguiu desviar suas atenções. Zhang Xuan soltou um suspiro de alívio.",
            "De frente para Shen Hong, que estava com um pé na cova, ele estava realmente perplexo. Ele só poderia encontrar uma maneira de induzir uma recuperação temporária da outra parte e fazer com que ele execute uma técnica de batalha.",
            "Caso contrário, se as coisas se arrastassem, ele poderia apenas morrer antes que um remédio fosse encontrado.",
            " “Fazer um agora?”",
            "Liu Ling balançou sua cabeça “Parece que Yang shi realmente não sabe muito sobre Mestres de venenos. Falando honestamente, a fórmula para o medicamento é simples. Ela contém apenas dez tipos de venenos, e eu consigo recitá-los de cor. No entanto, alcançar um equilíbrio entre os dez venenos de tal forma que não haja nenhum efeito colateral e aumente a vitalidade de uma pessoa, é preciso ser um Mestre de Venenos extremamente habilidoso. Portanto, é inútil mesmo que eu saiba a receita!” ",
            "Fazer veneno é similar a como um boticário forja pílulas. Independente da habilidade ou a quantidade de ervas usadas, o menor erro poderia resultar em uma grande diferença dos efeitos pretendidos.",
            "Esta era precisamente a razão pela qual, embora a reputação dos Mestre de venenos fosse terrível, eles permaneciam uma existência altamente temida.",
            "De fato, haviam muitos poderes que os contratavam especialmente para lidar com assuntos que não eram convenientes para eles interferirem diretamente.",
            "“Você não consegue compor ele mesmo você sabendo a receita?” Zhang Xuan olhou para ele. “Que tal isso, você escreve a fórmula primeiro então nós podemos trazer os ingredientes necessários para o preparo.”",
            "“Desde que Yang shi insiste, eu seguirei seu desejo.”",
            "Liu Ling não disse mais nada. Depois que alguém trouxe papel e pincel, ele rapidamente escreveu os ingredientes.",
            "Zhang Xuan olhou para a receita.",
            "Grama de chifre único, Flor da Morte, veneno extraído de uma Cobra Branca Bambu, sangue de um Sapo Negro.",
            "Ali estavam dez ingredientes no total, e cada um deles era extremamente venenoso. Qualquer um deles era mais do que o suficiente para envenenar um perito no reino Tongxuan até a morte em um instante.",
            "Entretanto, quando os dez deles eram misturados juntos em uma proporção única , poderia se tornar um tônico incrível. Os métodos dos Mestres de venenos eram de fato incríveis.",
            "Mesmo se algum ingrediente da lista não estivesse no palácio real, não seria muito difícil procurar por aquilo. Não muito tempo depois, todos os ingredientes necessários foram colocados diante de Zhang Xuan. Cada ingrediente era profundamente colorido e sua visão induzia medo.",
            "“Qual o uso de ter encontrado estes ingredientes? Sem um Mestre de Venenos para realizar a mistura, eles são apenas substâncias venenosas que são inúteis para salvar vidas…”",
            "Comentou Zheng Fei com dúvida.",
            "Encontrar aqueles ingredientes desperdiçou um bom tempo deles. Shen Hong, neste momento, estava à beira do colapso. Yang shi foi convidado para ver se conseguiria ajudar Shen Hong a alcançar um avanço para prolongar sua longevidade, então por que ele estava se preocupando com tais assuntos? Isto não era uma perda de tempo?",
            "“Realmente, a condição de Shen Hong é de fato problemática. Nós deveríamos estar colocando nossas cabeças para pensar em uma solução ao invés. Mesmo embora recuperando a vitalidade de Shen Hong possa ajudar, nós não temos ninguém capaz de criar o medicamento agora!”",
            "Mesmo Zhuang Xian não aguentava mais assistir.",
            "Ele estava em débito com Yang shi e não deveria duvidar da intenção da outra parte.",
            "Entretanto, de sua perspectiva, o que a outra parte estava fazendo parecia ser sem sentido. A questão mais importante agora era ajudar Shen Hong a alcançar um avanço, não se incomodar com aquilo.",
            "“Você já disse isto, o medicamento é útil. Se então, nós apenas temos que prepará-lo. Em qualquer caso, nós sabemos quais ingredientes são necessários, então não importa se nós temos um Mestre de Venenos aqui. Mesmo sem um Mestre de Venenos aqui, nós vamos salvá-lo!”.",
            "Interrompendo as palavras dos outros, Zhang Xuan sorriu.",
            "“Mas… Nós não entendemos a natureza desses venenos…” Zhuang Xian entrou em pânico. “Se algum erro ocorrer, o sujeito será envenenado até a morte imediatamente. Se isso acontecer, será impossível consertar…”",
            "“Tudo bem, se nós não sabemos, nós podemos aprender. Se nós não conseguimos criar  isto, nós podemos tentar. Não há necessidade de fazer tal escândalo!”",
            "Zhang Xuan acenou com as mãos de forma indiferente.",
            "“Aprender?”",
            "“Tentar?”",
            "O Imperador Shen Zhui, Liu Ling, e os outros cambalearam simultaneamente. Eles quase desmaiaram no lugar.",
            "Irmão, você nem mesmo sabia o que um Mestre de Venenos era! Como no mundo você vai aprender sobre veneno?",
            "Tal esforço de última hora, deve haver uma solução melhor!",
            "Toda ocupação única requeria que alguém recebesse orientação de um professor. Apenas após muitos anos de pesquisa dedicada e aprendizagem alguém poderia ter realizações naquele campo. Contudo, você fala sobre aprender agora? Aprender sua cabeça!",
            "Não brinque!",
            "Mesmo que Mestre de Venenos seja uma ocupação Inferior dos Nove Caminhos, isto não significa que ela seja fácil de compreender. Em vez disso, era devido à sua pobre reputação que ela caiu em prestígio. De fato, a dificuldade de se tornar um Mestre de Venenos não é de forma alguma mais fácil do que se tornar um boticário.",
            "Afinal de contas, era necessário um conhecimento profundo das propriedades de diversos venenos. Do contrário, a pessoa não estaria criando um veneno, mas cometendo suicídio.",
            "Por isso, todo Mestre de Venenos deve possuir incontáveis anos de esforço antes de finalmente ser certificado… Ainda assim, você fala que vai aprender agora…",
            "Quando você terminar, a carne de Shen Hong terá murchado… Aí então, não terá ninguém aqui para você salvar!",
            "Os outros sentiram o mundo rodando ao redor deles. Do outro lado, Shen Hong, que estava  deitado na cama, estava a beira das lágrimas.",
            "‘Diabos, como eu te ofendi?’",
            "‘Eu só queria viver por mais alguns anos para proteger o reino Tianxuan… Primeiro você quis me nocautear. E agora, você quer me envenenar até a morte. Ao menos, eu vou morrer agora, então me poupe, você irá?’",
            "‘Eu te imploro, pare de me torturar…’",
            "“Yang shi, mexer com veneno não é brincadeira de criança. É melhor não brincar com eles…”",
            "Liu Ling não podia mais se segurar e imediatamente tentou persuadir Yang shi do contrário.",
            "Se você não tem a solução para o problema de Shen Hong, ao menos, você pode apenas admitir que não consegue ajudar. O que você está tentando fazer ao brincar com sedativos e veneno?",
            "Você pensa que veneno pode ser composto tão facilmente?",
            "Se isto fosse simples assim, Mestres de venenos não seriam uma existência tão temida.",
            "“Eu sei que não é brincadeira de criança, então me dê um momento. Eu vou estudar um pouco…”",
            "Zhang Xuan balançou sua cabeça seriamente…",
            "“Estudar… um pouco?”",
            "Sua cabeça!",
            "Os 3 professores mestres quase desmaiaram.",
            "“Certo, nós vamos ver como você estuda então…”",
            "Liu Ling mexeu suas vestes furiosamente.",
            "Inicialmente, ele pensou que Yang shi é uma pessoa bem informada. Embora seus métodos fossem inconcebíveis, sua habilidade para perceber a raiz do problema era espantosa. Mas agora, parece que ele era meramente uma pessoa extremamente aleatória, tal que ele estava até mesmo tentando aprender sobre criar veneno agora…",
            "Diabos!",
            "Se você é tão incrível, por que não ascende aos céus?",
            "Eu vi muitos professores mestres, e até mesmo encontrei um 3-estrelas. Porém, eu nunca ouvi falar de alguém capaz de compreender uma ocupação em um curto período de tempo.",
            "“Hmph!”",
            "Assim como Liu shi, embora Zheng Fei não tenha dito nada, sua expressão era horrível. Claramente, ele estava insatisfeito com as ações de Zhang Xuan.",
            "Quem eram Mestres de venenos?",
            "Mesmo entre os Nove Caminhos, ela é uma ocupação extremamente famosa. Se alguém pudesse se tornar um tão facilmente, ela seria inútil.",
            "“Un? Ele não disse que ia aprender sobre veneno agora? O que ele está tentando fazer?”",
            "Os 3 professores mestres estavam furiosos. Ao lado, o Imperador Shen Zhui também olhou para Yang shi atônito. Contudo, quando ele atirou seu olhar, ele ficou imediatamente confuso pela visão à sua frente.",
            "Yang shi não disse que ia aprender sobre veneno?",
            "Então por que ele está parado no lugar com os olhos fechados?",
            "Irmão, se você realmente quer aprender sobre veneno, você deveria encontrar alguns livros e folheá-los. Ou ao menos, você deveria perguntar sobre isso. O que você espera alcançar ao ficar aqui com os olhos fechados? Por favor ao menos mostre algum respeito pelos Mestres de venenos…",
            "O que no mundo você pretende?",
            "“Liu shi, olhe…”",
            "Zhuang Xian também notou a estranha situação e ele murmurou.",
            "“Dormindo?”",
            "“Isto…”",
            "Liu Ling e Zheng Fei olharam um para o outro e piscaram seus olhos. Neste momento eles estavam à um puxão de arrancar seus cabelos.",
            "Yang shi…",
            "Pode nos dizer o que você pretende?",
            "Você não disse que queria aprender como criar venenos?",
            "Permanecendo imóvel no lugar, nem mesmo poupando um olhar para as substâncias venenosas na mesa. Mais importante… seus olhos estão fechados. Inferno, o que você pretende?",
            "Eu já vi pessoas excêntricas, mas eu nunca vi uma tão excêntrica.",
            "Os 3 professores mestres sentiram que suas cabeças estavam prestes a explodir de frustração."
      ]
}