{
      "Capítulo 187 - Toneladas de Bobagens": [
            "Ele nem mesmo teve a menor confiança na solução medicinal que Yang shi compôs. Porém, era assim como a outra parte disse. Se eles não conseguissem encontrar outra solução, seu Ancião Real não sobreviverá passados 3 minutos.",
            "Desde que ele está morrendo de qualquer jeito, poderia muito bem tentar!",
            "Em qualquer caso, Yang shi conseguiu tratar a esposa de Ling Tianyu, Du Miaoxuan, e os outros. Embora seus métodos e ações pareçam não confiáveis e incompreensíveis, esta era a melhor chance que ele tinha.",
            "Após dez respirações, ele cerrou os dentes e disse, “Certo, eu tentarei!”",
            "Não há escolha, além de dar uma chance.",
            "Não há uma solução melhor.",
            "Após tomar sua decisão, Imperador Shen Zhui apertou sua mandíbula, agarrou o frasco de jade da mesa, e se aproximou do Ancião Real.",
            "“Ancião Real, me perdoe por minha imprudência…”",
            "Após usar uma colher para abrir a boca dele, ele derramou a solução medicinal dentro. ",
            "“Wuuuuu…”",
            "Embora o Ancião Real Shen Hong estivesse à beira da morte, ele ainda estava consciente. Tendo a solução medicinal forçadamente derramada em sua boca, ele quase chorou. ",
            "LostScream: Quem nunca chorou quando foi forçado a tomar um remédio que atire a primeira pedra… Ainda lembro do primeiro comprimido que eu tive que tomar… quase morri engasgado -_- , o engraçado é q ele acabou nem sendo o primeiro comprimido que eu tomei pq acabei cuspindo no chão, mas ainda tive que tomar outro ;n;//4l4n: eu tomava aqueles óleos de fígado de bacalhau que tinham um gosto horrível porque diziam que ajudava a mente, pense num negócio ruim, quando tiver meus filhos vão tomar também, não serve pra nada mas pra compartilhar o sofrimento!",
            "Ele viu tudo que aconteceu com seus próprios olhos. As ações de Yang shi causaram arrepios em sua espinha. ",
            "LostScream: Traduzindo: ele ficou com o c* na mão//4l4n: não passa nem uiai fai!",
            "Ele era o Ancião Real do Reino Tianxuan, um especialista que era mais respeitado do que o próprio rei. Porém, sendo alimentado com um medicamento que poderia potencialmente ser tóxico sem primeiro testá-lo… Era como se eles estivessem tratando-o como uma Besta Cobaia de Pílulas! Além disso, esse era o tipo de experimento onde ele iria morrer imediatamente se houvesse o menor erro… ",
            "LostScream: tu já tá pra morrer msm, relaxe e saboreie o remédio",
            "Por que minha vida é tão difícil? Tudo o que eu queria era viver pacificamente e morrer pacificamente. É tão difícil assim? ",
            "LostScream: reclama não que vc nasceu em berço de ouro, sua vida foi jogada no easy",
            "Rapidamente, o Imperador Shen Zhui completou sua tarefa de forçar toda a solução do frasco dentro da boca do Ancião Real Shen Hong.",
            "Cough cough cough!",
            "Os olhos de Shen Hong se inverteram e após se debater por poucos momentos, ele parou de se mover. ",
            "LostScream: O sabor devia estar tão bom que ele desmaiou de alegria//4l4n: e morreu!",
            "“Ancião Real…”",
            "O rosto do Imperador Shen Zhui ficou pálido. Ele recuou chocado e berrou em agonia.",
            "Foi uma falha?",
            "O Ancião Real não apenas era o pilar estabilizador do Reino Tianxuan, ele foi o imperador de duas gerações atrás, o próprio avô de Shen Hong.",
            "Para seu próprio avô ter morrido diante dele, sem mencionar, sendo o único responsável pelo ato fatal de tê-lo alimentado com o medicamento, a agonia que ele sentiu era indescritível.",
            "4l4n: o véio ia morrer de qualquer jeito!",
            "“Se o medicamento pudesse ser composto tão fácil assim, então os mestres de venenos seriam inúteis…” ",
            "LostScream: do meu ponto de vista vcs 3 q são inúteis, chegaram no Reino cheios de si e fizeram po**a nenhuma até agr//4l4n: nego que ser fodão mesmo sem fazer nada",
            "Liu Ling balançou sua cabeça. Virando-se para Zhang Xuan, ele disse, “Yang shi, embora Shen Hong morreria mesmo se ele não consumisse o medicamento, é fato que ele morreu por tomar seu medicamento. Então, não é errado dizer que você o matou!” ",
            "LostScream: o q o matou foi a vida, pq se ele n estivesse vivo n tinha como ele morrer, o segredo para evitar a morte é vc nem estar vivo pra começar//4l4n: cara tu fumasse o que?! E os caras não fizeram nada e ainda acusaram quem tentou fazer algo, hora do show do prota",
            "“Matei ele?”",
            "“Isso mesmo. Você é o único que compôs o medicamento, e foi sob suas ordens que ele foi alimentado com o medicamento. Agora que ele morreu, quem mais poderia ser o responsável além de você?” Liu Ling o encarou com olhos penetrantes. ",
            "“Yang shi, você não estava confiante em seu medicamento?” O Imperador Shen Zhui questionou furiosamente.",
            "4l4n: ingrato do caral***",
            "Foi sob suas ordens que eu alimentei meu Ancião Real com seu medicamento. Agora, olhe o que aconteceu…",
            "“Minha responsabilidade?”",
            "“Isso mesmo! Shen Hong era o pilar estabilizador do Reino Tianxuan, e agora que ele morreu devido seu medicamento, você deveria compensar por isso tomando seu cargo!” ",
            "LostScream: sinto cheiro de armação//4l4n: algo de muito errado não está certo!",
            "Atualmente, ele sabia claramente que Shen Hong teria morrido mesmo que ele não houvesse sido alimentado com o medicamento. O motivo dele ter dito intencionalmente essas palavras foi para isso. ",
            "LostScream: Falei!",
            "O maior propósito de Shen Hong no reino era deter agressores e revolucionários. Se Yang shi fosse aceitar tomar seu lugar, sua presença iria definitivamente providenciar uma retenção muito melhor que Shen Hong. ",
            "LostScream: q safado, triste pela morte do avô p**ra nenhuma, tá é feliz q pode conseguir um professor mestre pro Reino",
            "De fato, o Reino Tianxuan poderia se tornar um Reino de 2º Grau ou até mesmo um Reino de 1º Grau devido sua presença. ",
            "LostScream: viu só! Oportunista!",
            "“Tomar seu cargo?” ",
            "LostScream: Aceita n!",
            "Zhang Xuan balançou sua cabeça, “De jeito nenhum!” ",
            "LostScream: Isso ai esmaga as esperanças dele e agr dá aquele lindo faceslap",
            "Ele pretendia destruir essa identidade quando recebesse os manuais secretos do reino Tongxuan do Imperador Shen Zhui. Servir como o pilar estabilizador?",
            "Que piada!",
            "“Impossível? Yang shi não sente o menor arrependimento em falhar a salvar Shen Hong e ao invés, causar sua morte?” Liu Ling levantou suas sobrancelhas. ",
            "LostScream: Esse aí é um babacão//4l4n: fazia melhor então",
            "“Causar sua morte? Você está imaginando coisas…” Zhang Xuan riu. “Fique tranquilo, como ele poderia morrer facilmente em minha presença?!” ",
            "LostScream: hora do faceslap",
            "Após isso, ele andou até o imóvel Ancião Real Shen Hong e enviou um tapa em seu rosto. ",
            "LostScream: n era desse q eu tava falando -_- , n precisava ser literal e ainda por cima no cadáver…//4l4n: ele deu aquele velho tapa, acorda porra ",
            "Pah!",
            "O tapa estava ressoando.",
            "Cough cough cough!",
            "Após isso, o som de tosse ecoou no quarto. Shen Hong, que estava imóvel mais cedo, cuspiu um bocado de solução medicinal e abriu seus olhos lentamente. ",
            "“Isso…”",
            "Todos estavam aturdidos.",
            "Liu Ling, Zheng Fei, e os outros, que estavam reprimindo Yang shi por suas ações desrespeitosas, quase tiveram seus olhos caindo no chão. Eles pensaram que seus olhos estavam lhes pregando peças.",
            "4l4n: acho que alguém vai inventar outra desculpa pra ofender o prota",
            "“Ancião Real, você…”",
            "Imperador Shen Zhui andou adiante com uma expressão incrédula. Ele não entendeu o que estava acontecendo diante dele.",
            "“Seu sujeito desrespeitoso, você quer me sufocar até a morte? Cough cough…”",
            "As palavras furiosas de Shen Hong ecoaram por todo o quarto. Neste momento ele não parecia como uma pessoa que estava prestes a morrer.",
            "“Yang shi, o que está acontecendo…”",
            "O Imperador Shen Zhui apressadamente olhou em volta.",
            "Ele claramente viu o Ancião Real cair imóvel. Por que de repente ele levantou-se e até mesmo conseguia falar?",
            "O que estava acontecendo?",
            "Ele não era o único que achou toda a situação inacreditável. Liu Ling, Zhuang Xian, e Zheng Fei sentiram que o conhecimento e experiência que eles haviam acumulado através dos anos estavam desmoronando.",
            "O morto voltando à vida? ",
            "LostScream: Zhang Xuan já masterizou seus conhecimentos de veneno e virou um necromante, sqn… quer o que vei, o cara forçou um frasco inteiro na boca do velhote -_- //4l4n: o veneno a base de viagra, levanta até defunto!",
            "Isto não pode ser real!",
            "“O corpo de Shen Hong estava fraco e ele estava prestes a morrer. Eu pedi para você alimenta-lo com o medicamento, porém você simplesmente forçou todo o conteúdo garganta a baixo. A pegajosa solução medicinal bloqueou suas vias respiratórias, consequentemente levando-o a um estado semelhante à morte… Já o porque dele de repente se levantar, o motivo é simples. O medicamento que eu compus foi efetivo!” ",
            "LostScream: n falei? E agr sim esse é o faceslap q eu queria u.u ",
            "Zhang Xuan disse indiferente.",
            "Embora a situação parecesse desconcertante, ela era atualmente bem simples.",
            "A Solução Medicinal de Dez Venenos que ele compôs foi checada pela Biblioteca, então naturalmente, ali não poderia haver nenhum problema com sua efetividade. Embora Shen Hong estivesse à beira da morte, após consumido, o composto funcionou imediatamente e o garantiu temporariamente certa vitalidade.",
            "Embora alimenta-lo com um gole seria suficiente. O Imperador Shen Zhui forçou todo o frasco dentro. Com tanta solução medicinal entupindo suas vias respiratórias, era uma benção que ele não sufocou até a morte. ",
            "LostScream: esse veio é resistente//4l4n: vaso ruim não quebra fácil",
            "Foi precisamente porque Zhang Xuan viu através disto que ele esbofeteou o rosto dele, utilizando o impacto para abrir suas vias respiratórias entupidas, permitindo que ele recobrasse a consciência. ",
            "LostScream: será q isso funciona pra nariz entupido?//4l4n: acho que não!",
            "“Isto…”",
            "O Imperador Shen Zhui e os 3 professores mestres estavam chocados após ouvir a explicação.",
            "O medicamento que ele compôs aleatoriamente foi realmente… efetivo?",
            "Outros mestres de venenos preparam todos os tipos de instrumentos de medição para seus processos de composição, temendo que eles possam adicionar uma única gota a mais. Porém, este sujeito, apenas por derramar os fluidos ao redor aleatoriamente… Ele atualmente conseguiu ter sucesso…",
            "Céus, certamente vocês estão brincando comigo!",
            "É claro, aquilo não era o mais chocante… Apenas alguns momentos atrás, Yang shi claramente nem mesmo sabia que tipo de medicamento era este. Porém, no instante seguinte, ele compôs aquilo como um mestre de venenos veterano…",
            "Céus, alguém aí de cima poderia me dizer o que está acontecendo?",
            "4l4n: este é o lendário complexo de seya!",
            "Poderia realmente ser como ele disse, que ele aprendeu no local?",
            "E apenas por fechar os olhos, ele aprendeu tudo isso no local?",
            "Além disso, ele aprendeu composição de venenos, o qual é considerado tão difícil quanto forja de pílulas…",
            "Os quatro sentiram que estavam sonhando.",
            "“Obrigado, Yang shi, por salvar minha vida…”",
            "Antes que eles conseguissem se recuperar dos seus choques, o Ancião Real Shen Hong desceu de sua cama e apertou suas mãos.",
            "Independente de quão perto da morte alguém estivesse, após consumida a Solução Medicinal de Dez Venenos, uma pessoa conseguiria recuperar sua vitalidade e retornar a seu melhor estado de saúde temporariamente.",
            "Embora Shen Hong não recuperou seu cultivo, não era uma tarefa difícil para ele andar.",
            "“Não há necessidade para estas formalidades. Execute uma técnica de batalha para mim agora.” ",
            "Lostscream: Vamos direto aos negócios que o tempo é curto",
            "Zhang Xuan não poderia se incomodar em desperdiçar o tempo limitado que ele tinha e rapidamente instruiu Shen Hong a mostrar uma técnica de batalha para ele.",
            "Este era o motivo para compor o medicamento em primeiro lugar. Desde que a outra parte estava suficientemente saudável para ficar em pé, então seria melhor para ele se apressar.",
            "“Executar uma técnica de batalha? Meu corpo está fraco agora e eu não consigo estimular a menor quantidade de zhenqi. Mesmo se eu fosse executar uma agora, não faria nenhuma diferença… Eu penso que seria melhor para mim não me envergonhar!”",
            "Shen Hong balançou sua cabeça. “Após experimentar a morte, eu já refleti bem sobre isso. Se o Reino sobreviver sem mim, isto seria para o melhor. Mas se ele cair no fim, só poderia ser dito como trabalho do destino. Não há necessidade de ser tão inflexível sobre isso…”",
            "“…” Zhang Xuan.",
            "Eu apenas pedi para você executar uma técnica de batalha para então eu poder compilar um livro sobre você na Biblioteca para dizer sua condição física. Por que você de repente está divagando bobagens? ",
            "Ficando tão filosófico de repente…",
            "“É bom que o Irmão Shen Hong seja capaz de ver através de tudo isso após experienciar a morte! Riquezas atualmente não significam nada, o cultivo de alguém era o mais importante. Embora seja bom possuir autoridade, isto pareceu ter impedido seu crescimento. De outra forma, dado seu talento, você teria a muito alcançado o reino Zongshi.”",
            "Antes que Zhang Xuan pudesse falar, Liu Ling acenou com a cabeça em satisfação. Sua admiração por Shen Hong refletiu em seus olhos.",
            "“De fato! É uma pena que você tenha compreendido este fato muito tarde.”",
            "O Ancião Real Shen Hong suspirou. Então, ele se virou para Zhang Xuan e disse, “Mesmo assim, eu gostaria de agradecer Yang shi por sua ajuda. Você me deu um tempo adicional, e embora eu não recuperei meu cultivo, eu ainda estou satisfeito…”",
            "Apenas quando Ancião Real Shen Hong estava prestes a continuar, ele viu o rosto de Yang shi gradualmente se escurecendo. Então, o último enviou um tapa em sua direção.",
            "Pah!",
            "Isto precisamente acertou a parte de trás de sua cabeça.",
            "Padah!",
            "Antes que ele pudesse terminar suas palavras, a visão do Ancião Real Shen Hong escureceu, e ele caiu no chão, inconsciente. ",
            "“Eu apenas pedi para você executar uma técnica de batalha. Você com certeza tem toneladas de bobagens para falar…”",
            "Limpando suas mãos, Zhang Xuan bufou.",
            "O momento quando ele se virou, ele viu o Imperador Shen Zhui e os 3 professores mestres encarando-o em choque.",
            "LostScream: pequena dúvida aqui, vcs preferem muitos comentários ou poucos comentários, se não estiverem gostando dos meus comentários avisa q eu diminuo"
      ]
}