{
      "Capítulo 188 - O Excêntrico Método Para Tratar Shen Hong (1)": [
            "Não era pra menos que Zhang Xuan ficou bravo. Dado o período limitado do tempo de um incenso que a Solução Medicinal de Dez Venenos lhe garantiu, aquele sujeito se recusou a executar uma técnica de batalha e ao invés escolheu divagar sobre sua compreensão da vida.",
            "Compreendeu sua cabeça! ",
            "LostScream: Já to cansando desse xingamento… -_- ",
            "Se você não me permitir encontrar a raiz do seu problema usando a Biblioteca do Caminho Celestial, você será liberto após o tempo de um incenso, mas eu serei forçado a proteger o Reino no seu lugar!",
            "Além disso, minha reputação seria arruinada!",
            "Se minha reputação for arruinada por você, como eu poderei fazer dinheiro no futuro?",
            "Deste modo, ao ver a outra parte se recusando a executar uma técnica de batalha, Zhang Xuan não conseguia mais se segurar e nocauteou a outra parte com um tapa.",
            "E para Zhang Xuan, nocauteá-lo com um tapa e tê-lo executando uma técnica de batalha significava a mesma coisa.",
            "Enquanto Zhang Xuan alegremente o esbofeteava, Shen Zhui e os outros 3 professores mestres entraram em frenesi.",
            "Você não acabou de ajudá-lo de recobrar a consciência?",
            "Por que você o nocauteou com um tapa de repente?",
            "Realmente existe por aí um método de diagnóstico que requer que alguém esteja inconsciente?",
            "“Yang shi…”",
            "Quando Imperador Shen Zhui estava para questioná-lo sobre sua ação, Yang shi balançou seus braços e disse. “Certo, nós não temos muito tempo. Vamos aos negócios!”",
            "Ignorando seus rostos chocados, ele agachou-se para sentir o pulso de Shen Hong.",
            "Weng!",
            "Sua mente sacudiu e um livro finalmente apareceu na Biblioteca. Onde na capa estavam as palavras ‘Shen Hong’. ",
            "LostScream: tenho até medo de saber o q estaria escrito num livro sobre mim compilado pela Biblioteca",
            "Ele o abriu gentilmente.",
            "“Shen Hong, o avô do Imperador do Reino Tianxuan, Shen Zhui, um especialista Meio-Zongshi…”",
            "A vida de Shen Hong e as falhas de seu corpo estavam escritas nele.",
            "“Yang shi, há esperança para o Ancião Real?”",
            "Como ele havia ouvido de Ling Tianyu sobre o método de Yang shi para diagnosticar a condição de alguém ao sentir o pulso, ele não estava tão surpreso pela ação. Mas após ver a carranca de Yang shi, Imperador Shen Zhui não poderia deixar de andar ao redor.",
            "Mesmo Liu Ling, Zhuang Xian, e os outro estavam cheios de ansiedade.",
            "Shen Hong havia alcançado seu limite de vida. Eles estavam incapazes de vir com qualquer tratamento, e menos ainda, induzir um avanço nele. Deste modo, eles estavam interessados em ouvir a opinião de Yang shi.",
            "“Acorde-o primeiro!” Zhang Xuan gesticulou grandiosamente. Após sentir o pulso da outra parte, ele não mais estava ansioso e tenso como antes.",
            "“Sim!”",
            "Imperador Shen Zhui colocou seus dedos no philtrum",
            "LostScream: Philtrum é a área ",
            "abaixo do nariz e acima dos lábios",
            " do Ancião Real e injetou zhenqi no corpo dele. Lentamente, Shen Hong recobrou a consciência.",
            "“Yang shi…”",
            "Após acordar, Shen Hong encarou Zhang Xuan. Quando ele estava para questioná-lo do por que dele tê-lo nocauteado, a voz da outra parte ressoou.",
            "“Shen Hong, lhe darei duas opções. Você pode alcançar um avanço para o reino Zongshi e continuar vivendo. Caso contrário, assim como você disse, se você não se importa por estar morrendo, eu também não me incomodarei em salvá-lo.”",
            "Ele tinha que primeiro verificar o desejo de viver da outra parte. Se ele não estivesse disposto, não importa o quão incrível Zhang Xuan poderia ser, ele seria incapaz de salvá-lo. ",
            "LostScream: Se fosse comigo só aceitava se ainda n tivesse terminado one piece, quero viver só o suficiente pra saber o final de one piece, Martial World, e Library of Heaven’s Path, o resto ainda aguento ficar sem saber o final//4l4n: dos que você falou aí o que vai demorar mais vai ser o one piece, o Oda vai escrever um bocado ainda, LHP ainda tá sendo escrita, então...",
            "“Eu… posso viver? Alcançar o reino Zongshi?”",
            "Inicialmente, ele estava aborrecido com as ações de Zhang Xuan de nocauteá-lo. Contudo, após ouvir suas palavras, o corpo de Shen Hong tremeu em agitação.",
            "Ele sabia o quão difícil era para alguém alcançar o reino Zongshi. Ele tentou toda sua vida, apenas para falhar vez após vez. Agora, à beira da morte, e com mais nenhum potencial latente nele que pudesse ser trazido… poderia ele realmente alcançar o reino Zongshi? ",
            "LostScream: sei como ele se sente, fico assim direto quando vou desenhar ;-; ",
            "“Se você deseja alcançar um avanço, você definitivamente pode fazê-lo. Mas se você não quiser, vamos apenas esquecer isto. Eu não quero desperdiçar meu esforço.” Zhang Xuan disse calmamente. ",
            "LostScream: tipo quando eu tento me motivar a desenhar, pena q surge o efeito oposto ;-; ",
            "“É claro que eu quero… eu imploro à Yang shi me oferecer sua orientação assim eu poderei alcançar um avanço…”",
            "Sem ao menos hesitar no final, Shen Hong imediatamente ajoelhou-se no chão. Todos os sinais de descontentamento de antes sumiram sem deixar rastro.",
            "Aquela ‘epifania’ de antes foi apenas auto-consolação por seu problema. ",
            "Para uma chance de alcançar um avanço e viver mais, apenas um tolo iria rejeitá-la. ",
            "LostScream: então eu sou um tolo, pq quero viver menos",
            "“Não é difícil para você viver. Entretanto…”",
            "Circulando ao redor de Shen Hong, Zhang Xuan parecia estar examinando a condição do corpo dele. Então, ele de repente parou. Com olhos tão profundos quanto o abismo, ele disse, “Você tem que ouvir minhas palavras e seguir minhas instruções obedientemente. Não tente ir contra minhas palavras, do contrário, eu não serei capaz de ajudá-lo. Para encurtar, você apenas tem que fazer o que quer que eu te peça e cooperar comigo. Não há necessidade de você me perguntar nada.”",
            "“Isto é simples! Farei como você diz!”",
            "Ele pensou que a outra parte viria com um pedido difícil. No entanto, ao ouvir que seria fácil assim, Shen Hong rapidamente acenou com sua cabeça e concordo com aquilo.",
            "Lá atrás, quando ele estudava sob seu professor, era o mesmo.",
            "Como tal, ele pensou nada sobre isso. Porém, no momento que ele disse aquelas palavras, ele viu Imperador Shen Zhui e os 3 professores mestres olhando para ele com olhares de simpatia. ",
            "LostScream: LMAO, ",
            "É claro, eles sentiam simpatia por ele! Este Yang shi pode ser capaz, mas seus métodos bizarros são realmente difíceis de aceitar.",
            "LostScream: No futuro terão piores LoL",
            " Para estar pedindo a aprovação da outra parte antes do tratamento ter começado, mesmo usando o dedão do pé de alguém para pensar, estava claro que ele não pretendia fazer nada de bom. ",
            "{LostScream: What? 0.o",
            "“O que está errado?”",
            "Após ver seus olhares, Shen Hong sentiu-se confuso.",
            "Ele estava à beira da morte nos últimos dias e como tal, ele estava ignorante sobre o que aconteceu à Zhuang shi. Ele pensou que havia alguma coisa errada com suas palavras.",
            "“Nada…” ",
            "LostScream: que bando de fdp, nem pra avisar o cara pra preparar o r*bo",
            "Resistindo ao seu desejo de falar, Imperador Shen Zhui limpou o suor frio de sua testa.",
            "Ele testemunhou os métodos excêntricos de Yang shi pessoalmente… Parece que seu Ancião Real será assolado, assim como Zhuang shi.",
            "“Bom que você está aceitando.Imperador Shen Zhui, traga algumas dançarinas do palácio real para cá. Elas devem ter boa aparência!” ",
            "Ao vê-lo aceitar, Zhang Xuan acenou sua cabeça. Então, ele se virou para Shen Zhui e falou completamente sério.",
            "“Dançarinas?”",
            "Imperador Shen Zhui e os 3 professores mestres estavam perplexos.",
            "LostScream: tbm estou perplexo",
            "As dançarinas no palácio só conseguem dançar",
            "LostScream: né só isso não ( ͡° ͜ʖ ͡°) ",
            ", elas possuíam um cultivo extremamente baixo. Qual o propósito de chamá-las aqui? ",
            "LostScream: vc sabe ( ͡° ͜ʖ ͡°) ",
            "Trazê-las para cá ajudará Shen Hong a alcançar um avanço? ",
            "LostScream: n sei no cultivo, mas nelas com um v**gra vai ( ͡° ͜ʖ ͡°) ",
            "Além disso, ele pediu por aquelas com boa aparência… Por que isto não soa como um método de tratamento de modo algum? ",
            "LostScream: pq será né… ( ͡° ͜ʖ ͡°) ",
            "“Sim…”",
            "Embora isto fosse incompreensível para o Imperador Shen Zhui, ele sabia que era impossível para ele entender a sabedoria de Yang shi. Assim, ele rapidamente passou o comando sem hesitar.",
            "O pessoal no palácio agiu rapidamente e em poucos momentos, uma dúzia de belas dançarinas sensuais entraram.",
            "Embora elas não se comparassem a Shen Bi Ru, elas ainda eram belezas estonteantes. Cada movimento delas induzia grande prazer à audiência.",
            "“Yang shi, está tudo bem com elas…?”",
            "“Nada mal, apenas que elas estão vestindo muito. Faça-as tirar essas longas luvas e tal!” Zhang Xuan instruiu. ",
            "LostScream: Nossa ele tá fazendo elas mostrarem as mão, que pervertido ",
            "“Vestindo muito?”",
            "Expressões bizarras apareceram nos rostos dos 3 professores mestres.",
            "Olhando para as dançarinas e fazendo-as se despir… Você está certo de que está o ajudando a alcançar um avanço? ",
            "LostScream: Num sei se tá msm, só sei q tá cheio de leitor aqui q queria ajuda do Yang shi agr pra alcançar um avanço",
            "Por que parece como se ele estivesse patrocinando um bordel e escolhendo uma mulher ao seu gosto…",
            "Se não fosse pelo fato deles estarem curiosos para ver o que Yang shi fará, eles não ficariam nem mais um pouco. ",
            "LostScream: sei… pra mim parecem apenas desculpas",
            "Eles já testemunharam o quão não ortodoxo os métodos de Yang shi poderiam ser. Mesmo assim, eles não imaginaram que… isto seria tão não ortodoxo.",
            "Professores mestres capazes tendem a ser rigorosos, e seus métodos tendem a ser íntegros. Entretanto… Por que ao invés disso seu método de tratamento parece com procurar prostituição…",
            "Embora eles não saibam o que ele pretendia, eles tinham uma péssima premonição.",
            "…",
            "As dançarinas eram propriedade do palácio real. Não apenas se despir, elas até mesmo fariam outras coisas sem hesitar quando mandadas. ",
            "LostScream: ( ͡° ͜ʖ ͡°) ",
            "Ao ouvirem as ordens, elas rapidamente despiram as longas luvas e tal, deixando apenas suas apertadas roupas íntimas.",
            "A visão da primavera desdobrou-se diante dos olhos de todos.",
            "“Certo, Imperador Shen Zhui, ajude-me a preparar alguns itens…” Zhang Xuan se virou e cochichou no ouvido da outra parte.",
            "“Yang shi, sinta-se livre para dizer suas demandas… O QUE?”",
            "No meio de suas palavras, Imperador She Zhui exclamou em choque. Seus olhos se arregalaram e ele quase ficou insano, “Yang shi, se… você tem tal interesse, eu posso enviar quantas pessoas você quiser para sua residência. Aqui… não é apropriado…”",
            "“Não fale tanta bobagem, se apresse!” Zhang Xuan o apressou.",
            "“Sim…” Com um rosto cheio de lágrimas, She Zhui rapidamente fez os arranjos que Zhang Xuan o instruiu.",
            "Dos 3 professores mestres, Liu Ling era o mais forte. Embora Zhang Xuan falou com voz abafada, mesmo assim ele conseguiu secretamente ouvir suas palavras. Instantaneamente, ele cambaleou e um sentimento de vertigem o esmagou.",
            "“O que ele mandou Shen Zhui fazer?",
            "Olhando para sua expressão, Zhuang Xian e Zheng Fei sabiam que ele deve ter ouvido alguma coisa. Eles não conseguiam segurar suas curiosidades e perguntaram-no sobre isto.",
            "“Ele queria que o Imperador Shen Zhui trouxesse alguma coisa para cá…” Liu Ling tinha um olhar em branco em seu rosto.",
            "“Alguma coisa? O que poderia isto ser, para Shen Zhui estar tão chocado?”",
            "“Isto é… afrodisíaco!” ",
            "LostScream: Falei que ia precisar de um v**gra ( ͡° ͜ʖ ͡°) ",
            "“Afrodisíaco?” ",
            "LostScream: ( ͡° ͜ʖ ͡°) ",
            "Zhuang Xian e Zheng Fei estavam atordoados por um momento, então lentamente, seus olhos se arregalaram.",
            "Diabos!",
            "Eles sabiam que a solução de Yang shi seria definitivamente condenável. Mesmo assim, quando eles ouviram sobre suas instruções, eles quase vomitaram sangue.",
            "Era assim como eles imaginaram, a outra parte de fato não pretendia nada de bom!",
            "Eles já viram pessoas pedindo por tônicos, pílulas, tesouros espirituais, e manuais secretos. Esta era a primeira vez deles vendo alguém pedir afrodisíaco. ",
            "LostScream: isso pq vcs n trabalham em uma farmácia, deve ser o q mais vende lá ",
            "Procurando por dançarinas e tendo-as despindo-se, então tendo alguém para trazer este item. Você certamente é meticuloso… Irmão, você está ajudando-o a alcançar um avanço ou você está ajudando-o a se exercitar? ",
            "LostScream: unir o útil ao agradável ( ͡° ͜ʖ ͡°) ",
            "O trio olhou para Shen Hong mais uma vez, e uma interminável pena refletia em seus olhos.",
            "Embora Zhuang shi foi espancado enquanto coberto por um saco, no final, sua reputação se manteve intacta. Se ele tivesse que fazer algum ato inculto em público para alcançar um avanço, ele poderia apenas ter morrido de raiva no local. ",
            "LostScream: mas só dps de terminar né safadinho ( ͡° ͜ʖ ͡°) ",
            "Enquanto os outros ainda estavam chocados pelo pedido de Zhang Xuan, um servente já havia entrado, carregando consigo um frasco de jade. Ele estava cheio com um medicamento especialmente feito.",
            "Muitos imperadores mantém uma grande quantidade no palácio,",
            "LostScream: ( ͡° ͜ʖ ͡°) ",
            " e o Imperador Shen Zhui não era exceção.",
            "LostScream: safadinho ( ͡° ͜ʖ ͡°) ",
            " Não foi difícil encontrar tal medicamento no palácio real.",
            "“Engula isto!”",
            "Pegando o frasco de jade, Zhang Xuan andou até Shen Hong.",
            "“Sim!”",
            "Ancião Real Shen Hong não tinha ideia do que tinha dentro, mas no momento, ele tinha total confiança e respeito por Zhang Xuan. Após segurar o frasco, ele engoliu o medicamento de dentro sem hesitação.",
            "Observando o movimento sincero da outra parte, as sobrancelhas dos 3 professores mestres e do Imperador Shen Zhui tremeram.",
            "“Certo, vá e dance com elas.”",
            "Ao vê-lo engolir o medicamento, Zhang Xuan acenou sua cabeça em satisfação.",
            "“Dançar?”",
            "Shen Hong ficou surpreso.",
            "Como um Ancião, ele teria que dançar com essas jovens senhoritas?",
            "Além disso… Elas estavam todas vestidas escandalosamente. Se ele realmente entrasse de cabeça, seria provável que ele estaria em constante contato físico com elas…",
            "Quando ele estava lutando contra os pensamentos conflitantes em sua mente, ele de repente sentiu uma onda de calor se espalhar de seu abdômen. Então, olhando para as dançarinas mais uma vez, um desejo de repente veio até ele.",
            "Tzzzzzzz!",
            "Aquele desejo ficou mais forte e mais forte. Logo, ele se encontrou perdendo o controle.",
            "Deve-se dizer que o medicamento o qual Imperador Shen Zhui arranjou era de fato incrível. O medicamento fez efeito suavemente. Em poucas respirações, os olhos de Shen Hong ficaram vermelhos e ele não conseguia mais suprimir seu desejo.",
            "Após consumir este medicamento, mesmo se não houvesse nenhuma tentação diante da pessoa, alguém já estaria sentindo o calor insuportável. No momento, ali havia tantas belas e sedutoras jovens senhoritas diante de Shen Hong. Além disso, elas estavam vestidas escandalosamente. Seria realmente estranho se Shen Hong conseguisse se segurar.",
            "Com um berro, Ancião Real Shen Hong arremessou-se para frente.",
            "“Parem-no. Façam essas dançarinas dançarem diante dele, quanto mais sedutora suas danças forem, melhor será!”",
            "Zhang Xuan comandou.",
            "“Sim!”",
            "Suor frio escorria pela cabeça do Imperador Shen Zhui.",
            "Que tipo de método de avanço é esse? Alimentando a outra parte com afrodisíaco, mas apenas permitindo-o a assistir?",
            "Huhuhu!",
            "Ao ouvir os comandos, os movimentos das dançarinas ficaram mais provocantes e sexy.",
            "Suas figuras sedutoras balançavam sugestivamente. A luz refletindo em suas peles brancas como a neve as fazia parecerem excepcionalmente acolhedoras, como se fossem jade, convidando as mãos de alguém. Seus movimentos eram excepcionalmente capazes de despertar uma tentação nos homens. Pondo de lado Shen Hong, que engoliu o afrodisíaco, mesmo os 3 professores mestres começaram a sentir a tentação. ",
            "LostScream: Falei… tudo pervertido",
            "“Isto realmente irá… ajuda-lo a alcançar um avanço?” ",
            "LostScream: ficaram tudo interessados, tão todos querendo fazer um avanço agr tbm ( ͡° ͜ʖ ͡°) ",
            "Inicialmente, eles pensaram que espancar alguém já era um método muito excêntrico. Pensar que Zhang Xuan tem métodos piores em suas mangas…",
            "Os 3 professores mestres estavam quase chorando. Vendo a situação, eles sentiram como se todas as teorias e princípios que eles aprenderam nas últimas décadas eram inúteis!",
            "4l4n: acho que o véio ficou tanto tempo sem encaçapar nada que entupiu e não avançou,partiu dormir!"
      ]
}