{
      "Capítulo 189 - O Excêntrico Método Para Tratar Shen Hong (2)": [
            "“Shen Zhui, o que você me deu?” ",
            "4l4n: azulzinho, catuaba, raiz de pau, castanha algo assim!",
            "Sentindo o incontrolável estímulo, assim como o calor não dissipável que crescia nele, Shen Hong finalmente percebeu que algo estava errado e berrou furiosamente.",
            "“Isto é… afrodisíaco…”",
            "Shen Zhui só poderia responder honestamente.",
            "“Afrodisíaco? Eu vou fuder a sua avó…” ",
            "LostScream: vc já fez isso com uma delas, se não ele não teria nascido -_-// 4l4n: é impressão minha ou o véio não quer tirar o atraso? acho que esse quer o negão do zap, e eu que tirei a censura daqui pra frente, ",
            "aqui nois é BR porra",
            "!!! ",
            "Shen Hong cambaleou.",
            "Ele nunca pensou que viria um dia no qual seu próprio neto iria alimentá-lo com afrodisíaco. Merda, você está brincando comigo?",
            "Shen Hong sentiu que estava ficando insano.",
            "“Ancião Real, por favor não me culpe. Foi Yang shi quem me pediu para fazê-lo então, eu não tive escolha…”",
            "O Imperador Shen Zhui estava prestes a chorar também.",
            "Quando ele quase matou o Ancião Real ao alimentá-lo com a solução medicinal, um trauma foi deixado em seu coração. Agora, ele foi reprimido apenas porque ele seguiu as instruções de Yang shi…",
            "O que eu fiz!",
            "Tudo o que eu quero é que você viva mais!",
            "No fim, é assim como você vê minhas boas intenções…",
            "“Yang shi?”",
            "Com olhos avermelhados, ele suprimiu sua agitação e se virou para olhar para Zhang Xuan. Zhang Xuan tinha uma aparência impassível e justa, como se ele nunca cometeria tais atos depravados. Se virando, ele esbofeteou o Imperador Shen Zhui no rosto. “Besteira! Como um professor mestre, Yang shi é uma pessoa íntegra! Como ele poderia possivelmente alimentar-me com tal coisa? Se você ousar empurrar a culpa para Yang shi novamente, eu irei mata-lo imediatamente!”",
            "“…” Shen Zhui.",
            "Íntegro?",
            "Como no mundo ele é íntegro? Ele não te nocauteou com um tapa apenas um momento atrás?",
            "Falando sobre empurrar a culpa…",
            "Se não fosse por suas ordens, você acha que eu ousaria alimentá-lo com isso?",
            "4l4: vai que queria que o véio tirasse o atraso pra comemorar a volta do mundo dos mortos",
            "O Imperador Shen Zhui sentiu-se tão indignado que quase vomitou sangue.",
            "Ele virou-se para olhar para Yang shi com um olhar implorativo, na esperança dele explicar a questão para seu avô. Contudo, aquele sujeito olhou para o teto com suas mãos atrás das costas, como se aquilo não fosse de sua conta. ",
            "LostScream: q cara de pau//4l4n: também os caras acusaram ele, nada mais justo ele descontar ",
            "Era como se ele estivesse dizendo ‘você é o único quem fez isso, eu não sei de nada’…",
            "“Seu bastardo! Pensar que eu mimei tanto você… Aiya, não consigo me controlar mais! Não obstrua meu caminho…”",
            "O Ancião Real Shen Hong amaldiçoou, e ele finalmente sucumbiu ao calor em seu abdômen. Com o uivo de um lobo, ele mergulhou em direção às belas senhoritas dançando.",
            "4l4n: agora vai",
            "Quando ele estava para alcançá-las, ele de repente sentiu uma dor entorpecente na parte de trás de sua cabeça.",
            "Padah!",
            "Ele caiu no chão, inconsciente novamente.",
            "4l4n: nem curtir o véio pode",
            "O único quem fez o movimento foi Zhang Xuan.",
            "Vendo que o Ancião Real foi nocauteado, o Imperador Shen Zhui soltou um suspiro de alívio. “Yang shi, o que devemos fazer agora?”",
            "“Acorde-o. Então, faça essas dançarinas continuarem a dançar diante dele…” ",
            "4l4n: torturar o véio assim é foda",
            "Zhang Xuan instruiu.",
            "“Continuar?”",
            "Os lábios do Imperador Shen Zhui tremeram.",
            "“Oh, certo. Quando ele acordar, diga que você foi o único que o nocauteou. Além disso, quando ele falhar em controlar suas emoções, eu mesmo irei nocauteá-lo. É claro, você deve admitir que você foi o único quem fez isso…” Zhang Xuan disse.",
            "“…” Imperador Shen Zhui.",
            "Nocauteando alguém logo após acordá-lo. Você se viciou ou o que?",
            "4l4n: e lá vamos nós ",
            "novamente….",
            "Além disso… eu tenho que admitir que sou o único quem está fazendo isso…",
            "O Imperador Shen Zhui sentiu-se tão frustrado em seu coração que ele poderia entrar em frenesi. Ele estava prestes a rejeitar o plano quando ele viu Yang shi olhá-lo com uma expressão severa.",
            "“Não me rejeite. Isto diz respeito a se o Ancião Real conseguirá sobreviver. Não deve haver o menor erro neste caso, do contrário, o plano terminará em falha!”",
            "“…” Desta vez, o Imperador Shen Zhui realmente chorou.",
            "Ancião Real, realmente não sou eu! É o Yang shi quem deseja fazer isso com você…",
            "4l4n: parece aqueles meninos buxudos botando a culpa em outro",
            "…",
            "Deste modo, logo após o Imperador Shen Zhui acordar Shen Hong, ele foi nocauteado novamente. Então, o Imperador Shen Zhui acordou Shen Hong novamente, e logo depois, ele ainda foi nocauteado novamente… Ao lado, Liu Ling, Zhuang Fei, e Zheng Fei estavam chocados pela visão diante deles. Eles sentiram como arrancando seus cabelos fora ao assistir a insanidade que estava desdobrando-se diante deles.",
            "“Liu shi, você é conhecedor. Você consegue nos dizer que tipo de método de avanço Yang shi está empregando?”",
            "Após um momento de silêncio, Zhuang Xian perguntou.",
            "“Eu… não consigo dizer nada afinal!”",
            "O rosto de Liu shi corou.",
            "Método de avanço? Como infernos isso parece com um método de avanço?",
            "Das centenas de métodos que professores mestres empregam, há poucas regras fixas para ajudar alguém a alcançar um avanço. Entretanto, não parece haver nenhum que envolva fazer a pessoa consumir afrodisíaco… ",
            "LostScream: tudo depende de qual tipo de avanço estamos falando ( ͡° ͜ʖ ͡°)//4l4n: cultivo dual ajuda muito meu patrão! ",
            "O que era pior, uma coisa era alimentar uma pessoa com afrodisíaco, mas para intencionalmente trazer belas senhoritas para atiçar a pessoa e nocauteá-lo quando ele não consegue mais se controlar… ",
            "LostScream: ai já é tortura//4l4n: o cara deve tá explodindo de tesão ",
            "Eu não acho que ele está ajudando-o a alcançar um avanço. Ao invés, parece mais como se ele estivesse brincando com ele!",
            "Era uma pena que Shen Hong, apesar do prestígio que construiu através dos anos, agora parecia como um frequentador de bordéis. No momento que ele acordasse, ele se arremessaria nos corpos das belas senhoritas…",
            "4l4n: esse não conhece o rei da putaria o Mestre Kame, se eu voltar a traduzir womanizing mage e não for expulso de lá talvez eu cite o mestre Kame lá também",
            "“Uma ova que ele irá alcançar um avanço assim! Eu acho que Yang shi está brincando com Shen Hong, eu nunca ouvi sobre alguém que poderia avançar deste jeito após consumir afrodisíaco…”",
            "4l4n: em ATG o mc de lá upou depois de traçar a mestra",
            " Zheng Fei balançou a cabeça. Com um rosto de aço, ele disse, “Isto é uma farsa. Liu shi, eu acho que seria melhor se nós interferirmos! Como nós podemos, como professores mestres, permitir tal absurdo?” ",
            "LostScream: baixa a bola ai q vcs são só professores mestres de 1-estrela// 4l4n: e ainda por cima não fizeram nada pra salvar o véio",
            "“Isto…” Liu Ling hesitou.",
            "“Não há nada para hesitar. Olhe para Shen Hong, ele já está ficando louco. Se notícias se espalharem, sua reputação seria manchada, mesmo após sua morte…” Zheng Fei bufou.",
            "Após ouvir essas palavras, Liu Ling e Zhuang Xian viraram suas cabeças para olhar para Shen Hong. Como a outra parte havia dito, o cavalheiresco Shen Hong parecia um lunático depravado no momento, investindo em direção a aquelas sedutoras senhoritas. Além disso, as roupas em seu corpo estavam quase completamente rasgadas. Seus olhos estavam vermelho carmesim, e ele parecia selvagem como um lobo faminto.",
            "“Mas… O método que Yang shi usou para o meu avanço também era incompreensível. Poderia ser este o caso? Embora pareça terrível na superfície, ele atualmente está fazendo isso pelo bem de Shen Hong…”",
            "A boca de Zhuang Xian tremia.",
            "“Você tem um pai professor mestre, e como tal, você estava muito obcecado com as regras convencionais e princípios. Desta forma, o método dele de incitar sua raiva era compreensível.",
            "LostScream: compreensível só dps dele explicar né babaca? ",
            " Mas isto… Como pode Shen Hong alcançar um avanço assim? Pondo de lado se existe a possibilidade ou não, dado o atual estado frenético de Shen Hong, mesmo ele tendo zhenqi suficiente, é impossível para ele alcançar um avanço!” ",
            "LostScream: q cara chato… cala boca e observe -_-//4l4n: esse cara tá merecendo um cacete ",
            "Zheng Fei disse.",
            "Zongshi é a primeira difícil barreira dos 9 dans Lutador. A lacuna entre este e o reino Tongxuan é imensa, como a diferença entre um peixe e um dragão. Enquanto é verdade que alguém ganha incrível força ao alcançar este avanço, incontáveis gênios, mesmo quando em sua melhor forma, encontram-se incapazes de realizar este último passo. Neste momento, Shen Hong já perdeu sua racionalidade e estava cegamente investindo nas belas senhoritas. Em tal estado, como ele poderia possivelmente conseguir?",
            "Isto não era uma piada por si só?",
            "Se isto fosse verdade, ninguém teria que cultivar. Não iria alguém se tornar um Zongshi apenas por divertir-se em bordéis? ",
            "4l4n: se tornaria um especialista na arte da putaria",
            "“Mas…”",
            "“Não há mas. Liu shi, é melhor que você faça sua decisão rapidamente. Eu posso garantir com minha própria vida que é impossível para Shen Hong avançar desse jeito. Eu cortarei minha própria cabeça…” ",
            "LostScream: fala isso mas, no final acaba arregando//4l4n: esse daí se fudeo ",
            "Zheng Fei disse confiantemente.",
            "Boom! ",
            "LostScream: esses faceslaps na hora certa são o melhor dessa novel *w* ",
            "Antes que ele pudesse terminar suas palavras, ele sentiu uma aura poderosa emanando de não muito longe. Era quente, como o sol ardente.",
            "“O que está acontecendo?”",
            "Rapidamente se virando para dar uma olhada, ele viu Ancião Real Shen Hong, que estava em frenesi investindo nas belas senhoritas apenas alguns momentos atrás, sentado no chão, como um santo. Sua respiração era forte e profunda, reminiscente a um vasto oceano. Sua fraqueza de alguns momentos atrás desapareceu sem deixar rastro, e no momento, parecia um jovem rapaz, ele exalava uma vitalidade esmagadora, tal que mesmo o Imperador Shen Zhui, que estava ao seu lado, não se comparava.",
            "Lutador 8-dan, reino Zongshi!",
            "“Ele realmente alcançou um avanço?” ",
            "LostScream: e ai… vai cortar o que? Ou vai arregar?//4l4n: acho que vai dizer que ia cortar a cabeça do dedo mindinho ou do amigo do lado! ",
            "Tudo que Zheng Fei sentia era uma sensação ardente em seu rosto, como se ele tivesse sido esbofeteado pesadamente por outra pessoa. Ele sentiu-se como se estivesse chorando.",
            "Ele havia apenas mencionado que era impossível para a outra parte ter sucesso, e ele se provou errado imediatamente…",
            "Alcançando reino Zongshi ao consumir afrodisíaco?",
            "Pode alguém me dizer o que está acontecendo… ",
            "LostScream: つづく。// 4l4n: o poder do viagra"
      ]
}