{
      "Capítulo 198 - Não tolerarei da próxima vez": [
            "“O que?”",
            "Ao ver aquela visão, o corpo do respeitável Tian Long subitamente sacudiu-se, como se uma maça tivesse batido em sua cabeça. ",
            "DYami: não confundam “maça” com “maçã” //LostScream: se fosse uma maçã ele começaria a meditar sobre as leis da gravidade",
            "Do que o Mestre Yuanyu acabou de chamá-lo?",
            "Mestre?",
            "Quem era o mestre Yuanyu? Um verdadeiro mestre médico, uma pessoa que era de igual posição que seu avô, o Ancião Tian. Não importava para onde ele fosse, ele era respeitado por todos, e até mesmo o imperador Shen Zhui tinha que tratá-lo com o maior respeito.",
            "Mesmo um gênio como ele que era conhecido em sua geração, tinha que falar com ele cuidadosamente por medo de ofendê-lo. Para tal pessoa... correr até um sujeito que era mais novo do que ele e respeitosamente dirigir-se a ele como... mestre?",
            "Além disso, sua atitude parecia como se tivesse  encontrado seu ídolo…",
            "4l4n: uma groupie",
            "O que diabos estava acontecendo?",
            "Mais importante, ele acabara de dizer que Zhang Xuan não tinha o direito de ser nomeado mestre, e no momento seguinte, o Mestre Yuanyu veio correndo. Essa bofetada… ",
            "LostScream: Pah! Pah! Pah! :) ",
            "Tian Long sentiu seu rosto se contrair de vergonha e sentiu uma sensação de queimação em sua face por completo.",
            "No entanto, este não foi o fim do incidente. Inicialmente, ele pensou que Mestre Yuanyu correndo até o rapaz deixaria o rapaz extremamente honrado e alegre. No entanto, ele apenas o viu franzindo a testa. “Nós não nos vimos há poucos dias?”",
            "‘Franzindo a testa?’",
            "‘O inferno você está franzindo a testa!’",
            "A boca de Tian Long se contraiu.",
            "A outra parte era um ancião e dizendo que fazia muito tempo desde que eles se viram… eram apenas gentilezas básicas. No entanto, este sujeito apontou aquilo em público… ‘Você não pode falar adequadamente?’",
            "Inicialmente, ele pensou que o Mestre Yuanyu ficaria furioso, apenas para vê-lo bater na testa, como se tivesse percebido o fato agora. “Sim! Sim! Mais importante, coloquei a pintura do Mestre no meu quarto e a admirei diariamente. Quanto mais olho para ela, mais sinto que nossos níveis são diferentes. É por isso que esqueci que nos encontramos há alguns dias.” ",
            "DYami: é bom ver os súditos bem devotados",
            "“É apenas uma pintura, não há muito o que admirar sobre ela. Se você quiser aprender, posso te ensinar!” Zhang Xuan acenou sua cabeça.",
            "“Mesmo? Então eu estarei verdadeiramente grato por seu ensino então...” Mestre Yuanyu ficou tão excitado que sua barba voou junto com suas palavras.",
            "Putong!",
            "Tian Long cambaleou. Ele quase podia ver o trovão retumbando em torno dele.",
            "Yuanyu… você não é um mestre? Por que você parece um aluno do ensino fundamental neste momento? ",
            "DYami: por que ele é um súdito devotado, já disse",
            "Aprender com este rapaz? O que diabos você vai aprender dele?",
            "Ele está qualificado para isso?",
            "“Ele...”",
            "Incapaz de aguentar, ele virou-se para olhar para Bai Xun.",
            "“Mestre Zhang é um verdadeiro mestre pintor o qual até mesmo o Mestre Lu Chen está impressionado. Se ele não é digno do título de mestre, quem mais pode ser digno dele?” Bai Xun olhou para ele com alegria e desdém. ",
            "LostScream: Pah! Pah! Pah!",
            "‘Tentando se gabar?’",
            "‘Eu vou ver o que você tem a dizer agora!’ ",
            "‘Agindo com tanta arrogância anteriormente, até mesmo dizendo a ele para “conhecer seu lugar”. Você é o único que deve conhecer o seu lugar!’",
            "“Mestre pintor?”",
            "Só então Tian Long lembrou que o Mestre Yuanyu não era apenas um médico habilidoso, ele também era um talentoso pintor.",
            "No entanto, ele não conseguia entender que tipo de padrões um sujeito que não tinha nem vinte anos e que tem uma péssima reputação na academia podia atingir,  tal que até mesmo um mestre pintor como Yuanyu estaria tão impressionado com ele.",
            "Embora a pintura não fosse tão popular quanto o Caminho do Chá, ainda era um dos Nove Caminhos, e era difícil atingir domínio sobre ele.",
            "“Ele pode apenas ter copiado o desenho de algum mestre e ganhou um pouco de fama por isto. Mestre deve ser apenas um adjetivo respeitoso para ele. Caso contrário, em sua idade, mesmo se ele tivesse aprendido a pintar desde que nasceu, deveria ser impossível para ele alcançar o nível de um mestre...”",
            "A pintura era semelhante ao preparo de chá em certos aspectos e como tal, Tian Long entendia a dificuldade da ocupação.",
            "Ele estudou o Caminho do Chá desde os sete anos, e fazia dezoito anos desde então. Mesmo assim, ele havia alcançado apenas o segundo nível do Caminho do Chá, 【Restauração da Essência】.",
            "Em comparação ao ranking dos boticários, ele era equivalente a um aprendiz de alto nível, mas mesmo assim, ele ainda estava a uma significativa distância de juntar-se oficialmente às fileiras da ocupação.",
            "Dado que a outra parte era mais nova que ele. Como ele poderia ter atingido o nível de mestre? ",
            "DYami: ai ai, esses figurantes que não conhecem o poder do hack",
            "Mestre era um título dado àqueles que haviam oficialmente entrado no limiar da ocupação.",
            "Por exemplo, um boticário oficial poderia ser chamado de mestre boticário. Apenas um pintor oficial ou alguém capaz de desenhar uma pintura do quarto nível poderia ser chamado assim.",
            "Para um sujeito abaixo de vinte anos desenhar uma pintura do quarto nível?",
            "Era como dizer que ele era capaz de preparar um chá do quarto nível. Que piada! ",
            "DYami: será que não?",
            ". . .",
            "Independente de se Tian Long acreditava naquilo ou não, a ação do Mestre Yuanyu de saudar Zhang Xuan atraiu a atenção de muitos. Assim, Zhang Xuan acenou com as mãos casualmente. “Você deveria trabalhar primeiro. Se você realmente quiser aprender a pintar de mim, fique à vontade para me procurar a qualquer momento!”",
            "Ele estava aqui apenas para visitar os 3 professores mestres para perguntar sobre a aura negra em seu corpo. Ele não desejava causar nenhum grande tumulto aqui. Afinal, uma pessoa deveria manter um perfil discreto!",
            "Se este sujeito continuasse a segui-lo, como Zhang Xuan poderia manter um perfil discreto?",
            "Isso não se conciliava com seus objetivos!",
            "“Sim, eu irei para lá primeiro então. Quando tiver tempo, procurarei Mestre Zhang para estudar com você.” O Mestre Yuanyu também sabia que sua identidade era muito atraente, e que ficar aqui causaria problemas para Zhang Xuan. Como tal, ele apertou as mãos e saiu.",
            "Aqueles que eram habilidosos seriam respeitados como mestres. Embora a outra parte seja jovem, apenas sua habilidade de produzir uma pintura do quinto nível o fazia merecedor de respeito e aprender com o mesmo.",
            ". . .",
            "Sobrecarregado com choque e vergonha, Tian Long não ouviu a conversa entre os dois. Quando ele olhou para Zhang Xuan laoshi mais uma vez, não apenas não estava impressionado com a outra parte, como até mesmo estava mais irritado do que antes.",
            "Não era um segredo que ele gosta de Huang Yu, que também era o motivo pelo o qual ele estava em condições ruins com Bai Xun.",
            "Sabendo que Huang Yu viria para o banquete de aniversário de seu avô, ele aprendeu  um método de preparo de chá especialmente para mostrar a ela. Porém, antes que ele pudesse fazer isso, ele foi humilhado diante deste sujeito. Poderia ser dito que ele tinha um bom autocontrole para impedir-se de atacá-lo.",
            "“Mesmo que ele não seja um verdadeiro mestre, apenas pelo fato de que o Mestre Yuanyu veio para cumprimentá-lo, é improvável que ele seja comum...”",
            "Mesmo que ele estivesse furioso, ele não perdeu a calma. Ele calmamente ponderou sobre como ele poderia envergonhar a outra parte e recuperar seu orgulho. De repente, um pensamento surgiu em sua mente.",
            "“Certo, eles estão aqui também. Lembro-me de alguém relatando a mim algum tempo atrás. Eu estava muito ocupado esperando por Xiao Yu que eu não tive a chance de cumprimentá-los. Se eu os levar até eles agora, isso deverá ser interessante...”",
            "Naquele ponto, ele deu um passo à frente e disse: “Zhang laoshi, eu realmente sinto muito. Eu não sabia que você era habilidoso em pintura, então perdoe-me por minha insolência!”",
            "Embora ele dissesse aquilo, não havia o menor indício de sinceridade em seu tom.",
            "Diante deste tipo de sujeito hipócrita, Zhang Xuan não se incomodava em perder tempo com ele. Como resultado, ele acenou casualmente. “Deixarei passar dessa, mas não tolerarei da próxima vez!”",
            "“Você...”",
            "Apesar de seu pedido de desculpas educado, ",
            "DYami: educado ?????? //LostScream: tipo quando vc é criança e a professora te força a se desculpar",
            "  a outra parte o repreendeu como um professor disciplinando seu próprio estudante. Tian Long sentiu outra sensação de sufocamento no peito e quase explodiu de raiva.",
            "‘Não podemos conversar normalmente?’",
            "‘Ouvi pessoas dizerem que todos os que são habilidosos em pintura são todos gentis e corteses, e suas palavras tendem a ser sábias e profundas. Porém, esse sujeito poderia matar uma pessoa com suas palavras…’ ",
            "DYami: e quem disse que ele é apenas mestre pintor?",
            "Ele é verdadeiramente um mestre pintor? ",
            "DYami: ele pode ser tudo que ele quiser, parça",
            "Quase descontrolando-se, ele cerrou o punho. Quanto mais irritado ele estava mais ele sabia que não podia expressá-la. Um brilho de intenção fria cintilou através de seus olhos, mas o sorriso permaneceu em seu rosto. “Sim, tomarei nota mais tarde. Como não sabemos quando Liu shi e os outros virão, por que não subimos primeiro? Desta forma, certamente poderemos vê-los quando chegarem!”",
            "Se aqueles familiarizados com Tian Long vissem sua expressão atual, eles entenderiam imediatamente que alguém estava prestes a passar por alguma desgraça. ",
            "DYami: talvez seja ele mesmo",
            "“Isso...” Huang Yu hesitou quando se virou para o jovem ao seu lado.",
            "Embora ela fosse professora mestra assistente e possuísse uma posição excepcional, Zhang Xuan era considerado pelo Mestre Lu Chen como um igual. Portanto, ela não ousava tomar uma decisão sem pedir sua aprovação. ",
            "DYami: igual? ela ainda não percebeu o quanto ele é superior a qualquer um que ela já viu?",
            "Zhang Xuan acenou sua cabeça.",
            "Muitas pessoas o notaram quando Mestre Yuanyu se aproximou para cumprimentá-lo. Para ele, não fazia diferença esperar em baixo ou em cima. De qualquer forma, ele provavelmente ficaria aqui o dia todo, então não havia nada para se apressar.",
            "“Tudo bem!” Ao ver Zhang Xuan concordar com isso, Huang Yu virou-se para expressar seu consentimento também.",
            "Ao ver aquela visão, Tian Long sentiu-se ainda mais frenético.",
            "Ele não conhecia a relação entre Zhang Xuan e Huang Yu, mas vendo os dois trocando olhares aqui e ali, aparentemente íntimos um com o outro, como um casal...",
            "A forte inveja que sentiu fez seu rosto se contorcer e sua raiva foi empurrada ainda mais para o limite.",
            "Os convidados eram recebidos no segundo andar do salão lateral. Daqui os convidados podiam beber uma xícara de chá enquanto apreciavam a paisagem pela janela. Os hóspedes podiam ver toda a mansão, que parecia um imenso jardim de flores. Era prazeroso aos olhos.",
            "Subindo as escadas, o grupo de quatro dirigiu-se para cima. ",
            "DYami: de quatro pessoas gente... quatro pessoas //LostScream: ( ͡° ͜ʖ ͡°) //4l4n: novato tarado...",
            "Havia muitos assentos no segundo andar. Poucas pessoas estavam sentadas, tomando chá e conversando casualmente.",
            "Aqueles que puderam comparecer ao banquete de aniversário do Ancião Tian eram figuras famosas do Reino Tianxuan, e cada um deles tinha uma origem excepcional. Como tal, uma empregada pessoal estava atendendo a todos e a cada um deles.",
            "Parecia que estas empregadas também eram especialmente treinadas no Caminho do Chá. Os movimentos delas eram suaves e criavam uma visão estranhamente bela.",
            "“Por aqui...”",
            "Tian Long liderou o caminho na frente, examinando os arredores enquanto avançava, como se estivesse procurando alguém. De repente, seus olhos iluminaram-se e ele parou.",
            "“Irmão Lu e irmão Wang, perdoem-me por não ter cumprimentado vocês dois antes. Eu não sabia que vocês estavam aqui...” ",
            "DYami: mas olha se não é um filho... de uma mãe",
            "Seguindo seu olhar, os outros viram duas pessoas sentadas em uma mesa não muito longe.",
            "Eles eram os professores estrelas da Academia Hongtian, Lu Xun e Wang Chao.",
            "Eles vieram para o banquete de aniversário do Ancião Tian hoje.",
            "“Tian Long, você está fazendo isso intencionalmente certo?” Ao ver este sujeito trazendo-os aqui, como Huang Yu poderia não entender suas intenções? Seu rosto imediatamente afundou.",
            "Todos sabiam que Zhang Xuan laoshi iria se confrontar com Lu Xun laoshi em breve, e os dois tinham um relacionamento hostil um com o outro. Claramente, a outra parte tinha más intenções em mente trazendo Zhang Xuan para se encontrar com Lu Xun.",
            "“Xiao Yu, do que você está falando? Acabei de me encontrar com o irmão Lu e o irmão Wang aqui. Já que estamos aqui, por que não nos sentamos e tomamos chá juntos? Você também pode experimentar meu chá.”",
            "Os lábios de Tian Long se curvaram para cima quando ele observou Zhang Xuan.",
            "Garoto, onde está sua arrogância agora?",
            "“Não tolerarei da próxima vez.” Não vai tolerar a sua cabeça! ",
            "DYami: “carambolas...” é tipo isso quando eu vejo os insultos de LHP",
            "Agora que Lu Xun laoshi está aqui, vamos ver como você continua fingindo ser um mestre e um especialista!",
            "Lu Xun e Wang Chao claramente não esperavam encontrar Zhang Xuan aqui. Wang Chao olhou para Tian Long e franziu a testa. “Irmão Tian, ​​os guardas não verificam a carta de convite? Este é o banquete de aniversário do Ancião Tian! Por que parece que qualquer um pode entrar facilmente?” ",
            "LostScream: se até um cachorrinho como vc pode entrar, q direitos vc tem de questionar a presença dele? ops, dscp. Au! au! au! acho q agr vc entendeu",
            "Ao ouvir aquelas palavras, Tian Long quase pulou de alegria.",
            "Ele ouvira dizer que Wang Chong tem uma natureza impaciente. Pensar que isto se tornaria uma arma tão útil agora.",
            "Ele ainda estava pensando em como desencadear o conflito entre eles quando esse cara imediatamente atirou uma flecha em Zhang Xuan.",
            "Mesmo que ele estivesse feliz, ele ainda fingia estar em uma posição difícil. “Eles devem ter verificado a carta de convite. Eu convidei a Professora Mestra Assistente Huang Yu e Bai Xiao wangye pessoalmente. Quanto a isso... Zhang laoshi, embora eu não o tenha convidado, já que ele é um convidado deles, não estou em condições de dizer nada...”",
            "“Convidado? Um professor de nível inferior também pode ser convidado para o banquete de aniversário do Ancião Tian?” Wang Chao zombou. ",
            "LostScream: n sei pro novato, mas pra mim é difícil traduzir essas falas do Wang Chao de cachorres pra pt-br//4l4n: um novato veterano falando do jovem novato...",
            "Zhang Xuan era apenas um professor de baixo nível na academia. Em termos de posição social, ele realmente não estava qualificado para comparecer ao banquete de aniversário do Ancião Tian.",
            "“Chega, Wang Chao!” ",
            "LostScream: totó, junto!",
            "Lu Xun acenou com as mãos, interrompendo o comentário sarcástico de seu amigo. Ele olhou para Zhang Xuan e disse, impassível: “Sinto muito, Zhang laoshi, Wang Chao costuma falar o que pensa, então ele pode parecer um pouco rude. No entanto... este realmente não é o lugar onde você deveria estar. Você deveria retornar rapidamente para que Huang Yu xiaojie não seja criticada por sua causa, e a reputação da Academia Hongtian não seja prejudicada!” ",
            "DYami: não aguento mais esse Lu Xun se achando //LostScream: relaxa novato daqui a pouco n vamos mais nem lembrar de quem é ele",
            "LostScream: pequena enquete: quem vcs estão achando mais irritantes nesse arco? Lu Xun ou o cachorrinho(Wang Chao), ou até msm outro? Ps1: seja bem-vindo novato. Ps2: acho bom ter muitos comentários dando boas-vindas ao novato. Ps3: uhul n sou mais novato,agr sou senpai. Ps4: nada demais só queria completar a série dos playstations aqui :p // DYami: yo galerinha. Lost, eu demorei um pouco pra entender o ultimo Ps kkkkkkk...// 4l4n: cara já joguei em quase todos esses playstations que você falou menos o ps4, e novato veterano pra mim você ainda é um novato hehehe, o jovem novato pelo jeito é zoero….",
            "4l4n: boa noite pessoal, vim apresentar-lhes nosso novo tradutor novato o DYami, dêem boas vindas ao nosso novo novato que apareceu para diminuir minha carga de trabalho, o novato veterano deu as boas vindas, então pessoal, já separei meus caps do combo...espero que não se esqueçam....."
      ]
}