{
      "Capítulo 21 - Acupuntura Zéfiro": [
            "Mesmo que ela não tivesse problema em andar normalmente com sua perna ferida, encarava grande dificuldade em seu treinamento. Parecia como se veneno tivesse embebido seus ossos. Nos últimos 6 meses, não havia tido um único dia que ela passou feliz.",
            "Precisamente por isso, ela virou essa pessoa de agora que era um pouco medrosa perto de estranhos, e também tímida.",
            "Inicialmente, ela pensou que seu ferimento ficaria consigo por toda sua vida. Mas, ela não esperava que o Zhang Xuan laoshi, que todos pensavam ser lixo, diria ‘É uma coisa pequena!’. Ela achou ser difícil acreditar no que seus ouvidos estavam ouvindo.",
            "Se fosse um momento atrás, ela poderia ter pensado que Zhang Xuan estivesse simplesmente se gabando. Contudo, desde o instante que ele apontou a razão por detrás de seu ferimento, expectativa começou a crescer nela.",
            "“A razão do porque eu fiz você vir para essa sala individualmente é para tratá-la! Certo, relaxe todo seu corpo!”",
            "Zhang Xuan pegou uma caixa de jade de tamanho médio da sala e abriu gentilmente. Dentro havia inúmeras agulhas de prata de diferentes tamanhos.",
            "Durante as sessões de treinamento de um artista marcial, era fácil para ele se machucar. Portanto, a academia preparou um kit em cada uma das salas de aula para ajudar a aumentar a circulação de sangue do machucado, e também temporariamente aliviar o ferimento.",
            "“Sim!” - Respondeu Wang Ying que ouviu a voz do jovem, que estava inabalável e confidente, mas sem um traço de arrogância. De alguma forma, Wang Ying confiou no homem em sua frente do fundo de seu coração e seu corpo tenso relaxou.",
            "Sou!",
            "Sentado no seu lugar original sem mover, ele pegou uma agulha de prata e a jogou.",
            "Um som leve e a agulha prateada que ele infundiu com zhenqi atirou-se firmemente contra Wang Ying e penetrou sua perna.",
            "“Isso é… Acupuntura Zéfiro?” Wang Ying arregalou seus olhos enquanto seu corpo magro tremeu novamente.",
            "Acupuntura Zéfiro*. Era um método que fazia uso do controle do artista marcial sobre sua força de controlar o caminho das agulhas prateadas a penetrar os lugares corretos sem entrar em contato com o corpo do paciente.",
            "Zéfiro é o vento Oeste na Mitologia Grega, assim a ideia é que se use o vento para manipular as agulhas, ou o zhenqi no caso."
      ]
}