{
      "Capítulo 204 - Habilidades de Avaliação de Lu Xun": [
            "Inicialmente, Liu Ling queria contar ao Ancião Tian sobre o assunto, mas ao lembrar como a outra parte interrompeu suas palavras, ele decidiu não dizer nada por medo de incorrer em sua irritação.",
            "“Já que vocês dois estão bem com isso, Tian Gang, traga aquela pintura.” Depois de dizer isso, o Ancião Tian fez um gesto.",
            "“Sim!”",
            "Logo, Tian Gang veio com uma caixa grande, mas fina em seu abraço.",
            "“Essa é a pintura que Liu shi me presenteou. Eu acredito que é apropriado o uso da palavra ‘perfeito’. Não importa quantas vezes eu olhe para isso, não posso deixar de elogiá-lo. Hoje, vocês terão a bênção de ver o trabalho de um mestre incrível!”",
            "O Ancião Tian riu quando tirou a pintura de dentro da caixa.",
            "“Eu realmente espero que eu possa conhecer um mestre pintor deste calibre antes da minha morte e testemunhar suas habilidades extraordinárias.”",
            "Acariciando a pintura em suas mãos, o respeito brilhava nos olhos do Ancião Tian.",
            "Havia muitas semelhanças entre o chá e a pintura. Devido a isso, ele também teve uma paixão fervorosa pela pintura. Mesmo que ele ainda tivesse que alcançar o nível de mestre, ele ainda era bastante conhecedor no campo.",
            "“Tudo bem, vou parar de falar. Deixarei vocês verem a pintura agora. Zhuang Xian, Zheng Fei, já que vocês dois são especialistas em pintura também, vocês também devem dar suas opiniões.”",
            "Ele cuidadosamente desenrolou a pintura. Uma pintura de tinta apareceu imediatamente diante dos olhos de todos.",
            "Um cervo estava em um gramado, comendo a grama com cautela. Lindas flores silvestres floresceram em todo o ambiente e por um instante, os espectadores puderam sentir o aroma das flores. ",
            "DYami: coitado do Lu Xun, o velho desintencionalmente puxou a cadeira pro coitado se enforcar //LostScream: n só puxou a cadeira como antes amarrou a corda no pescoço dele",
            " ",
            "Mesmo que fosse apenas uma pintura plana, o cervo selvagem parecia que saltaria da pintura a qualquer momento. ",
            "“Esta é... uma pintura do quinto nível?”",
            "Logo depois de dar uma olhada, os olhos de Lu Xun se estreitaram e sua respiração acelerou.",
            "Como alguém de uma distinta família de pintura, ele possuía um profundo conhecimento de pinturas. Como tal, ele foi capaz de ver o engenho da pintura com um único olhar. ",
            "DYami: engenho no sentido de talento e criatividade, sem açúcar",
            "O nível da pintura estava claramente além da verossimilhança de tirar o fôlego.",
            "Mesmo considerando todo o Reino Tianxuan, era possível que nem uma única pintura desse calibre fosse produzida no espaço de um século. Ser capaz de avaliar tal pintura era uma grande honra para ele.",
            "Mesmo um mestre pintor como seu pai nunca havia visto uma pintura desse nível. ",
            "LostScream: já viu sim, viu mais do q vc imagina",
            "“De fato, é uma pintura do quinto nível. No entanto, é uma pena que o pintor não deixou para trás seu nome e o nome da pintura. Caso contrário, eu certamente teria feito uma visita a ele pessoalmente!” ",
            "DYami: até pq se o zhangzinho tivesse deixado o nome dele no quadro, você nem teria proposto esse desafio pra começo de conversa //LostScream: se ele tivesse colocado o nome nada disso teria acontecido",
            "O Ancião Tian balançou a cabeça em lamento. “Tudo bem, vamos começar a avaliação agora. Quem quer que tenha a avaliação mais precisa e pontual será o vencedor. Desta vez, os três professores mestres e eu seremos os juízes, por isso não há necessidade de duvidar da imparcialidade do julgamento. Desta vez... Zhang laoshi deve ir primeiro.”",
            "Já que Lu Xun foi quem falou pela primeira vez anteriormente ",
            "DYami: em X-Men Evolution",
            ", por uma questão de justiça, Zhang Xuan deveria ser o primeiro desta vez.",
            "Depois que o Ancião Tian terminou de falar, o salão ficou em silêncio por um momento. Ele não conseguia parar de olhar na direção de Zhang Xuan, apenas para vê-lo olhando para a pintura com um olhar estupefato. ",
            "LostScream: eu tbm ficaria assim se visse um desenho meu sendo tratado desse jeito",
            "Ao vê-lo em tal estado, o Ancião Tian franziu o cenho.",
            "Uma pintura do quinto nível era profunda, e era fácil para os amadores que não entendiam sobre pintura se perderem nela, incapazes de discernir a pintura à parte da realidade. Claramente, Zhang laoshi estava sofrendo de tal efeito. ",
            "DYami: coitado do véio, acha que o zhangzinho é pouca coisa kkkkkkkkkkkk",
            "Como poderia um sujeito incapaz de discernir a pintura da realidade entender a pintura?",
            "Parecia que ele tomou a decisão correta ao escolher realizar um teste de pintura. Este Zhang laoshi não deve ser páreo para Lu Xun afinal. ",
            "DYami: aham, super certa",
            "“Hmph! Depois de se gabar tanto, acontece que você está apenas nesse nível. Mestre pintor? Você deve estar brincando!” Ao ver Zhang Xuan se perdendo na pintura, Tian Long zombou. ",
            "Se as palavras de Mestre Yuanyu levantaram suas dúvidas, ver o sujeito em tal estado agora fez com que todas elas desaparecessem.",
            "Como poderia um verdadeiro mestre pintor ser reduzido a tal estado ao ver uma pintura do quinto nível?",
            "Ele deve ter ficado tão surpreso com a visão que se perdeu. ",
            "DYami: olha o outro cachorro do Lu Xun falando bosta",
            "“Zhang laoshi!”, gritou o Ancião Tian. ",
            "DYami: pistolou o véio",
            "“Sim!” Só então Zhang Xuan se recuperou de seu transe. Com uma expressão bizarra, ele disse: “Não há necessidade. Eu vou permitir Lu laoshi ir primeiro. Eu... apenas ouvirei sua avaliação primeiro!” ",
            "DYami: “vou deixá-lo falar bosta pra depois eu esfregar na cara dele o quanto eu sou bom”",
            "“Tudo bem, eu vou primeiro então. No entanto, espero que você não encontre desculpas quando perder mais tarde!” ",
            "LostScream: digo isso pra vc",
            "Vendo como a outra parte nem teve coragem de ir primeiro, Lu Xun desdenhou de Zhang Xuan.",
            "Esse sujeito deve ter pensado que a pintura à sua frente era muito profunda, e ele não sabia como deveria avaliá-la. É por isso que ele permitiu que Lu Xun fosse primeiro. Depois ele poderia apenas fazer alguns comentários baseados nas palavras de Lu Xun.",
            "Você pode ter sido capaz de usar esse movimento naquele momento, mas agora que estou preparado, como posso permitir que você faça isso de novo?",
            "Sacudindo as mangas, Lu Xun caminhou até o meio do salão. Confiança absoluta exalava de seu corpo. ",
            "LostScream: achava q isso se chamava cc",
            "“Como uma pintura do quinto nível, esta pintura foi deixada para trás por um grão-mestre da pintura. Como tal, não me atrevo a afirmar que compreendi completamente a pintura e se houver algum erro na minha avaliação, dependerá de todos os que estão aqui para me corrigir!” ",
            "DYami: em especial o Zhangzinho",
            "Se aproximando da pintura, os olhos de Lu Xun brilharam com a disposição única de um mestre. “Para avaliar uma pintura de tal nível, você deve aproximar-se lentamente de fora e lentamente mergulhar nos detalhes da sua essência. Assim, falarei primeiro sobre a pintura em geral.”",
            "Anteriormente ",
            "DYami: em X-Men Evolution... desculpa, nunca canso disso",
            ", durante a competição no preparo de chá, ele havia falado apenas o nome da técnica de preparo e do nível de aroma do chá, deixando muito espaço para a outra parte trabalhar. Desta vez, em preparação contra isso, ele pretendia falar de tudo o que podia sobre a pintura. ",
            "LostScream: daqui a pouco ele vai escrever textão no facebook -_-",
            "Contanto que eu diga tudo o que pode ser dito, vamos ver o que você vai dizer mais tarde! ",
            "LostScream: vai falar o dicionário inteiro?",
            "Já que você gosta tanto de fingir, verei como você pode continuar agindo quando não há nada para você dizer!",
            "“Embora o pintor não tenha deixado seu nome para trás para esta pintura, ela contém uma profunda concepção artística dentro dela. Com apenas um único olhar, você pode sentir que está em um vasto gramado, cercado por flores e observando um cervo selvagem calmamente comendo grama... Meu palpite é que o grão-mestre que pintou esta pintura deve ter estado em um vasto gramado, absorvendo o espetáculo e a tranquilidade da visão quando a inspiração o atingiu, resultando na criação dessa obra-prima.” ",
            "DYami: Aham... Continue //LostScream: kkkkkk parece um crítico de arte moderna",
            "“Se um nome deve ser dado a ele, eu acho que deveria ser... Céu azul polido!” Lu Xun disse. ",
            "DYami: interessante //LostScream: pqp a pintura é um cervo no gramado e o cara nomeia baseado no céu -_- ",
            "“Céu azul polido? Nada mal. Esse é um nome imponente! Eu acredito que isso reflete o estado mental do pintor admirado com a visão diante dele!” Tian Long elogiou. ",
            "DYami: Hm, é mesmo? //LostScream: ahh, vsf n acredito q vc concorda com esse nome",
            "Você viu aquilo?",
            "Esse é um verdadeiro mestre pintor, sendo capaz de ver através da essência da pintura de uma só vez, induzindo pensamentos elevados nos outros. ",
            "LostScream: isso ai se chama vendedor de arte, ele deve ta quase no nível daquele q conseguiu vender um quadro todo azul por 44 M",
            "“Depois disso, falarei sobre o conteúdo e a técnica de pintura usada. Claramente, esta pintura foi pintada usando a técnica de Gancho Duplo. Primeiro, o pintor desenhava o contorno dos objetos antes de pintar na grande arte, preenchendo as cores das flores, gramíneas e o veado selvagem. Somente através deste método de pintura é que se pode criar uma pintura tão grandiosa com uma arte tão poderosa!” ",
            "Os olhos de Lu Xun estavam brilhando.",
            "“Técnica de gancho duplo? Você não acha que é a Travessia Dupla dos Dragões em vez disso?” Zhang Xuan não conseguiu deixar de comentar.",
            "“Travessia Dupla dos Dragões? Você ao menos sabe o que isso significa?” ",
            "DYami: significa que ela sabe como foi feita?",
            "Antes que Lu Xun pudesse falar, Tian Long já havia caído na gargalhada. “Travessia Dupla dos Dragões é uma técnica que os artesãos de rua usam quando são pressionados pelo tempo. Ele é usado para replicar uma pintura e, mesmo assim, replicar a mesma pintura repetidas vezes pode replicar uma pintura com êxito até os mínimos detalhes. No entanto, você diz que esta pintura de quinto nível é criada através de tal técnica? Haha, você tem certeza de que entende alguma coisa sobre pintura?” ",
            "LostScream: parece aquele pessoal q acha q o material vai fazer milagre no desenho -_- ",
            "Tian Long não foi o único que olhou para Zhang Xuan com desdém, até mesmo o Ancião Tian não pôde deixar de balançar a cabeça.",
            "Pintar uma pintura do quinto nível através da Travessia Dupla dos Dragões? Isso foi como dizer que alguém poderia mostrar a força do poderoso Julgamento da Palma do Dragão através da execução dos Punhos Longos básicos. Tem certeza de que você é um mestre pintor e não um comediante?",
            "“Você com certeza tem uma imaginação vívida!”",
            "Lu Xun zombou. O desprezo em seus olhos se aprofundou e seus lábios se curvaram em desdém. Desconsiderando o sujeito que não sabia nada sobre pintura, ele se virou para olhar novamente para a pintura antes de continuar: “Acabei de falar do quadro geral, então vou abordar os detalhes agora. Neste aspecto, o grão-mestre os desenhou com detalhes minuciosos, tornando-os incrivelmente vivos. Olhando para estas flores, você pode ver claramente as veias nelas; quanto ao cervo, você pode realmente ver a pele em seu corpo... Como tal, mesmo que o pintor seja um grão-mestre, ele provavelmente demorou um mínimo de dois ou três dias para terminar esta pintura.” ",
            "DYami: só levou uns instantinhos //LostScream: uns instantinhos no tempo da novel, pq aki com a enrolação dos caps deve ter dado isso msm",
            "“Só esculpindo os detalhes lentamente pode-se extrair os detalhes minuciosos de forma perfeita e elegante, tornando impossível para o público encontrar alguma falha. Devo dizer que a paciência deste mestre é excelente!”",
            "Admiração brilhou nos olhos de Lu Xun. Depois de andar na frente da pintura, ele acrescentou: “Por último, mas não menos importante, mesmo que essa pintura tenha uma arte profunda, e o nome do pintor não seja deixado nela, com base em meus anos de experiência em avaliar pinturas, posso adivinhar sua identidade.” ",
            "DYami: e aqui você se fodeu mais ainda amigo",
            "“Oh? Você é capaz de adivinhar sua identidade? Quem é?” Ouvindo suas palavras, Zhang Xuan não pôde resistir a perguntar. O estranho olhar em seu rosto se aprofundou também. ",
            "DYami: Zhangzinho gosta de brincar //LostScream: pensa bem se vc acabasse criando uma história, poema, ou desenho/pintura e viesse alguém começar a divagar sobre sua obra colocando significado onde n tem, vc n morreria de rir da cara dessa pessoa? eu sei q eu iria e ainda faria um vídeo dessa pessoa falando só pra zoar mais",
            "Colocando as mãos atrás das costas, Lu Xun olhou para cima, e com arrogância e incrível confiança, ele disse: “Não há mais de sete mestres nos reinos vizinhos que são capazes de pintar uma pintura tão grandiosa e comovente desde o século passado. Dos sete, apenas três deles já produziram pinturas desse tipo no passado.”",
            "“E os três são, os talentosos, Jin Mantang Sênior do Reino Beiwu, Wu Jiechao Sênior do Reino Hanwu e Yun Shaoqing Sênior do Reino Shenwu.”",
            "“O veterano Jin Mantang deixou para trás sua obra-prima a Cachoeira de Dezoito Zhangs ",
            "DYami: Zhang é um tipo de medida na china, 18 Zhangs equivale a mais ou menos 60 metros",
            ", da qual os pinheiros foram pintados com pinceladas fortes, dando à pintura uma sensação pré-histórica. Nesse aspecto, parecia extremamente semelhante a como os cervos selvagens e as pastagens eram atraídos, por isso ele deveria ser o suspeito mais provável. No entanto, Sênior Mantang faleceu há oitenta anos, e se ele tivesse deixado para trás esta pintura, provavelmente já teria sido descoberto por alguém. Assim, é altamente improvável que ele seja o pintor.”",
            "“Quanto ao Sênior Wu Jiechao, ele é especialista em pintar animais. Dizem que ele pintou uma garça azul deitada no chão e atraiu um bando de garças azuis de verdade para lamentar a morte de seu companheiro, eventualmente morrendo de pesar. Muito provavelmente, apenas alguém do seu nível é capaz de pintar esse cervo selvagem.”",
            "“No entanto, ele só é especialista em pintar animais, não em flora e fauna. Muito provavelmente, dos Reinos próximos, o único que pode pintar uma obra-prima tão notável é o Sênior Yun Shaoqing! Mais importante, dos três grão-mestres, ele é o único que ainda está vivo.”",
            "“Então, meu palpite é que esse desenho é uma obra dele.”",
            "Naquela ocasião, Lu Xun ficou orgulhoso ao olhar para o Ancião Tian.",
            "“Bom, sua análise é profunda e lógica!”",
            "O Ancião Tian aplaudiu.",
            "“Você viu aquilo? O que é profissionalismo?”",
            "“Isso é profissionalismo!” ",
            "LostScream: realmente, pra conseguir fazer idiotas comprarem essas ideias tem que ser muito profissional",
            "Não apenas sua análise era lógica e apoiada por evidências, ele até foi capaz de deduzir o provável pintor do trabalho. Como esperado do filho do Mestre Lu Chen, seu conhecimento e discernimento eram de fato notáveis. Ele provavelmente seria o vencedor deste teste. ",
            "DYami: Oh, claro que sim //LostScream: kkkkkkkkkk tem gente q gosta de passar vergonha neh?",
            "“Tudo bem, Zhang laoshi. É sua vez!”",
            "Depois de cumprimentar Lu Xun, o Ancião Tian virou-se para olhar para Zhang Xuan.",
            "“É a minha vez? Tem certeza de que quer que eu fale?”, Perguntou Zhang Xuan. ",
            "DYami: “Tem certeza que não quer poupar o jovem Lu Xun de ser humilhado?”",
            "“Claro. Por que, você vai dizer que eu já disse tudo, e que não há mais nada a acrescentar?” A zombaria nos olhos de Lu Xun era clara.",
            "“Não... Na verdade, não consigo pensar em nada para dizer... Depois de contemplar por muito tempo, eu só tenho quatro palavras para isso!” Disse Zhang Xuan.",
            "“Quatro palavras?” O Ancião Tian e Lu Xun olharam para ele perplexos.",
            "“Sim!”",
            "Zhang Xuan coçou a cabeça envergonhado. ",
            "“Se não estou enganado... Eu pintei essa pintura!” ",
            "DYami: eu juro que eu tentei não rir enquanto traduzia esse capitulo, mas foi impossível //Laxuel: te entendo lkklllkkkkk //LostScream: eu ri, mas fiquei mais é puto, pois é bem isso msm que crítico de arte faz",
            " "
      ]
}