{
      "Capítulo 205 - É a minha vitória?": [
            "“Você a pintou?”",
            "O salão ficou completamente silencioso.",
            "Então uma comoção irrompeu.",
            "“Você disse que esta pintura do quinto nível foi pintada por você? Zhang Xuan, você vai me fazer morrer de rir. Mesmo se você não puder avaliar nada sobre isso, você deveria apenas admitir sua derrota. Você não precisa se vangloriar tanto!”",
            "“Você com certeza é pele grossa. Mesmo se você quiser se gabar, deveria haver um limite. Em seguida você vai nos dizer que você é o Grão-Mestre Yun Shaoqing?”",
            "“Saiba seu lugar! Você sabe o que significa uma pintura do quinto nível? Pensar que você se atreveria a afirmar que é o pintor, pare de brincar!”",
            "Tian Long, Lu Xun e Wang Chao zombaram. Os três encararam Zhang Xuan como se ele fosse um idiota. ",
            "DYami: pobre homem e seus dois cachorros… ",
            "O que significa uma pintura do quinto nível?",
            "Atualmente, em todo o Reino Tianxuan, não havia uma única pessoa capaz de produzir uma pintura desse nível. Nem mesmo o pai de Lu Xun, Mestre Lu Chen, era capaz de tal façanha. No entanto, um mero professor de baixo nível da academia, que ainda não tinha nem vinte anos, disse que criou tal pintura. Se isso não fosse uma piada, o que poderia ser? ",
            "LostScream: a verdade em forma de um lindo faceslap em vcs",
            "“Liu Ling, essa é a pessoa que você pretende aceitar como aprendiz? Ele é arrogante e atrevido. Você acha que é apropriado que essa pessoa seja um professor?”",
            "O Ancião Tian arremessou as mangas enquanto sua pele escurecia. ",
            "LostScream: só eu tenho problemas e nessas frases imagino eles arremessando manga(fruta) em alguém?",
            "Desde que Liu shi enviou esta pintura para ele, ele a pendurava na parede e a apreciava todos os dias. Independente de quantas vezes ele a viu, ele não podia deixar de ficar impressionado com ela. Todo esse tempo, ele pensou que era uma obra-prima de algum grão-mestre pintor e a admirava. No entanto, este sujeito disse que foi ele quem a pintou?",
            "Isto era um insulto a esta obra-prima. ",
            "“Tian laoshi, esta pintura...”",
            "Ao ouvir o interrogatório furioso de seu professor, Liu Ling parecia ligeiramente hesitante. “... Foi realmente pintada por Zhang Xuan laoshi!”",
            "“O que, você admite que ele é arrogante também... Hã? O que você disse?” No meio da frase, as palavras de Liu Ling de repente o atingiram e ele quase desmaiou. Com os lábios trêmulos, ele perguntou: “E... Ele pintou?” ",
            "LostScream: Pah! Pah! Pah!",
            "“Sim, esta pintura... Foi pintada por Zhang laoshi há alguns dias...” ",
            "DYami: está bom ou quer outra?",
            "Liu Ling sorriu amargamente.",
            "Naquela época, quando Huang Yu lhe entregou a pintura para que pudesse presenteá-la ao Ancião Tian, as palavras dela também o surpreenderam.",
            "Mesmo em um Reino de 2º Grau como Beiwu, uma pintura do quinto nível era um tesouro difícil de encontrar. No entanto, tal tesouro veio das mãos de um professor de baixo nível da Academia Hongtian, sem mencionar que a outra parte ainda não tinha nem vinte anos...",
            "Mesmo que ele tenha ouvido diretamente de seu aprendiz, ele achava difícil acreditar no assunto.",
            "“Is... Isso...”",
            "Os olhos do AnciãoTian se estreitaram e seu rosto ficou vermelho de vergonha. Se houvesse um buraco no salão neste momento, ele teria mergulhado naquele instante.",
            "Como um professor mestre, era impossível para Liu Ling mentir sobre essas coisas. Isso significava que... a pintura realmente veio das mãos de Zhang laoshi.",
            "O Ancião Tian vinha fazendo elogios ao pintor durante todo esse tempo, dizendo que gostaria de conhecê-lo antes de sua morte mas, agora que o pintor estava diante dele, ele duvidava de sua identidade...",
            "“Eu não acredito nisso... Mesmo se ele tivesse começado a aprender desde o ventre de sua mãe, é impossível para ele produzir um trabalho tão incrível...” Ouvindo Liu shi admitir, Lu Xun rangeu os dentes.",
            "Ele acabou de elogiar o criador da pintura para os altos céus, seja sua técnica ou suas pinceladas... Ele chegou a adivinhar a identidade do criador da pintura, ele seria um estimado grão-mestre pintor. Parecia que tudo o que faltava era que ele se curvasse em reverência à pintura. No entanto... Acabou por ser aquele que ele estava tentando colocar para baixo o tempo todo. Isso era inaceitável para ele.",
            "“Eu também não acredito. Liu shi, não se deixe enganar por ele...” Wang Chao também berrou. ",
            "DYami: esses cachorros deveriam aprender a hora certa de latir… //LostScream: esse ai parece até um chihuahua",
            "No entanto, antes que ele pudesse terminar de falar, Zhang Xuan já havia caminhado até a pintura e suas mãos gentilmente tocaram a pintura.",
            "Whoosh!",
            "Com um som nítido, o cervo selvagem parecia ter subitamente voltado à vida. Virando a cabeça, saltou da pintura, dançando por um momento antes de se dissipar no ar.",
            "“Isto é... Espírito de Origem? O Espírito de Origem que só o criador da pintura pode desencadear?”",
            "“Uma pintura contém o sangue, o suor e as lágrimas do seu criador e como tal, está perfeitamente alinhada com o espírito do criador. Quando uma pintura atinge o quinto nível, desde que o criador a toque, a pintura automaticamente formará um espírito...”",
            "“Isso... Ele realmente a pintou...” ",
            "LostScream: Pah! Pah! Pah!",
            "É fácil determinar o criador de uma pintura quando atingiu o nível de Criação do Espírito. Enquanto o criador entrar em contato físico com ela, a pintura mostrará automaticamente sua capacidade de ganhar vida.",
            "Vendo o cervo selvagem correndo, a aura da pintura pareceu ressoar com Zhang Xuan laoshi... Não importa quão estúpida seja uma pessoa, ficou claro que o criador da pintura era ele.",
            "“Como... isso é possível?”",
            "Lu Xun cambaleou para trás antes de cair no chão. Ele estava à beira das lágrimas.",
            "Apenas um momento atrás, ele ainda estava confiante em dizer que o criador da pintura era definitivamente o grão-mestre Yun Shaoqing, e que ele havia usado a técnica de pintura de Gancho Duplo. No final... a realidade se virou e deu um tapa na cara dele. ",
            "DYami: e que tapasso viu //LostScream: mais forte q tapa de lutador de sumo",
            "Irmão, se eu soubesse que você é um grão-mestre pintor, eu nunca teria competido com você!",
            "Eu não estou apenas procurando por uma surra? ",
            "DYami: está sim, espera pro torneio pra você ver //LostScream: o torneio vai ser ainda mais engraçado kkkkk",
            "Ao lado dele, Wang Chao e Tian Long convulsionaram, à beira de desmaiar.",
            "Especialmente Tian Long. Ele finalmente entendeu por que até o Mestre Yuanyu tratou esse sujeito com o maior respeito, até mesmo querendo aprender com ele...",
            "Um grão-mestre capaz de produzir uma pintura do quinto nível... merecia tal respeito.",
            "“Grão-Mestre Zhang Xuan, por favor me perdoe por minha cegueira...” ",
            "LostScream: 3 são 3... 3 na nota dó... 3 ratos cegos... são cegos 3 ratos... 3 ratos cegos cegos cegos cegos. São 2, não 3, 3 cegos, 5 e 5 e 7, são 2, são 1 e 3 que viraram 8...São 3 ratos cegos...Ouvistes ?",
            "Com uma aparência horrível, o Ancião Tian se levantou e juntou as mãos. Em um instante, ele parecia ter envelhecido uma década ou mais. ",
            "LostScream: se cagou todo kkkk",
            "Tendo mergulhado toda a sua vida ensinando e iluminando os outros, ele desfrutou de uma tremenda reputação. Pensar que ele iria ter um descuido desses aqui.",
            "Tendo Lu Xun competindo com um grão-mestre pintor em uma competição de pintura?",
            "Havia algo mais ridículo que isso? ",
            "LostScream: os caras q empinam a moto",
            "Ele tinha a intenção de ajudar Lu Xun a se tornar um aprendiz de Liu shi, mas no final... ele simplesmente piorou as coisas. Além disso, foi o pior tipo de pior... ",
            "DYami: eu avisei",
            "Não era de admirar que Liu Ling e os outros estivessem dispostos a abandonar suas identidades apenas para convencer a outra parte a se tornar seu aprendiz.",
            "Se um grão-mestre pintor que fosse capaz de produzir uma pintura do quinto nível se tornasse um aprendiz, ele seria imediatamente elegível para prestar o exame de professor mestre. Se ele passasse no exame, a reputação de seu professor iria definitivamente ressoar pelos Reinos vizinhos.",
            "Sem responder às palavras do Ancião Tian, ​​Zhang Xuan ficou diante da pintura em silêncio, olhando para ela. “Eu pintei esta pintura na residência do Mestre Lu Chen há alguns dias. Eu não estava em pé em uma pastagem, e também não usei a técnica de pintura Gancho Duplo. O que eu usei foi o Travessia Dupla dos Dragões. Além disso, a pintura me levou quarenta e sete respirações, não os poucos dias de que você falou.”",
            "“Travessia Dupla dos Dragões?”",
            "“Quarenta e sete respirações?”",
            "A boca de Lu Xun se contraiu mais uma vez. ",
            "LostScream: Pah! Pah! Pah!",
            "Naquela época, ele havia dito com confiança que mesmo que aquele que pintou ela fosse um grão-mestre, ele teria que passar pelo menos alguns dias nisso, e era muito provável que ele estivesse em pé no meio de uma pastagem, inspirado pela visão diante dele. No entanto, pensar que na verdade foi criada em casa, para não mencionar, em um curto período de tempo...",
            "E o que mais o chocou foi o fato de Zhang Xuan ter usado a técnica de replicação, usada apenas por artesãos de rua, para produzir uma pintura do quinto nível...",
            "Você está prestes a furar os céus nesse ritmo!",
            "Ouvindo essas palavras, lágrimas ameaçaram cair dos olhos de Tian Long. ",
            "LostScream: agr imaginei os olhos dele como um prédio e as lágrimas ameaçando pular -_-",
            "Naquela época, ele havia humilhado a outra parte quando falou sobre essa técnica. No entanto, num piscar de olhos, descobriu-se que a outra parte não falava nada além da verdade, e que ele estava apenas se humilhando!",
            "Pode a Travessia Dupla dos Dragões, uma técnica usada para acelerar a velocidade de pintura, realmente cria uma pintura tão incrível?",
            "Zhang laoshi, exatamente o quão incrível você é? ",
            "DYami: se eu contar você não vai acreditar ",
            "Ignorando a dupla, Zhang Xuan tocou a pintura e disse: “Posso saber se há algum pincel e tinta aqui?”",
            "“Sim, claro!”",
            "O Ancião Tian gesticulou e Tian Gang imediatamente saiu correndo. Logo ele trouxe um pincel e tinta. Devido à sua agitação, ele quase tropeçou ao entrar no salão. ",
            "Contanto que um não fosse um tolo, estava claro que Zhang laoshi deixaria seu nome nessa pintura.",
            "A presença de uma assinatura em uma pintura poderia mudar o valor de uma pintura imensamente. Muitas vezes pinturas assinadas tendem a ser dez vezes mais caras.",
            "Para não mencionar, Zhang laoshi era um jovem grão-mestre pintor. Dentro de alguns anos, quando ele se tornasse um professor mestre e seu nome tivesse atingido grandes alturas em todos os Reinos ao redor, o valor dessa pintura com o nome dele definitivamente aumentaria exponencialmente.",
            "Naturalmente, o valor da pintura era de preocupação secundária. Mais importante, era uma honra incrível ver um grão-mestre pintor adicionar sua própria assinatura na pintura!",
            "“Esta pintura não tem a aura imponente de que Lu Xun falou, nem tem uma concepção artística profunda. Assim, não é digna do nome ‘Céu Azul Polido’!” Com isso, Zhang Xuan passou o pincel na tinta, caminhou até a pintura e, sem hesitar, seu pincel começou a dançar.",
            "Shua shua shua!",
            "Duas grandes palavras apareceram no topo da pintura.",
            "“Cervo selvagem?”",
            "Vendo o nome que ele havia escrito, todos ficaram atordoados.",
            "Eles pensaram que Zhang Xuan daria um nome imponente...  【Cervo Selvagem】não era  um nome muito casual?",
            "“Sinceridade. Este é o nível de um verdadeiro grão-mestre”, falou o Ancião Tian após um momento de silêncio. ",
            "DYami: agora vai babar o ovo do Zhangzinho",
            "“De fato, o centro de foco dessa pintura é o cervo. Tudo que está na pintura enquadra isso. Toda a arte e disposições contidas na pintura são trazidas através dele. Embora o nome 【Cervo Selvagem】 pareça simples e não impressionante, ele traz o conteúdo principal da pintura, elevando o quadro inteiro para outro nível”, comentou Liu Ling com admiração. ",
            "LostScream: até q enfim alguém entendeu…",
            "Zhang laoshi era de fato uma existência notável. Deixando de lado o fato de que ele era capaz de se tornar um grão-mestre de pintura em uma tenra idade, apenas o nome que ele inventou foi suficiente para trazer a pintura inteira para outro nível.",
            "“Não apenas isso. Se a pintura fosse nomeada Céu Azul Polido, aqueles que olhassem para a pintura seriam afetados por ela. Seu foco seria trazido para os elementos contrastantes em vez da verdadeira essência da pintura. Por outro lado, 【Cervo Selvagem】 pode ser um nome simples, mas não restringe seus pensamentos. Permite espaço para a sua imaginação correr, adicionado à disposição e arte da pintura”, disse Zhuang Xian. ",
            "LostScream: aprenderam? hunf",
            "“De fato, são de fato palavras divinas...” Zheng Fei assentiu com a cabeça. Apenas quando ele estava prestes a dizer sua parte, ele parou de repente abruptamente e apontou para a frente. “Vejam!”",
            "Todos olharam, apenas para ver o cervo selvagem da pintura saltar mais uma vez. Ele olhou para Zhang Xuan com carinho e lambeu sua mão algumas vezes antes de se dissipar lentamente no ar.",
            "“Isto é... Sabedoria Espiritual?”",
            "“Uma pintura do reino da Sabedoria Espiritual? Não, ainda não atingiu esse nível, caso contrário, o cervo selvagem se materializaria por mais tempo do que isso”.",
            "“Mesmo assim, não está muito longe disso. Apenas adicionando um nome, a pintura inteira foi elevada a outro nível, e agora estava apenas um passo de chegar ao sexto nível...” ",
            "Olhando para a aparência do cervo selvagem, todos ficaram atordoados. Seus rostos estavam corados de excitação.",
            "Os quatro primeiros reinos da pintura eram: Representação da Realidade, Tela Espiritual, Intenções Infundidas e Verossimilhança de tirar o fôlego, respectivamente.",
            "O quinto reino era a Criação do Espírito.",
            "Acima da Criação do Espírito, ainda havia um sexto reino, a Sabedoria Espiritual da qual eles falaram. ",
            "DYami: engraçado como o autor não se decide qual é o limite de algo, no começo só chegava ao quarto nível, quando Zhangzinho fez a primeira pintura do nada apareceu o quinto nível, agora tem o sexto? porra autor //LostScream: reclama n q o negócio aumenta tanto dps q ele nem da mais nome -_-",
            "Foi dito que todos os animais em uma pintura desse nível possuiriam sua própria inteligência e seriam capazes de absorver energia espiritual para manter sua forma fora da pintura por um curto período de tempo, criando uma visão mística.",
            "Todos aqui pensaram que era apenas uma lenda mas, pensar que eles teriam a honra de ver isso pessoalmente.",
            "Mesmo que o cervo selvagem na pintura ainda fosse incapaz de absorver a energia espiritual para manter sua forma por um longo período de tempo, apenas o fato de ser capaz de mostrar sua afeição por seu criador mostrou que ela havia começado a ganhar inteligência.",
            "Se fosse nutrida em um local onde a energia espiritual estivesse em abundância por um século, ela poderia se tornar uma pintura genuína do sexto nível!",
            "Para apenas um nome elevar a pintura quase um nível inteiro, as duas palavras “Cervo Selvagem” valeram realmente milhares de ouro cada!",
            "Neste momento, todos olharam para o jovem diante deles com olhos calorosos.",
            "Isto foi especialmente verdade para Huang Yu e Bai Xun. Eles estavam tão animados que seus corpos tremiam.",
            "Ignorando a excitação deles, Zhang Xuan colocou o pincel e examinou os arredores.",
            "“Eu terminei com a avaliação. Nesse teste... É a minha vitória?” ",
            "LostScream: kkkkkkkkkk"
      ]
}