{
      "Capítulo 22 - A razão por trás da doença de Zhao Ya": [
            "Liu Yang podia ter sido orientado por Zhang Xuan anteriormente, mas não acreditava que Zhang era capaz. Pior, ele pensou que Zhang Xuan simplesmente teve sorte.",
            "Afinal, perguntar para alguém usar uma mão diferente para executar a rotina de socos não envolvia ter muita habilidade.",
            "Portanto, do fundo de seu coração, ele ainda desprezava o professor na sua frente.",
            "“Professor!”",
            "Adentrando a sala, ele juntou as mãos e reverenciou levemente Zhang Xuan, apesar de que seu comportamento não foi muito respeitável.",
            "“Eu vi você executar suas técnicas de batalha antes!”",
            "Aparentemente distraído por seu desrespeito, Zhang Xuan continuou, “Para ser capaz de treinar Punhos da Flor Crescente em nível novato e Soco Polegada do Dragão em nível especialista, você não é nada mal!”",
            "“O quê? Você… Como você sabe que eu treinei… Soco Polegada do Dragão*?”",
            "Dragon Inch Fist - No Kung Fu o One Inch Fist ou “soco de uma polegada” foi imortalizado por Bruce Lee nas telas do cinema da década de 70. Aqui é o “soco de polegada”, em que o atacante está perto do oponente e demonstra um soco poderoso contra esse, e seu estilo é o estilo do Dragão.",
            "Ouvindo essas palavras, Liu Yang que estava desprezando Zhang Xuan quase desmaiou de choque.",
            "Logicamente, devido à sua fraca força, ele deveria ter se concentrado em sua técnica de cultivo. Mesmo que ele tivesse que aprender a técnica de batalha, ele deveria ter praticado uma técnica de batalha normal, como Punhos da Flor Crescente, em vez de Soco Polegada do Dragão! Esse soco, sendo uma técnica mortal de batalha de nível inferior, era muito mais formidável do que o Punhos da Flor Crescente!",
            "Para se tornar mais forte, ele escondeu o fato de que estava praticando essa rotina de socos dos membros da sua família!",
            "Desde então, a rotina de socos Polegada do Dragão alcançou o nível novato, e  ele nunca o executou na frente de mais ninguém. Anteriormente, a técnica de batalha que ele mostrou a Zhang Xuan foi o Punhos da Flor Crescente. No entanto, Zhang Xuan foi capaz de dizer que ele praticou o Soco Polegada do Dragão e que estava no nível especialista ...",
            "Como ele poderia saber?",
            "\"Há sombras do Soco Polegada do Dragão no seu Punhos da Flor Crescente!\" Naturalmente, Zhang Xuan não poderia revelar que era devido à Biblioteca do Caminho Celestial. Ele nem sequer piscou ao contar uma mentira completa.",
            "\"Você pode até mesmo dizer disso ...\" Liu Yang ainda estava em estado de descrença.",
            "As duas habilidades nem sequer estavam ligadas umas às outras. Anteriormente, ele também executou o Punhos da Flor Crescente na frente do professor Cao Xiong, mas ele não foi capaz de dizer tudo isso. No entanto, o pior professor da academia foi capaz de ver através dele com um único olhar. Isso era real?",
            "Enquanto ele ainda estava com dúvidas em seu coração, o professor que estava sentado diante dele continuou.",
            "\"Alcançando o nível de um especialista, seu Soco Polegada do Dragão possui um poder considerável. No entanto, você sente uma dor sob suas axilas e uma coceira em seu ponto jianjin* sempre que você o executa? \"",
            "Jianjin -> Ponto de Acupuntura, bem do lado de trás de seu pescoço no seu ombro.",
            "\"Isso, isso…\"",
            "Dando alguns passos para trás, Liu Yang parecia ter visto um fantasma, o medo apareceu nos seus olhos.",
            "Não só as palavras do outro estavam corretas, elas estavam exatamente exatas!",
            "Era como se ele o tivesse visto treinar.",
            "\"Você ... como você sabe?\" Liu Yang não pôde deixar de perguntar com um rosto pálido.",
            "\"É muito simples, você tem praticado uma técnica de batalha inadequada! Se você continuar treinando nessa velocidade, posso garantir que os músculos de seu braço inteiro serão destruídos dentro de três anos. Mesmo imortais terão dificuldade em salvá-lo! De fato, os efeitos já são evidentes agora. Você sente seu corpo rígido quando você está dormindo à noite, às vezes até espasmando?\"",
            "Zhang Xuan questionou.",
            "\"Eu…\"",
            "Liu Yang tremeu.",
            "Realmente, ele tinha tal condição. Só que, pensou que era devido a exaustão de treinamento excessivo, então ele não prestou muito atenção. Nunca em seus sonhos ele imaginaria que era devido a ele praticar o Soco Polegada do Dragão!",
            "\"Soco Polegada do Dragão é uma habilidade que considera o corpo de alguém como um dragão e realça o conceito de força em todo seu corpo. Se você tivesse alcançado Lutador 4º dan reino Pigu e tivesse zhenqi para nutrir seus músculos, não haveria nenhum efeito colateral ao cultivar essa técnica de batalha. No entanto, você está apenas no reino Juxi e seu corpo está muito fraco! Cultivar forçadamente esta técnica de batalha só fará com que seu corpo fique ferido. Com o passar do tempo, a lesão só vai piorar! Esta é também a razão pela qual, embora você não seja canhoto, sua mão esquerda possui uma força significativamente maior do que sua mão direita! Isso é porque você praticou o Soco Polegada do Dragão com sua direita, causando grandes danos a ele. Se você não parar agora, você ficará paralisado! \"",
            "Zhang Xuan advertiu.",
            "\"Professor, salve-me ...\"",
            "Neste momento, Liu Yang já não possuía a arrogância que ele teve quando entrou pela primeira vez. Os joelhos enfraqueceram-se e ele se ajoelhou no chão.",
            "Neste momento, ele entendeu que o professor na frente dele era definitivamente um especialista, um mestre entre especialistas!",
            "Isso foi porque tudo o que Zhang Xuan disse cabia perfeitamente com o que estava acontecendo com ele. Se Zhang Xuan não falasse isso, Liu Yang não teria prestado muita atenção nele. No entanto, agora que ele declarou tudo de forma clara e lógica, Liu Yang imediatamente entendeu que tudo o que ele disse é verdade.",
            "Na frente de tal especialista, que direito ele tinha para permanecer arrogante?",
            "Era risível que ele pensasse que se sentia injustiçado por reconhecê-lo como professor...",
            "Só agora percebeu o afortunado que ele era!",
            "Antes de reconhecer Cao Xiong, ele também conheceu alguns professores notáveis ​​na academia e exibiu sua técnica de batalha na frente deles. No entanto, eles não conseguiram dizer que estava treinando o Soco Polegada do Dragão, não precisa dizer, ver através do fato que seu braço direito estava ferido!",
            "\"Primeiro, pare de treinar o Soco Polegada do Dragão e faça o melhor para aumentar o seu cultivo. Quanto à lesão que você sustentou e acumulou, pensarei em uma idéia para resolvê-la! \", Declarou Zhang Xuan. \"Tudo bem, chame Zhao Ya!\"",
            "\"Sim!\" Liu Yang acenou com a cabeça apressada. Não ousando dizer mais nada, ele rapidamente saiu.",
            "No momento em que ele saiu, viu Zheng Yang, Zhao Ya e Yuan Tao olhando para ele.",
            "\"Você se retirou da tutela do professor Zhang Xuan?\", Perguntou Yuan Tao em agitação.",
            "\"Retirar? Porque eu deveria retirar-me?\" Liu Yang balançou a mão e declarou com orgulho, seu rosto não ficou nem um pouco vermelho. \"Aquele que me ensina por um dia é o meu pai para a vida. Eu, Liu Yang, não me retirarei as aulas do professor Zhang Xuan. Que tipo de pessoa você acha que eu sou? Eu pareço uma pessoa tão casual? Eu realmente não sei o que vocês estão pensando, para estarem pensando sobre retirar-se o dia todo. Vocês não tem envergonha?\"",
            "\"...\" Zheng Yang, Zhao Ya e Yuan Tao.",
            "[Cara de pau. Ele é muito cara de pau!",
            "Apenas um momento atrás, ele ainda estava falando sobre o quão determinado estava a se retirar das aulas de Zhang Xuan. No entanto, em um piscar de olhos, ele mudou completamente suas palavras. Exatamente quão cara de pau ele é ?!]",
            "......",
            "\"Esse professor provavelmente é ... verdadeiramente capaz!\" Vendo as atitudes muito diferentes entre os dois quando entraram e saíram, Zhao Ya pensou em sua mente quando abriu a porta.",
            "Na verdade, depois de ouvir as palavras do tio Yao Han, não era como se ela nunca duvidasse de sua determinação. No entanto, a verdade ainda é que o outro conseguiu apontar com precisão sua \"doença\", dando esperança para uma cura.",
            "Afinal, ela estava muito envergonhada por falar dessa doença na frente dos outros, por isso era impossível para ela revelá-la a muitas pessoas.",
            "\"Sente-se!\"",
            "Ao entrar no quarto, viu o professor Zhang e sentou-se.",
            "\"Professor, você disse que ... você pode curar minha doença ...\" Zhao Ya corou.",
            "\"Un!\" Zhang Xuan acenou com a cabeça. \"Sua doença é um problema fácil ...\"",
            "Na verdade, não foi muito difícil resolver o problema de Zhao Ya. Ela não estava realmente doente, mas sim possuía o Corpo Yin Puro, um corpo físico que inúmeras mulheres desejavam. A energia do yin em seu corpo era avassaladora e, se fosse direcionada corretamente, seu cultivo aumentaria rapidamente!",
            "No entanto, foi uma pena que ninguém na cidade de Baiyu tenha notado isso e até mesmo lhe tenham escolhido uma técnica de cultivo de natureza yin para ela!",
            "Para as outras mulheres, era realmente um bom manual para cultivar. No entanto, para Zhao Ya, que possuía um Corpo Yin Puro, para cultivar tal técnica de cultivo, estava simplesmente agravando a situação para ela.",
            "A energia yin em seu corpo acumulou gradualmente ao longo do tempo. Quando era mais nova, ainda era indetectável. No entanto, à medida que seu corpo se desenvolveu, as características únicas de uma mulher se tornaram evidentes e ela começaria a achar difícil suprimir seus desejos. Se ela não fosse curada a tempo e continuasse por este caminho, ela poderia se tornar um ser possuído pela luxúria e acharia difícil satisfazer seus desejos, não importa o quanto ela tentasse.",
            "Esta foi exatamente a razão pela qual uma situação tão estranha estava acontecendo com ela.",
            "\"Isto ...\" Zhao Ya ficou surpresa.",
            "Ela não sabia que possuía um Corpo Yin Puro. Na verdade, mesmo seu pai não sabia disso.",
            "No entanto, a parte sobre ela cultivando uma técnica de cultivação de yin puro era verdadeira!",
            "Essa foi realmente a causa?",
            "\"A Habilidade da Donzela Pura de Jade Branco é uma habilidade impressionante, mas não é adequado para você. Se você quiser resolver este problema desde as raízes, deve encontrar uma técnica de cultivo nova!\" Depois de explicar a situação, Zhang Xuan afirmou.",
            "\"Você ... Como você sabia que eu cultivava a Habilidade da Donzela Pura de Jade Branco?\" Zhao Ya ficou surpresa.",
            "Esta técnica de cultivação vinha sendo passada na Cidade Baiyu. Além da família Bai, havia muito poucas pessoas que estavam cientes dela. Mesmo o mordomo Yao Han, que estava na entrada da sala de aula agora, não tinha muita certeza sobre isso. No entanto, o professor na frente dela conseguiu apontá-la instantaneamente. Zhao Ya estava no estado de descrença.",
            "\"Se eu sou capaz de ver através da doença, naturalmente, eu também seria capaz de ver através de sua técnica de cultivação!\" Zhang Xuan inclinou a cabeça em 45º graus, assim que assumiu o aspecto de um especialista cuja profundidade não podia ser vista .",
            "\"Cultivar uma nova técnica de cultivo pode resolver o problema? Então ... Que tipo de técnica de cultivo devo cultivar?\" Suprimindo o espanto em sua mente com força, Zhao Ya perguntou.",
            "\"Você deve encontrar uma técnica de cultivo capaz de desencadear o potencial do seu corpo, e não uma que acumule energia de yin! Que tal, eu vou ao Pavilhão dos Compêndios da academia para ver se há outros adequados para você! \"",
            "Disse Zhang Xuan.",
            "\"Obrigada, professor!\" Zhao Ya acenou com a cabeça apressada.",
            "O problema ainda não havia sido resolvido, mas, pelo menos, ela estava ciente da causa agora. Uma onda de alegria jorrou em seu coração.",
            "\"Un!\" Zhang Xuan acenou com as mãos para mostrar que era uma pequena questão. \"Chame Zheng Yang!\"",
            "Enquanto Zhang Xuan estava fornecendo dicas para seus alunos na sala, fora da sala de aula, um jovem alto caminhava em passos largos.",
            "\"Ancião Liu, o que você disse é verdade?\"",
            "Enquanto o jovem alto andava, ele questionou o idoso que o seguia atrás.",
            "\"Jovem mestre, essa é a verdade. A jovem mestra reconheceu Zhang Xuan como seu mestre!\"",
            "O velho Liu acenou com a cabeça rapidamente.",
            "Se Zhang Xuan estivesse aqui, ele certamente poderia reconhecer que o velho Liu aqui era a pessoa que tentou retirar Wang Ying de suas lições ontem.",
            "A pessoa a quem ele chamou de jovem mestre devia ser o irmão mais velho de Wang Ying, o gênio da Academia Hongtian, o discípulo de um ancião, Wang Tao!",
            "\"Zhang Xuan? O professor que pontuou zero no Exame de Qualificação dos Professores? Que direitos ele tem para ensinar minha irmã mais nova? Droga! Se eu não o ensinar uma lição hoje para que saiba o preço por enganar minha irmã mais nova, não me chamarei de Wang Tao! \"",
            "Quando Wang Tao caminhou em direção à sala de aula, ele declarou furiosamente."
      ]
}