{
      "Capítulo 211 - Reconhecimento do professor (Parte 2)": [
            "\"Para se qualificar para o exame de professor mestre de 2 estrelas, além de possuir duas ocupações de apoio, o cultivo também deve estar pelo menos no reino Zongshi. Ao longo dos anos, visitamos inúmeros especialistas em busca de orientação sobre nosso cultivo, mas mesmo assim fomos incapazes de fazer o avanço final. Nossa única esperança é Yang shi!\"",
            "Zhuang Xian acenou com a cabeça também.",
            "Quando alguém se torna um Zongshi, sua expectativa de vida é aumentada. Apenas isso por si só, era um fascínio que ninguém seria capaz de resistir. Por ficarem presos no meio-passo do reino Zongshi durante muito tempo, visitaram vários professores mestres de 2 estrelas mas, mesmo assim não conseguiram dar o salto final.",
            "Poucos dias atrás, quando eles testemunharam Yang shi guiar o moribundo Shen Hong à alcançar um avanço, eles não conseguiram mais se segurarem.",
            "Desde que Shen Hong foi capaz de fazê-lo, eles definitivamente seriam capazes de fazê-lo também!",
            "No entanto, isto somente se... Yang shi estiver disposto a guiá-los.",
            "\"Não importa o quê, devemos tentar outra vez. Talvez possamos ser bem-sucedidos.\"",
            " ",
            "Zheng Fei disse.",
            "Desde o momento em que Yang shi o ajudou a alcançar o meio-passo do reino Zongshi, a intenção de reconhecê-lo como seu professor já havia brotado nele. Mas naquela época, suas intenções foram desconsideradas e ele não se atreveu a perguntar mais nada.",
            "Mas agora, até mesmo Liu shi e Zhuang shi estavam se esforçando, então, naturalmente, ele não poderia ficar para trás.",
            "\"Tudo bem, vamos dar uma olhada!\"",
            "Enquanto pensavam nisso, os três professores mestres não hesitaram mais e seguiram direto para a mansão.",
            "………………………………",
            "\"Irmão Lu, eu comprei as pílulas. Você quer reconsiderar o assunto? Você realmente irá usá-las?\"",
            "Na sala de aula de Lu Xun, Wang Chao encarava seu bom amigo com preocupação.",
            "Mesmo que estas pílulas possam gerar um enorme impulso no cultivo de uma pessoa dentro de um curto período de tempo, há fortes repercussões no corpo do usuário.",
            "\"Não se preocupe, eu sei o que estou fazendo.\" Recebendo as pílulas das mãos de seu amigo, Lu Xun hesitou por um momento antes de comandar seus alunos.",
            "Logo, os alunos, cujos nomes estavam na lista de nomes da Avaliação dos Professores, apareceram diante dele.",
            "Zhu Hong, Mo Xiao, Du Lei, Bao Chao e Kong Jie!",
            "\"Professor!\"",
            "Estes cinco estavam eretos diante de Lu Xun, e cada um deles exalava uma aura profunda e poderosa. Depois de meio mês de cultivo, assim como Zheng Yang e os outros, todos alcançaram o reino Lutador 2-dan Dantian.",
            "No entanto, ao contrário de Wang Ying e dos outros, todos haviam atingido o pináculo do reino Lutador 1-dan Juxi, mesmo antes de reconhecerem Lu Xun como seu professor, e tudo o que lhes faltava era apenas um ímpeto para seus avanços.",
            "Mesmo Kong Jie, que era um pouco inferior aos outros quatro, com vários recursos focados nele, conseguiu alcançar um avanço.",
            "\"Aqui está uma pílula. Consumir esta pílula expande seu dantian, permitindo que vocês consigam um grande avanço nesta noite para alcançar o reino Lutador 3-dan Zhenqi! Dessa forma, vocês definitivamente conseguirão a vitória na Avaliação dos Professores.\"",
            "Levantando as pílulas em suas mãos, Lu Xun examinou os rostos de seus alunos. Sem esconder nada, ele falou das falhas da pílula também.",
            "\"No entanto, não existe almoço grátis. Como é possível ajudar alguém a alcançar um avanço tão rápido, naturalmente, há efeitos colaterais. Depois de alcançar o reino Zhenqi, sua velocidade de cultivo será reduzida para 70% do que era anteriormente.\" ",
            "LostScream: os caras já são lentos, dps disso o futuro deles vai pro ralo desse jeito",
            "\"No entanto, quando eu me tornar um professor mestre, me certificarei de resolver esta questão. Eu aceitarei vocês como meus discípulos diretos e supervisionarei seus treinamentos pessoalmente.\"",
            "\"Claro... A escolha é de vocês. Eu não forçarei nenhum de vocês. Se vocês perderem, isso só significaria que nosso relacionamento como professor e aluno chegou ao fim!\"",
            "Depois disso, ele abaixou as pílulas e os olhou.",
            "Mesmo tendo feito sua escolha e comprado as pílulas, ele deixou a decisão final nas mãos de seus alunos. Ele desejava a vitória, mas ainda era incapaz de forçar seus alunos a consumir as pílulas contra a vontade deles.",
            "Havia um limite que os professores nunca deviam atravessar.",
            "Os professores também têm sua própria dignidade.",
            "Tendo ensinado inumeráveis ​​alunos durante tantos anos, ele não suportaria se rebaixar a tais meios inescrupulosos de vitória.",
            "\"Eu acredito em Lu laoshi.\" Sem hesitar por muito tempo, Zhu Hong se adiantou.",
            "Treinando pela rota convencional, era quase impossível alcançar o reino Zhenqi sem dois a três anos de esforço. Se esta pílula possibilita que uma pessoa o consiga em uma única noite, e daí se o futuro cultivo deles for afetado?",
            "Quem pode garantir que o cultivo deles seria suave?",
            "Além disso, uma vez que eles se tornem discípulos diretos de Lu laoshi, isso não será um problema.",
            "Quando se estuda com o mesmo professor, há uma enorme diferença entre um aluno normal e um discípulo direto.",
            "Normalmente, quando um professor transmite conhecimento, isso era feito com centenas de pessoas presentes. Desta forma, é impossível oferecer indicadores adaptados às necessidades pessoais de cada aluno. No caso de estudantes normais, eles terão que passar por tentativa e erro para encontrar o caminho a seguir. É como se fosse uma panela enorme de vegetais sendo temperados com o mesmo tempero, o sabor será apenas na média na melhor das hipóteses.",
            "Contudo, ser um discípulo direto era diferente. Era como se um vegetal fosse cozido especialmente em uma panela pequena. Seu professor realizaria orientações pessoais, oferecendo indicações para que ele não perca tempo com coisas inúteis. Mesmo que a pílula afete seu crescimento, com aquele tipo de orientação, eles ainda terão um futuro brilhante.",
            "Pensando nisso, Zhu Hong tomou uma posição e rapidamente engoliu a pílula.",
            "A pílula derreteu imediatamente ao ser colocada em sua boca, transformando-se em uma onda de energia única que jorrava através de seus meridianos.",
            "Vendo que Zhu Hong tomou sua decisão tão rapidamente, Lu Xun acenou com a cabeça em satisfação. Ele colocou as mãos nas costas da outra parte e lentamente infundiu zhenqi no corpo da outra parte, guiando aquela onda de energia.",
            "Após um período de tempo desconhecido, com um som nítido, Zhu Hong levantou-se abruptamente, soltou um bocado de respiração turva, e a aura que ele exalava ampliou muito.",
            "Lutador 3-dan, reino Zhenqi!",
            "Assim como Lu Xun disse, consumir a pílula elevou seu cultivo em um nível inteiro.",
            "\"Incrível... eu quero tentar também!\"",
            "Testemunhando que a pessoa conseguiu um avanço com sucesso, Mo Xiao, Du Lei, Bai Chao e Kong Jie não puderam mais se conter e seguiram em frente simultaneamente.",
            "O resto deles também se decidiu.",
            "Se Lu Laoshi realmente se tornar um professor mestre, como seus discípulos diretos, a posição deles definitivamente subiria aos trancos e barrancos. Com aquilo em mente, eles escolheram tomar a pílula também.",
            "Logo, todos eles alcançaram o reino de Lutador 3-dan Zhenqi.",
            "\"Bom, Bom!\" ",
            "LostScream: sonho de valsa",
            "Vendo que todos os cinco estudantes alcançaram o reino Lutador 3-dan Zhenqi, os olhos de Lu Xun brilhavam de excitação.",
            "Deixando de lado os calouros, sua força atual lhes permitiria competir mesmo contra os melhores alunos que estavam na academia há vários anos.",
            "\"Amanhã será o dia em que eu, Lu Xun, atuarei diante de todo mundo. Surpreenderei toda a academia e silenciarei todas as discussões pelas minhas costas!\"",
            "Cerrando os punhos firmemente, Lu Xun recuperou a confiança que ele perdeu durante o dia e rugiu poderosamente.",
            "Então, e daí se ele era habilidoso no Caminho do Chá? Então, e daí se ele é um grão-mestre pintor?",
            "Como professor, eu, Lu Xun, não sou inferior a ninguém!",
            "Vocês três professores mestres, eu lhes mostrarei amanhã que eu sou a melhor escolha que vocês podem fazer!",
            "…………………………",
            "\"Velho mestre, os três professores mestres estão esperando por você há muito tempo.\"",
            "Voltando para a residência, Sun Qiang imediatamente se adiantou para dar as boas vindas a Yang shi.",
            "\"Eles estão aqui?\"",
            "Ele estava pensando em mandar alguém para convidá-los, mas descobriu que os três companheiros estavam ainda mais entusiasmados do que ele. Zhang Xuan riu levemente.",
            "Entrando na sala, ele viu os três professores mestres sentados, e ao verem Yang shi entrar na sala, seus olhos brilharam de excitação.",
            "\"Liu Ling (Zhuang Xian, Zheng Fei) paga respeito a Yang shi!\"",
            "O trio se curvou imediatamente.",
            "\"Posso saber o que vocês três têm para mim, me visitando tão tarde?\"",
            "Zhang Xuan sentou-se e preparou uma xícara de chá. Depois de um longo e lento gole, ele finalmente se virou para olhá-los, sua expressão impassível.",
            "Depois de uma viagem para a Residência Tian e a academia, o sol já havia se posto quando Zhang Xuan chegou à mansão.",
            "\"Yang shi, nós três sinceramente desejamos reconhecê-lo como nosso professor, e esperamos que você possa nos aceitar!\"",
            "Liu Ling e os outros rapidamente se levantaram, apertaram as mãos e se curvaram profundamente. Ansiosos, eles sorriram para Zhang Xuan.",
            "A idade não determina o conhecimento. Mesmo sendo significativamente mais velhos que Yang shi, a outra parte era claramente mais capaz que eles. A idade não era um fator determinante para reconhecer um professor.",
            "\"Vocês desejam me reconhecer como seu professor?\"",
            "Erguendo o copo, Zhang Xuan retirou elegantemente as folhas de chá flutuantes. Mesmo quando ele falou aquelas palavras, não havia o menor indício de emoção em seu rosto.",
            "Depois de se disfarçar nos últimos dias, ele não era mais o amador que qualquer um poderia ver facilmente. Cada movimento seu carregava autoridade e magnanimidade.",
            "A atmosfera na sala parou.",
            "\"Sim. Mesmo que nós três não sejamos talentosos, podemos servir ao seu lado e compartilhar seus fardos.\"",
            "A respiração dos três mestres se apressou.",
            "As últimas vezes que eles estiveram aqui, eles expressaram sua intenção de reconhecer Yang shi como seu professor, mas eles não falaram sobre isso claramente. Agora que eles disseram isso em voz alta, se fossem rejeitados, tudo estaria acabado.",
            "\"Se eu não estiver errado, a razão pela qual todos vocês querem me reconhecer como seu professor é que seus cultivos atingiram um gargalo, e vocês foram incapazes de alcançar um grande avanço. Se vocês se tornassem meus alunos, vocês poderiam ser capazes de dar este passo final e avançar mais.\"",
            "Sem sequer levantar a cabeça, a voz de Zhang Xuan era indiferente, como se fosse um bloco de gelo silencioso.",
            "\"Ah... sim!\"",
            "Tendo suas intenções expostas, Liu Ling e os outros coraram de vergonha.",
            "\"Parece que vocês são honestos!\"",
            "Vendo que eles não negaram o assunto, Zhang Xuan acenou com a cabeça.",
            "\"Esperamos que Yang shi possa satisfazer nosso desejo!\"",
            "Liu Ling e os outros cerraram os dentes.",
            "Zhang Xuan não respondeu. Em vez disso, ele lentamente abaixou a xícara de chá, levantou-se e caminhou até o centro da sala.",
            "Os três professores mestres estavam se perguntando o que ele faria quando uma voz calma de repente soou.",
            "\"Eu, Yang shi, tenho viajado e visitado inúmeros países. Eu prefiro viver uma vida tranquila e sossegada, por isso não revelo minha identidade facilmente. Vocês provavelmente não ouviram falar do meu nome, mesmo em outros países, Estou certo?\"",
            "\"Sim!\"",
            "Quando eles ouviram o nome 'Yang Xuan', eles tinham especialmente estudado o assunto, mas não existia tal pessoa nos Reinos vizinhos. Naquela época, eles achavam que o último estava simplesmente usando esse nome falso para representar um professor mestre, mas aparentemente, parece que Yang Shi estava mantendo um perfil discreto.",
            "\"Se eu não quiser que os outros saibam que eu sou um professor mestre, mesmo que vocês verifiquem o Pavilhão dos Professores, não conseguirão encontrar nada.\"",
            "Zhang Xuan disse. \"No entanto, no Reino Tianxuan, eu revelei minha identidade, até ajudando outros com seus problemas. Vocês sabem por quê?\"",
            "A razão pela a qual Zhang Xuan disse tudo aquilo com antecedência foi para lançar as fundações para que eles não duvidassem de sua identidade. Afinal de contas, o nome 'Yang Xuan' era falso, e eles não poderão encontrar este nome no Pavilhão dos Professores Mestres se eles verificarem. ",
            "Com estas palavras, não só a outra parte não duvidaria de suas palavras quando elas fossem incapazes de encontrá-lo, eles até sentirão reverência por ele.",
            "Para que a sua identidade não seja encontrada no Pavilhão dos Professores Mestres... Quão incrível ele tinha que ser?",
            "\"Pedimos desculpas pela nossa ignorância!\"",
            "Liu Ling e os outros encararam Yang shi.",
            "Na verdade, eles também se sentiram perplexos quanto a este ponto.",
            "Se um professor tão incrível realmente escolhesse se misturar com a multidão, quem seria capaz de contar sua verdadeira identidade?",
            "No entanto, todos no Reino Tianxuan descobriram sua identidade.",
            "\"Durante a minha viagem, encontrei um jovem competente. Muito satisfeito com ele, aceitei-o como meu discípulo direto. No entanto... não vou ficar aqui por muito tempo, e com medo de que ele possa ser oprimido por outros, Eu revelei meu status intencionalmente para lhe dar um título.\"",
            "Com ambas as mãos atrás das costas, Zhang Xuan permaneceu ereto no centro do salão, como se fosse uma montanha imponente.",
            "\"Um jovem competente? Aceitou-o como um discípulo direto?\"",
            "Liu Ling e os outros se entreolharam. De repente, eles pensaram em algo e seus olhos se estreitaram. \"Poderia ser... Poderia ser que... o discípulo direto de Yang shi é... Zhang Xuan laoshi da Academia Hongtian?\"",
            "Se for esse o caso, tudo faz sentido.",
            "Para um professor de nível inferior em um Reino remoto conseguir propor teorias tão incríveis e se tornar um grão-mestre pintor, mestre de chá especialista, e mais importante... rejeitar a tutela dos três professores mestres.",
            "Provavelmente, apenas um estudante de Yang shi era capaz de fazê-lo.",
            "Zhang Xuan ficou encantado ao observar que a outra parte havia entendido rapidamente e conseguiu salvar sua saliva, acenando com a cabeça em satisfação.",
            "\"Un, Zhang Xuan é meu discípulo direto. Se vocês quiserem ficar sob minha tutela... Isso significaria que ele será seu...\"",
            "\"Sênior!\""
      ]
}