{
      "Capítulo 227 - Estado de Discernimento": [
            "Claro, Zhang Xuan sabia que era impossível.",
            "Como boticário, ele sabia que, por mais incrível que fosse um remédio, uma pessoa gradualmente ganharia imunidade a ele quanto mais o consumissem, seria desnecessário dizer, pílulas que aumentam o cultivo.",
            "Depois de tratar seus traumas e resolver o rancor entre ele e Lu Xun, ele finalmente terminou com tudo aqui. Assim que o professor encarregado estava prestes a anunciar o início do Torneio de Calouros, inúmeros estudantes correram para o palco de repente, com os olhos vermelhos de agitação. Eles olhavam para Zhang Xuan fervorosamente, como se fossem lobos vorazes olhando suas presas.",
            "\"Zhang laoshi, espero estar sob sua tutela. Você vai me aceitar como sua aluna?\"",
            "\"Eu imploro, por favor me aceite. Não só eu sou talentosa, eu posso ajudá-lo a arrumar sua cama e fazer o seu trabalho doméstico...\"",
            "\"Na verdade, eu sempre te reverenciei. Mesmo que eu não possa me tornar sua aluna, não me importo de apenas ouvir suas aulas....\" ",
            "LostScream: cara de pau n?",
            "\"Mestre, meu clã é rico. Contanto que você me aceite como seu aluno, o dinheiro não será nenhum problema!\"",
            "\"Dinheiro, dinheiro, sua cabeça! Caia fora, você acha que Zhang laoshi é uma pessoa materialista? Mas Zhang laoshi, se você realmente quiser.... Meu clã também é rico, então por favor me aceite como seu aluno...\" ",
            "LostScream: quantos cara de pau kkkkk",
            "Sua incrível performance na Avaliação dos Professores, assim como sua capacidade de resolver um problema que confundiu os três professores mestres, levaram todos os alunos a um frenesi. Eles não podiam mais se conter e avançaram na tentativa de reconhecê-lo como seu professor.",
            "Em um instante, um tumulto irrompeu no ringue de duelo.",
            "Todas aquelas dúvidas que carregavam em relação a Zhang laoshi desapareceram sem deixar vestígios. Inúmeros estudantes empurraram uns aos outros para chegarem mais perto de Zhang laoshi, com medo de perder esta oportunidade.",
            "Haviam até alguns que se sentiam tão arrependidos que queriam cometer suicídio. Eles sentiram que se eles não tivessem sido tão cegos naquela época por ouvir todos os tipos de rumores, eles já teriam se tornado estudantes de Zhang laoshi.",
            "Se eles o tivessem reconhecido logo no início do período letivo, aqueles que haviam brilhado no palco não seriam Zheng Yang e os outros, mas eles!",
            "É preciso saber que Zheng Yang e os outros estavam longe de estar no topo do lote, e Yuan Tao foi o último da corte.",
            "Mas neste momento, até mesmo Yuan Tao conseguiu forçar Lu laoshi de volta com seus ataques. A cena de como ele conteve vigorosamente Lu laoshi ainda estava fresca em sua mente, e o pensamento agitou-os.",
            "De um estudante, que mal havia entrado na academia, para se tornar um especialista que pode ameaçar até mesmo um especialista no reino Pixue dentro de meio mês.... Se eles não tivessem testemunhado pessoalmente, eles nunca pensariam que isso seria possível. .",
            "\"Isso....\" Zhang Xuan ficou surpreso também.",
            "Claramente, ele não esperava que suas ações causassem tal agitação.",
            "\"Professor....finalmente recuperou seu prestígio depois de tudo o que ele passou!\"",
            "Ao perceber o que estava acontecendo, Zhao Ya e os outros cerraram os punhos com força.",
            "Desde que Lu Xun desafiou Zhang laoshi, eles foram sufocados com raiva e indignação. Essas emoções os motivaram a trabalhar duro para trazer honra e glória ao seu professor, e agora.... Eles finalmente fizeram isso!",
            "O brilho de Zhang laoshi foi finalmente reconhecido.",
            "Um orgulho especial brotou dentro deles.",
            "Naquele momento, era como se quisessem gritar orgulhosamente ao mundo inteiro....",
            "Olhem, este é o meu professor...",
            "Zhang Xuan! ",
            "LostScream: q filhotinhos fofos",
            "......",
            "\"Eu já tenho cinco alunos e não pretendo aceitar nenhum outro aluno tão cedo. No entanto, considerando o quão apaixonados vocês parecem ser, que tal isso, eu posso conduzir uma palestra sobre os fundamentos do cultivo, e talvez, seria útil! \"",
            "Sabendo que ele morreria de fadiga se aceitasse tantos estudantes, Zhang Xuan hesitou por um momento antes de chegar a uma ideia.",
            "Apenas esses cinco estudantes fizeram com que ele quase falisse. Se ele aceitasse tantos estudantes ao mesmo tempo.... Ele provavelmente nem teria dinheiro para comer! ",
            "LostScream: kkkkkkkk",
            "\"Zhang laoshi não aceitou os alunos?\"",
            "\"Mas ouvir a palestra dele é bom também...\"",
            "Descobrindo que Zhang Xuan não estava pretendendo aceitar nenhum aluno, todos se decepcionaram inicialmente. No entanto, ao ouvir que Zhang Xuan conduziria uma palestra para eles, o brilho em seus rostos retornou.",
            "Com a capacidade de induzir um crescimento tão rápido em Zheng Yang e nos outros, como pode sua lição ser algo comum?",
            "\"Esta palestra sobre os fundamentos do cultivo será realizada amanhã à tarde, a localização aqui. Aqueles que desejam participar podem vir mais cedo, mas para hoje, vamos continuar com o Torneio de Calouros!\"",
            "Depois de abordar e acalmar a multidão, Zhang Xuan deixou o ringue de duelo.",
            "Se ele não sair agora, ele pode realmente ser comido por aqueles estudantes frenéticos.",
            "Além disso, o torneio de calouros deve ser o principal show do dia. A avaliação de professores só pode ser considerada como um aperitivo, e ele não deve roubar os holofotes do evento. ",
            "LostScream: tarde d+",
            "Logo depois que ele voltou para sua sala de aula, os três professores mestres seguiram rapidamente.",
            "\"Sênior!\"",
            "Os três apertaram as mãos.",
            "\"Un! Por favor, sentem-se. Na verdade, eu tenho algo com o que eu precisarei incomodá-los!\" Zhang Xuan sorriu.",
            "\"Você é o discípulo direto de Yang shi enquanto somos apenas seus alunos. Como nosso Sênior, por favor sinta-se à vontade para nos dar instruções. Não é problema algum....\"",
            "Liu Ling sorriu sem jeito.",
            "Mesmo como colegas estudantes, existe uma hierarquia. Os discípulos diretos possuem a posição mais elevada, e os outros alunos precisam considerá-los como 'Sênior', independentemente de seu reino de cultivo ou idade.",
            "Como juniores, era certo que eles obedecessem aos comandos de seus superiores.",
            "\"É assim!\" Vendo-os concordar com o assunto tão prontamente, Zhang Xuan acenou com a cabeça e continuou. \"Vocês sabem que Yang shi gosta de viajar e raramente se envolve com assuntos mundanos. Mesmo que ele tenha me aceitado como seu discípulo direto, ele apenas me instruiu a estudar por conta própria e ele não tinha oficializado minha identidade nos registros... Assim, talvez eu precise incomodar vocês três para o meu exame de professor mestre! \"",
            "A razão pela a qual ele os aceitou como seus alunos foi por isso. Como não era conveniente para 'Yang shi' trazer a questão, Zhang Xuan só poderia trazê-la para si.",
            "\"Oh, eu estava pensando que tipo de assunto era. Isso não é difícil.\" Liu Ling sorriu. \"A fim de prestar o exame de professor mestre, é preciso ser pelo menos um professor mestre assistente. Desde que Yang shi decidiu se afastar dos holofotes e não seria adequado para ele revelar sua identidade, nós três podemos fazer isso em seu lugar.\"",
            "Enquanto falava, ele sacudiu o pulso, pegou um símbolo de jade e passou para Zhang Xuan.",
            "\"Este é um símbolo de identidade de jade com a nossa aura. Contanto que você o carregue com você, você será reconhecido como um professor mestre assistente que nós testamos e reconhecemos. Você só tem que pingar uma gota de sangue nele para reivindicar a propriedade e, a partir de então, não importa em qual Pavilhão de Professores Mestres você for, você será identificado como nosso aprendiz, dando-lhe as qualificações para fazer o exame do professor mestre. \"",
            "\"Oh? Isso é tão simples?\"",
            "Casualmente aceitando o símbolo de jade, Zhang Xuan achou a situação inacreditável.",
            "Ele sempre achou que seria um processo complicado, mas pensar que seria realmente fácil.",
            "\"Não é difícil se tornar professor mestre assistente. Desde que um professor mestre o reconheça, todos os professores estrelas e professores de alto nível estão qualificados para se tornarem professores mestres assistentes. A verdadeira dificuldade está em atender aos pré-requisitos para se tornar elegível. para o exame de professor mestre! \" Liu Ling disse.",
            "\"Oh? Então.... quais são esses pré-requisitos?\"",
            "Depois de reivindicar a propriedade do símbolo, Zhang Xuan manteve o símbolo e perguntou.",
            "Não haviam professores mestres no Reino Tianxuan e também não haviam registros deles no Cofre de Coleta de Livros do Reino. Mesmo que ele estivesse se passando por um professor mestre nesses dias, ele não tinha ideia de quais eram os pré-requisitos, onde ele poderia passar pelo exame e outros conhecimentos básicos.",
            "\"Há algumas condições externas e internas que uma pessoa precisa conhecer para se qualificar para o exame de professor mestre. As condições externas são uma recomendação de um professor mestre, a identidade de um professor mestre assistente e pelo menos uma ocupação de apoio!\"",
            "Liu Ling explicou.",
            "\"Un!\" Zhang Xuan acenou com a cabeça.",
            "Ele tinha ouvido tudo isso antes.",
            "\"Quanto às condições internas, há duas delas!\" Liu Ling continuou. \"As condições são alcançar o Estado de Discernimento do Coração da Água Tranquila e o cultivo no reino Tongxuan!\"",
            "\"Estado de Discernimento?\" Zhang Xuan perguntou em dúvida.",
            "Ele sabia que a Vontade Mental 2-dan era o Coração da Água Tranquila, mas ele nunca tinha ouvido falar do termo 'Estado de Discernimento'.",
            "Liu Ling explicou: \"A Vontade Mental é algo que todos os cultivadores e profissionais em todas as ocupações têm que temperar continuamente. O Coração da Água Tranquila é uma terminologia para se referir ao nível em que se pode controlar sua mente, permitindo toda a atenção em uma única tarefa, sem qualquer influência de fatores externos.\"",
            "Zhang Xuan acenou com a cabeça.",
            "As palavras de Liu Ling eram verdadeiras. Foi precisamente porque o Boticário Chen Xiao, o Boticário Meng Yan e os outros não atingiram tal nível que suas emoções negativas afetaram a Pílula do Coração Tranquilo que forjaram, fazendo com que suas pílulas perdessem suas funções originais.",
            "\"Existem duas classificações para o Coração da Água Tranquila. Uma se relaciona mais com professores mestres, enquanto a outra é relevante para cultivadores e profissionais normais.\"",
            "\"A razão pela a qual existem duas classificações diferentes é simples. O Coração da Água Tranquila que um professor mestre tem que alcançar é diferente do que outras ocupações exigem. Esta é também a razão pela a qual os professores mestres são tão altamente respeitados\".",
            "\"Os outros profissionais e cultivadores apenas têm que alcançar o nível de completa tranquilidade, de tal modo que sejam liberados da influência por quaisquer fatores externos ou internos. Por outro lado, o Coração da Água Tranquila referente a um professor mestre é capaz de perscrutar. na essência e discernir o verdadeiro do falso! \"",
            "\"Discernir a verdade da mentira, espiam a própria essência?\"",
            "\"De fato. Se você achar isso difícil de entender, deixe-me colocar desta forma. O Coração da Água Tranquila que os cultivadores comuns alcançam é conhecido como o 'Estado de um'. É suficiente para eles, contanto que sejam capazes de derramar toda a sua atenção em um assunto, sem se distrair com quaisquer outros fatores. Por outro lado, o Coração da Água Tranquila, relativo aos professores mestres, é conhecido como o 'Estado de Discernimento'. Ele concede a capacidade de perscrutar a ordem de uma questão e determinar o cerne de um problema.\"",
            "\"Isso quer dizer que, embora ambos estejam no Coração da Água Tranquila, o estado que um professor mestre alcança é diferente daquele dos humanos comuns. Somente aqueles que possuem o Estado de Discernimento do Coração da Água Tranquila são elegíveis para receber o título de professor mestre. É também por isso que os professores boticários, professores mestres do chá, professores mestres em formações, professores ferreiros e tais não são professores mestres.\"",
            "Com uma ocupação de apoio, alguém é elegível para prestar o exame de professor mestre. Zhang Xuan pensava que era estranho que o Ancião Tian não prestasse o exame de professor mestre, embora fosse professor mestre de chá na Academia Beiwu. Descobriu-se que o cerne do problema estava aqui.",
            "Sem o Estado de Discernimento, alguém será inelegível.",
            "\"Então.... Como se deve cultivar para alcançar o Estado de Discernimento do Coração da Água Tranquila?\" Entendendo a razão por trás disso, Zhang Xuan perguntou.",
            "\"Como alcançar?\" Liu Ling, Zhuang Xian e Zheng Fei se entreolharam antes de sorrir. \"Não há como cultivar esse estado, é um talento! Aqueles que possuem o potencial para se tornar um professor mestre, ao alcançarem o Coração da Água Tranquila, alcançariam o Estado de Discernimento, concedendo a eles a habilidade de discernir a verdade da mentira!\"",
            "\"Isto é semelhante a como os boticários devem ter a constituição física do elemento madeira. Sem talento, não importa o quanto se cultive, é impossível se tornar um professor mestre! Para usar uma analogia, não importa quão incrível seja um homem, é impossível para ele ter filhos. Sem talento, por mais que se treine, será em vão! \"",
            "\"Ao alcançar o Coração da Água Tranquila.... seria capaz de discernir a verdade da mentira?\" Gedeng, o coração de Zhang Xuan pulou uma batida.",
            "Ele já havia alcançado o Coração da Água Tranquila, mas porque ele não ganhou tal habilidade?",
            "\"Como se diferencia entre Estado de Discernimento e Estado de Um?\"",
            "\"Tomando o exemplo mais simples, ao observar uma pessoa executando uma técnica de batalha, uma pessoa que alcançou o Estado de Discernimento seria capaz de analisar instintivamente a lógica por trás dos movimentos, organizá-los e inferir a melhor maneira de cultivar para alcançar os efeitos ideais. Por outro lado, uma pessoa no Estado de Um é incapaz de fazer o mesmo.\"",
            "Liu Ling continuou: \"A razão pela a qual os professores mestres geralmente escolhem os melhores professores para se tornarem aprendizes é porque é provável que eles possuam talento, para que os alunos os sigam com tanta vontade\".",
            "\"Analisar instintivamente a lógica por trás das técnicas de batalha?\"",
            "O corpo de Zhang Xuan estremeceu.",
            "Diabos, ele há muito tempo atingiu o Coração da Água Tranquila, mas porque ele não experimentou tal ocorrência?",
            "Será que.... ele não tem talento para se tornar professor mestre? ",
            "LostScream: vc sempre recorre à biblioteca, como vc vai saber dessa forma?",
            "Se for esse o caso, ele está condenado."
      ]
}