{
      "Capítulo 233 - Professor Zhang, você está aqui": [
            "\"O sênior dos professores mestres?\"",
            "Liu Xun não apenas não entendeu o que sua prima estava dizendo, ele até se sentiu mais perplexo agora. Ele convulsionou intensamente, como se sofresse de um derrame.",
            "Como aluno de um professor mestre, ele entendia o quão prestigiosa era a posição de professor mestre.",
            "Mesmo o imperador do Reino Tianxuan não ousaria agir arrogantemente em torno de um professor mestre.",
            "Com uma única palavra, eles poderiam facilmente erradicar um país do mapa.",
            "Este era o poder de um professor mestre!",
            "E Zhang Xuan era de uma dessas pessoas... sênior?",
            "Você está enganada?",
            "Quando é que uma figura tão impressionante apareceu no Reino Tianxuan?",
            "Em um instante, ele subconscientemente assumiu que o Zhang Xuan de quem todos estavam falando não era o mesmo Zhang Xuan que ele conhecia.",
            "Um era um professor inútil enquanto o outro era o sênior dos professores mestres. As posições deles eram de mundos separados, então como eles poderiam ser a mesma pessoa?",
            "Enquanto os pensamentos de Liu Xun vagavam, ele logo alcançou a Academia Hongtian.",
            "A primeira coisa que veio à sua vista foi uma multidão enorme. Cada um deles tinha um pincel e um caderno em suas mãos, e eles estavam correndo para o campo de disputas animadamente.",
            "\"Aquele é... o famoso aventureiro solitário, Espadachim Cangsong, Bai Song? Aquele é o Espadachim Zhu Hongyi que se atreveu a zombar do mundo todo? O velho mestre Zhao que conseguiu sacudir até os Céus com seu sabre? O militar isolado Ye Tianxiong que instiga medo em todos? Você tem certeza... eles estão todos aqui para ouvir a palestra?\"",
            "Reconhecendo as figuras famosas na multidão, os lábios de Liu Xun se contorceram e ele quase desmaiou do choque.",
            "Estas eram figuras incríveis cujos os nomes se espalharam por todo o Reino Tianxuan por muitos anos. Seu pai, apesar de ser o chefe do clã Liu, teria que tratá-los com respeito. Na verdade, até mesmo o imperador acharia difícil convidá-los para o palácio real. No entanto, naquele momento, todos seguravam um pincel e um livro nas mãos, e parecia que esperavam ansiosos por alguma coisa...",
            "Que tipo de palestra pública era essa?",
            "\"De fato!\" Yu'er acenou com a cabeça com entusiasmo. \"Ontem, Zhang laoshi disse que ia falar sobre o conhecimento fundamental do cultivo. À medida que a notícia se espalhou, figuras como elas apareceram!\"",
            "\"Espere um momento, você está dizendo que essa... é apenas uma palestra sobre o conhecimento fundamental?\"",
            "Liu Xun cambaleou e quase caiu de cara no chão.",
            "Lições sobre conhecimento fundamental giravam em torno de como alguém poderia se cultivar, como alguém reunia energia espiritual, como alguém utilizava a energia espiritual absorvida para temperar seu corpo... esse conhecimento só era útil para aqueles que eram Lutador 2-dan e abaixo, mas esses anciãos, chefes de clã e especialistas do reino Tongxuan haviam corrido para cá... Por quê?",
            "Você está completamente certa de que eles estão aqui para ouvir uma palestra sobre o conhecimento fundamental do cultivo, e não para iniciar um golpe de Estado?",
            "\"Sim! Eu estava perto do ringue de duelo quando ele falou sobre isso anteriormente, então eu ouvi suas palavras altas e claras!\" Yu'er assentiu com a cabeça. Ao recordar a poderosa imagem de Zhang laoshi ontem, ela não pôde deixar de se sentir emocionada pela aula depois.",
            "Um grupo de especialistas Tongxuan ouvindo uma palestra sobre o conhecimento fundamental do cultivo?",
            "Por que Liu Xun achava a visão incrédula?",
            "\"Ah, eu sabia disso. Chegamos tarde demais...\"",
            "Apenas quando ele foi dominado pelo choque e descrença, ele ouviu uma exclamação de sua prima. Erguendo a cabeça para dar uma olhada, seus olhos se estreitaram mais uma vez.",
            "As enormes bancadas da Academia Hongtian, que poderia abrigar até dez mil pessoas, já estavam lotadas de pessoas. Havia até alguns que tinham tapetes dispostos sobre os assentos e pelo que parecia, acamparam aqui desde ontem.",
            "\"Aqueles que estão na frente são... professores da academia?\"",
            "Sentados bem na frente estavam os professores da Academia Hongtian. Mesmo que eles não colocassem tapetes no chão para descansar, a julgar pelo orvalho em seu corpo, eles definitivamente esperavam aqui durante a noite.",
            "Pensar que ele achava que sua prima e os outros membros do clã estavam fazendo muito barulho correndo para uma aula da tarde ao amanhecer. Nunca em seus sonhos ele esperava que os professores da academia acampassem durante a noite no estádio apenas para a palestra.",
            "\"Não há mais assentos. Parece que teremos que ficar de pé...\" Yu'er estava à beira das lágrimas.",
            "Um mar de pessoas bloqueava o caminho deles. Além dos professores e alunos da Academia Hongtian, todos os tipos de poderes da Cidade Real Tianxuan também estavam no local. Se não fosse pelo fato de que ele sabia que alguém iria conduzir uma palestra, ele teria pensado que alguém estava planejando uma insurreição.",
            "\"Yu'er, que tipo de pessoa é o ancião Zhang Xuan?\" Liu Xun perguntou a sua prima, com força, reprimindo seu choque.",
            "Nesse ponto, seu olhar confuso havia sido substituído por um ardente.",
            "\"Ancião?\"",
            "\"De fato!\" Liu Xun acenou com a cabeça.",
            "Mesmo seu professor, como um professor mestre de 1 estrela, seria incapaz de reunir tal multidão para uma conferência sobre o conhecimento fundamental do cultivo.",
            "Já que este Zhang laoshi era o sênior dos professores mestres, mesmo que ele não fosse um professor mestre, ele tinha que ser avançado em idade. Não deve haver um erro em se dirigir a ele com \"ancião\".",
            "\"Cough, Zhang Xuan laoshi ainda não está nem com vinte e poucos anos. Ele é mais novo que você...\" Ao ver o olhar sério de Liu Xun, o rosto de Yu'er ficou vermelho.",
            "\"Não está nem com seus vinte anos?\"",
            "Liu Xun congelou.",
            "Com menos de vinte anos... No entanto, ele era o sênior dos professores mestres... Sem mencionar que fazer tantas pessoas dispostas a esperar uma noite inteira, apenas para ouvir sua palestra pública?",
            "\"Isso…\"",
            "Liu Xun sentiu seus horizontes se expandirem. Incapaz de se segurar por mais tempo, ele perguntou: \"Vo... você pode me dizer os detalhes sobre esse Zhang laoshi?\"",
            "\"Falando em Zhang laoshi, eu tenho que começar com a Avaliação dos Professores. Oh, não, deve ser o cultivo descontrolado de um estudante...\"",
            "Antes que ela pudesse terminar suas palavras, uma comoção se agitou na frente deles. Levantando a cabeça para dar uma olhada, eles viram três anciãos caminhando. Onde quer que eles passassem, a multidão imediatamente se afastaria para dar lugar a eles.",
            "\"É... Liu shi e Zhuang shi do Reino Beiwu? Também... Zheng shi do Reino Hanwu?\"",
            "Liu Xun imediatamente reconheceu o trio.",
            "Como aluno de um professor mestre, ele teve a honra de conhecer os três uma vez. Naquela época, seu professor os tratou respeitosamente, alegando que ele não era capaz de igualar-se a eles.",
            "Pensar que os três estavam no Reino Tianxuan, e além disso…",
            "\"Pode ser que... eles estão aqui para ouvir a palestra também?\"",
            "As ondas de choque o atingiram desde a chegada ao portão do Clã Liu e o deixaram perplexo.",
            "\"De fato, Zhang laoshi é o sênior dos três professores mestres!\" Yu'er assentiu com a cabeça.",
            "\"Ele é o...\" Liu Xun estava à beira das lágrimas. Inicialmente, ele pensou que poderia se gabar de ser o aluno de um professor mestre depois de voltar mas, pelo que parecia...",
            "Seus feitos não significam nada.",
            "Apesar de não ter nem vinte e poucos anos, essa pessoa era um professor estrela, assim como o sênior dos três mestres...",
            "Exatamente que tipo de pessoa era esse Zhang laoshi?",
            "...",
            "No momento em que Zhang Xuan acordou, já era tarde. Sun Qiang ordenou que os servos preparassem alguma comida para ele, então depois de comer bem, Zhang Xuan foi para a academia.",
            "Inicialmente, ele pensou que não haveria ninguém desde que ainda não era hora mas, ao ver a horda reunida lá, ele ficou atordoado.",
            "Como muitas pessoas pediram a Zhang Xuan para admiti-las sob sua tutela, Zhang Xuan só pôde se comprometer e de forma improvável concordar em realizar uma palestra pública.",
            "Ele achava que apenas algumas pessoas viriam; afinal de contas, era apenas uma palestra sobre o conhecimento fundamental do cultivo e isso só era útil para aqueles abaixo do reino Zhenqi. No entanto, o que diabos era essa multidão?",
            "\"Com licença, você pode me permitir passar?\"",
            "Depois de circular em torno do ringue de duelo, ele não foi capaz de encontrar quaisquer aberturas para ele entrar. Como resultado, ele só podia dar tapinhas no ombro de um jovem.",
            "\"Passar? Deseja cortar fila? Cheguei de manhã cedo para ouvir a lição de Zhang laoshi. Vá para o fim da fila!\" ",
            "LostScream: kkkkkkk imagina a cara dele quando descobrir",
            "O jovem acenou para ele, impaciente.",
            "O jovem era Liu Xun!",
            "Esse sujeito não era muito descarado!",
            "Ele e sua prima estavam na fila desde o começo da manhã e mesmo assim, só conseguiram se espremer no perímetro externo. No entanto, aquele sujeito estava lhe dizendo para permitir que ele passasse… Ele deve estar brincando!",
            "De todas as pessoas aqui, você tinha que me escolher para dar lugar a você. Você está tentando me intimidar só porque acabei de voltar?",
            "Além disso, mesmo que eu permita que você passe, até onde você acha que pode chegar?",
            "\"Ir para o final da fila?\"",
            "Uma expressão bizarra apareceu no rosto de Zhang Xuan. De onde esse sujeito saiu?",
            "\"De fato, se você quisesse conseguir bons lugares, deveria ter vindo mais cedo. Querendo cortar a fila dos outros depois de chegar em tal hora... Irmão, deixe-me dar-lhe um aviso. Se você continuar a tentar abrir caminho , você só será agredido pelos outros!\" Liu Xun disse seriamente. ",
            "LostScream:kkkkkk se alguém percebe isso, ele q será agredido",
            "Depois de ouvir sobre os detalhes de Zhang Xuan laoshi de sua prima, a admiração de Liu Xun pelo primeiro tinha subido para os altos céus. Ele finalmente entendeu o porquê de todo mundo tinha corrido aqui para ouvir sua palestra.",
            "Deixando de lado o fato de que ele era o discípulo direto de um professor mestre cuja a classificação estava além da de 2 estrelas, os alunos do 1-dan Juxi que ele havia preparado desde o início do semestre foram capazes de lutar contra um especialista no pináculo do reino Pixue. pouco depois de meio mês de aulas… Este foi um feito inimaginável! Sua palestra era realmente digna da chegada de todos esses especialistas!",
            "Mesmo que eles não estivessem aqui para aprender, era uma boa oportunidade para eles se aproximarem dele!",
            "Se Yang shi chegasse ao local pessoalmente, tudo seria ainda mais perfeito. ",
            "LostScream: ele teria q dominar primeiro o kagebunshi no jutsu // DYami: imagina que louco o Yang aparece mas o autor não explica como kkkkkk",
            "Honestamente falando, a maioria desses especialistas do reino Tongxuan não estava interessada na palestra. Eles queriam aproveitar esta oportunidade para se aproximar de Zhang Xuan e se possível, estabelecer um relacionamento com Yang Shi através de Zhang Xuan.",
            "Afinal, as palavras de um discípulo direto eram muito mais autoritativas do que de um simples mordomo.",
            "\"(Tosse), tenha certeza. Eles não vão me bater!\" Ao perceber que o sujeito não o reconheceu, Zhang Xuan pôde apenas sacudir a cabeça, impotente.",
            "\"Eles não vão?\" Vendo que a outra parte não acreditou em suas palavras, Liu Xun estava descontente. \"Eu não sei de onde vem sua confiança mas, desde que você disse isso, eu vou deixar você passar. Mas se alguém te espancar mais tarde, não me culpe por não te avisar!\"",
            "\"Obrigado…\"",
            "Ao ver o jovem diante dele abrindo um espaço para ele, ele se adiantou. Apenas quando ele estava prestes a avançar mais adiante, uma senhorita na frente parecia ter notado a comoção atrás e se virou.",
            "\"Ah, Zhang laoshi. Você está aqui ...\"",
            "O rosto da dama ficou vermelho de excitação.",
            "------",
            "Espadachim Cangsong -> Literalmente traduzido para Pinheiros Verdes. Existe uma expressão sobre como os pinheiros eram verdes durante todo o ano e se refere a uma pessoa ereta."
      ]
}