{
      "Capítulo 239 - Pássaro Estranho": [
            "\"Ancião Zhang Xuan...\"",
            "Ao ver o casal saindo, Yun Tao correu para frente.",
            "4l4n: corre guenzo, ei sabe o que tá parecendo? Quando você vai fazer um time CS e dispensa um carinha achando que ele não sabe jogar e ele joga sozinho e depena todo mundo na faquinha, aí você fica adulando com pipoca e refri pro cara entrar no seu time!",
            "\"Estamos indo para o Salão das Bestas, por isso não vamos incomodá-lo em sua domação de bestas selvagens. Adeus!\" Zhang Xuan acenou com a mão.",
            "4l4n: o cara recusa tudo e continua tocando o terror geral",
            "Eles eram estranhos, e a razão pela qual Zhang Xuan esperou aqui anteriormente era por medo de arruinar a situação da outra parte. Agora que a Pantera da Liga Dourada tinha sido domada, não havia mais necessidade de Zhang Xuan permanecer ali.",
            "\"Domar uma besta selvagem...\"",
            "Yun Tao quase começou a chorar.",
            "Havia um limite de tempo para o exame de domador de bestas, e rastrear essa Pantera da Liga Dourada quase esgotou todo o seu tempo. Mesmo que quisesse domar outra besta selvagem, ele tinha que ser capaz de encontrar uma primeiro… Além disso, mesmo que encontrasse uma, dada a forma como sua formação foi ineficaz, sua capacidade de sobrevivência era o problema, e muito menos de fato domar uma besta selvagem.",
            "\"Sênior, posso consultá-lo em um assunto?\"",
            "Sufocando sua tristeza, Yun Tao apertou suas mãos.",
            "\"Hm?\" Zhang Xuan olhou por cima.",
            "4l4n: boa garoto, sem dar moral a quem lhe tratou mal",
            "\"Agora mesmo... como você foi capaz de dizer que havia um problema com a configuração da minha formação e que não seria capaz de prender a Pantera da Liga Dourada?\" Yun Tao perguntou.",
            "Ele não era o único que estava curioso sobre isso. Os olhos dos outros também caíram sobre Zhang Xuan, e até os olhos de Shen Bi Ru brilharam com curiosidade.",
            "4l4n: fala assim, porque eu sou fodão po**a!",
            "Baseado em suas ações e palavras, o sujeito diante dele era definitivamente um completo amador em formações. Assim, era inconcebível como ele pôde ver alguma falha imediatamente.",
            "\"Isso é simples!\" Sem esconder nada, Zhang Xuan explicou: \"A Formação Madeira Verde é construída usando bandeiras de formação feitas de louro manchado, e requer o elemento madeira para sustentar a formação. O local escolhido é exuberante com árvores e arbustos, e está alinhado com as condições necessárias para a formação. Também não houve erros na sua configuração. No entanto, você negligenciou um único detalhe! \"",
            "\"Sênior, por favor, me ilumine!\"",
            "Depois de refletir por um tempo, Yun Tao não pôde dizer o que havia de errado com sua formação. Como resultado, perguntou com seriedade.",
            "\"A cordilheira em que nos encontramos!\" Zhang Xuan levantou a cabeça para olhar as várias montanhas ao longe, sua expressão despreocupada.",
            "\"Cadeia de montanhas?\"",
            "Yun Tao ficou ainda mais confuso.",
            "O que havia de errado com essa cordilheira?",
            "Quando ele comprou a Formação Madeira Verde, ele havia tentado montá-la uma vez e não havia problema algum! Até mesmo um especialista no estágio primário do reino Tongxuan acharia difícil superar essa formação.",
            "\"A cordilheira se estende do norte para o sul, e é imponente e firme. A corrente de ar afunda e não se move. As plantas que crescem em terra onde o solo não tem nutrientes têm um tom amarelo, e as cordilheiras ao longo da cordilheira têm um leve tom de vermelho... \"",
            "Sentado na parte de trás da Pantera da Liga Dourada, Zhang Xuan apontou para os vários sinais. \"A partir disso, você pode dizer que há um depósito de metal sob a montanha! Dos cinco elementos, o metal se opõe à madeira. Como tal, a Formação de Confinamento foi oposta pelo elemento metal abaixo, então como poderia exercer todo o seu poder? \"",
            "\"Isto…\"",
            "Yun Tao tremeu.",
            "Seu professor uma vez lhe ensinou que não se deve focar apenas nos terrenos geográficos. Mais importante, deveria emprestar a força do ambiente, o poder dos céus e até mesmo o poder das estrelas, abrigando-as dentro de suas formações.",
            "Naquela época, aquelas palavras pareciam ridículas para ele. No entanto, neste momento, ele percebeu que... era tudo verdade!",
            "Ser capaz de dizer que havia um depósito de metal apenas dos cumes e a direção que as montanhas estendiam, e deduzir que isso afetava a Formação de Confinamento Madeira Verde... Que tipo de discernimento e aptidão eram esses?",
            "Mesmo um mestre de formação de 3 estrelas seria duramente pressionado para realizar tal façanha.",
            "Pensar que ele estava se vangloriando para tal pessoa a um momento atrás, até mesmo perguntando à outra parte se ele poderia até mesmo entender uma formação…",
            "Yun Tao sentiu uma sensação de queimação no rosto.",
            "Ele não foi o único chocado. Também sentada na Pantera da Liga Dourada, a boca de Shen Bi Ru se contraiu e ela quase desmaiou de surpresa.",
            "Irmão, você não sabia nada sobre formações há pouco?",
            "Por que você foi capaz de falar sobre depósitos de metal, cordilheiras, corrente de ar e qualquer outra coisa em um piscar de olhos?",
            "Você tem que ser tão incrível?",
            "Ela sentiu que era risível como pensava que Zhang Xuan estava soltando um absurdo a um momento atrás...",
            "\"Esse cara…\"",
            "Recordando suas experiências anteriores, Shen Bi Ru se sentiu impotente.",
            "O bom senso realmente não se aplica a este sujeito. Se ela continuasse a se apegar ao senso comum, seria apenas uma questão de tempo até que ela morresse chocada.",
            "\"Pararei aqui. Se não houver mais nada, me despedirei!\"",
            "Depois de explicar as falhas com a formação, Zhang Xuan acenou e saiu.",
            "\"Sênior, já que não há tempo suficiente para capturar uma besta selvagem agora, eu gostaria de voltar para o Salão das bestas com você. Isso está bem para você?\"",
            "Como seu exame já era uma causa perdida, optou por descartá-lo completamente e estabelecer uma conexão com o especialista diante dele.",
            "4l4n: tentando virar brother do lek do cs! //LostScream: vc falando tanto de cs me lembrou da vez q fui banido de uma partida de fps, só pq os caras eram super noobs e eu solava 2 3x antes de morrer 1, n tenho culpa se os caras eram piores q storm troopers.",
            "Independentemente de sua força, seus meios anteriores para induzir um avanço em uma besta selvagem, ou sua compreensão das formações, este Ancião Zhang Xuan parecia ser uma pessoa com grande habilidade. Então Yun Tao considerou benéfico estabelecer um relacionamento com ele.",
            "\"A Pantera da Liga Dourada é rápida. Se você puder acompanhar, sinta-se livre para fazer isso!\"",
            "Embora o príncipe fosse um fanfarrão, era uma pessoa com capacidades verdadeiras. Além disso, era um aprendiz de domador de bestas. Com sua orientação, deveria ser mais fácil encontrar uma boa besta aérea, permitindo que ele alcance o Reino Tianwu de maneira mais rápida e suave.",
            "No entanto, já era apertado para duas pessoas montar a Pantera da Liga Dourada. Seria impossível abrigar mais pessoas.",
            "\"Obrigado, sênior!\" Ao vê-lo concordar com aquilo, Yun Tao soltou um suspiro de alívio.",
            "\"Vamos lá!\"",
            "Zhang Xuan instruiu a Pantera da Liga Dourada e começou a avançar rapidamente.",
            "Mesmo quando estava no reino Pixue, a Pantera da Liga Dourada possuía uma velocidade incrível. Neste momento, não era diferente de um corcel rápido. Embora o terreno da floresta da montanha fosse acidentado e cheio de obstáculos, simplesmente não havia sinais de abrandar.",
            "Inicialmente, Yun Tao e companhia ainda poderiam manter-se. No entanto, com o passar do tempo, a velocidade com que seu zhenqi estava sendo minado aumentou à medida que seus rostos ficaram pálidos. Eles estavam tão exaustos de correr que estavam prestes a cuspir sangue.",
            "\"Vamos descansar por um tempo!\"",
            "Após cerca de duas horas, vendo que os outros estavam completamente exaustos, Zhang Xuan e Shen Bi Ru saltaram da parte de trás da Pantera da Liga Dourada.",
            "Inicialmente, se a dupla seguisse para o Salão das bestas a pé, levaria pelo menos um dia inteiro. No entanto, com esse sujeito, eles chegariam em no máximo mais duas horas, então não estavam mais com pressa.",
            "\"Sênior!\"",
            "Sabendo que a outra parte estava parando por causa deles, Yun Tao soltou um suspiro de alívio. Depois de descansar por um momento e recuperar um pouco de sua resistência, caminhou para frente e cumprimentou Zhang Xuan respeitosamente.",
            "\"Dado que eu domei a Pantera da Liga Dourada, isso significa que você falhou em seu exame de domador de bestas?\"",
            "Ao longo do caminho, Zhang Xuan pensou no assunto. Yun Tao e os outros perseguiram esta Pantera da Liga Dourada por vários dias, apenas para o prêmio pousar no colo de Zhang Xuan. Enquanto a besta selvagem não era um grande negócio, o exame de domador era. Com isso, Yun Tao provavelmente falharia no exame.",
            "\"Isso...\" Yun Tao respondeu desajeitadamente: \"Se não fosse pelo ancião domar a Pantera da Liga Dourada, todos nós poderíamos ter morrido no local. Comparado às nossas vidas, o exame não significa nada!\"",
            "Zhang Xuan acenou com a cabeça.",
            "Embora o sujeito pudesse ser narcisista, ainda era racional.",
            "Era impossível para a Formação de Confinamento Madeira Verde prender a Pantera da Liga Dourada. Se Zhang Xuan não estivesse lá, dada a força de Yun Tao e seus subordinados no reino Pixue, eles com certeza teriam morrido. Mesmo que Zhang Xuan tenha tirado a Pantera da Liga Dourada de suas mãos, ele também salvou suas vidas.",
            "\"Quais são os testes necessários para o exame de domador de bestas?\"",
            "Depois de andar na Pantera da Liga Dourada, Zhang Xuan entendeu a conveniência de ter uma besta selvagem como montaria. Se ele pudesse se tornar um domador de bestas oficial, seria conveniente para ele viajar longas distâncias no futuro.",
            "Se Yun Tao pudesse ouvir seus pensamentos, ele definitivamente vomitaria sangue.",
            "Para o exame de domador de bestas, ele havia vivido ao lado de bestas selvagens por muitos anos para estudar com elas. Mesmo assim, ele ainda tinha que passar no exame. Por outro lado, esse sujeito queria fazer o exame só porque achava que era cansativo andar a pé...",
            "4l4n: vai andar de pé com uma cremosa vê se ela vai achar bom, andar de salto alto toda maquiada no sol quente, passa o ",
            "ronaldinho",
            " numa ferrari e leva a ",
            "mulher doido",
            "!",
            "\"Primeiro, é preciso se tornar aprendiz de domador de bestas. Há duas partes no exame de aprendiz: Prova Teórica e Distinção de Bestas Selvagens. Somente depois de passar por estes dois testes estará qualificado para prestar o exame de domador. Da mesma forma existem duas partes para o exame de domador de bestas. Primeiro, tem que ganhar o reconhecimento de uma besta selvagem. Segundo, tem que domar uma besta selvagem \", explicou Yun Tao.",
            "\"Obter o reconhecimento de uma besta selvagem?\"",
            "\"Sim. O examinando será colocado em um recinto com cinco bestas selvagens. Dentro de duas horas, o examinando tem que ganhar sua aprovação e impedi-las de atacá-lo. Se não puder fazê-lo, isso significa apenas que não possui uma boa compreensão das bestas selvagens! Além disso, há uma exigência para a besta domesticada. Seu reino de cultivo tem que ser maior do que o do examinando. \"",
            "Yun Tao explicou: \"Caso contrário, se a besta selvagem fosse muito fraca, poderia-se usar a força bruta para coagir a sua submissão. Se assim fosse, seria impossível determinar se o examinando tem as habilidades verdadeiras para se tornar um domador de bestas.\"",
            "Zhang Xuan assentiu.",
            "O exame de domador de bestas era semelhante ao exame de boticário.",
            "Para se tornar um aprendiz, era preciso possuir conhecimento teórico suficiente. E para se tornar um membro oficial, era preciso possuir habilidades práticas.",
            "Para o último, seria preciso forjar uma pílula de nível 1. Quanto ao primeiro, era preciso domar uma besta mais forte.",
            "Não era de se admirar o porquê de Yun Tao estar perseguindo esta Pantera da Liga Dourada. No pináculo do reino Dingli, este último era um reino de cultivo inteiro mais elevado do que ele e cumpria os pré-requisitos do exame. Uma vez que conseguisse domá-la, ele passaria no exame.",
            "\"Há um limite de meio mês para domesticar a besta selvagem. Só para procurar por esta Pantera da Liga Dourada já me levou mais de dez dias. É impossível para mim, encontrar outra agora. Além disso, se eu encontrasse uma que fosse ainda mais feroz do que esta Pantera da Liga Dourada, poderia até perder a minha vida...\"",
            "Yun Tao conseguiu deixar passar.",
            "Foi tudo graças ao jovem diante dele que ele foi capaz de sobreviver a essa provação. Ele pode não ter a mesma sorte da próxima vez.",
            "Parecia que ele teria que fazer preparativos completos na próxima vez que prestasse o exame, de modo que todas as precauções estivessem em vigor.",
            "Caso contrário, se ele morresse antes de se tornar um domador de bestas oficial, seria tarde demais para chorar sobre isso.",
            "De fato, haviam numerosos aprendizes que morriam nas mãos das bestas selvagens todos os anos enquanto prestavam o exame de domador de bestas.",
            "\"É bom que você esteja disposto a ",
            "deixar pra lá",
            ". No entanto... não importa o que aconteça, me sinto parcialmente responsável por isso. Que tal isso: se você quiser domar outra besta selvagem, posso lhe dar uma mãozinha!\" Zhang Xuan disse.",
            "Mais importante, ele estava interessado em ver como alguém poderia domar uma besta selvagem que fosse mais forte que o domador.",
            "Depois do caso com a Pantera da Liga Dourada, Zhang Xuan sabia que seria difícil construir uma camaradagem com uma besta selvagem se não admitisse a derrota de bom grado, e muito menos domá-la.",
            "Mesmo se não for usado para prestar o exame de domador de bestas, a arte de domar bestas seria útil em suas futuras jornadas.",
            "Afinal, ele não poderia ser tão sortudo a ponto de encontrar uma besta mais fraca do que ele e que se submeteria tão facilmente.",
            "E se encontrasse uma forte?",
            "Portanto, desejava aproveitar essa oportunidade para ver como esse sujeito faria isso para roubar suas habilidades.",
            "Claro, ele não diria essas palavras em voz alta. Caso contrário, a imagem de um \"Sênior\" que ele construiu com grande dificuldade não desmoronaria em um instante?",
            "Tendo se disfarçado de Yang shi, ele entendia que a identidade de um \"sênior\" tornaria fácil resolver muitos problemas.",
            "No entanto, também carregava riscos. Uma vez exposto, provavelmente seria espancado até a morte.",
            "\"Sênior... está disposto a me ajudar?\"",
            "Ouvindo suas palavras, Yun Tao imediatamente tremeu de emoção.",
            "Ele havia testemunhado a força do Ancião Zhang Xuan por si mesmo. Se ele fosse dar uma mãozinha, capturar uma besta selvagem do reino Pixue definitivamente seria uma tarefa fácil. Enquanto a besta selvagem fosse capturada, ele teria seus próprios meios para domá-la.",
            "\"Sim!\" Zhang Xuan acenou com a cabeça com o olhar de um especialista.",
            "\"Isso é ótimo! Enquanto o Sênior estiver disposto a me ajudar, definitivamente terei sucesso...\"",
            "Fechando as mãos em punhos, os olhos de Yun Tao se avermelharam de excitação.",
            "\"Acalme-se primeiro. Mesmo que eu ajude você, você pode encontrar uma besta selvagem adequada primeiro?\" Zhang Xuan perguntou.",
            "\"uma besta selvagem adequada...\"",
            "Yun Tao imediatamente franziu o rosto.",
            "Ele já levou mais de dez dias para encontrar uma Pantera da Liga Dourada do reino Pixue. Mesmo que a outra parte tivesse concordado em ajudá-lo, seria inútil se não conseguisse encontrar outra besta selvagem adequada.",
            "\"Sua Alteza, você se esqueceu daquilo?\"",
            "Um subordinado deu um passo à frente.",
            "\"O quê?\" Yun Tao ficou perplexo.",
            "\"Aquilo que vem diariamente para causar problemas\", disse o subordinado.",
            "\"Aquela coisa?\" Aparentemente recordando algo, embaraço apareceu no rosto de Yun Tao.",
            "\"É tarde demais para encontrar qualquer outra besta selvagem. Sua Alteza, se você puder capturar e domar aquele sujeito, você passará no exame. Neste momento, a prioridade é passar no exame de domador. Podemos falar sobre domar outras bestas selvagens no futuro!\" o subordinado o persuadiu.",
            "\"Isso...\" Yun Tao hesitou por um momento antes de se virar para Zhang Xuan. \"Ancião, há de fato uma besta selvagem adequada. Exigirei sua ajuda neste assunto.\"",
            "\"Oh?\" Zhang Xuan olhou para Yun Tao com curiosidade.",
            "\"É um... pássaro estranho!\" Yun Tao disse.",
            "\"Uma besta selvagem aérea?\"",
            "Dado que Yun Tao era um cultivador no pináculo do reino Dingli, e como a besta selvagem que ele tinha para domesticar tinha que ser um reino de cultivo mais alto que o dele, a besta selvagem da qual estava falando tinha que estar no reino Pixue. Além disso, dado que era um pássaro, Yun Tao provavelmente estava pedindo para ele capturar uma besta aérea para ele.",
            "Todas as bestas selvagens aéreas que Zhang Xuan havia passado na Cordilheira Xuanluo estavam subindo nos céus vários milhares de metros acima deles. Mesmo que Zhang Xuan pretendesse capturá-las, ele estava desamparado.",
            "\"Não pode ser considerada uma besta selvagem aérea. É bastante pequena em tamanho, aproximadamente... o tamanho de uma palma!\" O rosto de Yun Tao ficou vermelho.",
            "\"O tamanho de uma palma?\" Zhang Xuan ficou surpreso.",
            "Com base nas descrições de Shen Bi Ru, Zhang Xuan sabia que as bestas aéreas estavam ao redor de vários zhang de tamanho, e suas asas tinham de dois a três zhang de largura. Somente com tal tamanho poderiam possuir força suficiente para levar um humano aos céus.",
            "Para ser do tamanho da palma da mão... Na verdade, não poderia ser considerado uma besta selvagem aérea. Na melhor das hipóteses, era um canário.",
            "4l4n: ",
            "ooo papa capim",
            "\"Mesmo que essa coisa seja pequena, é uma besta selvagem. Além disso, sua força alcançou o estágio primário do reino Pixue, então seu reino cultivo é um pouco mais alto que o meu... É só que seu físico não é adequado para batalha, então não é páreo para mim, no entanto, possui uma velocidade incrível e é impossível alcançá-lo!\" Yun Tao explicou em detalhes.",
            "\"Pequeno, mas rápido? Mesmo se você quiser domar, provavelmente não será fácil encontrá-lo!\" Zhang Xuan franziu a testa.",
            "Mesmo uma besta selvagem grande e lenta era difícil de encontrar. Uma besta selvagem, do tamanho de uma palma, possuindo uma tremenda velocidade, poderia estar escondida em qualquer lugar dessa vasta floresta. Como eles poderiam encontrá-la?",
            "Além disso, poderia voar livremente no céu. Provavelmente era ainda mais difícil de domar do que a Pantera da Liga Dourada.",
            "Ao ouvir aquelas palavras, Yun Tao se sentiu um pouco envergonhado. \"É difícil encontrá-lo, mas nos últimos dias esse sujeito tem nos atormentado. Mesmo que não tomemos a iniciativa de procurá-lo, ele nos procurará por conta própria.\"",
            "\"Atormentado?\"",
            "Zhang Xuan ficou intrigado. Mesmo que ele não tivesse muita compreensão sobre bestas selvagens, sabia que elas eram resguardados em torno dos humanos. Se uma besta selvagem percebesse que não era páreo para o seu oponente, fugiria imediatamente o mais longe possível. Em caso afirmativo, por que iria importuná-los todos os dias?",
            "\"Isso... aconteceu de eu quebrar seu ninho. Enfurecido, esse sujeito vem nos perseguindo todos os dias...\"",
            "Yun Tao rapidamente explicou a situação para Zhang Xuan.",
            "Depois de ouvir a história, Zhang Xuan balançou a cabeça, sem saber se deveria simpatizar com Yun Tao ou começar a rir.",
            "Este estranho pássaro aparentemente gostava de consumir o mel silvestre da floresta da montanha. Inconsciente desse fato, Yun Tao tropeçou em seu ninho e tirou sua coleção de mel. Aquele sujeitinho provavelmente estava economizando por muitos anos antes de ser capaz de coletar um estoque tão grande. Ao perceber que alguém havia roubado seu tesouro, ficou furioso e perseguiu o grupo.",
            "No entanto, devido ao seu pequeno físico, não era adequado para a batalha, por isso não era páreo para Yun Tao e seus subordinados. Incapaz de recuperar sua propriedade, ele estava atrás das costas do grupo. Em um tempo fixo, avançaria e causaria estragos.",
            "Este era agora o oitavo dia. Olhando para a hora, era mais ou menos a hora de sua chegada.",
            "\"Esse sujeito parece muito persistente...\" Depois de saber do rancor entre o pássaro e o homem, Zhang Xuan riu.",
            "\"Como ele pode causar estragos?\" Shen Bi Ru perguntou, curiosa.",
            "Uma vez que ele causaria problemas em um intervalo fixo, dado o número de especialistas do reino Pixue que eles tinham aqui, não poderiam encontrar uma maneira de capturá-lo?",
            "\"É...\" O rosto de Yun Tao ficou vermelho como uma maçã. Ele tossiu. \"Faz cocô quando está diretamente acima de mim...\"",
            "4l4n: ",
            "mira a laser!",
            " ",
            "\"Eh?\"",
            "Zhang Xuan e Shen Bi Ru se entreolharam. Eles quase não conseguiram conter o riso.",
            "Tinha que ser dito. Este pássaro era verdadeiramente excêntrico.",
            "\"Sempre me pega, toda vez. Depois de fazer isso, voa a várias dezenas de metros para nos provocar. No momento em que o alcançamos, ele já voou para longe. Todo dia nos atormenta assim por duas a quatro horas….\"",
            "Yun Tao estava sinceramente sem palavras com as ações daquele pássaro estranho.",
            "Ele só roubou seu mel, mas o atormentava todos os dias a ponto de já estar à beira da insanidade.",
            "Se não fosse por seu desejo de passar no exame de domador de bestas, nunca teria revelado isso a Zhang Xuan. Afinal, era muito embaraçoso.",
            "Para o grande sétimo príncipe do Reino Hanwu ser tratado como um banheiro por um pássaro estranho, voando no momento em que sentiu um desejo…",
            "4l4n: se o vaso for bom!",
            "Só de pensar nisso o deixou louco.",
            "\"Por que você simplesmente não devolve o mel?\" perguntou Shen Bi Ru, com a mão sobre a boca.",
            "\"Eventualmente, eu devolvi seu mel para ele. No entanto, aquele sujeito... ainda vem me trolar todos os dias! É rápido demais para ser atingido por nossas flechas, então eu estava preparando algo para ele depois que terminasse de domar a Pantera da Liga Dourada. No entanto, desde que não consegui domar o Pantera da Liga Dourada, posso usar esse pássaro para o meu exame em vez dela!",
            "Naquele momento, Yun Tao hesitou por um momento. \"Apenas... aquele sujeito é muito rápido. Mesmo uma flecha não pode ultrapassá-lo. Capturá-lo... é simplesmente muito difícil. Ancião tem alguma coisa em mente?\"",
            "\"Eu nem conheço a aparência daquele sujeito ou sua velocidade. Mesmo se você me perguntar agora, que tipo de plano posso formular?\" Zhang Xuan balançou a cabeça.",
            "Ele nunca tinha visto aquele pássaro estranho antes, então como poderia formular um plano para capturá-lo?",
            "“Ah certo! Ele não disse que sempre que o estranho pássaro vem para causar estragos, voa uma dúzia de metros para frente para provocá-los? Neste momento, seria perto do chão. Você pode usar sua técnica de movimentação para capturá-lo!”",
            "Shen Bi Ru de repente pensou em algo e se virou para olhar para Zhang Xuan.",
            "Ela viu a técnica de movimento de Wang Ying, e a velocidade de seus movimentos era quase equivalente ao teletransporte. Não importa o quão rápido esse pássaro fosse, isso não deveria representar um grande problema para Zhang laoshi.",
            "\"Sim, eu posso considerar isso...\"",
            "Zhang Xuan assentiu.",
            "Depois que seu cultivo atingiu o reino Tongxuan, a distância e o número de vezes que ele pode executar a Arte de Movimentação do Caminho Celestial aumentaram mais uma vez.",
            "No passado, quando ele usou todo o poder da técnica, foi capaz de viajar vinte metros em um décimo de respiração. Mas agora, na mesma quantidade de tempo, conseguiu viajar quarenta metros.",
            "Além disso, em comparação com o passado, quando só era capaz de executar a técnica uma vez, ele era capaz de executá-la duas vezes agora.",
            "Claro, isso era quando estava usando a versão completa. Se usasse a simplificada que transmitiu a Wang Ying, dada a quantidade de zhenqi que possuía, executá-la vinte a trinta vezes não seria nenhum problema.",
            "Apenas, sua velocidade diminuiria significativamente.",
            "Com a versão completa, Zhang Xuan conseguiu saltar quarenta metros em um décimo da respiração. Por outro lado, com a versão simplificada, Zhang Xuan só podia cobrir de três a quatro metros. Além disso, o peso que a técnica simplificada teria em seu corpo seria significativamente menor. Esta era precisamente a razão pela qual Wang Ying foi capaz de executar a técnica seis vezes na batalha com Du Lei antes de se sentir esgotada.",
            "Mesmo assim, ainda era uma técnica extremamente temível.",
            "Cobrindo 3-4 metros em um décimo de respiração, a maioria das pessoas seria atingida antes que eles pudessem reagir.",
            "Aquele pássaro pode ser rápido, mas estava apenas no reino Pixue. Definitivamente, não seria capaz de corresponder à Arte Divina do Caminho Celestial.",
            "\"Você deseja depender de uma técnica de movimentação? Tenho medo que seria difícil fazer isso...\"",
            "Ouvindo a conversa dos dois, Yun Tao balançou a cabeça.",
            "Mesmo a mais profunda técnica de movimentação de seu Reino Hanwu, [Passos sônicos da Tartaruga do Firmamento], em sua velocidade máxima, não era capaz de igualar-se àquele pássaro estranho. ",
            "LostScream: esse é o verdadeiro motivo da tartaruga ter vencido a lebre",
            "Além disso, havia um limite para a atenção de uma pessoa também. Como o Ancião Zhang Xuan parecia se especializar em agressão baseada na força, a velocidade provavelmente seria sua falha fatal. Mesmo que possuísse uma técnica de movimentação formidável, ainda seria difícil para ele acompanhar o estranho pássaro. Além disso, dado que a outra parte vinha do Reino Tianxuan, que tipo de técnicas de movimentação formidáveis poderia conhecer?",
            "Baseado em seu conhecimento, a técnica de movimentação mais poderosa do Reino era a [Sombra Ilusória dos Nove Passos Celestiais], e a técnica empalidecia muito em comparação com o Passos sônicos da Tartaruga do Firmamento.",
            "Como até mesmo a execução da última técnica era insuficiente para acompanhar a ave, a primeira estava fora de questão.",
            "Assim, Yun Tao continuou: \"Aquela ave estranha é extremamente cautelosa com o que a cerca. Muitas vezes fica a uma distância adequada para que tenha tempo de reagir a mudanças abruptas. Dado que mesmo flechas são incapazes de acertá-la, pegando-a de mãos vazias é uma tarefa quase impossível. Acho que devemos fazer uma armadilha semelhante à de antes. Talvez... possamos ter uma chance como essa!\"",
            "\"Nós tentamos montar armadilhas antes, mas nenhuma delas funcionou!\" um subordinado mencionou.",
            "Ao ouvir essas palavras, Yun Tao acenou com a cabeça impotente. \"De fato, nós estabelecemos várias armadilhas para ele no passado, mas elas nunca funcionaram. O pássaro estranho parece saber dos preparativos que fizemos antes. Independentemente do que fizemos, ele se recusou a cair em nossas armadilhas …\"",
            "Wuwuwu!",
            "Antes que pudesse terminar de falar, o assobio do vento ecoou do alto. Algo parecia zumbir pelo céu, indo direto para a cabeça de Yun Tao.",
            "\"Está aqui!\"",
            "Ao ouvir o som do vento, a pele de Yun Tao ficou horrível. Sabendo que o estranho pássaro estava aqui, ele nem se incomodou em levantar a cabeça e se desviar para o lado imediatamente.",
            "Padah!",
            "No entanto... ele mal havia dado alguns passos quando um fedor assaltou seu nariz. Seu corpo inteiro estava encharcado de manchas brancas e viscosas.",
            "4l4n: head shot!",
            "Sem sequer olhar, ele sabia que havia caído novamente nos truques do pássaro!",
            "Cheirando o fedor dele, Yun Tao estava à beira das lágrimas. Virando a cabeça para dar uma olhada, percebeu que o que tinha caído onde estava antes era apenas uma rocha.",
            "Aparentemente ciente de que Yun Tao se esquivaria, o pássaro atirou uma pedra primeiro para distraí-lo.",
            "\"Esse sujeito é capaz de criar estratégias?\"",
            "Ao ver a visão, Zhang Xuan ficou atordoado.",
            "Depois de ouvir a história, ele só pensou que o estranho pássaro era vingativo. Pensar que seria tão inteligente assim.",
            "Era completamente diferente da imprudente Pantera da Liga Dourada.",
            "Erguendo a cabeça para dar uma olhada, um pequeno pássaro voador apareceu à sua vista. Assim como Yun Tao disse, era pouco maior que um palmo. Seu corpo inteiro estava tingido de preto e sua aparência lembrava um corvo.",
            "4l4n: é você j",
            "ubileu",
            "?",
            " Ele carregava consigo uma aura afiada semelhante a um especialista no reino Pixue.",
            "Haviam bestas selvagens de muitos tamanhos diferentes. Como haviam bestas tão grandes quanto a Pantera da Liga Dourada, naturalmente também existiriam os pequenos.",
            "Tendo atingido Yun Tao com precisão, o estranho pássaro ficou alegre. \"Caw caw!\" ele gritou antes de voar para uma distância de trinta metros à frente de todos. Seus olhos redondos olhavam para o grupo, como se zombasse de todos.",
            "\"Maldito pássaro...\"",
            "Mesmo que Yun Tao ficasse furioso por ter sido feito de tolo pelo pássaro novamente, sentiu mais desânimo do que raiva.",
            "O sujeito veio antes que pudessem chegar a um plano concreto. Assim, era improvável que pudessem capturá-lo hoje.",
            "Enquanto se sentia em conflito sobre o próximo curso de ação que deveria tomar, sua visão ficou subitamente borrada. Uma figura apareceu abruptamente diante do estranho pássaro, e com uma pitada de polegar e indicador, whoosh, o pássaro rápido foi pego na mão da figura antes que pudesse reagir.",
            "\"Isso... é uma técnica de movimentação? Como isso é possível?\"",
            "Yun Tao congelou."
      ]
}