{
      "Capítulo 248 - Ele está correndo!": [
            "\"Isto é impossível...\"",
            "No momento em que o pensamento apareceu em sua mente, Shen Bi Ru balançou a cabeça vigorosamente.",
            "Uma vez ela lera em um manual antigo que, nos Nove Caminhos Superiores, além das ocupações comumente vistas como ferreiro, boticário e mestre de formação, havia outra ocupação misteriosa, vidente.",
            "Os videntes são hábeis em adivinhação. Usando métodos especiais, eles são capazes de prever os eventos que aconteceriam no futuro próximo e, em seguida, fazer os preparativos com antecedência.",
            "Se Zhang Xuan fosse um vidente, seria completamente possível que ele soubesse as perguntas com antecedência e folheasse os livros correspondentes para memorizar as respostas corretas. Mas em caso afirmativo, ele não precisaria percorrer todos os livros da biblioteca.",
            "Será que Zhang laoshi possui talentos nessa misteriosa ocupação? Se esse for o caso, isso explicava por que Zhang Xuan era capaz de responder suas perguntas fora do Pavilhão da Tesouraria perfeitamente naquela época.",
            "Isto também explicava por que ele sabia que a formação de Yun Tao não podia confinar a Pantera Liga de Ouro... Agora que ela pensou nisso, esse pode realmente ser o caso!",
            "Só isso...",
            "Esta ocupação existe apenas nas lendas. De acordo com a proporção declarada nos livros, de bilhões de cultivadores, pode até não haver um único vidente. Dada a absurda raridade da ocupação, quase ninguém jamais viu um vidente.",
            "Se Zhang Xuan possuísse tais habilidades, ele poderia ter evitado marcar um zero em seu Exame de Qualificação de Professor, e ele não teria sofrido muito depois disso também.",
            "Além disso, a adivinhação só permite prever o esboço dos assuntos que estão prestes a acontecer. É impossível investigar as questões específicas dos exames e fazer preparativos para elas de antemão!",
            "As sobrancelhas de Shen Bi Ru se uniram enquanto ela refletia sobre o assunto. Quanto mais pensava sobre isso, mais confusa ficava.",
            "Ela pensou que conhecia bem Zhang laoshi, mas pelo que parece, tudo o que ela tinha visto era apenas a ponta do iceberg.",
            "4l4n: acho que esse zhang é BR, zoero e malandro, saporra é huehue!",
            "Depois de não ter obtido nada após um longo período de contemplação, sua curiosidade em relação a Zhang laoshi cresceu.",
            "Naquele momento, ela finalmente entendeu por que Han Qiong disse que não era digna da outra parte. Enquanto ela era linda e possuía muito talento, Zhang Xuan estava simplesmente fora de seu naipe.",
            "Enquanto seus pensamentos vagavam pelo lugar, Zhu Jinhuang e Zhou Xuan olhavam para as costas de Zhang Xuan com os olhos arregalados.",
            "\"Esse sujeito... Ele está louco? Apenas começar a ler logo antes do exame?\"",
            "\"Deve haver algo errado com a cabeça dele. Qual é a utilidade de procurar livros agora?\"",
            "Os dois murmuraram enquanto espreitavam para Mo Yu. Havia rugas profundas em sua testa, e era um mistério para eles o que ela estava pensando.",
            "Eles estavam prestes a subir para adulá-la quando a deusa se virou e caminhou na direção da biblioteca.",
            "\"Mo Yu xiaojie...\" A dupla seguiu apressadamente atrás dela.",
            "\"Fiquem aqui! Vou quebrar as pernas de quem quer que me siga!\"",
            "4l4n: acho que alguém ficou nervosa //DYami: full pistolinha",
            "Bufando friamente, Mo Yu se virou e foi direto para a biblioteca.",
            "\"Droga, droga!\"",
            "Ouvindo a princesa Mo Yu repreendendo os dois por causa de um colega que ela acabara de conhecer, os rostos de Zhu Jinhuang e Zhou Xuan se avermelharam de raiva.",
            "Mas antes que sua raiva pudesse queimar por muito tempo, Mo Yu xiaojie voltou para a sala de exames. Ela estava murmurando algo sob sua respiração, e havia uma expressão bizarra em seu rosto.",
            "Os dois se entreolharam confusos. Eles estavam curiosos sobre o que ela estava dizendo, mas com medo de irritar a outra parte, eles só podiam permanecer onde estavam e coçar a cabeça em frustração.",
            "Após um curto período, eles finalmente chegaram ao limite de sua paciência. Zhu Jinhuang chamou um guarda e sussurrou em seu ouvido.",
            "O guarda circulou ao redor da sala e apareceu atrás de Mo Yu. Depois de ouvir suas palavras por um momento, ele retornou com uma expressão igualmente bizarra.",
            "\"O que a princesa Mo Yu disse?\"",
            "Após o retorno do guarda, a dupla perguntou ansiosamente.",
            "\"Ela... ficava dizendo folheando livros, folheando livros, folheando livros... Quanto às outras palavras dela, eu não consegui entendê-las!\"",
            "O guarda coçou a cabeça.",
            "\"Folheando livros?\"",
            "Zhu Jinhuang e Zhou Xuan se entreolharam. Eles podiam ver perplexidade nos rostos um do outro e, ao mesmo tempo, um pensamento apareceu em suas mentes...",
            "Pode ser que... a deusa deles ficou louca?",
            "...",
            "Alheio ao fato de que a deusa da dupla estava em frenesi por causa dele, Zhang Xuan estava, no momento envolvido na ação que Mo Yu continuava resmungando, folheando livros.",
            "Ele pensou que haveria no máximo dezenas de milhares de livros sobre domar bestas aqui. No entanto, ao entrar na biblioteca, ele percebeu como seus pensamentos eram infantis. Olhando para a densa congregação de livros ao seu redor, certamente não havia menos que várias centenas de milhares de livros.",
            "Apesar de não ser tão grande como o Cofre da Coleção de Livros do Reino Tianxuan, não era muito longe disso.",
            "Se ele usasse seu método usual, vários dias teriam se passado antes que ele conseguisse passar por todos eles.",
            "Ele achava que o exame de domador seria fácil, e que ele seria capaz de terminá-lo rapidamente. Se ele passasse vários dias folheando livros, mesmo que não enlouqueça, o Mestre de Saguão Feng e os outros que estão esperando do lado de fora enlouqueceriam.",
            "Normalmente, as pessoas gastam apenas um máximo de quatro horas para ajustar seu estado mental para exames. Se ele levasse vários dias de uma vez e emergisse com os olhos vermelhos, todos perceberiam que algo estava errado.",
            "4l4n: iam pensar que ele fumou o cachimbo da paz!",
            "\"Mas se eu não folhear todos esses livros, a Biblioteca do Caminho Celestial não será capaz de compilar um livro correspondente. Se o conhecimento dentro daquele livro que eu perdi fosse testado, eu fracassarei no exame.... \"",
            "Zhang Xuan franziu a testa. \"Em caso afirmativo, eu não seria capaz de aproveitar o aluguel gratuito que os domadores de bestas são agraciados...\"",
            "Mesmo que Zhang Xuan possuísse mais de dez milhões de moedas de ouro em seu anel de armazenamento, ele já havia cultivado hábitos econômicos como resultado de ser um bibliotecário intermediário em sua vida anterior... Se ele tivesse a chance de economizar dinheiro, ele definitivamente o aproveitaria!",
            "Isso não era mais uma questão de dinheiro, mas de princípios!",
            "\"A Biblioteca do Caminho Celestial me permite ver as informações e falhas de um objeto apenas tocando-o. Se eu tocar nesta estante de livros... O conteúdo dos livros também aparecerá?\"",
            "4l4n: pausa para ",
            "relaxar",
            ", reza a lenda que um dos novatos era da carreta furacão, não é Lost, você não era o cap américa?! // DYami: wtf, dessa eu não sabia Lost kkkkkkk",
            "Indo pelo seu ritmo habitual, seria impossível para ele terminar folheando tantos livros dentro de algumas horas. Assim, ele teve que procurar outro método. Com uma careta profunda, uma ideia apareceu de repente em sua cabeça.",
            "Com um toque de seu dedo, ele conseguia compilar um livro sobre quaisquer objetos, pessoas inconscientes e bestas selvagens inconscientes.",
            "Como esses livros foram colocados em uma estante, era possível que todo o conteúdo dos livros aparecesse na Biblioteca do Caminho Celestial apenas tocando a estante de livros?",
            "\"Eu deveria tentar!\"",
            "Zhang Xuan caminhou até uma estante de livros, tocou a prateleira e mentalmente ecoou \"falhas\".",
            "Hu!",
            "A biblioteca sacudiu e um livro apareceu. Abrindo-o, o corpo de Zhang Xuan balançou e ele quase vomitou sangue.",
            "Estava escrito no livro: Estante de 3 fileiras do Saguão das Bestas dos arredores da montanha Xuanluo. Criado por um artesão de 1 mo usando madeira de cânfora. Tem 37 anos de...",
            "\"Isso não é o que eu quero...\" ",
            "DYami: o cara quer um hack mais perfeito do que já é",
            "Zhang Xuan quase começou a chorar.",
            "Claramente, somente quando um objeto entra em contato direto em suas mãos seriam geradas informações e falhas. Não haviam atalhos em torno dele.",
            "\"Un? Isso não está certo. Se a informação é gerada quando um objeto entra em contato com meus dedos, então... mesmo se eu não folhear esses livros, apenas tocando nele, um livro correspondente deve ser compilado também, certo?\"",
            "Em pouco tempo, outro pensamento surgiu na mente de Zhang Xuan.",
            "A duração do contato não importava. Enquanto Zhang Xuan quisesse que as falhas de um objeto fossem mostradas, um livro seria compilado. Se assim for, deve ser possível para Zhang Xuan compilar os livros correspondentes apenas por breve contato.",
            "\"Eu deveria experimentar...\"",
            "Zhang Xuan aproximou-se de uma pilha de livros e, gritando \"falhas\" em sua cabeça, seus dedos deslizaram sobre eles.",
            "Huhuhu!",
            "Zhang Xuan ainda estava considerando se seria útil quando a biblioteca sacudiu, uma pilha de novos livros surgindo em sua consciência.",
            "\"Funcionou?\"",
            "O rosto de Zhang Xuan ficou vermelho de agitação. Ele abriu o livro compilado rapidamente e verificou que o conteúdo do livro original estava impresso perfeitamente junto com as várias falhas.",
            "\"Sucesso!\"",
            "Chorando lágrimas de felicidade, Zhang Xuan realizou mais várias tentativas para confirmar a situação.",
            "Enquanto ele quisesse que aparecessem falhas, ele seria capaz de duplicar os livros que seus dedos deslizaram no Biblioteca do Caminho Celestial.",
            "Isso foi mais do que cem vezes mais rápido do que folhear os livros.",
            "Zhang Xuan conseguiu folhear mais de uma dúzia de livros de uma só vez, mas pegar e devolver os livros de e para as prateleiras consumiria muito do seu tempo. Agora que Zhang Xuan havia confirmado que ele poderia duplicar um livro apenas tocando nele, ele poderia deslizar seus dedos sobre os livros sem sequer mover os livros de suas posições originais. Como tal, ele conseguiu compilar uma prateleira inteira de livros em menos de um minuto.",
            "No entanto, devido ao ritmo acelerado de coletar os livros, o intenso tremor na biblioteca causaria dor na cabeça de Zhang Xuan. Ele seria, portanto, incapaz de compilar todos os livros de uma só vez. Normalmente, depois de duplicar os livros em várias prateleiras, ele teria que descansar um pouco.",
            "Mesmo assim, sua velocidade foi muito mais rápida que antes.",
            "No ritmo atual, ele precisaria de apenas duas horas para terminar de duplicar todos os livros presentes.",
            "\"Vamos lá!\" ",
            "DYami: primeiro um ",
            "alongamento",
            "…",
            "Zhang Xuan ficou encantado em encontrar uma maneira eficiente de coletar livros. Enquanto ele mentalmente gritava 'falhas', ele correu ao lado das prateleiras enquanto seus dedos deslizavam nos livros.",
            "Depois de terminar uma rodada, ele verificaria os livros na Biblioteca do Caminho Celestial para ver se havia perdido algum. Se assim fosse, ele voltaria para adicioná-lo.",
            "Enquanto recolhia mais e mais livros, o entendimento de Zhang Xuan de como domar bestas aumentou rapidamente.",
            "...",
            "\"Mestre de Saguão Feng, você terminou de preparar os papéis?\"",
            "No saguão, o Domador de Bestas Lu e o Domador de Bestas Wang, ao verem o Mestre Feng, se viraram para olhá-lo.",
            "\"Un!\" O Mestre do Saguão Feng assentiu com a cabeça. \"Características de centenas de bestas selvagens serão testadas neste exame, e eu não fui fácil para ele. Se ele puder responder a todas essas perguntas com precisão, então sua proficiência em domar é realmente incrível.\"",
            "\"Desde que ele foi capaz de identificar o Pardal Nuvem RelÂmpago Ancestral, ele deve ser bem versado no conhecimento de bestas selvagens. Eu acho que há uma alta probabilidade de ele passar no exame.\" O Domador de Bestas Lu disse.",
            "\"De fato. Nosso Saguão das Bestas frequentemente está entre os últimos da competição por causa de nossa localização remota e falta de talentos. Se um gênio aparecesse em nosso Saguão das Bestas e vencesse a competição, poderíamos avançar com sucesso para nos tornarmos domadores de bestas de 3 estrelas como parte das recompensas! \"",
            "Os olhos do Mestre Feng brilharam de excitação.",
            "4l4n: ",
            "ah ladrão",
            " // DYami: caraio, essa foi velha heim 4l4n",
            "\"Isso mesmo. Mas não devemos apressar o assunto, vamos esperar pelos resultados do exame primeiro!\" O Domador de Bestas Wang disse. \"Honestamente falando, acho que Yun Tao havia exagerado suas conquistas. Acho difícil acreditar que uma pessoa possa domar uma besta selvagem do reino Pixue em dez minutos!\"",
            "\"Eu também acho difícil de acreditar, mas também questionei os subordinados de Yun Tao. Todas as suas respostas foram as mesmas, e eles não parecem mentir. Mesmo que ele não seja tão incrível quanto Yun Tao disse que ele seja, provavelmente ele não está muito longe disso\".",
            "Domador de Bestas Lu respondeu.",
            "\"Não importa o que, esta é uma oportunidade. Se ele nos desapontar, teremos apenas que continuar procurando outro candidato. Ah, certo, Zhang Xuan ainda está folheando livros na biblioteca?\"",
            "Naquele momento, o Mestre do Saguão Feng de repente notou a ausência de Zhang Xuan e franziu a testa.",
            "\"Ele ainda não saiu!\" O domador de bestas Lu assentiu.",
            "\"Xiao Zhu, você dê uma olhada!\"",
            "O Mestre do Saguão Feng comandou.",
            "4l4n: oooooowwww live on a prayer, take my hand......agora a tradução sai // DYami: ‘-’",
            "Xiao Zhu era um aprendiz que atualmente estava aprendendo a domar bestas sob a tutela dele. Ouvindo seus comandos, Xiao Zhu correu para a biblioteca. Então, um momento depois, ele voltou com o rosto corado. Ele abriu a boca para falar, apenas para fechá-lo hesitantemente.",
            "\"Por quê? Ele ainda está folheando livros?\"",
            "Ao ver a expressão em seu aprendiz, o Mestre do Saguão Feng franziu a testa em confusão. Para seu aprendiz normalmente calmo se comportar de tal maneira, o que poderia ter acontecido?",
            "\"Não é isso...\"",
            "Com uma expressão estranha, Xiao Zhu disse: \"E-ele está na biblioteca... correndo!\""
      ]
}