{
      "Capítulo 257 - O que mais você pode ser se não um médico inútil?": [
            "4l4n: hora da ",
            "mitagem",
            "!",
            " Vamo relaxar nessa ",
            "vibe",
            " enquanto lemos o capítulo com muitas risadas engatilhadas..é veia mais é daora.",
            "\"Ele disse que o Grão-mestre Qing Yang é um médico incompetente?\"",
            "\"Ele disse que ele é um tolo com habilidades médicas inferiores?\"",
            "Todo mundo ficou surpreso.",
            "Até mesmo Mo Yu, ressentida por Zhang Xuan, ficou perplexa.",
            "Dizer que o Grão-Mestre Qing Yang é um médico incompetente... Isso é equivalente a insultar o profissionalismo da outra parte, e não há como reconciliar.",
            "Por que no mundo está um sujeito como você, que é ignorante no Caminho da Medicina, agindo grande?",
            "Mesmo que não fosse comum uma besta selvagem sendo castrada, não era como se nunca tivesse acontecido antes. Se não o castrarem, existe alguma outra solução para o tratamento da ",
            "Besta do Firmamento Uivante",
            "?",
            "\"Domador de Bestas Zhang...\"",
            "Não esperando que ele insultasse o Grão-Mestre Qing Yang, de repente, a pele do Mestre do Salão, Feng se obscureceu. Ele imediatamente se virou para o Grão-mestre Qing Yang e tentou apaziguá-lo, \"Grão-mestre Qing Yang, não fique com raiva. Ele não está fazendo isso de propósito...\"",
            "\"Cale-se!\"",
            "A expressão do Grão-Mestre Qing Yang distorceu violentamente. Como se fosse um leão furioso, ele olhou friamente para o jovem diante dele. Com um tom gelado, declarou: \"Eu, Qing Yang, tenho praticado medicina há mais de trinta e nove anos. Salvei incontáveis vidas e aliviei incontáveis pessoas de seus males. Essa é a primeira vez que sou insultado por alguém, independente de você ser um domador de bestas ou não e de quem está apoiando você, se você não se explicar claramente hoje, não me culpe por ficar antipático!\"",
            "4l4n: agora é a hora que o véio apanha...cade aquele sticker que a hazel usa da pipoca agora?! Na falta do dela vai ",
            "esse",
            "Booom!",
            "No momento em que ele terminou de falar, uma poderosa aura irrompeu imediatamente dele, alcançando até os céus. Foi tão poderoso e repressivo que forçou Yun Tao e os outros a recuarem continuamente.",
            "Grão-mestre Qing Yang é um especialista no reino Zongshi!",
            "Independentemente da ocupação, enquanto o talento fosse um fator, requeria um reino de cultivo que pudesse se igualar a ele. Todos aqueles que alcançaram 2-estrelas eram principalmente especialistas no reino Zongshi. Essa também era a razão pela qual aqueles que alcançaram o ápice de 2 estrelas eram chamados de grandes mestres. Isso não era apenas uma demonstração de respeito em relação ao domínio da pessoa na ocupação, mas também ao cultivo e a força da pessoa.",
            "Como o médico mais habilidoso do Reino Beiwu, Qing Yang nunca sofreu tal humilhação enquanto praticava sua arte médica. Se não fosse por sua sofisticação, ele já teria atacado Zhang Xuan.",
            "\"A razão pela qual você nunca foi insultado... é porque você nunca me encontrou. Se você me encontrasse mais cedo, você teria sido insultado por muito tempo!\"",
            "4l4n: eeeeehhhhh, falou da mãe...",
            "Apesar da intimidação da outra parte, Zhang Xuan simplesmente olhou para ele com indiferença.",
            "As sobrancelhas do grão-mestre Qing Yang se contraíram: \"Você acha que não me atrevo a matar você?\"",
            "4l4n: eeeeeeee, chamou de frouxo",
            "\"Matar-me? Sendo incapaz de ver através da doença da ",
            "Besta do Firmamento Uivante",
            ", você veio com um diagnóstico absurdo. Se fosse para ser tratado como você disse, não só a Besta do Uivar do Firmamento não será salva, ela morrerá no local... Esse é o resultado do seu diagnóstico? O que mais você pode ser se não um médico incompetente? E você ainda quer me matar... Apesar de errar tão severamente, você se recusa a permitir que alguém fale sobre isso. sendo tão rude?\" Zhang Xuan ergueu as sobrancelhas.",
            "\"Você...\"",
            "Ao ouvir aquelas palavras, o Grão-mestre Qing Yang ficou tão enlouquecido que quase soltou um bocado de sangue.",
            "Depois de liberar todo o seu poder como um especialista no reino Zongshi, ele pensou que a outra parte pediria desculpas a ele com medo. No entanto, Zhang Xuan não apenas continuou a criticá-lo ousadamente, ele até o repreendeu por ser de pele grossa...",
            "Um digno grão-mestre médico, sendo repreendido por um jovem rapaz em público. Ele se sentiu tão humilhado que estava prestes a enlouquecer.",
            "\"Você se sente indignado? Tudo bem, explicarei para você então!\"",
            "Assim quando o Grão-Mestre Qing Yang estava prestes a ficar furioso, o jovem se aproximou e parou diante da ",
            "Besta do Firmamento Uivante",
            ".",
            "\"A maneira mais direta de determinar a idade de uma ",
            "Besta do Firmamento Uivante",
            " é através dos dentes. Os dentes expostos do lado de fora para uma ",
            "Besta do Firmamento Uivante",
            " adulta serão exatamente três chi e três cun. Acredito que todos os domadores de bestas devem saber disso. então eu não preciso elaborar mais! \"",
            "Três chi e três cun ~ 1,1 m",
            "Zhang Xuan apontou para a ",
            "Besta do Firmamento Uivante ",
            " e disse: \"Os dentes deste sujeito têm apenas dois chi e sete cun de comprimento, provando que ainda está um pouco distante da idade adulta. Se eu não estiver errado, deve ter apenas dezessete anos. Com base nos duzentos anos de vida de uma ",
            "Besta do Firmamento Uivante",
            ", ele ainda deve ser uma criança... Eu gostaria de perguntar a você, como pode uma besta pré-adolescente possuir libido? \"",
            "Inicialmente, o Mestre do Salão, Feng e os outros pensaram que Zhang Xuan estava apenas causando problemas. No entanto, depois de ouvir suas palavras, todos ficaram surpresos.",
            "Outras pessoas podem não saber quantos anos essa ",
            "Besta do Firmamento Uivante",
            " tinha, mas estavam extremamente claros disso. Desde que era uma criança, ele estava morando no Salão das Bestas. Faziam dezessete anos desde então. As palavras de Zhang Xuan foram completamente precisas.",
            "Se alguém não soubesse de antemão, era impossível imaginar que um sujeito que possuísse um corpo tão gigantesco teria apenas dezessete anos de idade.",
            "Para uma besta selvagem que tem uma vida útil de duzentos anos, não era diferente de um ser humano de sete a oito anos de idade.",
            "\"É uma besta selvagem...\" O grão-mestre Qing Yang escarneceu. No entanto, antes que pudesse terminar suas palavras, Zhang Xuan já o havia interrompido.",
            "\"Não me diga que a condição física de uma besta selvagem é diferente da de um humano, então o seu desenvolvimento físico é diferente. Se esse sujeito está realmente sofrendo de libido excessivo e anseia por uma parceira, ele só sofreria de calor excessivo, desconforto e um temperamento ardente. Libido pode fazer alguém entrar em coma assim... Grão-mestre Qing Yang, para você fazer tal julgamento, pode ser que... você experimentou o mesmo fenômeno? \"",
            "4l4n: chamou o véio de meia bomba!",
            "Zhang Xuan perguntou.",
            "\"Isso é verdade!\"",
            "\"Mesmo que seja golpeado pela luxúria, seria apenas em desconforto. Eu nunca ouvi falar de alguém entrando em coma de um desejo irresistível pelo corpo feminino!\"",
            "4l4n: depende, depende....//LostScream: o 4l4n ta sabendo d+... Vai ver foi por isso q sumiu por um tempo...",
            "Todo mundo ficou surpreso com as palavras de Zhang Xuan. Encontrando sua explicação lógica, começaram a murmurar de acordo.",
            "É uma necessidade fisiológica de um adulto maduro procurar um parceiro. Isso não é aplicável apenas a bestas selvagens, o mesmo vale para os humanos também. No entanto, nunca ouviram falar de uma pessoa ser sufocada ao ponto de entrar em coma só porque não conseguiram encontrar uma namorada.",
            "Isso não é lógico!",
            "\"Hmph!\"",
            "O rosto do grão-mestre Qing Yang ficou vermelho. Ele queria refutar as palavras de Zhang Xuan, mas se viu incapaz de dizer uma única coisa. Arremessando as mangas, ele disse: \"Já que você afirma que não é libido, o que você acha que o fez ficar agitado? Além disso, por que correria como se encontrasse uma saída para sua energia inesgotável durante as noites de lua cheia?\"",
            "\"Estar agitado e possuir energia inesgotável durante a noite significa que ele está procurando por um parceiro? Que raciocínio é esse?\" Zhang Xuan balançou a cabeça. \"Se essa é a razão, por que seu apetite diminuiria, com nada capaz de chamar sua atenção?\"",
            "O grão-mestre Qing Yang ficou perplexo.",
            "Mesmo que estivesse à procura de uma companheira, como uma besta selvagem apesar de não poder falar, haviam muitas maneiras de se expressar. Era verdadeiramente inexplicável porque recusaria comida e estaria desinteressado em tudo.",
            "\"Das palavras do aprendiz, nós sabemos que há dez dias, a ",
            "Besta do Firmamento Uivante",
            " simplesmente sofria de falta de apetite. Com o passar dos dias, sua condição piorou, e pela manhã de hoje, foi incapaz de aguentar por mais tempo e finalmente, desmaiou. Se fosse realmente apenas procurando uma companheira, ele poderia simplesmente voar para longe. Não parece haver correntes que o prendam ao Salão das Bestas, impedindo que ele voe para longe! \"",
            "A multidão assentiu com a cabeça.",
            "O Salão das Bestas tentava bajular aquele sujeito em todas as oportunidades disponíveis, como poderiam amarrá-lo?",
            "Se estivesse realmente angustiado com a falta de uma companheira, ele poderia simplesmente voar para fora para procurar uma por si mesmo. Não havia motivo para se sufocar no pátio a ponto de desmaiar!",
            "Ao ouvir sua análise, todos começaram a duvidar do diagnóstico do grão-mestre Qing Yang. Eles se viraram para olhá-lo com uma expressão bizarra.",
            "\"Então... O que você diz que é?\"",
            "A pele do grão-mestre Qing Yang empalideceu. Ele percebeu que havia negligenciado muitos detalhes e, nesse momento, sua raiva já havia desaparecido. Incapaz de se conter, ele perguntou.",
            "\"Uma vez que não está procurando uma companheira, a resposta é simples... A ",
            "Besta do Firmamento Uivante",
            " está realmente gravemente doente ou é atormentada por algum outro problema!\" Zhang Xuan atravessou a multidão com o olhar. \"Todo mundo, vocês deveriam olhar para a garra da ",
            "Besta do Firmamento Uivante",
            ".\"",
            "\"Diferente de uma besta comum do tipo águia, a ",
            "Besta do Firmamento Uivante",
            " tem uma camada espessa de carne cobrindo suas garras, semelhante aos pés humanos. Em condições normais, a garra deve ser de cor dourada-esverdeada. No entanto, neste momento, veias vermelhas podem ser vistas dentro da carne \".",
            "Todos imediatamente se voltaram para olhar a garra da ",
            "Besta do Firmamento Uivante",
            ". Olhando mais de perto, perceberam que havia realmente veias vermelho sangue.",
            "As veias eram extremamente finas, semelhantes aos capilares do corpo humano. Se alguém não prestasse muita atenção a elas, seria fácil negligenciá-la.",
            "\"A maioria das bestas selvagens tem uma copa de carne, e a ",
            "Besta do Firmamento Uivante",
            " também não é uma exceção. Sob circunstâncias normais, a copa da carne seria levemente vermelha. No entanto, ela está ligeiramente pálida no momento. Mesmo sendo imperceptível, permanece visível aos olhos \". Zhang Xuan disse.",
            "Todos rapidamente olharam, e foi exatamente como Zhang Xuan disse.",
            "\"Que tipo de doença é essa?\"",
            "A capacidade de Zhang Xuan de apontar os numerosos sintomas pouco notados da ",
            "Besta do Firmamento Uivante",
            " convenceu a multidão de seu julgamento. Incapaz de se segurar, o Mestre do Salão, Feng perguntou imediatamente.",
            "\"De certo modo, não é realmente uma doença. Na verdade, eu deveria parabenizar o Mestre do Salão, Feng.\"",
            "Zhang Xuan sorriu.",
            "\"Felicitar? Por que você me parabenizaria?\"",
            "O Mestre do Salão, Feng ficou atordoado.",
            "A ",
            "Besta do Firmamento Uivante",
            " ainda estava em coma, e era difícil dizer se sua vida ainda estava em perigo ou não. Além disso, se você souber a causa do problema, também deverá conhecer a solução. Essas palavras de felicitações só devem ser ditas depois que ela sair do coma, por que você diria agora?",
            "\"Se eu não estiver errado, a ",
            "Besta do Firmamento Uivante",
            " provavelmente está passando pela Evolução da Linhagem!\" Zhang Xuan disse.",
            "\"Evolução da linhagem? Como... Como isso é possível?\"",
            "O Mestre do Salão, Feng ficou atordoado. O resto da multidão também achou as palavras de Zhang Xuan inconcebíveis.",
            "A evolução da linhagem sanguínea de uma besta selvagem era semelhante a uma mutação nos genes, era extremamente rara. Além disso, sem um gatilho, era impossível que isso acontecesse.",
            "O gatilho pode ser a absorção de uma essência sanguínea ainda mais pura ou o consumo de ervas preciosas...",
            "No entanto, a ",
            "Besta do Firmamento Uivante",
            " não parecia ter experimentado nenhum dos dois.",
            "Além disso, uma Evolução da Linhagem não deveria ter feito a ",
            "Besta do Firmamento Uivante",
            " cair em coma, como se tivesse caído em uma doença crítica.",
            "Vendo a descrença aos olhos de todos, Zhang Xuan riu e se virou para o Mestre do Salão, Feng, \"Há meio mês, a ",
            "Besta do Firmamento Uivante",
            " visitou algum local denso em energia yin?\"",
            "\"Isso... Há meio mês, levou uma pessoa ao Vale do tormento Yin!\" Aquele que respondeu foi o Domador de Bestas, Wang.",
            "Ele foi quem dirigiu a besta lá, então ele se lembrou dos detalhes claramente.",
            "\"O Vale do Tormento Yin é denso em energia yin, e uma fruta extremamente potente yin chamada Fruto do Tormento Yin cresce lá. Ela tem a capacidade de elevar o cultivo de uma pessoa cuja constituição física está alinhada com o yin. Se não estou errado, a pessoa provavelmente apresentou essa fruta como pagamento! \" Zhang Xuan disse.",
            "\"Está certo!\" O Domador de Bestas, Wang concordou com a cabeça.",
            "Pode-se pagar a taxa pela Montaria da Besta através de moedas de ouro ou ervas raras.",
            "O Fruto do Tormento Yin era um bem extremamente conhecido e valia uma fortuna. Além disso, era o tipo de produto que raramente aparecia no mercado, e talvez não fosse possível comprá-lo, mesmo que houvesse dinheiro. Naturalmente, o Domador de Bestas, Wang aceitou seu pagamento.",
            "\"A causa do incidente é a Fruta do Tormento Yin!\"",
            "Zhang Xuan sorriu: \"Todos devem estar cientes do gênero da ",
            "Besta do Firmamento Uivante",
            " macho. Como tal, ele tem um atributo yang avassalador dentro de seu corpo. Depois de consumir a Fruta do Tormento Yin, o yin e o yang colidiram um com o outro. Mesmo assim, o pior que teria acontecido com ele seria o desconforto. Dado seu físico gigantesco, era apenas uma questão de tempo antes de passar pelo período! No entanto, neste ponto, você o alimentou com água de rejuvenescimento do espírito.\"",
            "\"A Água de Rejuvenescimento do Espírito acalma a mente, revitaliza o espírito e facilita a agitação. O ingrediente principal é a [Grama Materna Fermentada].\"",
            "\"Esta é uma erva medicinal neutra que serviu como um fator mediador. Logicamente falando, não importa quantos deles se consuma, não causaria qualquer efeito adverso. No entanto, aconteceu que a propriedade desta erva se choca com a natureza do Fruto do Tormento Yin. Em contato, a aura yin do Fruto do Tormento Yin foi ampliada em mais de três vezes.Esses dois passaram a ser os principais ingredientes necessários para o forjamento da [Pílula do Despertar Yang], e é extremamente potente em despertar constituições físicas do atributo yang\".",
            "Zhang Xuan continuou: \"Foi devido ao estímulo do atributo yang dentro do corpo da ",
            "Besta do Firmamento Uivante",
            " que ela não conseguia dormir à noite e possuía energia inesgotável, como se estivesse aflita com uma libido avassaladora!\"",
            "\"Se fosse apenas isso, teria sido capaz de resolver o problema. Enquanto o yin e o yang dentro de seu corpo alcançassem um equilíbrio, o problema seria resolvido. No entanto, é uma pena que... o Mestre do Salão, Feng mandou alguém alimentá-lo duas [Píluas dissipadoras de Calor]",
            "Nesse momento, Zhang Xuan balançou a cabeça, com pena. \"A Grama de Dissipação de Calor contém a Grama Ártica, e a Grama Ártica dissipa as chamas yang dentro do corpo... A energia yang dentro da ",
            "Besta do Firmamento Uivante",
            " foi estimulada quando foi alimentada com isso. Sem mencionar que consumiu duas ao mesmo tempo. Isso equivale a jogar cubos de gelo em uma muda de fogo... Com o choque de calor e frio em seu corpo, já é extremamente afortunado que ele não tenha morrido no local! \"",
            "Honestamente falando, a ",
            "Besta do Firmamento Uivante",
            " é verdadeiramente uma alma digna de pena. Inicialmente, teria sido capaz de se recuperar sozinha depois de descansar por alguns dias. No entanto, sob as gentis intenções daqueles ao seu redor, foi enviado para a beira da morte.",
            "E ainda, alegaram que estavam tentando tratá-lo... Mais como assassiná-lo!",
            "A pele do Mestre do Salão, Feng e dos outros domadores de bestas imediatamente se tornaram terríveis.",
            "Claramente, eles não esperavam que a condição da ",
            "Besta do Firmamento Uivante",
            " fosse um resultado deles... alimentando a medicação errada!",
            "\"Tente recordar o assunto. Foi depois de alimentá-lo com a medicação que a condição da ",
            "Besta do Firmamento Uivante",
            " se deteriorou lentamente?\" Zhang Xuan continuou perguntando.",
            "\"Sim...\" Recordando as palavras do aprendiz de domador de bestas, todos não puderam deixar de concordar.",
            "Esse foi realmente o caso.",
            "Ninguém poderia imaginar que alimentá-lo com um medicamento comum causaria esses efeitos colaterais adversos.",
            "\"Atualmente, a energia yang está atualmente em conflito com a aura yin dentro de seu corpo. Se você fosse castrá-lo agora, a energia yang seria extinta e a energia yin o sobrecarregaria. Em menos de duas horas, respiraria o último suspiro!",
            "Neste ponto, Zhang Xuan voltou-se para o Grão-Mestre Qing Yang e disse: \"Esta também é a razão pela qual eu disse que você é um médico incompetente. Se o tratamento for realizado como você disse, não só a ",
            "Besta do Firmamento Uivante",
            " não será salva, já teria se tornado um cadáver agora \".",
            "\"Isto...\"",
            "O grão-mestre Qing Yang sentiu seu corpo ficar frio. Como um médico de 2-estrelas, ele tinha um conhecimento profundo no Caminho da Medicina. A dedução da outra parte era lógica e apoiada em fatos, a tal ponto que ele era incapaz de escolher quaisquer falhas com ela. Era como se a outra parte tivesse testemunhado toda a cena por si mesmo, e ele não pôde deixar de sentir admiração pela capacidade da outra parte. Ele sentiu que havia necessidade de refutar as palavras da outra parte para proteger sua reputação, mas não conseguiu encontrar uma palavra para dizer.",
            "\"Então, e sobre a Evolução da linhagem de que você falou anteriormente?\"",
            "Com medo de que o grão-mestre Qing Yang fosse colocado em uma posição difícil, o Mestre do Salão, Feng rapidamente interveio e mudou o assunto.",
            "\"Uma vez estabilizada a energia yang estimulada dentro de seu corpo, ele sofrerá uma Evolução da Linhagem. Por outro lado, se falhar em atingir um equilíbrio entre o yin e o yang, ele morrerá. Isto é, se a ",
            "Besta do Firmamento Uivante",
            " for capaz de sobreviver a esta provação, seu cultivo alcançará novas alturas. Se não, a morte aguarda \".",
            "\"Então... existe alguma maneira de ajudar?\" o Mestre do Salão, Feng perguntou ansiosamente.",
            "\"Claro que existe. No entanto... vou precisar da ajuda de um boticário.\" Zhang Xuan hesitou por um momento antes de dizer.",
            "\"Mo Yu xiaojie é uma boticário oficial. Ela pode ajudá-lo.\" Yun Tao apressadamente disse.",
            "Todos os olhares se voltaram para Mo Yu imediatamente.",
            "\"Estou disposta a ajudar. O que tenho que fazer?\" Mo Yu colocou as mãos atrás das costas com confiança.",
            "Mesmo que ela não gostasse do sujeito diante dela, ela queria ajudar a salvar a Besta do Firmamento Uivante.",
            "Além disso, embora ela fosse inferior à outra parte nos outros aspectos, isso lhe dava a oportunidade de mostrar seu talento como boticário e limpar-se de sua vergonha do passado.",
            "Você não é um incrível domador de bestas, o sênior dos professores mestres e um médico capaz?",
            "Eu posso não ser capaz de me comparar com você nesses campos, mas, no mínimo, posso forjar pílulas!",
            "No mínimo, sou uma boticário de 1-estrela!",
            "Assim, ela orgulhosamente saiu da multidão e perguntou à outra parte o que ela deveria fazer. No entanto, ela foi recebida com um olhar severo e questionador.",
            "\"Você... você pode forjar pílulas?\"",
            "\"Você...\"",
            "Mo Yu cambaleou. Ela quase explodiu ao ouvir aquelas palavras.",
            "Você não pode dizer nada de bom?",
            "Eu sou uma boticário de 1-estrela, é claro, eu posso forjar pílulas!",
            "Como alguém pode se tornar um boticário sem ser capaz de forjar pílulas?",
            "Mesmo sabendo que este sujeito não podia falar palavras boas, ela não esperava que ele fosse tão odioso.",
            "Rangendo os dentes, sua respiração acelerou e seu peito se expandiu e contraiu rapidamente. \"Você já viu algum boticário que é incapaz de forjar pílulas?\"",
            "\"Eu já...\" Zhang Xuan assentiu. \"Eu estava preocupado que você passou no exame de boticário através do Debate da pílula. Se assim fosse, você provavelmente não será capaz de forjar pílulas...\"",
            "\"Debate da pílula? Somente aqueles que alcançaram um alto domínio no Caminho das Pílulas são capazes de passar no exame!\"",
            "Reverência apareceu nos olhos de Mo Yu, \"Todos os sêniors que conseguiram passar no Debate da Pílula são talentos incríveis, e ainda assim, você diz que eles são incapazes de forjar pílulas? Que piada! Se você dissesse tais palavras na Guilda dos Boticários, você certamente seria espancado até a morte... \"",
            "Antes que ela pudesse terminar suas palavras, o jovem diante dela silenciosamente tirou um emblema de boticário e prendeu-o em sua camisa. Enquanto coçava a cabeça, uma expressão estranha apareceu em seu rosto.",
            "\"Eu sou o tipo de sênior que você está falando, e por acaso eu sou incapaz de forjar pílulas...\"",
            "4l4n:",
            "deal with it",
            " bicth"
      ]
}