{
      "Capítulo 262 - Orientando Mo Yu": [
            "“As recompensas da competição são diferentes a cada vez, mas sempre foram muito generosas. Mais importante, se você receber o reconhecimento do Salão das Bestas, poderá ter a oportunidade de estudar em Reinos de nível superior.”",
            "Ouvindo sua pergunta, o Mestre do Salão, Feng explicou apressadamente.",
            "“Na verdade, o campeão anterior ganhou o Símbolo de Jade de Tutela de um professor mestre de 3 estrelas e um manual do Método de Domesticação Bolha da Água Corrente.”",
            "“Você chama isso de generoso?” Zhang Xuan ficou sem palavras.",
            "Ele achava que o campeão obteria um tesouro incrível, mas um Símbolo de Jade de Tutela de um professor mestre de 3 estrelas e um Manual Secreto de Domesticação de Animais... Para ele, estes itens eram inúteis.",
            "“Se eu ganhar o campeonato e não quiser as recompensas dele, posso trocá-las por outra coisa?” Depois de hesitar por um momento, Zhang Xuan perguntou.",
            "“Depende do que você quiser!” o Mestre do Salão, Feng olhou para ele com um olhar perplexo.",
            "Mesmo para ele, o Símbolo de Jade de Tutela de um professor mestre de 3 estrelas era um tesouro inestimável. Esse sujeito estava mesmo insatisfeito com isso? Ele ainda deseja algo ainda mais valioso?",
            "“Posso trocá-los por alguns manuais de técnicas de cultivo?”, Perguntou Zhang Xuan.",
            "“Manuais de técnica de cultivo? Alguns deles?”",
            "Pontos de interrogação gigantescos estavam pendurados nos rostos dos três domadores de bestas. ",
            "DYami: pendurados? Não seria sobre as cabeças?",
            "Você acha que manuais de técnicas de cultivo são como couves no mercado? Pedindo por... alguns deles de uma vez?",
            "Zhang Xuan acenou com a cabeça. “Un. Manuais de técnica de cultivo do reino Zongshi. Quanto mais deles melhor. De fato, se possível, gostaria de mil livros.”",
            "“Mil livros?”",
            "O corpo de todos balançou.",
            "Eles achavam que os “alguns” de Zhang Xuan significavam uma dúzia ou mais. No entanto, mil livros... Você está tentando roubar todas as riquezas do Salão das Bestas?",
            "“Qual técnica de cultivo você está cultivando?” o Mestre do Salão, Feng não pôde deixar de perguntar.",
            "Havia diferentes níveis para as técnicas de cultivo. Quanto maior o nível, mais valioso ele era. Encontrar até mesmo uma única técnica de cultivo de alto nível já era difícil o bastante, o que dirá, mil.",
            "“Oh, eu não tenho nenhum requisito de nível, estou bem com qualquer coisa. Tudo o que eu preciso é de uma grande quantidade de manuais de técnica de cultivo do reino Zongshi.”",
            "“Isso...”",
            "Todo mundo ficou surpreso.",
            "Se Zhang Xuan não tiver requisitos de nível, então... os manuais de técnica de cultivo são realmente baratos! Embora os manuais secretos do reino Zongshi sejam valiosos nos Reinos de 1º Grau e 2º Grau , eles na verdade não valem muito em Reinos Conferidos.",
            "Contanto que alguém tivesse moedas de ouro suficientes, seria capaz de comprá-los facilmente... Este sujeito realmente queria trocar um Símbolo de Jade de Tutela de um professor mestre de 3 estrelas por isso?",
            "Este era um enorme desperdício do tesouro!",
            "Mesmo em Reinos Conferidos, professores mestres de 3 estrelas estavam no topo da pirâmide. Suas lições eram algo com que inúmeros cultivadores sonhavam, e ainda assim, Zhang Xuan queria trocar tal objeto por um monte de técnicas de cultivo inúteis?",
            "Por que eles sentiam como se Zhang Xuan estivesse pegando a casca de uma ostra e deixando a pérola dentro?",
            "É preciso saber que um cultivador só pode praticar uma técnica de cultivo. Se ele quiser mudar sua técnica de cultivo, ele teria que começar do zero.",
            "Eles poderiam ser capazes de entender se Zhang Xuan tivesse pedido uma poderosa técnica de cultivo, mas sem ter demanda na qualidade... Ele só arruinaria seu cultivo a este ritmo!",
            "Ao perceber esses fatos, os três domadores de bestas encararam Zhang Xuan com estranhos olhares. As preferências deste Domador de Bestas, Zhang... eram simplesmente muito excêntricas!",
            "“Se você não tiver nenhum requisito de nível, sua solicitação não será tão difícil de ser cumprida. Eles devem aprová-la... No entanto, o pré-requisito é que você terá que vencer a competição de Domesticação de Bestas primeiro.”",
            "Depois de hesitar por um momento, o Mestre do Salão, Feng assentiu com a cabeça.",
            "Houve um precedente de alguém trocando o prêmio da competição de Domesticação de Bestas por outra coisa. Contanto que seu valor não excedesse muito o prêmio, e estivesse dentro de suas possibilidades, dado que isso lhes daria a boa vontade de um talentoso domador de bestas, o Salão das Bestas não recusaria.",
            "“Tudo bem, eu concordo com o seu pedido!” Zhang Xuan respondeu.",
            "À medida que seu reino de cultivo aumentava, reunir técnicas de cultivo estava se tornando cada vez mais difícil. Era só uma questão de tempo antes que ele tivesse que ir para os Reinos Conferidos, e ter o apoio do Salão das Bestas seria o melhor.",
            "“Isso é ótimo! Vamos nos encontrar na Cidade Real Xuanyuan daqui a meio ano, então!”",
            "Ao ouvirem Zhang Xuan concordar, os olhos dos três domadores de bestas imediatamente se acenderam e cerraram os punhos em agitação.",
            "Seu Salão das Bestas da Montanha Xuanluo estava no final da competição toda vez. Agora, com um talentoso domador de bestas juntando-se a suas fileiras, podem ser capazes de maravilhar os outros Salões de Bestas.",
            "Depois de resolver a questão sobre a competição de Domesticação de Bestas, conversaram por mais algum tempo. Enquanto chamavam isso de conversa, o objetivo real era obter informações da outra parte. No entanto, ao ver que não conseguiam tirar nada da boca da outra parte, decidiram deixar o assunto escapar.",
            "Sempre que chegavam a um ponto crucial, aquele sujeito agia como ignorante. Eles estavam frustrados com sua exibição, mas não podiam fazer nada a respeito. ",
            "LostScream: é só q ele é ignorante msm",
            "Se você dissesse que não sabe mais nada, poderíamos deixar passar.",
            "Mas como sênior de professores mestres e um professor mestre aprendiz, deveria ao menos saber como o exame de professor mestre acontecerá, certo? Ou, pelo menos, você deveria ao menos saber como aumentar a profundidade da alma, certo?",
            "No fim... Acontece que ele não sabia nada sobre isso!",
            "Tudo bem, toleraremos isso!",
            "Mas dado o quão habilidoso você é no Caminho da Medicina, você deveria pelo menos conhecer algum conhecimento médico básico, certo? Ainda assim... Como pode não saber de nada?",
            "Nós vamos tolerar isso também!",
            "No entanto... você já é um domador de bestas de 2 estrelas. Como pode nem saber como montar em uma besta aérea e as várias filiais do Salão das Bestas...",
            "Certo, assumindo que também toleramos isso, e quando perguntamos sobre o quão grande é a Floresta das Bestas, quantos aprendizes de domadores existem, quantos aprendizes um domador poderia aceitar...",
            "Você não está indo longe demais com sua atuação?",
            "Se não quiser nos dizer nada, pode apenas dizer isso. Mas ficar agindo de ignorante sobre tudo...",
            "Isso é divertido?",
            "Anteriormente, quando você domava uma besta, tratava a Besta do Firmamento Uivante, forjava pílulas e batia nos rostos de todos, parecia que não havia nada de que fosse incapaz. No entanto, neste momento, você está agindo como um idiota. Vendo você em tal estado, alguns podem até pensar que você tem transtorno dissociativo de identidade...",
            "Depois de conversar um pouco mais, os três domadores não aguentaram mais Zhang Xuan e se despediram apressadamente. ",
            "DYami: iam enlouquecer se continuassem conversando com ele",
            "“Ah, não vão... eu ainda tenho muitas coisas para falar com vocês!” Zhang Xuan tentou detê-los.",
            "Hu!",
            "Executando suas técnicas de batalha, as três figuras borraram e desapareceram sem deixar vestígios imediatamente.",
            "Quem quer que queira falar com ele, sinta-se livre para fazê-lo. Nós não queremos morrer de frustração...",
            "“No curto papo, aprendi muitas coisas.”",
            "Alheio aos pensamentos do trio, Zhang Xuan refletiu enquanto se levantava.",
            "Enquanto o Mestre do Salã,o Feng e os outros eram apenas domadores de bestas, eles tinham uma boa compreensão dos poderes e da situação dos Reinos vizinhos. Eles tinham bastante conhecimento sobre as várias ocupações e suas palavras haviam expandido seus horizontes.",
            "Embora esse mundo não fosse tão modernizado quanto o de Zhang Xuan antes de sua transição, o conhecimento que armazenou ao longo do tempo aqui era muito mais profundo do que o de seu mundo anterior.",
            "Fazia apenas vinte dias desde que Zhang Xuan transcendeu e sua linha de pensamento ainda não se adaptou totalmente a esse mundo. Assim, ele não estava claro sobre vários assuntos, e falar com esses sêniores foi extremamente útil para expandir sua visão.",
            "Após os dias de jornada e os eventos que ocorreram no Salão das Bestas, Zhang Xuan ficou um pouco fatigado. Sob a orientação de um aprendiz, ele foi para a residência designada para ele.",
            "Ao chegar à residência, ele viu uma figura elegante e bela, que lembrava uma pintura, em pé na entrada.",
            "“Mo Yu?”",
            "Zhang Xuan ficou surpreso.",
            "Não era outra pessoa.  Era a gênio que se opôs a ele durante o dia inteiro, a terceira princesa do Reino Tianwu, Mo Yu.",
            "“Domador de Bestas, Zhang!” Ao ver Zhang Xuan, Mo Yu imediatamente avançou para cumprimentá-lo.",
            "“Xiaojie, você estava esperando por mim?”, Perguntou Zhang Xuan, duvidoso.",
            "Já era pôr do sol no momento em que ele terminou de tratar a Besta do Firmamento Uivante e depois disso, ele conversou com os três domadores por cerca de quatro horas. Pelos padrões modernos, já era por volta das dez horas. Por que ela estaria esperando na entrada em tal momento? ",
            "DYami: hmmmmmmm, visita íntima",
            "“Certo. Há algo que não consigo compreender, não importa o quanto eu reflita, então vim pessoalmente para perguntar sobre isso.” Mo Yu rangeu os dentes.",
            "“Oh?”",
            "“Como você pode ter tanta certeza de que as pílulas já haviam se formado no caldeirão quando o caldeirão estava explodindo?”",
            "Mo Yu olhou para Zhang Xuan.",
            "Não importa o quanto ela pensasse, ela não conseguia entender como ele fazia isso.",
            "Como boticário oficial, sabia muito bem como era difícil forjar uma pílula. Um erro de segundos no tempo pode significar a diferença entre sucesso e fracasso. Seria preciso uma incrível coincidência para que uma pílula fosse formada no exato momento da explosão do caldeirão. Mesmo que Mo Yu testemunhasse tudo com seus próprios olhos, ela achava difícil acreditar.",
            "Parecia surreal.",
            "“Foi sorte!”, Disse Zhang Xuan casualmente.",
            "Com a Biblioteca do Caminho Celestial supervisionando a situação, Zhang Xuan teve uma compreensão completa do momento da explosão do caldeirão e da formação da pílula. No entanto, ele não poderia revelar a verdade, então ele só poderia inventar uma desculpa.",
            "“Sorte?” Mo Yu balançou a cabeça. “Não existe sorte na forja de pílulas! Eu serei verdadeiramente grata se o Domador de Bestas, Zhang puder me esclarecer.”",
            "Como uma gênio que se interessava por numerosas ocupações, Mo Yu possuía um forte desejo de conhecimento.",
            "Inicialmente, ela não pensou muito. No entanto, depois de voltar, ela tentou recordar o assunto, e para sua surpresa, percebeu que a compreensão da outra parte sobre ervas medicinais e controle sobre as chamas eram superiores até mesmo àquelas de seu professor!",
            "É preciso saber que o professor dela era um boticário de grande sucesso de 2 estrelas. Mesmo no Reino Tianwu, ele era uma existência incrível.",
            "Um sujeito que não tinha nem mesmo vinte anos sendo superior ao seu digno professor... Como isso é possível?",
            "Assim... ela concluiu que Zhang Xuan havia usado truques.",
            "Ela contemplou as várias possibilidades, mas percebeu que nenhuma delas poderia explicar sua façanha. Assim, ela fez a viagem até aqui na esperança de que pudesse ser iluminada.",
            "“Você quer aprender comigo?”",
            "Inicialmente, Zhang Xuan pensou que a outra parte recuaria após algumas declarações sem sentido. No entanto, para sua surpresa, a outra parte continuou a olhá-lo com uma expressão séria.",
            "“Sim! Eu realmente gostaria de aprender com você.” Mo Yu olhou para Zhang Xuan com sinceridade.",
            "“Un!”",
            "Satisfeito com a atitude da outra parte, Zhang Xuan acenou com a cabeça.",
            "Sem o ar de uma princesa, ela estava disposta a abaixar a cabeça para buscar a iluminação. Com tal humildade e intenso desejo de conhecimento, não era de admirar que ela fosse capaz de dominar tantas ocupações.",
            "“Desde que você deseja aprender, te dizerei mais!”",
            "Para aqueles que sinceramente desejavam aprender, Zhang Xuan não era egoísta com seu conhecimento. Colocando as duas mãos nas costas, ele falou: “O forjamento de pílula é uma arte de combinar ervas medicinais para melhor revelar suas propriedades medicinais. No entanto, existem muitos fatores que devem ser considerados no processo de fazê-lo”.",
            "“Se eu não estiver errado, o caldeirão que explodiu foi forjado usando o Metal Glacial da Montanha de Metal Glacial ",
            "DYami: ava, foi memo?",
            " a noroeste do Reino Tianwu. Houveram muitos processos para o seu forjamento, e todo o processo levou um total de quarenta e nove dias. Mesmo que não tenha sido forjado por um ferreiro oficial, veio das mãos de um famoso artesão de 5 estrelas. Depois de vários refinamentos, tornou-se excepcionalmente robusto. Contudo...”",
            "Nesse ponto, seu tom mudou de repente: “Você forjou pílulas com esse caldeirão dezoito vezes, e houve sete ocasiões em que houve sinais de explosão do caldeirão! Apesar de terem sido suprimidos usando energia avassaladora, a pressão danificou o caldeirão, criando numerosas rachaduras no interior do caldeirão. Se fosse apenas isso, não teria sido um grande problema. No entanto, se eu não estiver errado, há meio mês, você forjou uma [Pílula da Alma de Gelo] usando-a. O choque entre o frio remanescente de antes e o calor da forja da Pílula Cauterizadora do Sol danificaram o caldeirão significativamente”.",
            "“Deve-se usar seu zhenqi para alinhar o caldeirão para evitar que ele seja danificado. No entanto, você não fez isso, e isso fez vários problemas aparecerem no caldeirão. Mesmo que não explodisse dessa vez, é improvável que durasse por muito tempo!”",
            "“Agora que terminamos o caldeirão, vamos falar sobre o ambiente onde o forjamento da pílula foi conduzido. Dado que era uma noite de outono, os arredores estavam um pouco frios. Quando você começou a forjar, você não aqueceu o caldeirão adequadamente antes de aumentar o calor na sua pressa para mostrar sua maestria no controle do fogo. Mesmo que parecesse chamativo, era equivalente a destruir o próprio caldeirão...”",
            "Neste momento, Zhang Xuan levantou a cabeça e sorriu: “Mo Yu xiaojie, o que eu disse... é verdade?”",
            "“Isso...”",
            "Tremendo, a mandíbula de Mo Yu caiu no chão.",
            "DYami: Opa galera, sei que no último capítulo eu disse que provavelmente esses iriam sair na quarta, mas acabou que já é quarta à noite e ainda não terminei a tradução dos capítulos, prometo que estou tentando, mas aconteceram uns problemas pessoais/emocionais bem sérios comigo, e eu tô significativamente mal, passei o dia tentando traduzir esse capítulo mas minha cabeça não estava conseguindo se concentrar. Depressão é uma coisa muito chata galera, não brinquem com assuntos assim, e se você acha que pode ter algo parecido, procure um psicólogo e tome os remédios direitinho. Mas chega de me lamentar aqui, a gente estava falando sobre os capítulos, eu prometo que vou tentar traduzir até sexta... Eu poderia passar pra outra pessoa? Sim, mas como o 4l4n me pediu com tanto carinho kkkkkk eu vou tomar essa responsabilidade pra mim. Até mais galeuris"
      ]
}