{
      "Capítulo 263 - Para o Salão dos Venenos!": [
            "O caldeirão de Mo Yu foi um presente de seu professor quando ela passou pela primeira vez no exame de boticário de 1 estrela. Pensando nisso, ela forjou pílulas com ele dezoito vezes e, das quais, houveram sinais de explosão de caldeirão sete vezes. A cada vez, seu professor a ajudava a suprimir a energia violenta dentro dela.",
            "E ela forjou uma Pílula da Alma de Gelo há um mês.",
            "As palavras da outra parte eram completamente verdadeiras.",
            "Ser capaz de dizer tudo isso apenas olhando para o caldeirão dela? Surpreendente!",
            "Mo Yu sentiu seu corpo inteiro estremecer em descrença. Era como se ela estivesse sonhando.",
            "“Claro, esses são apenas os fundamentos. Eles dão um indicador de quando um caldeirão pode explodir, mas não é suficiente para determinar quando exatamente explodirá, o quão forte a explosão será e por quanto tempo o caldeirão durará.”",
            "Vendo a outra parte permanecer em silêncio, Zhang Xuan continuou.",
            "“Para averiguar isso, a compreensão sobre ervas medicinais deve atingir um certo nível. Os principais ingredientes da Pílula do Sol Escaldante são nove ervas medicinais do atributo yang. Somente mantendo um equilíbrio delicado entre as nove ervas e fazendo com que elas se neutralizem, é possível impedir que as energias entrem em conflito. Uma vez que o balanceamento seja quebrado, seria difícil recuperar a situação. Seria equivalente a acender uma bomba.”",
            "“Anteriormente, quando você seguia minhas instruções estritamente para colocar as ervas medicinais, não havia nenhum problema. No entanto, no décimo sétimo passo, você colocou a Raiz de Grama em meia respiração.”",
            "“A madeira de Chama Solar no décimo primeiro passo e a Flor do Sol Dourado no décimo quarto passo se contra-atacaram. Dadas as condições do caldeirão, então, eram necessárias doze respirações e sete respirações, respectivamente, para que suas essências se fundissem, e esse também era o momento ideal e único para colocar a próxima erva medicinal!”",
            "“Quando você colocou a Raiz de Grama, as duas ervas medicinais ainda tinham que se fundir, e o atributo yang das duas ervas ainda estava no meio de se contrapor umas às outras. Assim, era como se você estivesse acendendo uma bomba, e uma onda de choque foi induzida. A força da onda de choque não foi suficiente para quebrar as pílulas, mas acelerou o processo de desintegração. Depois disso, quando pedi que você colocasse todos os outros ingredientes e aumentasse a potência do fogo, na verdade isso foi para deduzir o impacto iminente, bem como a durabilidade do caldeirão”.",
            "“Com base em meus cálculos, avaliei que era possível que o caldeirão durasse até a formação da pílula. Assim, decidi que você continuasse forjando.” Nesse ponto, Zhang Xuan fez uma pausa e olhou para Mo Yu com calma. “Você tem alguma outra pergunta?”",
            "“Eu... Não, isso é tudo!”",
            "Mo Yu foi incapaz de se acalmar de seu choque.",
            "Ela achava que havia sido uma técnica secreta que permitiu que a outra parte avaliasse com precisão a situação do forjamento da pílula. Mas agora, ela percebeu que, embora ele realmente tivesse usado uma técnica, como ela deduziu, não era algo que ela pudesse aprender.",
            "Havia muitos fatores contidos nele para ela fazer o mesmo.",
            "Equipamentos, ervas medicinais, técnica de forjamento, meio ambiente e até mesmo o estado de espírito durante o forjamento... Ela teve que levar tudo isso em conta ao fazer seus cálculos. Um único erro pode significar uma resposta totalmente errada.",
            "Um tempo atrás, ela ainda estava pensando que trabalharia duro para rapidamente alcançar a outra parte no campo da forja de pílulas. Mas neste momento, ela percebeu que... a diferença entre eles era tão grande que eles nem estavam no mesmo caminho.",
            "Não era de admirar o porquê da outra parte conseguir passar pelo Debate de Pílulas. Apenas sua compreensão do forjamento de pílulas era suficiente para enviá-la ao desespero.",
            "“Se você não tiver mais perguntas, eu vou descansar!”",
            "Vendo que ele conseguiu desconcertar Mo Yu depois de muito esforço, Zhang Xuan soltou um suspiro de alívio.",
            "Na verdade, ele não foi capaz de dizer nada disso também. Se não fosse pela Biblioteca do Caminho Celestial, para não mencionar que, até mesmo um boticário de 5 estrelas seria incapaz de analisar o momento da formação da pílula e da explosão do caldeirão apenas por meio desses pequenos detalhes.",
            "No mínimo, é preciso ser 6 estrelas para poder fazê-lo.",
            "“Domador de Bestas, Zhang, espere um momento...”",
            "Vendo que a outra parte estava prestes a entrar na residência, Mo Yu gritou apressadamente.",
            "“Ouvi dizer que você está indo para o Reino Tianwu!”",
            "“Como você sabe?”",
            "No momento em que ele fez a pergunta, percebeu que deveria ter sido Yun Tao.",
            "No entanto, ele não teve a intenção de esconder esse fato. Assim, assentiu: “Estou indo para a Cordilheira Lótus Vermelha”.",
            "“A Cordilheira Lótus Vermelha é um local bastante remoto e raramente alguém viaja para lá. Pode ser que você esteja procurando pelo... Salão dos Venenos?”, Perguntou Mo Yu.",
            "A Cordilheira Xuanluo era exuberante e cheia de incontáveis ​​bestas selvagens. Em comparação, a Cordilheira Lótus Vermelha parecia ter sido destruída por chamas selvagens e não havia nada ali. Não havia praticamente nenhum cultivador que quisesse ir para lá.",
            "Como resultado, a lenda diz que havia um Salão dos Venenos escondido nas profundezas da montanha, e os mestres de venenos colocaram veneno letal nos arredores. Aqueles que entram nas profundezas da Cordilheira Lótus Vermelha seriam afligidos pelo veneno e morreriam rapidamente.",
            "Ninguém sabia ao certo se era verdade ou não, porque aqueles que se dirigiam ao Salão dos Venenos nunca retornaram. Com o passar do tempo, tornou-se uma das zonas proibidas onde ninguém ousou se aventurar.",
            "Como tal, tornou-se uma terra remota que todos evitavam.",
            "A razão pela qual Zhang Xuan estava indo para lá... provavelmente era por causa daquele Salão dos Venenos.",
            "“Você sabe sobre o Salão dos Venenos?” Os olhos de Zhang Xuan se iluminaram.",
            "Zhang Xuan só ouviu falar do Salão dos Venenos na Cordilheira Lótus Vermelha por Liu shi e o resto, e eles não tinham certeza da sua existência também. Assim, ouvindo o assunto de Mo Yu, ele ficou agitado imediatamente.",
            "“Dizem que há um Salão dos Venenos lá. No entanto... ninguém sabe da sua localização específica!” Mo Yu balançou a cabeça.",
            "“Tudo bem, desde que haja um lá. Eu o encontrarei eventualmente!” Zhang Xuan riu.",
            "Enquanto houvesse realmente um Salão dos Venenos na cordilheira, descobrir onde não era um problema.",
            "Na pior das hipóteses, Zhang Xuan tentaria verificar a localização do Salão dos Venenos usando um mapa através da Biblioteca do Caminho Celestial. Dada a sua capacidade de discernir a verdade e a mentira, mesmo que Zhang Xuan não conseguisse identificar a localização exata, ele poderia ao menos evitar os errados.",
            "E a localização que não tem falhas seria a correta.",
            "“Falando nisso, a Cordilheira Lótus Vermelha se estende por vários milhares de quilômetros. Se você fosse procurar cada acre de terra, primeiro morreria de exaustão. Além disso, há veneno letal presente nos arredores do Salão dos Venenos. Mesmo se você encontrasse a localização exata, sem alguém para liderar o caminho, é impossível você entrar.”",
            "Neste ponto, Mo Yu parou por um momento e olhou para Zhang Xuan com seus lindos olhos. ",
            "DYami: aqueles olhos de gatinho pidão",
            "“Se você quiser ir para o Salão dos Venenos, posso ajudá-lo com o assunto.”",
            "“Você?” Zhang Xuan ficou surpreso. “Você sabe de uma maneira de entrar no Salão dos Venenos?”",
            "“Eu não sei de uma maneira, mas eu sei de alguém que sabe.” Mo Yu riu misteriosamente.",
            "“Oh?” Os olhos de Zhang Xuan se iluminaram.",
            "Ele não esperava que Mo Yu possuísse tais conexões. Se ela pudesse levá-lo, isso pouparia muito trabalho.",
            "“Se você me ensinar a forjar pílulas, eu o levarei até essa pessoa. O que acha?” Mo Yu olhou para Zhang Xuan atentamente.",
            "“Fechado!” Zhang Xuan acenou com a cabeça.",
            "“Então, quando sairemos?”",
            "“Amanhã de manhã. Certo, você tem uma besta selvagem aérea?” ",
            "DYami: opora, só no humilhieixon",
            " Zhang Xuan olhou para ela.",
            "A Besta do Firmamento Uivante das Presas de Aço alcançou Meio-Zhizun e possuía uma velocidade surpreendente. Se sua besta selvagem aérea fosse incapaz de acompanhar, ela só iria atrasá-lo.",
            "“Você!”",
            "Ouvindo a pergunta da outra parte, os olhos de Mo Yu tremeram. Gegege, o som de seus dentes esmagados uns contra os outros podia ser ouvido, e sua respiração apressou-se. ",
            "DYami: ",
            "ela",
            "Você está intencionalmente esfregando sal nas minhas feridas? ",
            "DYami: e sal grosso ainda por cima",
            "“Ah...”",
            "Somente ao ver sua expressão, Zhang Xuan se lembrou de que ela uma vez teve uma besta aérea, entretanto... a traiu por ele!",
            "“Tudo bem, que tal você montar na Besta do Firmamento Uivante comigo?”",
            "A Besta do Firmamento Uivante das Presas de Aço tinha um físico enorme que era mais do que suficiente para transportar sete a oito pessoas ao mesmo tempo.",
            "“Hmph!”",
            "Só depois de ouvir essas palavras a pele de Mo Yu melhorou. No entanto, não durou muito tempo.",
            "“A Besta do Firmamento Uivante é minha besta domada. Se quiser montar nela, terá que pagar uma taxa. Quando ainda estava no reino Zongshi, uma viagem ao Reino Tianwu custaria cerca de 20 Gemas de Sangue de Besta. Agora que chegou a Meio-Zhizun, sua velocidade aumentou significativamente... Vou cobrar o dobro então. 40 Gemas de Sangue de Besta.",
            "Depois de calcular um pouco, disse Zhang Xuan.",
            "“Prepare a soma até amanhã e pague antecipadamente. Não falte com sua palavra com o trato!”",
            "Havia informações sobre as Gemas de Sangue da Besta dentro de livros no Salão das Bestas.",
            "Semelhante a moedas de ouro, era uma moeda comum usada pelos Salões de Bestas. A Gema de Sangue era extremamente útil para desencadear uma Evolução da Linhagem em bestas selvagens.",
            "Enquanto um cultivador absorvia energia espiritual do ar, uma besta selvagem comeria a Gema de Sangue.",
            "“...”",
            "Mo Yu cambaleou.",
            "Dado como você é adepto de tantas ocupações, você tem que ser tão pão-duro?",
            "“Hmph!”",
            "Sabendo que seu sangue ferveria apenas conversando com esse sujeito, ela decidiu sair antes que pudesse morrer de raiva.",
            "No entanto, depois de apenas dar alguns passos, os murmúrios da outra parte ecoaram atrás dela.",
            "“Suspiro, as pessoas hoje em dia com certeza são miseráveis. Apesar de dizer que ela é grata a mim, no momento em que falo de dinheiro... ela se cala. Agora, ela até espera se sentar na minha besta aérea de graça... Se você não tem dinheiro, você deveria dizer isso antes. Você aumentou minhas expectativas por nada. Pensar que você é uma princesa, pode uma princesa não pagar suas dívidas?”",
            "“Você... Zhang Xuan, é melhor você se explicar! Quem não tem dinheiro...”",
            "Mo Yu não conseguiu mais se conter e virou-se abruptamente. Assim que ela estava prestes a confrontar o sujeito, ele balançou a cabeça e entrou na residência suspirando.",
            "“Droga! Droga! Você, podre Zhang Xuan, maldito Zhang Xuan, apenas espere!”",
            "Ao vê-lo desaparecer na residência, Mo Yu olhou furiosamente para a mansão por um momento antes de sair com uma bufada.",
            "Dado o quão enfurecida ela estava, era improvável que fosse capaz de dormir hoje à noite.",
            "Sentindo-se fatigado, Zhang Xuan foi direto para a cama depois de entrar na residência.",
            "A noite passou silenciosamente.",
            "Então, na manhã seguinte, um emblema de domador de bestas de 2 estrelas foi enviado para a residência.",
            "Mantendo o objeto em seu anel de armazenamento, Zhang Xuan fez alguns arranjos.",
            "O propósito de Shen Bi Ru era guiar Zhang Xuan ao Salão das Bestas e voltar para a Cidade Real Tianxuan. Inicialmente, ele pretendia dar-lhe uma carona na Águia Verdejante, ",
            "DYami: aqui estava escrito “Viridescent” que deriva do latim “Viridis” que significa “Verde”, então podemos considerar como “Águia Verdejante”. Até pq Viridescent não existe no português",
            " mas ela recusou-o inflexivelmente. Assim, Zhang Xuan decidiu dar a ela a Pantera da Liga Dourada.",
            "Possuindo duas grandes bestas selvagens aéreas, a Águia Verdejante e a Besta do Firmamento Uivante, a Pantera da Liga Dourada não era de nenhuma ajuda para ele. Pelo contrário, seria de maior ajuda para Shen Bi Ru.",
            "No mínimo, ninguém ousaria causar problemas na Cidade Real Tianxuan.",
            "De certo modo, essa era a maneira de Zhang Xuan retribuir à outra parte pelo cuidado e preocupação que ela demonstrou na jornada.",
            "Depois de fazer arranjos com Shen Bi Ru, Zhang Xuan dirigiu-se para o pátio da Besta do Firmamento Uivante. Nesse ponto, ele percebeu que havia uma infraestrutura semelhante a uma sala construída em suas costas. Ela foi construída usando metal e feita de forma aerodinâmica para o corpo da Besta do Firmamento Uivante. Dessa forma, não importava o quão forte o vento fosse durante o voo, ela não tremeria.",
            "A maioria daqueles que montavam em Bestas de Montaria não possuíam um cultivo poderoso, e havia o risco deles caírem quando viajavam em alta velocidade. Como tal, o Salão das Bestas preparou estas cabines em bestas aéreas para prevenir tais casos.",
            "A Besta do Firmamento Uivante tinha um físico grande e, como se refletisse isso, a infraestrutura nas costas tinha cerca de seis a sete metros de largura. Havia mesa, cadeiras e camas ali, de forma a não parecer que a pessoa estivesse voando no ar. ",
            "DYami: eu acho uma mesa exagerado kkkkkkk//LostScream: tinha camas ali e vc acha a mesa exagerado?",
            "Sem mencionar duas pessoas, mesmo com a Águia Verdejante no interior, não ficaria nem um pouco apertado.",
            "“Adeus!”",
            "Zhang Xuan se despediu do Mestre Feng e dos outros antes de entrar na cabine.",
            "Huhuhu!",
            "As asas poderosas da Besta se agitaram, e os dois humanos e duas bestas subiram no ar.",
            "Olhando para o Salão das Bestas e a Cordilheira Xuanluo, que estava ficando menor a cada segundo, Zhang Xuan sorriu.",
            "Salão dos Venenos, aqui vou eu. ",
            "LostScream:",
            "link"
      ]
}