{
      "Capítulo 264 - A Arte do Disfarce do Caminho Celestial": [
            "Nuvens brancas flutuavam e o vento assobiava.",
            "O corpo maciço da Besta do Firmamento Uivante voou pelos céus. Sentindo a poderosa aura de um Meio-Zhizun, as outras bestas selvagens imediatamente fugiram de medo.",
            "No alojamento nas costas da besta selvagem, Zhang Xuan e Mo Yu estavam sentados em frente um do outro.",
            "“Há tantas bestas selvagens no ar. Se não fosse a Besta do Firmamento Uivante, mesmo que nossa segurança não fosse um problema, ainda enfrentaríamos alguns problemas com eles.”",
            "Mo Yu disse enquanto olhava pela janela para observar o céu sem limites.",
            "Zhang Xuan concordou com a cabeça.",
            "Através dos livros da biblioteca, Zhang Xuan adquiriu alguma compreensão sobre esse assunto.",
            "O espaço aéreo pode parecer pacífico como um refúgio seguro, mas na verdade, não era diferente do mundo abaixo. No final, os fortes ainda predavam os fracos.",
            "Se a besta selvagem em que se montava não fosse forte o suficiente, haveria uma probabilidade de ser alvejada e atacada por outras bestas selvagens.",
            "Esta foi precisamente a razão pela qual o custo de bestas selvagens aumentava exponencialmente junto com seu reino de cultivo.",
            "Por mais que fosse uma questão de velocidade, também era uma questão de segurança.",
            "“Para encontrar o Salão dos Venenos, teremos que primeiro ir para a Cidade Lótus Vermelha!”",
            "Depois de uma noite de descanso, Mo Yu finalmente conseguiu reprimir sua raiva e voltou ao papel de princesa fria e orgulhosa.",
            "“Cidade Lótus Vermelha?”",
            "“Certo, é uma cidade antiga no sopé da Cordilheira Lótus Vermelha. É preciso passar pela cidade para entrar nas montanhas. A pessoa de quem falei anteriormente mora na cidade.” Mo Yu assentiu.",
            "“Ele é um mestre de venenos?”, Perguntou Zhang Xuan.",
            "“Não, ele é um rei das ervas!” Mo Yu respondeu. ",
            "LostScream: Snoop Dogg?",
            "“Rei das ervas?” Zhang Xuan ficou perplexo.",
            "Independentemente de ser para forjar pílulas ou para tratar doenças, havia grande demanda por ervas medicinais. Os reis das ervas eram pessoas que tinham conexões especiais com aqueles que cultivavam, compravam e vendiam essas ervas medicinais.",
            "Dada a natureza sinistra do Salão dos Venenos, por que um rei das ervas teria laços com eles?",
            "“Este é um segredo oculto do Reino. Só aconteceu de ouvir as pessoas falando sobre isso.” ",
            "DYami: mas se é um segredo tão bom assim, como que você por acaso escutou?",
            "Franzindo a testa, Mo Yu explicou: “O Salão dos Venenos está escondido nas profundezas das montanhas. Todos os anos, inúmeras pessoas tentam escalar a montanha na esperança de aprender o Caminho do Veneno. No entanto, a maioria deles acaba morrendo por causa da névoa venenosa. Há rumores de que a única maneira de encontrar o Salão dos Venenos é através dos reis das ervas. A razão é que o Salão dos Venenos exige que os intermediários comprem uma grande quantidade de ervas medicinais para a elaboração de veneno, assim como para vender seu veneno... E os intermediários são os reis das ervas! Há um total de treze reis das ervas na Cidade Lótus Vermelha, e o qual estou levando você é o maior de todos, o Grande Rei das Ervas.” ",
            "LostScream: n há mais dúvidas, é o Snoop Dogg msm",
            "“O Grande Rei das Ervas controla o fluxo de ervas medicinais na Cidade Lótus Vermelha, e se alguém tiver conexões com o Salão dos Venenos, deve ser ele. Contudo...”",
            "Mo Yu hesitou por um momento antes de continuar: “Ouvi dizer que o Grande Rei das Ervas já está em idade avançada e entrou em reclusão. Seria quase impossível para nós encontrá-lo e pedir para nos levar ao Salão dos Venenos.”",
            "“Impossível? Você disse que ia me levar ao Salão dos Venenos...” Zhang Xuan ficou sem palavras.",
            "Essa pessoa disse que me ajudaria a encontrar o Salão dos Venenos. No entanto, acontece que seria impossível encontrar o Grande Rei das Ervas e para não mencionar, que ela me levasse até ele. Que tipo de ajuda é essa?",
            "“Eu só disse que o levaria a encontrar essa pessoa. Quanto a saber se você pode conhecê-lo e convencê-lo, isso não é da minha conta!” ",
            "DYami: PLOT TWIST BITCH",
            "Mo Yu disse alegremente.",
            "Você não está sempre tentando me irritar?",
            "Veja como dou a volta por cima de você!",
            "“Ah, esse parece ser o caso!”",
            "Lembrando-se cuidadosamente, era verdade que a outra parte só mencionava que ela lhe levaria até uma pessoa que conhecia o caminho para o Salão dos Venenos. Ela nunca disse que o levaria para o Salão dos Venenos.",
            "Zhang Xuan sentiu que tinha sido aproveitado, tendo guiado a outra parte em forjamento de pílulas apenas para receber uma quantidade tão infeliz de informações em troca.",
            "Todo o tempo, ele tinha sido o único a enganar os outros. Pensar que esse sujeito tiraria o melhor dele. ",
            "DYami: voze caiu no konto do relanpagu marquinhus, catiau",
            "Mesmo assim, Zhang Xuan não estava muito incomodado. Comparado à sua situação anterior, pelo menos agora tinha uma ideia de onde deveria começar a trabalhar.",
            "“Un?”",
            "Mo Yu pensou que a outra parte entraria em pânico ao ouvir suas palavras. No final, ele apenas disse “Ah, parece ser esse o caso” e ficou em silêncio. Espiando-o, ela viu uma expressão relaxada no rosto da outra parte, como se nada disso o preocupasse.",
            "“Você não está preocupado que a outra parte se recuse a conhecer você?” Depois de um momento, Mo Yu não conseguiu mais conter sua curiosidade.",
            "Eu disse que o Grande Rei das Ervas está em estado avançado de idade e não aceita encontrar ninguém. Por que esse sujeito não está afobado?",
            "“Claro que estou preocupado!”, Respondeu Zhang Xuan.",
            "“Então, você...” Mo Yu piscou surpresa. É assim que você olha quando está preocupado? Eu não posso dizer nada.",
            "“Mas não adianta se preocupar com isso. Em vez de perder meu tempo, posso pensar em quando você vai me pagar o meu dinheiro...” ",
            "DYami: voze caiu no bait do zhangzinho",
            "Nesse momento, Zhang Xuan a encarou duvidosamente: “Certo, pode ser que sua identidade como princesa seja encenação? Caso contrário, como você pode ser tão pobre? Não tendo pago a taxa, como você pode ter uma pele tão grossa a ponto de andar na minha Besta de Montaria?",
            "“...”",
            "O corpo esbelto de Mo Yu balançou violentamente.",
            "Ela inicialmente pensou que tinha finalmente vencido uma sobre Zhang Xuan e seria capaz de admirar o olhar exasperado em seu rosto, mas ao contrário de suas expectativas, ele parecia completamente calmo. Por outro lado, no momento em que ele falou, sua raiva disparou mais uma vez.",
            "Droga!",
            "Eu sabia que nada de bom poderia sair da boca daquele homem...",
            "Parece que eu deveria evitar falar com ele no futuro. Caso contrário, seria apenas uma questão de tempo antes que eu morra com suas palavras...",
            "“Hmph!”",
            "Mo Yu rangeu os dentes, mas não se atreveu a dizer mais nada. Ela decidiu ignorar a outra parte e fez beicinho.",
            "“Suspiro, apesar do dinheiro, você se recusa a me deixar falar sobre isso. Por que as pessoas têm pele tão grossa hoje em dia?”",
            "Murmurando sob sua respiração, Zhang Xuan esticou as costas.",
            "“Você...”",
            "Mo Yu sentiu um forte pesar por seguir este companheiro para a Cidade Lótus Vermelha.",
            "Ao ver sua beleza, todos sempre agiam com cuidado por medo de ofendê-la. No entanto, este companheiro conseguiu apertar seus botões com cada palavra que ele disse. Era como se ele não estivesse contente até que lhe desse um ataque cardíaco.",
            "Como pode haver tal sujeito no mundo?",
            "Ela pensou que morreria de raiva na jornada de dois dias, mas inesperadamente, o sujeito não lhe deu nenhuma atenção. Em vez disso, sentou-se em silêncio em um canto da sala e permaneceu em... um torpor.",
            "“O que ele está tramando?”",
            "Inicialmente, Mo Yu achava que a outra parte estava intencionalmente fazendo um ato para irritá-la. No entanto, seu transe durou um dia inteiro e seus olhos ficaram vermelhos de fadiga. Decidindo que era improvável que a outra parte se esforçasse tanto para brincar com sua pessoa, ela ficou perplexa.",
            "Falando em provocar os outros, esse sujeito era capaz de matar com suas palavras.",
            "Em termos de talentos, até Mo Yu, uma renomada gênio, não era párea para ele.",
            "Em termos de sabedoria, ele parecia estar em um atordoamento irracional. O que ele estava fazendo?",
            "Olhando para o sujeito diante dela, ela percebeu que quanto mais ela sabia sobre ele, menos ela compreendia.",
            "Alheio à confusão da outra parte, Zhang Xuan estava ocupado dentro da Biblioteca do Caminho Celestial, totalmente absorto na leitura dos livros.",
            "Dado que sua consciência estava imersa inteiramente dentro da biblioteca, parecia que ele estava atordoado do lado de fora.",
            "Zhang Xuan conseguiu acessar os livros duplicados na biblioteca com um único pensamento em sua mente. No entanto, enquanto estavam armazenados na biblioteca, esse conhecimento ainda não pertencia a ele. Ele ainda era incapaz de utilizá-lo livremente em todas as situações.",
            "Tendo transcendido a este mundo por mais de vinte dias, Zhang Xuan sabia que não deveria confiar apenas na Biblioteca do Caminho Celestial se quisesse se tornar um verdadeiro professor mestre. Ele tem que ler mais livros e aprender mais. Somente com conhecimento suficiente poderá alcançar maiores alturas.",
            "Enquanto o livro dourado tem o efeito de assimilar o conteúdo dentro de todos os livros da biblioteca em seu próprio conhecimento, ninguém pode dizer quando ele seria formado. De qualquer forma, visto que Zhang Xuan não tinha a Arte Divina do Caminho Celestial para elevar seu cultivo ao reino Meio-Zongshi e ser livre, ",
            "DYami: livre como um passarinho",
            " ele poderia também ler mais alguns livros e captar mais conhecimento. Talvez possa até ser útil mais tarde.",
            "“Hm? Pensar que haveria tantos livros sobre disfarce no Cofre de Coleção de Livros do Reino Tianxuan.”",
            "Vasculhando os inúmeros livros que colecionou no Cofre de Coleção de Livros do Reino, Zhang Xuan parou de repente diante de uma estante de livros em particular.",
            "Havia mais de mil livros colocados nele e todos eles eram sobre alterar a aparência e o disfarce de uma pessoa.",
            "“Ouvi dizer que quando o Imperador Shen Zhui era mais jovem, ele percorreu o mundo uma vez. Ele poderia ter colecionado estes livros então? Afinal, como um imperador, há muitas pessoas que desejam tirar sua vida. Seria muito mais seguro para ele se disfarçar.”",
            "Uma ideia surgiu na mente de Zhang Xuan.",
            "Há rumores de que o imperador Shen Zhui uma vez viajou ao redor do mundo quando era mais jovem para treinar e ampliar seus limites. No entanto, se ele tivesse andado por aí em sua aparência original, ele provavelmente teria sido morto por seus inimigos naquela época.",
            "Afinal de contas, o fascínio de um trono é grande demais.",
            "Até mesmo irmãos ligados por sangue se matavam brutalmente por aquele único assento.",
            "Quando o imperador Shen Zhui estava viajando pelo mundo, seu cultivo ainda estava para amadurecer. Ele provavelmente colecionou esses livros de alteração de aparências e disfarce em consideração à sua segurança.",
            "“Como há tantos livros aqui, eu posso ser capaz de formar um manual secreto do Caminho Celestial!”",
            "Pensando assim, Zhang Xuan começou a organizar o conteúdo correto dentro dos livros. Logo, eles se fundiram para formar um único livro.",
            "“Funcionou!”",
            "Um brilho de prazer passou pelos olhos de Zhang Xuan.",
            "“A arte do disfarce está centrada na intenção. Mudar de aparência com comprimidos e suprimir a voz é, na verdade, o tipo de disfarce mais medíocre. Um verdadeiro disfarce exige que se tenha controle absoluto sobre seus músculos...” ",
            "DYami: feels do Zhangzinho se disfarçando de Yang Xuan",
            "O livro estava cheio de conhecimento sobre se disfarçar.",
            "Depois de folhear algumas páginas, Zhang Xuan não pôde deixar de sorrir amargamente.",
            "Não era de admirar que Liu Ling e os outros pudessem dizer que algo estava errado quando ele estava disfarçado de Yang Xuan. Depois de ler este livro, ele percebeu como seu disfarce era inferior.",
            "Foi devido à falta de especialistas poderosos no Reino Tianxuan que ninguém podia ver através de seu disfarce.",
            "Caso contrário, mesmo que não fosse o Reino Tianwu, o disfarce de Zhang Xuan teria sido exposto em qualquer outro Reino de 2º Grau.",
            "Muito rapidamente, ele terminou de ler o livro inteiro.",
            "“Mesmo que estes sejam apenas os fundamentos para se disfarçar, eu deveria ser capaz de esconder minha aparência da maioria das pessoas!”",
            "Mesmo que os livros do Reino Tianxuan cubram apenas os fundamentos do disfarce, depois de dominar estes, Zhang Xuan foi, no entanto, capaz de alterar facilmente a sua aparência na medida em que até mesmo Liu shi e os outros achariam difícil de reconhecê-lo.",
            "“Esse método de disfarce tem um requisito exigente sobre o controle de uma pessoa sobre os músculos, enquanto ela trabalha movendo os músculos para mudar a aparência. Seria impossível para qualquer outra pessoa cultivar essa técnica, porque ser capaz de controlar cada músculo em seu corpo é quase impossível. No entanto, é uma história diferente para mim! Depois de cultivar o Corpo Dourado do Caminho Celestial, os músculos do meu corpo ganharam imensa flexibilidade e eu sou capaz de movê-los como quiser.” ",
            "DYami: homem borracha",
            "Zhang Xuan sorriu gentilmente.",
            "Apenas lendo a Arte do Disfarce do Caminho Celestial, Zhang Xuan tinha mais ou menos dominado a habilidade.",
            "Neste momento, mesmo sem usar pílulas para se disfarçar, Zhang Xuan conseguiria alterar facilmente sua aparência sem que ninguém percebesse nada de errado.",
            "Com essa habilidade, mesmo se Zhang Xuan fosse incapaz de derrotar alguém, ele seria capaz de evitá-lo alterando sua aparência.",
            "Isso significava que Zhang Xuan acabou de ganhar outro meio de sobrevivência.",
            "“Nós chegamos!”",
            "Zhang Xuan estava prestes a testar sua técnica de disfarce quando a voz de Mo Yu ressoou.",
            "Olhando pelas janelas, Zhang Xuan podia ver montanhas enormes aparecendo diante de seus olhos.",
            "Toda a cordilheira se estendia por vários milhares de quilômetros. A terra estéril era desprovida de vegetação e sua superfície carmesim estava cheia de areia e pedras.",
            "“É a Cordilheira Lótus Vermelha?”",
            "A subida e descida do terreno geográfico se estendia em direção ao horizonte, e não se via o fim com um único olhar. Parecia que um enorme lótus vermelho se espalhava pela vasta área da terra. ",
            "DYami: será quem foi o gênio que pensou no nome dessa cordilheira?",
            "Não era de admirar que Mo Yu dissesse que seria impossível localizar o salão casualmente por aí. Dado o tamanho maciço da cordilheira, seria realmente difícil descobrir o Salão dos Venenos intencionalmente escondido.",
            "“Está certo. E ali é a Cidade Lótus Vermelha!”, Apontou Mo Yu.",
            "Seguindo seu dedo, Zhang Xuan viu uma cidade de aparência antiga sob o brilho do sol da manhã."
      ]
}