{
      "Capítulo 266 - Médico Bai Chan": [
            "“Isso mesmo, eu posso fazer isso!”",
            "Vendo o médico entrar sem obstrução após mostrar seu emblema de médico, um pensamento apareceu na mente de Zhang Xuan.",
            "“Vamos lá!”",
            "Sem perder tempo, Zhang Xuan com grandes passos voltou para a rua de onde veio.",
            "“Você pretende prestar o exame de médico? Eu pretendo prestar o exame também, então podemos ir juntos. Há uma Guilda de Médicos no Reino Tianwu, e uma viagem de desvio deve levar um total de apenas cinco a seis dias. Não demorará muito tempo. ",
            "DYami: “desvio” estava escrito com “roundabout” e eu fiquei me coçando pra não colocar “To Be Continued...”, se vc pegou a referência, não ligo.",
            "Seguindo atrás dele, Mo Yu perguntou.",
            "Para entrar na mansão do Grande Rei das Ervas, era preciso ser um rei das ervas, um mestre de venenos ou possuir uma carta de convite... Esses três eram muito difíceis de conseguir, e a melhor chance de Zhang Xuan era ganhar um emblema de médico.",
            "Mo Yu era uma médica aprendiz e pretendia prestar o exame de médico depois de se tornar uma domadora de bestas oficial. Observar Zhang Xuan tratando a Besta do Firmamento Uivante aprofundou sua compreensão da ocupação e acompanhada do conhecimento que acumulou ao longo dos anos, não seria difícil para ela passar no exame e tornar-se uma médica oficial quando encontrassem uma Guilda Médica.",
            "“Cinco a seis dias?” Zhang Xuan balançou a cabeça. “Não há necessidade, tenho outra ideia em mente!”",
            "Haviam muitos desvios possíveis que poderiam ocorrer se ele passasse de cinco a seis dias obtendo um emblema de médico no Reino Tianwu. E se o Grande Rei das Ervas fosse curado por outro médico enquanto ele estivesse fora? E se o Grande Rei das Ervas não conseguisse esperar até o retorno de Zhang Xuan? Se assim for, ele teria desperdiçado seu esforço para obter o emblema de médico.",
            "“Então o que fazermos? Você quer reunir ervas medicinais para se tornar um rei das ervas? No entanto, a dificuldade de alcançar isso é ainda maior, e você também sofrerá a opressão de outros reis das ervas...”",
            "Mo Yu ficou perplexo com o que Zhang Xuan estava fazendo.",
            "Após a breve comoção na mansão do Grande Rei das Ervas, ele deve estar ciente de que o Grande Rei das Ervas não se encontra com ninguém, exceto pelos quatro tipos de pessoas. Como Zhang Xuan não sabe onde fica o Salão dos Venenos, é impossível que ele se torne um mestre de venenos. Por outro lado, se tivesse a carta de convite, ele não teria que perguntar a Mo Yu sobre o assunto. Portanto, a única solução é se tornar um rei das ervas... Mas isso é ainda mais difícil do que ganhar um emblema de médico.",
            "Apesar de seus três mil anos de história, havia apenas treze reis das ervas na Cidade Lótus Vermelha. Eles já estabeleceram uma distribuição estável de poder entre si, e se Zhang Xuan invadisse a indústria abruptamente, era altamente possível que eles apenas atentassem contra sua vida. ",
            "DYami: os outros mestres das ervas: “Ninguém vai vender erva no nosso morro além da gente não, ta ligado?”",
            "“Aqui estamos!”",
            "Em vez de responder às dúvidas da outra parte, Zhang Xuan simplesmente sorriu misteriosamente. Depois de andar um pouco, ele parou abruptamente.",
            "Mo Yu ergueu o olhar. Eles estavam em um luxuoso mercado de comércio de ervas medicinais. Não era tão movimentada quanto a rua em que estavam anteriormente, e havia apenas algumas pessoas folheando as ervas.",
            "“Atroz! Você acha que me faz de tolo? Para você se atrever a usar esses produtos abaixo da média para me enganar, é porque encontrou um novo comprador e não quer mais trabalhar comigo?”",
            "Andando ao longo do mercado de negociações, um berro pôde ser ouvido de um fornecedor não muito longe deles.",
            "Era um homem de meia-idade, com quarenta e poucos anos, vestido com um manto verde claro. No peito, havia um emblema de médico brilhando sob o sol.",
            "“É o médico Bai Chan!” ",
            "DYami: não suporto o nome desse cara //LostScream: e eu n suporto esse cara",
            "Mo Yu franziu a testa.",
            "“Você o conhece?” Zhang Xuan olhou para Mo Yu.",
            "“Un, ele é um médico de 1 estrela do Reino Tianwu. Ávido e lascivo, ele gosta de se aproveitar dos outros. Na verdade, não há nada de bom que possa ser dito sobre sua pessoa. Pensar que eu o encontraria aqui.” Mo Yu deu uma gargalhada.",
            "“Como a reputação dele não é boa, isso torna muito conveniente para mim!” Zhang Xuan sorriu. “Vamos dar uma olhada!”",
            "Mo Yu assentiu.",
            "“Médico Bai, você já é um antigo cliente meu. Não importa quem eu trapaceie, não posso enganar você. Esta já é a melhor Grama de Bambu Verde que eu tenho!”",
            "Dando um passo à frente, Zhang Xuan ouviu a negociação entre o médico Bai Chan e o vendedor: “Que tal isso, em vez de cinco mil, cobrarei apenas três mil moedas de ouro por cada talo. Serão apenas trinta mil por dez deles! Este já é o preço mais baixo que posso oferecer a você...”",
            "“Trinta mil? Vinte e cinco mil e eu levarei todos eles!”, disse o médico Bai Chan, impaciente.",
            "“Por vinte e cinco mil eu terei prejuízo ...” O vendedor balançou a cabeça.",
            "A dupla estava negociando quando Zhang Xuan se aproximou com uma expressão agitada: “Médico Bai, que coincidência! Pensar que você também estaria aqui!”",
            "“Você é...”",
            "Incapaz de reconhecer o rosto de aparência estrangeira, o médico Bai Chan perguntou com uma expressão perplexa.",
            "“Eu sou um admirador do médico Bai. Há muito que ouvi falar do seu nome e estou querendo conhecê-lo, mas não consegui encontrar uma chance. Deve ser o destino que nos uniu hoje!”, disse Zhang Xuan. “Chefe, ajude-me a embrulhar esses dez talos de Grama de Bambu Verde. Aqui estão os trinta mil!”",
            "Zhang Xuan deu três notas de ouro de dez mil.",
            "“Tudo bem!”",
            "Agarrando as notas de ouro, o vendedor embrulhou as ervas medicinais imediatamente.",
            "“Médico Bai, isto é para você!” Zhang Xuan passou as ervas medicinais embrulhadas para ele.",
            "“Isso...” O médico Bai ficou surpreso. Mesmo que suas palavras tenham mostrado seu embaraço, suas mãos, na verdade, já seguraram o presente, “Como posso aceitar um presente tão valioso de você quando é a primeira vez em que nos encontramos...”",
            "“Você é meu ídolo, então é justo comprar ervas medicinais para você.”",
            "Zhang Xuan sorriu.",
            "“O que esse sujeito está fazendo?”",
            "Seguindo atrás de Zhang Xuan, Mo Yu ficou perplexa. Como é possível que esse miserável pague trinta mil em ervas medicinais para outra pessoa? ",
            "DYami: as vezes a vida obriga você a fazer coisas de que não gosta para chegar a um objetivo",
            "Ele não é tão arrogante e mesquinho que precisa cobrar dinheiro de mim todos os dias? Por que ele está sendo tão generoso agora?",
            "“Poderia ser que... ele quer que o médico Bai nos leve para a mansão do Grande Rei das Ervas?”",
            "De repente, um pensamento apareceu na mente de Mo Yu.",
            "Como a outra parte estava bajulando o médico Bai em vez de prestar o exame, essa provavelmente era a intenção que ele tinha em mente.",
            "No entanto, Zhang Xuan não entendia a personalidade do médico Bai Chan. Ela ouviu vários rumores sobre ele no Reino Tianwu. Ele era lascivo, ganancioso e incapaz. Não era provável que ele quisesse se aproximar da mansão do Grande Rei das Ervas.",
            "Afinal, a mansão do Grande Rei das Ervas pode ser considerada um lugar perigoso. Se ele se aproximasse mesmo não possuindo a capacidade necessária, não estaria cortejando a morte?",
            "“Desde que você insiste, aceitarei isso humildemente!”",
            "Mo Yu ainda estava tentando compreender os pensamentos de Zhang Xuan quando o médico Bai Chan já tinha guardado as ervas medicinais.",
            "“Não é nada! É uma honra poder comprar ervas medicinais para o meu ídolo!” Zhang Xuan riu. ",
            "DYami: quase consigo imaginar sangue escorrendo da boca dele com esse sorriso",
            " “O médico Bai está livre? Desde que nos conhecemos, gostaria de lhe oferecer uma bebida, bem como expressar minha admiração por você.”",
            "“Isso...” O médico Bai Chan hesitou por um momento.",
            "Este sujeito apareceu de repente do nada, pagou a conta e o convidou para uma bebida. Embora o médico Bai Chan fosse ganancioso, não pôde deixar de suspeitar das intenções da outra parte.",
            "“Oh, parece que o médico Bai está um pouco hesitante porque não me conhece!”",
            "Aparentemente adivinhando os pensamentos da outra parte, Zhang Xuan sorriu. Ele caminhou até Mo Yu e disse: “Você deveria conhecê-la, ela é minha amiga. Com ela aqui, não há nada para você se preocupar.”",
            "“Princesa Mo Yu?”",
            "O médico Bai Chan ficou surpreso ao ver Mo Yu.",
            "Mesmo sendo apenas uma médica aprendiz, ela era a terceira princesa do Reino Tianwu. Seu status era muito superior ao de um médico de 1 estrela como ele.",
            "“Un!”",
            "Mo Yu não esperava que Zhang Xuan fizesse uso de seu nome. Mesmo assim, ela obedeceu e assentiu.",
            "“Oh, você é amigo da nossa princesa! Eu deveria ser o único a tratá-lo com respeito então...”",
            "Vendo que o jovem era amigo da princesa e pelo que parecia, o relacionamento deles parecia ser próximo, o médico Bai Chan não se atreveu a comportar-se com arrogância. Ele concordou com o convite apressadamente com um sorriso educado.",
            "“Não importa quem está tratando quem com respeito. Como o destino nos uniu, devemos tomar uma boa bebida. Vamos lá!”",
            "Zhang Xuan liderou o caminho com um sorriso. O trio rapidamente deixou o mercado e chegou a uma rua isolada.",
            "“Por que nós viemos aqui? Eu conheço uma boa taverna que serve excelente vinho...” ",
            "DYami: pq na verdade você vai ser violado",
            "Ao chegar ao beco, o médico Bai Chan levantou a guarda. Mesmo assim, depois de considerar o fato de que a princesa estava acompanhando e era improvável que algo acontecesse com ele, ele continuou seguindo atrás de Zhang Xuan.",
            "“Podemos nos encher de vinho mais tarde. Na verdade... tenho algo que gostaria de discutir com o médico Bai.”",
            "Zhang Xuan se virou.",
            "“Oh, posso saber o que é?”, perguntou o Médico Bai, desconcertado com a situação.",
            "“Na verdade, é assim. Eu gostaria de pegar emprestado o emblema do Médico Bai por algum tempo. Você faria a gentileza de emprestar para mim?”, Perguntou Zhang Xuan.",
            "“Meu emblema?” O médico Bai ficou surpreso. “Como posso emprestar isso para você! O emblema representa minha identidade como médico, não posso emprestar aos outros tão facilmente...”",
            "Antes que ele pudesse terminar suas palavras, a visão diante dele ficou escura. Um punho já havia colidido em seu rosto.",
            "Pah!",
            "Foi um som excepcionalmente nítido. Ficando inconsciente ao ser atingido, o médico Bai Chan desabou no chão.",
            "“Quando lhe pedi cortesmente, deveria ter me emprestado em vez de latir!” ",
            "DYami: Zhangzinho full rage //LostScream: reporta o jg, n deu o blue",
            "Ele estendeu a mão para recuperar o emblema de médico da outra parte.",
            "“Você, o que você está fazendo?”",
            "Inicialmente, Mo Yu achava que Zhang Xuan levaria o médico Bai Chan à mansão do Grande Rei das Ervas. No entanto, ao contrário de todas as suas expectativas, a outra parte o derrubou com um único punho. Mo Yu ficou completamente perplexa.",
            "“Oh, não é nada demais. Só estou pegando emprestado o emblema dele para usar!” Zhang Xuan explicou.",
            "“Emprestado?” Mo Yu entrou em um frenesi. “Isso é equivalente a roubar um médico oficial! Haverá um grande problema quando ele relatar esse incidente para a Guilda de Médicos quando ele chegar a...”",
            "Cada ocupação é protegida por uma aliança própria. Se ele fosse apresentar um relatório à Guilda dos Médicos sobre como você o enganou, nocauteou e roubou seu emblema, você definitivamente estará em apuros.",
            "Isso é muito imprudente!",
            "“Problema? Que tipo de problema? Ele não me conhece de qualquer maneira. Eu não lhe disse meu nome!” Zhang Xuan respondeu com indiferença.",
            "“Não te conhece...” No momento em que ela ouviu essas palavras, Mo Yu quase jorrou sangue. “Ele não te conhece, mas ele me conhece!”",
            "“Isso não é problema meu. De qualquer forma, desde que você é uma princesa, você deve ser capaz de resolver o assunto facilmente. Se realmente se resume a isso...”",
            "Zhang Xuan hesitou por um momento. “Eu ignorarei o dinheiro que você me deve então. Além disso, gastei trinta mil moedas de ouro para comprar ervas medicinais para ele. De certa forma, eu já o recompensei...” ",
            "DYami: faz todo o sentido//LostScream: não existe almoço grátis",
            "“Você...”",
            "Mo Yu cambaleou. Neste momento, ela estava prestes a entrar em fúria.",
            "Diabos!",
            "Você tem que ser tão maldito?",
            "Ele pode não te conhecer, mas você me trouxe para a foto agora. Mesmo que ele seja incapaz de encontrar você, ele procurará por mim!",
            "E para perdoar o dinheiro que te devo...",
            "Quanto custa uma besta selvagem?",
            "O que você roubou é o emblema de um médico oficial, e você espera que eu tome as consequências... Minha reputação como princesa...",
            "“Coloque o emblema de volta, vamos encontrar algumas outras soluções... Ah, o que você está fazendo?”",
            "Assim que ela estava prestes a parar Zhang Xuan, a outra parte fez algo que assustou Mo Yu mais uma vez.",
            "Aquele sujeito se agachou e tirou as roupas do médico Bai Chan. ",
            "DYami: vai ser violado",
            "Roubar um emblema não é suficiente para você? Pensar que você pegaria as roupas dele também...",
            "Mas o que Mo Yu estava mais preocupada era que ela realmente se tornou sua cúmplice...",
            "Mo Yu sentia como se fosse desmaiar a qualquer momento.",
            "“Faça alguns preparativos. Estaremos indo para a mansão do Grande Rei das Ervas agora!”",
            "Não se incomodando em discutir com a outra parte sobre este assunto, Zhang Xuan tirou sua camada externa de roupas e, em seu lugar, vestiu as roupas do médico Bai Chan.",
            "“Estamos indo para a mansão do Grande Rei das Ervas assim? O médico Bai Chan pode não ser famoso, mas seu nome é marcado no emblema. Se qualquer outro médico estiver lá, seremos expostos em um instante...”",
            "Mo Yu ainda estava se perguntando o que a outra parte tinha em mente. No final, o que Zhang Xuan pretendia fazer era se passar pelo médico Bai Chan para entrar na mansão do Grande Rei das Ervas.",
            "Isso poderia ter sido possível para quaisquer outras ocupações, mas o emblema de médico era marcado com o nome de seu dono. O círculo de médicos não era muito grande no Reino Tianwu, então era altamente provável que Zhang Xuan fosse exposto instantaneamente.",
            "“Ser exposto?”",
            "Antes que Mo Yu pudesse terminar suas palavras, Zhang Xuan já havia terminado de colocar as roupas, e ele se virou para olhar para ela.",
            "Vendo o rosto do rapaz, Mo Yu ficou atordoada por um momento. Então, seu corpo tremeu violentamente e seus olhos se arregalaram em círculos.",
            "“Médico Bai Chan... Não, isso não está certo. Isto é... a habilidade de disfarce? Como isso é possível...”"
      ]
}