{
      "Capítulo 268 - Entrando no Pátio": [
            "Desde que encontrou um problema em seu cultivo há três anos, ele sofria de hiperventilação todas as noites. Ele se sentia como se uma pessoa estivesse estrangulando seu pescoço, torturando-o à beira da morte.",
            "Ele consultou médicos mas, independentemente de médicos de 2 ou de 3 estrelas, eles não conseguiam identificar a causa. Eles lhe receitaram vários medicamentos diferentes, mas nenhum deles foi eficaz.",
            "Ele pensou que teria que sofrer a tortura da doença por toda a sua vida, até ele entrar em seu túmulo. No entanto, o aparentemente inexpressivo médico de 1 estrela diante dele foi capaz de apontar sua condição com um único olhar.",
            "Ele pode, na verdade, ser um especialista apesar de ser apenas um médico de 1 estrela?",
            "“Posso saber como me dirigir a você?”",
            "4l4n: ",
            "senhor professor",
            "Parando seus guardas, que estavam à beira de atacar a outra parte, o Mordomo Lu reprimiu seu choque com grande esforço e fez uma reverência educada.",
            "“Bai Chan do Reino Tianwu!”",
            "Zhang Xuan respondeu impassível.",
            "“Então você é o médico Bai Chan! Posso convidá-lo para uma conversa?”",
            "O Mordomo Lu não queria que a cidade inteira soubesse sobre seu problema de hiperventilação.",
            "“Claro!” Zhang Xuan assentiu.",
            "“Ah…”",
            "Testemunhando essa visão, o lindo par de globos oculares de Mo Yu quase caiu no chão.",
            "Não importa o quão lenta ela pudesse ser, era óbvio que o diagnóstico de Zhang Xuan da condição da outra parte estava correto. Caso contrário, não havia razão para uma mudança tão repentina de atitude do mordomo Lu.",
            "Sem qualquer questionamento ou um exame de perto, apenas observando um soco, ele foi capaz de dizer do que a outra parte estava sofrendo…",
            "Pensar que o método de diagnosticar bestas selvagens funcionaria em humanos também…",
            "Por que a situação parece tão incrédula?",
            "Outras pessoas podem ter suspeitado que o médico de meia-idade tivesse olhado de antemão para a condição do Mordomo Lu, usando-o como uma ferramenta para entrar na mansão do Grande Rei das Ervas. No entanto, Mo Yu sabia que Zhang Xuan nem ao menos ouviu falar do Grande Rei das Ervas, como era possível que ele soubesse da condição desse mordomo.",
            "A única explicação possível era que Zhang Xuan diagnosticou a condição dele no local.",
            "Para domar bestas selvagens através da força bruta, instruindo-a a forjar uma pílula no pináculo do 2º Grau, diagnosticando alguém através da observação de seus socos… Ela já sabia há muito tempo que esse sujeito não era comum, mas isso não era… muito extraordinário?",
            "“Eu deveria ir e dar uma olhada.”",
            "Depois de um momento de choque, Mo Yu percebeu que a dupla já havia entrado na mansão. Ela correu apressadamente para alcançá-los.",
            "O Mordomo Lu deu as ordens, para que os guardas não ousassem bloquear o caminho dela.",
            "“Mesmo que eu não saiba como aquele sujeito conseguiu diagnosticar com precisão a condição do Mordomo Lu a partir de apenas um soco, será fútil se ele não conseguir resolvê-la!”",
            "Mo Yu pensou.",
            "A Cidade Lótus Vermelha era o maior centro de comércio de ervas medicinais para cerca de uma dúzia de Reinos, e haviam inúmeros médicos que viajavam dentro e fora dela. Dada a posição estimada do Grande Rei das Ervas, se o Mordomo Lu fosse ferido, como não poderia haver um médico para tratá-lo?",
            "Como até os médicos de 2 e de 3 estrelas não conseguiram curar sua aflição, Mo Yu achou difícil acreditar que Zhang Xuan pudesse curá-lo.",
            "Mo Yu especulou ao entrar no pátio. Ela estava considerando o que faria se Zhang Xuan falhasse em tratar a doença do Mordomo Lu quando de repente viu a dupla que entrou na mansão antes dela.",
            "Com um único olhar, Mo Yu cambaleou para trás, quase caindo no chão.",
            "Neste momento, Mordomo Lu estava respeitosamente diante de Zhang Xuan. Como se fosse um estudante, seus olhos estavam cheios de gratidão e admiração.",
            "“Isto…”",
            "Mo Yu esfregou os olhos, com medo de que eles estivessem pregando peças nela.",
            "Ela entrou na mansão momentos após a dupla, e o Mordomo Lu ficou claramente furioso com os dois segundos antes. O que no mundo aconteceu para causar uma mudança tão abrupta na situação?",
            "Se não fosse pelo fato de que não havia ninguém deitado no chão, ela suspeitaria que o sujeito tivesse derrubado o Mordomo Lu e se disfarçado dele.",
            "Logo, ela se aproximou e querendo perguntar a Zhang Xuan sobre o assunto. Mas neste momento, Zhang Xuan acenou com as mãos e disse impaciente: “Tudo bem, leve-me para o Grande Rei das Ervas!”",
            "Mo Yu cambaleou mais uma vez.",
            "Impaciente?",
            "Por que diabos você está ficando impaciente?",
            "Esta é a mansão do Grande Rei das Ervas! Para ficar impaciente com seu mordomo, você está cansado de viver?",
            "Mo Yu achava que o Mordomo Lu ficaria descontente com a atitude de Zhang Xuan. No entanto, ao contrário de suas expectativas, o último se curvou tão educadamente que era como se estivesse se curvando para seus pais. “Sim, por aqui, por favor. O levarei para o Grande Rei das Ervas agora!”",
            "Mo Yu balançou violentamente, sentindo-se tonta de repente.",
            "O que anda acontecendo no mundo?",
            "Mesmo que ele tenha identificado sua doença, você não precisa se comportar de tal maneira!",
            "Diagnosticar com precisão uma doença e curá-la são dois assuntos diferentes! Para agir dessa maneira antes que a outra parte o tenha tratado, você não está sendo covarde?",
            "A situação era muito estranha para Mo Yu aceitar. Ela caminhou até o lado de Zhang Xuan imediatamente e se comunicou com ele telepaticamente.",
            "“O que está acontecendo? Por que o Mordomo Lu está agindo…”",
            "“Oh, acabei de resolver o problema dele!”",
            "Zhang Xuan respondeu telepaticamente.",
            "“Re-Resolveu?” Mo Yu congelou. Uma vertigem repentina tomou conta dela.",
            "Naquele único minuto, ele resolveu a doença da outra parte?",
            "Você está brincando comigo?",
            "“Ele não estava realmente doente, ele estava apenas envenenado. Eu o ajudei a expelir o veneno, então, naturalmente, ele é grato a mim por isso.” Sentindo a dúvida da outra parte, Zhang Xuan explicou.",
            "A razão pela qual o Mordomo Lu sofria hiperventilação no meio da noite não era por uma falha em seu cultivo. Pelo contrário, alguém o envenenou secretamente.",
            "O veneno era extremamente estranho. Mesmo os médicos de 3 estrelas seriam incapazes de identificá-lo, desnecessário dizer, tratá-lo.",
            "No entanto, Zhang Xuan era diferente. Possuindo o zhenqi do Caminho Celestial, ele foi capaz de expelir facilmente uma aura tão venenosa do corpo do mordomo. A duração de algumas respirações foi maior do que ele exigia.",
            "“Envenenado? Expeliu o veneno?”",
            "Mesmo que Zhang Xuan tenha soado como se fosse uma tarefa simples, Mo Yu entrou em frenesi por causa de suas palavras.",
            "Expelir veneno é muito mais difícil do que tratar apenas uma doença!",
            "Caso contrário, mestres de veneno não seriam uma existência tão assustadora.",
            "Além disso, somente os mestres de venenos oficiais, que são bem versados ​​nas propriedades dos venenos, são capazes de expulsar a aura venenosa do corpo de uma pessoa… Não é você mesmo quem nem mesmo sabe a localização do Salão dos Venenos?",
            "Quando você aprendeu a expulsar veneno?",
            "Inicialmente, Mo Yu pretendia retornar ao Reino Tianwu logo após trazer Zhang Xuan para cá. No entanto, sua curiosidade em relação a esse jovem estava crescendo a cada momento. Ela se sentiu impelida a segui-lo e testemunhar pessoalmente que tipo de lendas inacreditáveis este sujeito continuaria forjando.",
            "…",
            "Alheio aos pensamentos que fluíam pela mente de Mo Yu, Zhang Xuan examinou silenciosamente o ambiente enquanto seguia atrás do Mordomo Lu.",
            "Não era de admirar o porquê da princesa dizer que era impossível entrar sorrateiramente. Dando uma boa olhada nos interiores da mansão agora, Zhang Xuan percebeu como as palavras da outra parte eram verdadeiras.",
            "Deixando de lado o esquema complicado, a mansão estava cheia de sentinelas. A maioria dos guardas possuía um cultivo no reino Pixue, e alguns dos comandantes chegaram a atingir o pináculo do reino Tongxuan.",
            "Não apenas isso, Zhang Xuan também pôde ver várias bandeiras de formações e núcleo de formações nos cantos do pátio. Se um invasor entrasse sem saber a posição da formação e entrasse em uma delas, era muito provável que a pessoa ficaria presa para sempre.",
            "E aqueles guardas e formações compunham apenas as coisas que podiam ser observadas na superfície. Dada a relação entre o Grande Rei das Ervas e o Salão dos Venenos, como as defesas da mansão não poderiam incluir veneno letal?",
            "Assim, apesar do alto cultivo de Zhang Xuan, era quase impossível para ele se infiltrar nessa mansão.",
            "Com o mordomo liderando o caminho, Zhang Xuan e Mo Yu não encontraram nenhuma obstrução. Logo chegaram a um vasto salão.",
            "Entrando, eles viram mais de dez homens de meia-idade e anciãos sentados em cadeiras localizadas nas laterais. Cada um deles vestia um emblema em seus peitos.",
            "Com um simples olhar, Zhang Xuan ficou espantado.",
            "Todos eram médicos de pelo menos 2 estrelas, e três deles chegaram a ter 3 estrelas.",
            "Mesmo em um Reino de 1º Grau, um médico de 3 estrelas poderia ser considerado parte do mais alto escalão do país. Para três deles estarem reunidos aqui, o Grande Rei das Ervas era de fato uma figura impressionante.",
            "“Mordomo Lu, eu pensei que apenas médicos de 2 estrelas e acima seriam autorizados a entrar. Por que você trouxe um médico de 1 estrela?”",
            "Percebendo Zhang Xuan, um dos médicos de 3 estrelas, não pôde deixar de franzir a testa.",
            "“Não é este o médico Bai Chan? Este não é um lugar onde você deveria estar. Desapareça!”",
            "Outro médico reconheceu a identidade disfarçada de Zhang Xuan e deu uma gargalhada.",
            "“Médico Mu Hong e médico Cheng Feng, embora o médico Bai Chan seja apenas um médico de 1 estrela, seu domínio no Caminho da Medicina não é medíocre. Por isso, eu o convidei especialmente para isso.” Vendo o desprezo nos olhos dos dois médicos, Mordomo Lu rapidamente explicou.",
            "“Você disse que seu domínio em Medicina não é medíocre? Mordomo Lu, você deve estar brincando!”",
            "Aquele que reconheceu Zhang Xuan, o médico Cheng Feng, zombou: “Eu o conheço há mais de vinte anos, você acha que não estou ciente do padrão dele?”",
            "Mesmo que o médico Bai Chan fosse apenas um médico de 1 estrela, devido à sua natureza gananciosa e lasciva, ele cometeu numerosas atrocidades, tornando-se uma figura notória na Guilda dos Médicos do Reino Tianwu. Em um determinado ponto no tempo, ele quase teve sua licença médica revogada. Se não fosse por sua absurda sorte naquele momento crucial, aquele emblema de uma estrela em seu peito teria desaparecido há muito tempo.",
            "No entanto, Mordomo Lu disse que seu domínio no Caminho da Medicina não era medíocre… Mesmo indo ao ponto de convidá-lo…",
            "“Mordomo Lu, você deve ter se enganado!”",
            "“Eu conheço esse sujeito também, e ele mal conseguiu se qualificar como um médico de 1 estrela. Como pode o seu domínio no Caminho da Medicina não ser medíocre?”",
            "“Não se deixe enganar por suas palavras floridas…”",
            "Havia algumas pessoas dentro do grupo que tinham ouvido falar do médico Bai Chan ou o conheciam pessoalmente, e todos eles não sentiram nada além de desprezo por ele.",
            "Apesar de ser um médico de 1 estrela, ele não possuía qualquer capacidade médica verdadeira. De fato, ele nem ousava tratar alguém e ganhava a vida vendendo ervas medicinais. Quando no mundo ele se tornou um especialista?",
            "“Ele…”",
            "Ouvindo as palavras de todos, Mordomo Lu ficou surpreso também. Claramente, ele não esperava que esse formidável médico que resolveu seu problema tão facilmente teria uma reputação tão ruim.",
            "Assim quando ele estava prestes a falar no lugar do médico Bai Chan, um médico de 3 estrelas do grupo interveio.",
            "“Tudo bem, quem diabos se importa se ele é um médico de 1 estrela ou 2 estrelas. Se ele não produzir nenhum resultado mais tarde, ele terá vergonha de permanecer aqui, então não vamos desperdiçar nossas palavras. Nosso objetivo aqui é tratar o Grande Rei das Ervas, Mordomo Lu, já que muitos de nós já estão reunidos aqui, você não deveria nos levar para encontrar o Grande Rei das Ervas?”",
            "“Sim, agora convidarei o velho mestre para que todos os examinem!”",
            "Vendo que a multidão não estava mais perseguindo o assunto, Mordomo Lu providenciou que Zhang Xuan se sentasse ao lado antes de concordar com a cabeça."
      ]
}