{
      "Capítulo 274 - Meio-Zongshi": [
            "“Médico Cheng Feng, isso… O que está acontecendo?”",
            "Levou um momento até o Médico Bai Chan se recuperar. Ao reconhecer um rosto familiar, ele perguntou apressadamente.",
            "\"Médico Bai, eu estava cego para não notar sua grandeza, pensar que suas habilidades médicas alcançaram níveis tão impressionantes em apenas alguns anos. Espero que você possa me perdoar pelas vezes que te ofendi!\"",
            "Com o rosto avermelhado, o Médico Cheng Feng apertou as mãos respeitosamente.",
            "\"...\"",
            "Inúmeros pontos de interrogação surgiram na cabeça do Médico Bai Chan.",
            "Esses sujeitos comeram algo errado esta manhã?",
            "Por que todas as suas atitudes mudaram depois que eu desmaiei?",
            "Depois de um momento de dúvida, o confuso Médico Bai finalmente entendeu a situação. O sujeito que roubou seu emblema parecia ter tratado o Grande Rei das Ervas sob sua identidade.",
            "Apesar de tê-lo nocauteado, aquele sujeito não pegou seu dinheiro nem suas posses. Na verdade, ele até lhe comprou ervas medicinais que valiam trinta mil taéis de ouro... Tudo isso só para ajudar a tratar alguém?",
            "Por que isso parece tão suspeito?",
            "Como pode haver algo tão bom neste mundo...",
            "Se esse é realmente o caso, não devo considerar encontrar outro beco remoto para entrar?",
            "Não devo implorar aos céus que mostrem misericórdia e me traga mais alguns ladrões como ele... ",
            "LostScream: lembra até a história da mulher q invadia casas só pra fazer faxina",
            "...",
            "Zhang Xuan estava alheio aos pedidos sinceros do Médico Bai Chan. Nos últimos três dias, ele esteve hospedado na Grande Mansão do Rei da Erva. Além de ler os livros da Biblioteca do Caminho Celestial, ele passou a maior parte do tempo ensinando Mo Yu.",
            "Isso foi o que ele havia prometido a ela. Agora que ele conseguiu convencer o Grande Rei das Ervas a ajudá-lo, era hora dele cumprir o seu fim da promessa.",
            "Depois de alguns dias de tutela sob Zhang Xuan, Mo Yu ficou completamente impressionada com a capacidade do homem que era ainda mais jovem que ela.",
            "Seu professor boticário era uma figura famosa no Reino Tianwu mas, em termos de transmitir conhecimento, sua capacidade de identificar pontos e erros cruciais não estava nem perto dos de Zhang Xuan.",
            "Em apenas três dias, suas habilidades em forjar pílulas deram um enorme salto. Neste momento, ela já era capaz de forjar uma pílula de 2º grau independentemente.",
            "E ser capaz de forjar uma pílula de 2º grau significava que ela poderia prestar o exame de boticário de 2 estrelas. Ser capaz de alcançar tal padrão com apenas três dias de tutoria, até agora Mo Yu não podia acreditar que isso era de fato realidade.",
            "Em circunstâncias normais, sem pelo menos cinco a seis anos de trabalho árduo, é impossível avançar de um boticário de 1 estrela para um de 2 estrelas.",
            "\"Médico Bai, reunimos todos os livros que você precisa!\"",
            "Na manhã do quarto dia, Zhang Xuan estava guiando Mo Yu como sempre quando o Grande Rei das Ervas entrou.",
            "\"Vamos dar uma olhada!\"",
            "Zhang Xuan levantou-se.",
            "Ele esteve na mansão durante três dias e ficou contente porque a outra parte não o decepcionou.",
            "\"Deste jeito!\"",
            "O Grande Rei das Ervas liderou o caminho e logo chegaram a uma enorme sala. Livros de toda a aparência enchiam o interior, e com um olhar para a fileira mais externa, verificaram-se que, de fato eram manuais de técnicas de cultivo do reino Meio-Zongshi e Zongshi.",
            "\"Darei uma olhada, todos vocês podem sair primeiro!\"",
            "Consciente de que seu método de leitura estava além do não ortodoxo, Zhang Xuan os dispensou.",
            "\"Sim!\"",
            "No momento em que o Grande Rei das Ervas e o Mordomo Lu saíram da sala, ouviram passos apressados ​​de dentro, e pareceu-lhes que alguém estava correndo na sala.",
            "Ele não nos pediu para reunir esses livros aqui para que ele possa navegar através deles?",
            "Corrida?",
            "Os dois se entreolharam perplexos.",
            "\"O Médico Bai é um especialista extraordinário, por isso não é surpreendente que ele tenha métodos extraordinários de fazer as coisas. Seria melhor para nós... deixá-lo em paz!\"",
            "Suprimindo a vontade de espiar o interior, o Grande Rei das Ervas sacudiu a cabeça.",
            "Outros médicos observariam e perguntariam ao paciente numerosas perguntas a fim de confirmar seu diagnóstico... No entanto, esse sujeito o faz nocauteando o paciente!",
            "Os outros médicos geralmente exigem ervas medicinais e moedas de ouro em troca de tratar os outros mas, este sujeito solicitou técnicas de cultivo que não importavam o nível...",
            "‘Ser guloso apenas resulta em indigestão’, esse era um princípio que todos conheciam. Além disso, os cultivadores só podiam praticar uma única técnica de cultivo, de modo que não conseguiam entender o porquê  de Zhang Xuan exigir tantos livros.",
            "Nos últimos três dias, essa questão estava atormentando suas mentes. Eles surgiram com dezenas de motivos mas, nenhum deles parecia viável.",
            "Eles pensaram que seriam capazes de adivinhar a intenção da outra parte, observando suas ações mas, tudo o que conseguiram foi o som de corrida...",
            "Desde que trouxeram os livros até aqui, a outra parte deve pelo menos navegar por eles e aprender!",
            "No entanto, ele estava correndo na sala...",
            "Eles sabiam que os especialistas geralmente fazem coisas peculiarmente mas... isso era muito peculiar!",
            "\"Velho mestre, o que fazemos agora?\"",
            "Eles ficaram do lado de fora do quarto por um longo tempo mas, além do som de passos apressados, suas orelhas não conseguiram captar mais nada. Finalmente, o Mordomo Lu não aguentou mais e perguntou: \"Devemos... correr com ele também?\" ",
            "LostScream: relaxa ele só ta maratonando os livros, só q ele interpretou mal o termo maratonar",
            "\"Não há necessidade, vamos apenas esperar lá fora. Ele deve sair assim que terminar!\"",
            "Balançando a cabeça, o Grande Rei das Ervas estava prestes a continuar a falar quando, 'jiya!', As portas se abriram e o Médico Bai saiu.",
            "\"Isso... Médico Bai, há algo de errado com os manuais?\" ",
            "LostScream: muitas coisas mas, a biblioteca do hack arruma fazendo um quebra-cabeça",
            "Ao ver a outra parte sair da sala, o Grande Rei das Ervas ficou espantado. Ele estava incapaz de compreender a situação.",
            "Zhang Xuan exigiu especialmente esses manuais de técnica de cultivo, de modo que o Grande Rei das Ervas pensou que pelo menos ele iria mergulhar neles por um dia ou dois. Por que ele estaria fora... logo após correr por um tempo na sala?\" ",
            "LostScream: simples, dps de correr da uma fome",
            "Ele não deveria ser capaz de terminar mais do que um punhado de livros em um período de tempo tão curto, certo? ",
            "LostScream: se fosse eu nem com 2 vidas eu lia tudo isso",
            "\"Eu terminei de olhar através deles!\"",
            "Zhang Xuan assentiu.",
            "\"Se há algo de errado com os livros, eu posso pensar em outra maneira... Ah? O que você disse? Você terminou de ler todos eles?\"",
            "Os corpos do Grande Rei das Ervas e do Mordomo Lu cambalearam e quase vomitaram sangue.",
            "Nos levou tanto esforço para reunir mais de mil livros. Você mal entrou por alguns minutos... e você diz que acabou de ler através deles?",
            "Tudo o que ouvimos foi o som de você correndo na sala, quando você leu esses livros? ",
            "\"Un, esses livros foram extremamente úteis para mim. Obrigado!\"",
            "Ignorando o choque em seus rostos, Zhang Xuan assentiu.",
            "Havia apenas mais de mil livros dentro, e levou apenas alguns instantes para Zhang Xuan terminar de tocar em todos eles. Na verdade, a razão pela a qual ele levou alguns minutos foi que ele estava ocupado avançando para o reino Meio-Zongshi, o que levou algum tempo. Caso contrário, ele provavelmente teria terminado de 'ler' através deles, mesmo antes de a outra parte sair pela porta.",
            "Dos livros que o Grande Rei das Ervas reuniu, havia mais no Meio-Zongshi, e Zhang Xuan foi capaz de formar uma Arte Divina do Caminho Celestial completa, então ele praticou seu cultivo no local.",
            "Meio-Zongshi era meramente uma fase de transição para o reino Zongshi. Com a técnica correta de cultivo, Zhang Xuan era capaz de melhorar rapidamente. Em apenas alguns minutos, ele conseguiu chegar ao Meio-Zongshi e reforçou seu cultivo.",
            "Por outro lado, o Grande Rei das Ervas tinha reunido apenas setecentos a oitocentos dos manuais de técnica de cultivo do reino Zongshi, de modo que Zhang Xuan ainda faltava um pouco mais para formar a técnica completa de cultivo. Assim, ele parou no Meio-Zongshi.",
            "Ao atingir o Meio-Zongshi, a força de Zhang Xuan aumentou imensamente. Ele rompeu a barreira de 1000 ding e atingiu 1500 ding.",
            "No reino Zongshi, um cultivador geralmente possui 1000 ding no estágio primário, 2000 ding no estágio intermediário, 3000 ding no estágio avançado e 4000 ding no pináculo!",
            "Possuindo 1.500 ding, a força de Zhang Xuan já superou a do estágio primário do reino Zongshi, apesar de ser um Meio-Zongshi.",
            "Mais importante... Outras pessoas levavam vários anos, algumas até décadas, para alcançar o reino Meio-Zongshi mas, ele... levou apenas alguns minutos!",
            "Era uma sorte que o zhenqi do Caminho Celestial era puro, tornando impossível para qualquer um ver através de seu cultivo. Caso contrário, se o Rei da Grande Erva soubesse que o cultivo de Zhang Xuan deu um tremendo salto nos poucos minutos em que ele estava dentro da sala, ele definitivamente choraria no local.",
            "É preciso saber que ele ingeriu incontáveis ervas medicinais naquela época para alcançar o Meio-Zongshi. Se alguém fosse igualar a dinheiro, já era mais do que suficiente para comprar uma cidade inteira.",
            "Ele teve que gastar tantos recursos para conseguir um avanço mas, este 'Médico Bai' conseguiu apenas correndo ao redor da sala por um momento...",
            "Mesmo o maior gênio do mundo iria corar furiosamente diante de Zhang Xuan.",
            "\"Não se preocupe, isso é algo que eu devo fazer!\"",
            "Suprimindo a vontade de puxar o cabelo, o Grande Rei das Ervas perguntou: \"Médico Bai, então... o que fazemos agora? Você ainda está determinado a ir para o Salão dos Venenos?\"",
            "\"Claro que estou!\"",
            "Zhang Xuan sorriu. \"Não apenas isso, nós também vamos caminhar orgulhosamente pelas suas portas!\"",
            "\"Orgulhosamente?\"",
            "\"Está certo!\" Zhang Xuan assentiu. \"Você não disse que a sede já foi informada da morte do antigo Mestre do Salão?\"",
            "\"Un! Só que, é difícil dizer se o quartel general mandaria um emissário. Se eles mandarem um, o caos deve ser saciado rapidamente, e isso nos pouparia do perigo!\" O Grande Rei das Ervas disse. \"Caso contrário... Seria problemático.\"",
            "\"Eu tenho um plano em mente! Ao invés de esperar aqui por um emissários que talvez nem venha, por que não... fazemos um emissário nós mesmos!\"",
            "Zhang Xuan disse.",
            "\"Fazer um emissário?\" O Grande Rei das Ervas estava confuso.",
            "\"É simples. Você vai me levar para o Salão dos Venenos alegando que eu sou o emissário! Em qualquer caso, nenhum deles já viu o emissário antes, então eu duvido que eles serão capazes de dizer que eu sou uma farsa.\"",
            "Nos últimos três dias, Zhang Xuan pensou muito nesse assunto. Em vez de esperar aqui, ele poderia muito bem tomar a iniciativa.",
            "Desde que um conflito interno eclodiu no Salão dos Venenos e era perigoso entrar, por que ele não se passa por um emissário para acabar com o conflito... Afinal, não importa o quanto eles querem a posição de Mestre do Salão, eles não ousavam colocar as mãos em um emissário do quartel general.",
            "Além disso, eles não sabiam quem o quartel general enviaria!",
            "Assim, por que ele não poderia se passar pelo emissário?",
            "De qualquer forma, seu principal motivo era colocar as mãos nos livros. Ele poderia sair logo depois de duplicá-los na biblioteca, e mesmo que alguém percebesse que ele era uma farsa depois disso, ele teria ido embora há muito tempo.",
            "Ele já se passou por professor mestre antes, um emissário do Salão dos Venenos não deveria ser um grande problema.",
            "\"Você quer se passar... pelo emissário?\"",
            "O rosto do Grande Rei das Ervas empalideceu e seu corpo tremia de medo.",
            "Irmão, eu já sou velho e meu coração está fraco... Tem certeza de que você não está puxando minha perna? ",
            "Se passar pelo emissário não era uma piada. Se alguém notasse uma falha em seu disfarce, eles seriam espancados até a morte no local!",
            "\"Un! Faça alguns preparativos, nós vamos sair agora. Você já me prometeu que vai me levar para o Salão dos Venenos. Certamente você não está pensando em voltar atrás em suas palavras, está?\"",
            "Zhang Xuan olhou para o Grande Rei das Ervas com uma carranca. \"Se você está com medo, você só tem que me levar para o Salão dos Venenos. Você não tem que me seguir!\"",
            "\"Eu...\"",
            "Isso não é um problema de ter medo ou de ir ao Salão dos Venenos...",
            "Se a sua atuação como emissário fosse exposta, mesmo morrendo mil vezes não seria suficiente para compensar nossos pecados!",
            "Eu acabei de me afastar das mãos do ceifador e agora, você está esperando que eu pule em um vale de chamas...",
            "Se eu soubesse que essa era a intenção que você tem em mente, eu nunca teria concordado com sua condição!",
            "É tarde demais... para voltar minhas palavras?",
            "O rosto do Grande Rei das Ervas se contraiu. Desta vez, ele realmente começou a chorar."
      ]
}