{
      "Capítulo 276 - Símbolo Dourado do Coração Venenoso": [
            "4l4n: shalow now pessoal, quem também não curtiu o final de game of thrones?? enfim, venho postar o capítulo do dia Mais um pequeno \"brinde\", a partir de hoje os caps estarão \"regulares\"...não entendeu né? bom, os caps atrasados não existem mais e os do combo já foram finalizados, ou seja, a partir de agora somente 3 caps por semana, segunda, quarta e sexta...então, aproveitem e....é",
            "“Peça aos seus Vice Mestres do Salão e seus anciãos para virem me encontrar!”",
            "Apesar de estar cercado por um grande grupo de mestres de venenos, Zhang Xuan não estava afobado de jeito nenhum. Em vez disso, como se não percebesse a situação, ergueu o queixo, colocou as mãos atrás das costas e olhou para o grupo com olhos frios.",
            "“Você deseja se encontrar com nossos Vice Mestres Salão e nossos anciãos? Quem você pensa que é!”",
            "Pensar que o sujeito exigiria sem medo que se encontrar com os seus Vice Mestres do Salão e seus anciãos depois de ter atacado o seu colega! Enfurecido, o Mestre de venenos Zhou rugiu selvagemente, ‘Para ousar matar no Salão dos Venenos, você se tornará carne morta...’",
            "Bufando friamente, ele decidiu fazer seu movimento para ensinar a esse sujeito arrogante uma lição. Mas no momento seguinte, a visão diante dele embaçou.",
            "Hu!",
            "No flash de uma sombra, uma mão já estava agarrando o pescoço do Mestre de Venenos Zhou e ele estava pendurado no ar.",
            "“Vo-você…” O Mestre de Venenos Zhou tremia de medo. O homem de meia-idade que estava a dez metros de distância dele aparecera imediatamente diante dele.",
            "Seu rosto empalideceu a cada segundo e com os dentes cerrados, ele cuspiu, “Me solte! Caso contrário, você não precisa sonhar em sair daqui vivo…”",
            "“Este é o Salão dos Venenos, não é um lugar para você se comportar cruelmente!”",
            "O Mestre de Venenos Liu e os outros não esperavam que o sujeito que veio com o Grande Rei da Erva fosse tão arrogante, atacando-os no momento em que houve um conflito verbal. Sentindo-se enfurecidos, eles rugiram com raiva.",
            "Embora o Salão dos Venenos estivesse localizado em uma região tão remota, era uma entidade que causava medo nos corações de inúmeros poderes. No entanto, para um forasteiro apressar-se e matar seus homens... Quem lhe deu coragem para isso? ",
            "LostScream: o hack",
            "Desconsiderando seus rugidos furiosos, Zhang Xuan continuou agarrando o pescoço do Mestre de Venenos Zhou com uma expressão indiferente. Ao mesmo tempo, ele o chicoteou com a outra mão.",
            "Pah pah pah pah!",
            "Quatro sons consecutivos ecoaram no ar. O rosto do Mestre de Venenos Zhou inchou imediatamente e sangue fresco saiu dos cantos de seus lábios. Vários dentes dele também caíram no chão. ",
            "LostScream: q nojo… // DYami: quem precisa de dentista quando se tem o zhangzinho, não é mesmo?",
            "“Este é o seu castigo por ser desrespeitoso comigo!”",
            "Depois de bater nele, Zhang Xuan jogou casualmente a outra parte no chão. Então, colocando as mãos atrás das costas mais uma vez, ele ficou parado orgulhosamente com a aura de um conquistador. “Há um limite para a minha paciência. Não me deixe com raiva, não me importo de gastar um pouco do meu tempo para destruir essa sua filial inútil!”",
            "“Destruir essa filial inútil…”",
            "O Grande Rei da Erva sentiu sua visão ficar escura.",
            "Destruir essa filial...",
            "Médico Bai, você sabe quantos especialistas do reino Zongshi existem no Salão dos Venenos?",
            "Com apenas a força de nós dois... Provavelmente nem chegaremos aos anciãos antes de sermos espancados até a morte. Além disso, isso assumindo se a outra parte não usar seu veneno em nós...",
            "Mesmo que o Grande Rei da Erva se sentisse sufocado, ele entendeu as intenções do Médico Bai.",
            "Uma vez que a outra parte está se passando pelo representante do quartel general, ele tem que ter a disposição de um também.",
            "Como um especialista do quartel general pode ser intimidado pelos mestres de venenos de uma filial? Se ele não se atrevesse a retaliar, não importa o que ele disser depois, ninguém acreditaria em suas palavras.",
            "Assim... É vital para ele incitar medo entre eles!",
            "Ele tem que fazer todo mundo no Salão dos Venenos saber que... o representante está aqui!",
            "Dessa forma, ele pode estabelecer sua posição rapidamente. No entanto... se ele mostrasse uma abertura e se entregar, ele morrerá tragicamente.",
            "O Grande Rei da Erva sentiu suas pernas tremerem de medo.",
            "Como o poder dominante na Cidade Lótus Vermelha, ele não era um amador em tais assuntos. Mesmo assim, quando ele se lembrou de como o Salão dos Venenos lidava com seus inimigos, um calafrio passou por sua espinha imediatamente, e ele se viu incapaz de permanecer calmo.",
            "“Você…”",
            "Ao ouvir essas palavras, não importa o quão tolo o Mestre de Venenos Liu e os outros pudessem ser, ficou claro que a pessoa diante deles não era uma figura simples. Caso contrário, ele não ousaria agir tão arrogantemente no Salão dos Venenos. Após um momento de hesitação, ele perguntou, “Posso perguntar... como devo me dirigir a você?”",
            "Zhang Xuan permaneceu quieto no local, como se estivesse dizendo que essas pequenas batatas fritas não eram dignas de suas palavras. ",
            "LostScream: tipo aquelas pessoas q n comem os pedacinhos de batata frita. #IgualdadeEntreAsBatatas // DYami: eu como, são as partes mais salgadinhas :)",
            "Vendo o Médico Bai agir dessa maneira, o Grande Rei da Erva só poderia reunir sua coragem, dar um passo à frente, estabilizar sua respiração o máximo que puder, e dizer, “Este... Este é... o representante enviado pelo quartel general”",
            "“Representante?” ",
            "LostScream: o c* deles trancou nessa hora",
            "As expressões nos rostos do Mestre de Venenos Liu e dos outros escureceram imediatamente.",
            "Eles sabiam que os anciãos pediram um representante do quartel general para apagar o conflito interno mas, não acharam que o quartel general realmente mandaria alguém!",
            "Não era de admirar o porquê da outra parte agir de forma tão arrogante, atacando-os no momento em que houve um conflito sem qualquer consideração às possíveis consequências.",
            "Se a outra parte era realmente um representante do quartel general, ele tinha as qualificações para fazê-lo.",
            "“Desde que você é o representante... você tem o Símbolo Dourado do Coração Venenoso do quartel general?”",
            "Firmando sua respiração, o Mestre de Venenos Liu deu um passo à frente.",
            "O Símbolo Dourado do Coração Venenoso era o símbolo de identidade que o quartel general entregava aos seus representantes e somente com isso os representantes seriam reconhecidos. De certo modo, era semelhante a uma Espada de Estado, e representava o quartel general, bem como sua plena autoridade. ",
            "LostScream: Espada de Estado: Na China, é conhecida como Shangfang Baojian. Nos tempos antigos, o portador da espada era capaz de representar o próprio imperador. // DYami: Saikai tbm é cultura",
            "Ao ouvir a pergunta, o Grande Rei da Erva cerrou os punhos.",
            "Este Médico Bai é uma farsa, como ele pode possivelmente ter o Símbolo Dourado do Coração Venenoso!",
            "No entanto, se ele não o apresentar, a outra parte definitivamente não acreditará nele...",
            "O Grande Rei da Erva tentou pensar em várias desculpas, tais como ter perdido ao longo do caminho ou ter esquecido de trazê-lo junto... No entanto, todos eles não parecem viáveis.",
            "Como pode um representante do Salão do Veneno perder seu Símbolo Dourado do Coração Venenoso? É equivalente a um embaixador perdendo a Espada de Estado, e isso é equivalente a cortejar a morte!",
            "Não importa o quão tolo alguém seja, tal coisa pareceria implausível!",
            "Preocupado, voltou-se para o Médico Bai para ver como resolveria o problema. No entanto, o que ele viu foi o Médico Bai olhando para a multidão com os olhos apertados, exalando uma aura intimidante que deixou todos sem fôlego.",
            "“Quem você pensa que é?”",
            "Bufando friamente, Zhang Xuan ordenou autoritariamente, “Faça com que os seus Vice Mestres e anciãos se encontrem comigo!”",
            "“Eu…”",
            "O rosto do Mestre de Venenos Liu ficou vermelho de raiva.",
            "Ele era uma figura respeitada e temida não importava para onde ele fosse desde que se tornou um mestre de venenos. Esta foi a primeira vez que alguém o criticou em sua cara!",
            "No entanto, ele também sabia que, se a outra parte fosse realmente um representante, provavelmente seria no mínimo um mestre de venenos de 4 estrelas. Diante de tal figura, ele não era diferente de um zé-ninguém.",
            "“O que há de errado?”",
            "Assim como o Mestre de Venenos Liu estava em conflito sobre se ele deveria relatar este assunto aos Vice Mestres do Salão e aos outros, uma voz fria soou. Então, um ancião caminhou com passos largos.",
            "“Ancião Blackeye…”",
            "Ao ver o ancião, o Mestre de Venenos Liu apertou o punho imediatamente.",
            "A pessoa que veio era o Quarto Ancião do Salão dos Venenos, Blackeye.",
            "Os olhos deste Quarto Ancião eram completamente negros, desprovidos das pupilas brancas que os humanos comuns possuíam. De longe, ele parecia um demônio horripilante. ",
            "DYami: nem faz sentido sem blackeye né, de onde eles tiraram esse nome?",
            " Rumores dizem que ele acidentalmente envenenou seus olhos durante a composição de veneno, resultando em seu estado atual. Desde então, ele era conhecido por seus olhos negros e seu nome original foi gradualmente esquecido.",
            "Era um fato conhecido no Salão dos Venenos que este Ancião Blackeye estava encarregado de executar punições, e ele era o mais cruel e impiedoso mestre de venenos daqui.",
            "Geralmente, quando eles vêem esse ancião, eles experimentam medo e fogem o máximo que podem por instinto. Mas nesse momento, eles sentiram como se tivessem encontrado seu apoio, e soltaram um suspiro de alívio.",
            "“Reportando ao Ancião Blackeye, este... ancião foi trazido aqui pelo Grande Rei da Erva, e diz ser o representante enviado pelo quartel general…”",
            "Dando um passo à frente, o Mestre de venenos Liu explicou.",
            "“Representante?”",
            "Franzindo a testa, o Ancião Blackeye olhou para o homem de meia-idade diante dele.",
            "Apesar de saber que a outra parte estava olhando para ele, Zhang Xuan o ignorou e continuou a olhar para frente com olhos indiferentes.",
            "“Os representantes enviados pelo quartel general podem ser classificados em vermelho, branco, dourado e verde... Posso perguntar qual dos quatro você é?”",
            "Depois de hesitar por um momento, Blackeye apertou seu punho.",
            "Como ancião, ele sabia da autoridade que um representante exercia. Assim, ele não agiu tão precipitadamente quanto o Mestre de Venenos Zhou e os outros fizeram.",
            "Assim, ele ajustou sua atitude inicial.",
            "‘Vermelho, branco, dourado e verde? Existem diferentes tipos de representantes?’",
            "Gedeng! O coração do Grande Rei das Ervas saltou.",
            "Ele sabia que o quartel general do Salão dos Venenos poderia enviar um representante as filiais mas, ele não sabia que havia níveis diferentes para os representantes. Naturalmente, o Médico Bai também era ignorante do assunto.",
            "Ao mesmo tempo, era possível ser uma armadilha preparada pelos seis anciãos. Se o Médico Bai respondesse com qualquer uma das quatro opções, a outra parte seria capaz de verificar se ele era uma farsa e ele seria morto em um instante.",
            "Nervoso, o Grande Rei das Ervas voltou seus olhos para o Médico Bai mais uma vez.",
            "Ele sabia que se passar pelo representante especial seria difícil mas, não achava que seria tão estressante!",
            "Se seu coração estivesse um pouco mais fraco, ele poderia realmente estar morrendo de medo.",
            "“Você é um Vice Mestre do Salão desta filial?”",
            "Desconsiderando o ansioso Grande Rei da Erva e a pergunta da outra parte, Zhang Xuan perguntou.",
            "“Eu… não sou!” O Ancião Blackeye ficou atordoado. “Eu sou apenas o quarto ancião…”",
            "“Se você não é, quem te deu o direito de estar falando besteiras aqui?” A tez de Zhang Xuan escureceu.",
            "“Eu…”",
            "O Ancião Blackeye estava sem palavras.",
            "“É porque os representantes anteriores foram gentis demais que vocês tenha todos ficado mimados? Você acha que está qualificado para perguntar sobre os assuntos do quartel general?”",
            "Balançando as mangas, a expressão de Zhang Xuan era gélida, “Como é que um mestre de venenos de uma filial insignificante ousa me interrogar! Quem te deu coragem para fazer isso!”",
            "“Eu…”",
            "A respiração do Ancião Blackeye se acelerou. Parecia que uma tempestade estava se formando dentro de seus olhos negros. Depois de um momento, ele se conteve e respondeu, “Não me atrevo. Chamarei agora mesmo os Vice Mestres do Salão e os Grandes Anciãos para receber o representante!”",
            "Depois disso, ele voltou para a cidade.",
            "“Ancião Blackeye…”",
            "Vendo o frio e insensível Quarto Ancião sendo repreendido em público e saindo sem ousar refutar, o Mestre de Venenos Zhou, o Mestre de Venenos Liu e os outros estremeceram.",
            "Eles se viraram para olhar para Zhang Xuan novamente, e reverência refletiu em seus olhos.",
            "“Un!”",
            "Sentindo a mudança em suas atitudes, Zhang Xuan soltou um suspiro de alívio.",
            "A partir de sua experiência de passar por um professor mestre, ele sabia que a chave para convencer os outros era manter uma frente poderosa!",
            "Um momento depois, assim que o Mestre de Venenos Liu e os outros estavam prestes a desmoronar com a pressão, algumas figuras se aproximaram.",
            "Eles eram os três Vice Mestres do Salão, o Grande Ancião e alguns outros membros superiores do Salão dos Venenos.",
            "O antigo Mestre do Salão aceitou um total de três discípulos e eles eram esses três Vice Mestres do Salão.",
            "Eles eram todos mestres de venenos de 2 estrelas e especialistas no pináculo do reino Zongshi.",
            "Cada um dos três já administrava uma parte do Salão dos Venenos há muitos anos e eles já haviam construído seguidores para si mesmos. No momento, eles estavam em pé de igualdade.",
            "Essa também era a razão pela a qual a luta pela posição de Mestre do Salão provavelmente se arrastaria por muito tempo.",
            "“Peço desculpas pela falha em receber o representante ao chegar!”",
            "Um homem de meia-idade, vestido de verde, deu um passo à frente.",
            "Com um simples olhar, Zhang Xuan soube imediatamente que ele era o primeiro Vice Mestre do Salão, Liao Xun!",
            "Enquanto o Grande Rei da Erva não sabia muito sobre os representantes do quartel general, ele estava bem ciente dos três Vice Mestres do Salão do Salão dos Venenos. Na até estrada aqui, ele já havia descrito as características únicas de cada um dos três para Zhang Xuan em detalhes.",
            "Liao Xun era um mestre de venenos do pináculo das 2 estrelas e era provável que se tornasse um mestre de venenos de 3 estrelas em um futuro próximo. Mesmo que ele colocasse uma frente gentil, ele era do tipo que tinha uma lâmina escondida sob seu sorriso.",
            "Era completamente possível que ele estivesse sorrindo para você em um momento, apenas para apunhalá-lo pelas costas depois de se virar.",
            "O típico lobo vestido em pele de ovelha.",
            "Os outros dois homens de meia-idade ao lado de Liao Xun também deram um passo à frente e fizeram uma reverência, “Vice Mestre do Salão Yao Qing (Ge Xiao) da filial Cordilheira Lótus Vermelha do Salão dos Venenos, prestam respeito ao representante!”",
            "Zhang Xuan balançou levemente a cabeça em resposta às suas saudações.",
            "“Como devo me dirigir a você? Se for conveniente, você pode me mostrar seu [Símbolo Dourado do Coração Venenoso]? Não é que eu esteja duvidando de sua identidade mas, é uma regra do quartel general. O representante tem que mostrar o símbolo representando sua identidade antes que nós possamos recebê-lo!”",
            "Os três Vice Mestres do Salão e os vários anciãos caminharam em direção a Zhang Xuan. O primeiro Vice Mestre do Salão Liao Xun sorriu educadamente quando perguntou.",
            "“Você quer ver o meu Símbolo Dourado do Coração Venenoso? Eu não me importo de te mostrar!”",
            "Zhang Xuan olhou para ele impassível. Com uma voz perfeitamente calma e fria, ele disse, “Mas…”",
            "“Você está qualificado?”"
      ]
}