{
      "Capítulo 280 - Demonstração de Força": [
            "“Tio sênior do seu professor?”",
            "“Tio-avô sênior do representante?”",
            "Olhando fixamente um para o outro, o Grande Rei das Ervas e o Mordomo Lu quase tiraram todas as suas barbas.",
            "Você não é o Médico Bai?",
            "Você não sabia se o representante viria e se ele viesse quando ele viria?",
            "Você não é um farsante?",
            "Quando você se tornou o tio-avô sênior do representante?",
            "Diabos!",
            "Mais importante... O representante parece estar completamente atordoado com a situação. Ele não parece saber que tem um tio-avô sênior!",
            "Você poderia ter fingido ser seu sênior, seu júnior, seu conhecido, ou até mesmo um de seus amigos... No entanto, para assumir uma posição tão alta...",
            "Irmão, você sabe mesmo como falar!",
            "Se eles estivessem na posição de Zhang Xuan, eles nem sequer se atreveriam a pensar sobre isso.",
            "A dupla só sentiu uma onda de sangue subindo pela garganta, ameaçando explodir a qualquer momento.",
            "Liao Xun, os outros dois Vice Mestres do Salão e os numerosos anciãos se encararam inexpressivamente.",
            "Eles pensaram que o farsante seria morto com um único tapa do representante, ou no mínimo, seria aleijado. Nunca em seus sonhos eles esperavam ambos serem conhecidos, e... Eles pareciam compartilhar a mesma linhagem nisso.",
            "Não pode ser uma coincidência, pode?",
            "“Meu professor te chama de tio sênior?” Gu Mu também ficou atordoado. Seu corpo inteiro ficou rígido de desconforto.",
            "A pessoa diante dele sabia tudo sobre ele, então ele pensou que talvez ele fosse um colega da mesma filial que ele nunca havia notado. Nunca em seus sonhos ele esperava que... Eles fossem relacionados de tal maneira!",
            "Ele seguiu seu professor por incontáveis ​​anos mas, nunca ouviu ele dizer que ele tinha um tio sênior.",
            "Mas se a outra parte estava mentindo, como ele sabia tudo sobre ele? E além disso, para tudo que ele disse estar correto?",
            "Colocando tudo de lado, apenas sua capacidade de discernir sua condição atual era algo que até mesmo seu professor era incapaz de fazer.",
            "“Isso é apenas em termos de nossa senioridade. Eu gosto de vagar, e muitas vezes moro no exterior. Assim, seu professor pode nem mesmo saber da minha existência!” Com a disposição de um especialista, Zhang Xuan balançou as mãos casualmente.",
            "Se Zhang Xuan quisesse impedir que a outra parte colocasse as mãos nele, ele teria que possuir uma identidade que fosse suficientemente convincente.",
            "Em qualquer caso, mesmo aqueles que frequentam a mesma lição podem ser denominados como ‘sênior’ e ‘júnior’. Dado que Zhang Xuan estava se passando por alguém que era parente distante dele, era impossível para ele reunir provas suficientes para derrubar sua reivindicação no local.",
            "Afinal de contas, ele não pode possivelmente correr até seu professor agora e perguntar se ele tem um tio sênior!",
            "Além disso, eu já disse que até o seu professor pode não saber sobre mim, por isso mesmo não daria em nada, mesmo se você tentar verificar com ele.",
            "No entanto, apenas as palavras foram insuficientes para estabelecer o prestígio de Zhang Xuan. A melhor maneira de fazê-lo era curá-lo de seu problema, e só assim a outra parte teria plena fé nele.",
            "Assim, Zhang Xuan decidiu ir direto ao assunto. Ele olhou para Gu Mu com um sorriso e disse, “Não vamos mais falar sobre isso. É o destino para nós nos encontrarmos aqui, então eu gostaria de perguntar a você. Você quer resolver sua aflição?”",
            "“Existe... Uma solução... Para minha aflição?”",
            "Gu Mu inicialmente tinha algumas dúvidas sobre a identidade da pessoa diante dele. No entanto, ao ouvir a outra parte falar sobre como resolver sua aflição, seu rosto imediatamente corou com agitação.",
            "Se tivesse a chance de viver, quem estaria disposto a morrer?",
            "Além disso, ele estava carregando um pesado ressentimento.",
            "Sua esposa foi morta por um mestre de venenos de 4 estrelas, e todos esse tempo ele esteve suprimindo a dor e a raiva dentro dele. Ele concentrou toda a sua energia em seu cultivo na esperança de poder devolver a justiça à sua esposa.",
            "Ele estava a apenas uma linha fina de alcançar um reino superior e um fraco raio de esperança apareceu para sua vingança. No entanto, recentemente, ele percebeu que o método forçado de elevar seu cultivo já havia exaurido sua vitalidade. Assim como a outra parte disse, ele não tinha muito tempo de vida.",
            "Ele não se importava em morrer!",
            "Mas ele tinha que rasgar a pessoa em pedaços antes de morrer.",
            "“Você usou veneno para aumentar forçadamente o seu cultivo, resultando na perda de sua vitalidade. Se fosse qualquer outra pessoa, eles ficariam impotentes diante de sua condição. No entanto, seu problema não significa nada para mim!” Zhang Xuan disse com uma expressão indiferente.",
            "O zhenqi do Caminho Celestial era capaz de até consertar um corpo que havia sido devastado pelo Veneno Gu, para não mencionar Gu Mu, que ainda estava cheio de força. ",
            "“Tio-avô sênior, peço a você que me salve!” ",
            "LostScream: “titio avô eu preciso de ajuda” // DYami: na moralzinha, eu odeio esse desenho",
            "Depois de hesitar por um momento, Gu Mu se ajoelhou no chão e seus olhos se encheram de determinação. “Enquanto você tratar minha aflição de tal forma que eu seja capaz de massacrar meu inimigo, estou disposto a servi-lo pelo resto da minha vida!”",
            "Após a morte de sua esposa, ele estava querendo seguir seus passos. No entanto, a razão pela a qual ele estava lutando na vida era que ele queria vingá-la.",
            "Ele não tinha certeza sobre a origem da pessoa diante dele mas, desde que ele foi capaz de discernir os problemas que ele estava sofrendo, algo que até mesmo seu professor não percebeu, talvez ele pudesse resolver seu problema!",
            "Enquanto o problema desaparecesse, Gu Mu estava confiante de que a fundação que ele construiu ao longo dos anos permitiria que ele quebrasse o impasse final, atingindo o nível que ele sonhava.",
            "Isso pode ser considerado uma oportunidade. Se conseguisse, haveria esperança para sua vingança mais uma vez.",
            "No entanto, se a outra parte estivesse enganando-o, ele iria se certificar de arrastá-lo para baixo também. De qualquer forma, ele não tinha muito tempo de vida e não havia nada para ele temer.",
            "“Ah…”",
            "Ao ver Gu Mu ajoelhado no chão, os globos oculares de todos caíram no chão.",
            "O imponente representante do quartel general, um mestre de venenos pináculo de três estrelas que possuía a força de um pináculo Zhizun, estava ajoelhado diante de um farsante...",
            "Isso é pra valer?",
            "Todos ficaram chocados, especialmente o Grande Rei das Ervas.",
            "O Grande Rei das Ervas conhecia a verdadeira identidade desse ‘farsante’. Ele não era o tio-avô sênior do representante, como ele alegou e nem estava perto disso. ",
            "LostScream: será q conhece msm?",
            "No entanto, com apenas algumas palavras casuais, a outra parte ajoelhou-se a ele de bom grado...",
            "Médico Bai, você tem o meu maior respeito!",
            "Se fosse ele, ele definitivamente se ajoelharia com medo e imploraria por sua vida no momento em que alguém pudesse expor sua identidade.",
            "No final, alguém realmente se ajoelhou mas, quem se ajoelhou foi o verdadeiro...",
            "Mesmo que ele tivesse testemunhado a visão com seus próprios olhos, ele não podia deixar de duvidar se era um sonho.",
            "A reviravolta ocorreu rápido demais, pegando-o desprevenido.",
            "No entanto, depois de se recuperar de seu espanto, ele conseguiu entender a lógica por trás das ações da outra parte.",
            "Há alguns dias atrás, se alguém dissesse que ele era capaz de curá-lo da aflição causada pelo Veneno Gu, deixando de lado o tio-avô sênior, ele até mesmo o chamaria de avô.",
            "É somente à beira da morte que se compreende como a vida é valiosa. Diante da morte, a dignidade e o orgulho não significam nada.",
            "“Eu posso ajudá-lo mas, vou ter que declarar minhas regras claramente de antemão!”",
            "Virando-se, Zhang Xuan fez um sinal com as mãos, “Grande Rei das Ervas, diga a Gu Mu sobre minhas regras!”",
            "Ele atingiu apenas o Meio-Zongshi, e se ele tratasse a outra parte enquanto estivesse acordado, a outra parte definitivamente notaria uma peculiaridade e assim, destruiria sua imagem como um especialista que ele construiu meticulosamente.",
            "No final, era melhor que a outra parte ficasse inconsciente durante o tratamento.",
            "Desta forma, ele seria capaz de esconder o seu verdadeiro reino de cultivo e esconder a singularidade do zhenqi do Caminho Celestial.",
            "No entanto, se ele dissesse essas palavras, muitas pessoas duvidariam de suas intenções. Assim, era melhor para o Grande Rei das Ervas falar ao invés disso.",
            "O Grande Rei das Ervas também era uma pessoa esperta, e ele entendeu as intenções de Zhang Xuan imediatamente. Dando um passo à frente, ele explicou, “Quando o sênior Bai trata alguém, ele exige que o paciente fique completamente inconsciente!” ",
            "DYami: caguetou o nome do cara kkkkkkkk pelo menos Bai não é o nome verdadeiro",
            "“Completamente inconsciente?”",
            "Gu Mu franziu o cenho.",
            "Estar inconsciente significava que ele estava confiando sua vida nas mãos dos outros, e ele não teria voz sobre o que a outra parte fazia.",
            "Enquanto a outra parte sabia tudo sobre o seu passado, ele ainda tinha dúvidas sobre a identidade da outra parte, e ele ainda não confiava nele.",
            "“Não se preocupe, essas são apenas as regras do Sênior Bai. Antes, quando ele me tratou da minha aflição com Veneno Gu, ele me nocauteou também!” Vendo a hesitação nos olhos da outra parte, o Grande Rei das Ervas persuadiu.",
            "“Tratou você de sua aflição do Veneno Gu? Você quer dizer... ele removeu o Veneno Gu que estava lhe fazendo sofrer?”",
            "Gu Mu ficou surpreso e a descrença encheu seu rosto.",
            "Liao Xun e os outros podem não entender completamente a potência do Veneno Gu como mestres de venenos de 2 estrelas mas, como um pináculo de 3 estrelas que encontrou inúmeros mestres de venenos formidáveis, Gu Mu sabia o quão temível era o Veneno Gu.",
            "Havia rumores de que uma vez que alguém estivesse aflito com o Veneno Gu, até mesmo um mestre de venenos de 5 estrelas seria incapaz de salvá-lo.",
            "Para este tio-avô ser capaz de resolver uma aflição que mesmo um mestre de venenos de 5 estrelas é incapaz de resolver, pode ser que... Seu nível já tenha superado isso?",
            "“Isso mesmo. Há alguns dias, quase morri do Veneno Gu, e foi o Sênior Bai quem me ajudou depois!” O Grande Rei da Erva disse.",
            "“Eu posso dar testemunho disso. Uma Veneno Gu foi de fato implantado nele pelo antigo Mestre do Salão!” Liao Xun e os outros afirmaram as palavras do Grande Rei das Ervas.",
            "“Capaz de remover o Veneno Gu?”",
            "Cerrando os punhos com força, Gu Mu voltou-se para examinar o Grande Rei das Ervas e percebeu algo de errado nele.",
            "Como um mestre de venenos de três estrelas, ele era capaz de ver os sinais reveladores de que um Veneno Gu uma vez habitou seu corpo e causou o caos dentro dele.",
            "Ao confirmar seu julgamento, seu rosto ficou vermelho. Se esse “tio-avô sênior” foi capaz de tratar o Veneno Gu, é bastante possível que ele também seja capaz de tratá-lo!",
            "No entanto, ele ainda estava preocupado em ficar inconsciente.",
            "“Eu sei o que você está preocupado. Permitir-se ficar inconsciente significa confiar sua vida a outra pessoa, e se a outra parte tiver más intenções em relação a você, você nem mesmo saberá como você morreu. Ninguém seria capaz de tomar tal decisão facilmente!”",
            "Zhang Xuan podia sentir sua hesitação. “Eu teria saído imediatamente se fosse qualquer outra pessoa que duvidasse de mim mas, desde que você é meu júnior, eu posso te dizer isso imediatamente... Se eu quisesse matar você, eu não precisaria passar por tantos problemas!”",
            "Neste ponto, o pé de Zhang Xuan empurrou o chão.",
            "Sou!",
            "Antes que alguém pudesse reagir, ele já estava a sessenta metros de distância. Então, no instante seguinte, a figura à distância se confundiu, e Zhang Xuan voltou para onde estava antes, como se nunca tivesse se movido.",
            "“Que incrível velocidade!”",
            "“Nem especialistas no Pináculo Zhizun são capazes de tal façanha!”",
            "“Pode ser que... Ele já tenha superado o reino Zhizun?”",
            ". . .",
            "Todos os presentes ficaram atônitos com a exibição e seus olhos se estreitaram de medo.",
            "Eles eram todos cultivadores do reino Zongshi e abaixo, e eles nunca tinham testemunhado tal velocidade.",
            "Como alguém que é capaz de viajar a uma velocidade tão incrível possui um cultivo fraco? Foi uma sorte que eles não tenham se envolvido com ele. Caso contrário, se eles o tivessem irritado, ele poderia ter realmente destruído todo essa filial do Salão dos Venenos.",
            "O rosto do Grande rei das Ervas ficou pálido também.",
            "O tempo todo, ele pensou que ele era páreo a este Médico Bai. Nunca em seus sonhos ele esperava uma lacuna tão grande entre os dois.",
            "Com tanta velocidade, antes que ele pudesse reagir, sua cabeça teria sido cortada de seu pescoço.",
            "Gu Mu apertou os punhos cerrados também.",
            "Sua velocidade máxima não estava nem perto disso que a outra parte acabou de exibir.",
            "E a julgar pela expressão da parte, ele não nada perto de sua força total.",
            "Isso significava que...",
            "O cultivo desse “tio-avô sênior” dele definitivamente superou Zhizun, atingindo um nível totalmente novo.",
            "“O efeito parece ser bom!”",
            "Vendo o espanto no rosto de todos, Zhang Xuan soltou um suspiro de alívio.",
            "Tendo alcançado o Meio-Zongshi, a velocidade e a distância que ele poderia cobrir com um único uso da Arte de Movimentação do Caminho Celestial aumentaram.",
            "Este movimento pode ter parecido formidável com a sua excelente velocidade mas, dada a atual resiliência física de Zhang Xuan, executá-lo duas vezes já era seu limite. Além disso, o próprio Zhang Xuan foi incapaz de reagir a essa velocidade avassaladora, tornando impossível para ele usá-lo para ferir ou matar outro.",
            "De fato, enquanto este movimento era uma técnica de fuga ideal, era totalmente inútil para ofensiva.",
            "Claro, Zhang Xuan tinha acabado de encontrar outro uso para isso... Se exibir.",
            "Suprimindo a tremenda dor em todo o seu corpo, ele circulou seu zhenqi para curar essas dores musculares discretamente. Na superfície, ele estava parado quieto no local, com as duas mãos nas costas, como se fosse um especialista imaculado com assuntos mundanos. Ele olhou para Gu Mu com calma e sua voz estava completamente tranquila e sem emoções.",
            "“Eu me pergunto, se com a minha força, matá-lo…”",
            "“...seria tão fácil quanto abater uma galinha?”"
      ]
}