{
      "Capítulo 285 - Pavilhão dos Professores Mestres, Aqui vou eu!": [
            "Rugido!",
            "No momento de separação, quando a atenção de Gu Mu foi desviada por Zhang Xuan, a Besta da Lava avançou mais uma vez, gerando correntes de ar tórridas e assustadoras que ameaçavam destruí-lo.",
            "Respirando fundo, Gu Mu preparou-se para enfrentá-lo mais uma vez com a espada nas mãos. No entanto, neste momento, a voz do seu tio-avô soou mais uma vez.",
            "“Não se afaste do ataque, guarde sua espada de volta ao seu anel de armazenamento!”",
            "“Não se afaste do ataque?”",
            "Ao ouvir essas palavras, Gu Mu olhou para a agitada Besta da Lava que estava correndo em sua direção e ele quase caiu de joelhos.",
            "Se ele não se defender de um ataque tão violento, ele não será morto instantaneamente?",
            "“Se apresse!” No meio de sua hesitação, a voz insistiu.",
            "“Tudo bem!” ",
            "LostScream: ai tem coragem // DYami: mato onça",
            "Mesmo que ele duvidasse, ele não achava que seu tio-avô passaria por tantos problemas para matá-lo. Assim, ele manteve sua espada de volta em seu anel de armazenamento, e neste momento, tornou-se completamente indefeso.",
            "“Estique a cabeça para ele!”",
            "Logo depois que ele manteve sua espada, a próxima instrução chegou aos seus ouvidos.",
            "Gu Mu cambaleou e quase caiu da telha de granito na lava.",
            "Ainda posso aceitar embora com relutância quando me diz para guardar minha espada e não me defender de seu ataque mas, por que no mundo tenho que esticar a cabeça para a frente?",
            "Tio-avô sênior, você está com tanta pressa de me ver morrer?",
            "Olhando para o quão furiosa a Besta da Lava está me atacando, não iria morder minha cabeça imediatamente se eu fosse esticá-la?",
            "Isso não é domar besta, isso é um tributo...",
            "“Não perca tempo, apresse-se!”",
            "A voz em seu ouvido o apressou.",
            "A dupla estava conversando através da telepatia de zhenqi. Apesar de terem trocado algumas palavras, apenas duas respirações haviam passado. Neste momento, a feroz Besta da Lava estava a apenas três metros de distância de Gu Mu e poderia mordê-lo a qualquer momento. Já era tarde demais para tentar mais alguma coisa.",
            "“Esqueça, eu vou tentar!”",
            "Lembrando-se do fato de que seu tio-avô poderia tê-lo matado facilmente quando estava inconsciente, ele disse a si mesmo que não havia necessidade dele usar esse sujeito gigantesco para matá-lo. Rangendo os dentes, ele estendeu a cabeça, apontando diretamente para a boca escancarada da outra parte.",
            "“Isso…”",
            "Enquanto a dupla falava usando telepatia, Liao Xun estava completamente alheio a sua conversa. Ao ver o representante tentando enviar sua cabeça para a boca da Besta da Lava, ele ficou horrorizado. Seu corpo inteiro tremia violentamente e ele estava prestes a desmaiar.",
            "Outros preparariam iguarias e tesouros para atrair a atenção de uma besta selvagem para domá-la. Foi a primeira vez que viu alguém oferecer sua própria cabeça...",
            "Mesmo aqueles que ultrapassaram o reino Zhizun teriam sua matéria cerebral espalhada com a mordida da Besta da Lava!",
            "Se o representante fosse morto aqui, ele não teria que sonhar em manter sua posição como o novo Mestre do Salão. Ele seria convocado pelo quartel general imediatamente e seria interrogado por um mês ou dois antes de ser condenado à morte por envenenamento.",
            "Ele rapidamente se virou para olhar para o ‘tio-avô sênior’ mas, a outra parte estava observando a situação impassivelmente. Não havia a menor ansiedade em seus olhos.",
            "“Tio-avô sênior…”",
            "Liao Xun não pôde deixar de gritar para a outra parte fazer algo. No entanto, antes que ele pudesse dizer qualquer outra coisa, ele viu a outra parte apontar para a frente com o dedo.",
            "Apressadamente virando a cabeça, ele testemunhou uma visão que deixou os olhos arregalados.",
            "A cabeça de Gu Mu já estava dentro da boca da Besta da Lava e se a última fechasse a boca, ele seria morto no local. No entanto, neste momento crucial... Não só a Besta da Lava não mordeu, como se virou para fugir.",
            "Não tinha a intenção de rasgar Gu Mu em pedaços há pouco? Por que se afastaria quando a outra parte entregou sua cabeça a ela?",
            "O que... É essa situação?",
            "Ele não era o único que estava perplexo com o que estava acontecendo. Gu Mu também estava confuso.",
            "Ele já havia se preparado para a morte e não esperava que tal situação ocorresse.",
            "“Não fique aí parado. Rápido, corra para frente e agarre a cauda dela!”",
            "Gu Mu ainda tentava entender a situação quando a voz de seu tio-avô ecoou mais uma vez.",
            "Neste ponto, ele já estava mantendo total confiança nas palavras da outra parte. Assim, ele pisou imediatamente contra o granito e voou para frente como se fosse uma andorinha. Em um piscar de olhos, ele havia alcançado a outra parte.",
            "Fechando os braços, ele abraçou a cauda volumosa da criatura com força. ",
            "LostScream: hum… pegou no rabo ( ͡° ͜ʖ ͡°) // DYami: pegou na cobra ( ͡° ͜ʖ ͡°)",
            "Rugido!",
            "Tendo sua cauda agarrada, a Besta da Lava entrou em pânico. Começou a se debater imediatamente com todas as suas forças e a lava espirrou nos arredores, queimando buraco após buraco nas roupas de Gu Mu. ",
            "LostScream: saúde Sra. Lava",
            "“O que eu faço em seguida?”",
            "Sentindo que seu zhenqi estava chegando ao limite de se defender do calor da lava, Gu Mu perguntou ansiosamente.",
            "“Segure a cauda firmemente, não importa o que faça!”",
            "Zhang Xuan respondeu.",
            "“Tudo bem!”",
            "Com viciosa tenacidade, Gu Mu segurava a cauda da Besta da Lava com seus quatro membros. Não importava como a outra parte lutasse, ele se recusou a deixa-la ir.",
            "LostScream: que cara chiclete",
            " Nesse momento, ele não teve escolha a não ser bombear furiosamente ainda mais zhenqi para afastar o calor intenso do ambiente.",
            "Rugido! Rugido!",
            "Com a cauda agarrada, a Besta da Lava ficou enfurecida e uivava incessantemente com raiva, tentando ao máximo sacudir Gu Mu.",
            "LostScream: interessante uma cobra uivando",
            " No entanto, seus movimentos diminuíram gradualmente, e em menos de um minuto ela ficou mole, sua condição lembrava uma cobra morta. ",
            "LostScream: a cobra ficou mole ( ͡° ͜ʖ ͡°)",
            "“Isso…”",
            "Ao ver o colapso da Besta da Lava, Gu Mu soltou um suspiro de alívio. Ele pensou que ia morrer e a situação atual era inacreditável para ele.",
            "Ele sentiu a ferocidade da Besta da Lava quando a encarou há pouco, que se pudesse, certamente teria o rasgado em pedaços. Mas... quando ele esticou a cabeça para a outra parte, por que se recusou a morder e, em vez disso, recuar? Além disso, por que pegar sua cauda resultou nessa situação?",
            "“Tudo bem, traga ela para a margem!”",
            "Gu Mu ainda estava se perguntando quando ouviu a instrução de seu tio-avô em seus ouvidos.",
            "“Sim!”",
            "Agarrando a cauda da Besta da Lava paralisada, ele bombeou seu zhenqi e a arrastou para a praia. ",
            "LostScream: esse ai gostou de pegar no rabo ( ͡° ͜ʖ ͡°) // DYami: que nada, ele gostou de pegar na cobra ( ͡° ͜ʖ ͡°)",
            "Em pouco tempo, o humano e a fera estavam no chão de concreto de granito. ",
            "DYami: no caso o concreto é feito com pedaços de granito em vez de brita",
            "Zhang Xuan andou até a Besta da Lava no momento em que estava em terra. Com um movimento de seu pulso, algumas agulhas de prata apareceram em suas mãos e ele as jogou diretamente na Besta da Lava.",
            "“Diga a ela para se submeter a você. Se concordar, ajudarei a conseguir um avanço em seu cultivo. Caso contrário, morra!”",
            "Depois disso, Zhang Xuan sentou-se em silêncio ao lado.",
            "“Tudo bem!”",
            "Gu Mu caminhou até a Besta da Lava e retransmitiu as palavras de Zhang Xuan. Um momento depois, sua cabeça enorme se aninhou contra ele, mostrando sua submissão.",
            "O contrato foi estabelecido rapidamente e Gu Mu tinha domado com sucesso a Besta da Lava.",
            "Liao Xun estava completamente perplexo, observando tudo do lado.",
            "Ele viu pessoas domarem bestas mas, ele nunca viu alguém fazendo isso tão rapidamente!",
            "Essa é uma besta selvagem no pináculo do reino Zhizun! Para se submeter a um humano tão facilmente, isso não foi... muito simples?",
            "Se domar uma besta é tão fácil, isso não significa que eu também posso ser um domador de bestas?",
            "Ele não era o único que pensava assim. Gu Mu também sentiu como se estivesse em um sonho.",
            "Se não fosse pela massiva Besta da Lava aninhando-se contra ele continuamente, ele duvidaria verdadeiramente se tudo fosse uma ilusão. ",
            "LostScream: ta gostando da cobra aninhando em vc? ( ͡° ͜ʖ ͡°)",
            "“Tio-avô sênior…”",
            "Sabendo que aquele que causou esse milagre foi o tio-avô sênior, a dupla se virou para olhá-lo imediatamente.",
            "“Esta Besta da Lava vive na lava,",
            "LostScream: não, sério? Num credito // DYami: puta merda, achei que ela só tinha caido ai e tava presa",
            " e não tem nenhum parceiro ou companheiro. Nunca entrou em contato com quaisquer outras formas de vida e como tal, tem uma personalidade cética, tendo medo de entrar em contato com coisas desconhecidas!”",
            "Sabendo a questão que persistia em suas mentes, Zhang Xuan explicou.",
            "Até mesmo uma pessoa se tornaria autista depois de viver em reclusão por muito tempo, desnecessário dizer, uma besta selvagem.",
            "Uma besta selvagem no pináculo do reino Zhizun possui uma inteligência que não é de modo algum inferior aos humanos. Vivendo nas profundezas do vulcão, não havia encontrado uma outra forma de vida. Como tal, estava cheio de curiosidade e medo em relação a Gu Mu.",
            "“Quando você utilizou a força bruta e tentou matá-la, ela retaliou instintivamente. Mesmo que essa Besta da Lava não tivesse nenhuma experiência de batalha, ela tinha a vantagem de estar em seu território, e teria sido impossível para você emergir triunfantemente!” Zhang Xuan continuou.",
            "Gu Mu assentiu.",
            "Naquela batalha agora a pouco, ele mal conseguia se defender dos ataques da outra parte. Ele claramente não era páreo para o último.",
            "Se continuasse assim, ele certamente teria morrido.",
            "“Mesmo que guardando sua espada e enviando sua cabeça para ela era um claro ato de suicídio, a Besta da Lava estava duvidosa em relação às suas ações e sentiu medo! Isso porque... O movimento foi irracional!”",
            "Zhang Xuan sorriu, “Além disso, a Besta da Lava tem uma enorme fraqueza em sua boca. Ao ver seu movimento irracional, começou a suspeitar se você tivesse notado essa fraqueza e que você estava atraindo-a. Assim, ela optou por escapar em vez disso.”",
            "“Então esse é o caso!”",
            "Ao ouvir a explicação, Gu Mu e Liao Xun chegaram a uma conclusão.",
            "Gu Mu sentiu-se aliviado por ter ouvido seu tio-avô mais cedo. Caso contrário, se ele continuasse lutando contra a Besta da Lava, ele teria se tornado um aleijado agora.",
            "“Então... Por que agarrar a cauda fez com que ela caísse e perdesse a capacidade de lutar?” ",
            "LostScream: ou é um saiyajin, ou é macho ( ͡° ͜ʖ ͡°) // DYami: ou uma deviluke",
            "“As bestas selvagens precisam respirar?” Zhang Xuan olhou para ele.",
            "“É claro que elas precisam respirar…” Surpreso com a pergunta, Gu Mu ficou atordoado por um momento antes dele rapidamente acenar com a cabeça.",
            "Assim como os humanos, as bestas selvagens precisam de ar para sobreviver.",
            "“A Besta da Lava estava vivendo na lava mas, quando chegamos pela primeira vez, não a vimos. Você não acha estranho?”",
            "Gu Mu ficou surpreso com as palavras de Zhang Xuan.",
            "A razão pela qual os peixes podem respirar na água é que tem brânquias que podem filtrar a água e absorver o oxigênio contido nela. A lava é na verdade apenas granito fundido e é impossível que haja oxigênio dentro da lava espessa. Quando os três chegaram pela primeira vez, eles não observaram a cabeça da Besta da Lava. Foi só depois que Liao Xun atirou uma pedra no lótus que ela saltou para fora.",
            "Pode ser que... esse sujeito não precise respirar?",
            "Mas isso é impossível!",
            "Não se ouve falar que um animal selvagem pode sobreviver sem respirar!",
            "“O órgão respiratório de Besta da Lava, que significa o nariz de que falamos, não está em sua cabeça. Pelo contrário, está na sua... Cauda!” Zhang Xuan explicou.",
            "“Na cauda?” ",
            "LostScream: essa ai cresceu cheirando a própria bosta",
            "A dupla virou-se rapidamente para a Besta da Lava e eles viram duas filas de finas aberturas em sua cauda.",
            "“Normalmente, esse sujeito se escondia na lava, expondo apenas sua cauda para respirar. Além disso, sua cauda é da mesma cor que a lava, e essa é a razão pela qual não notamos quando chegamos!”",
            "Zhang Xuan sorriu, “A razão pela a qual eu te mandei agarrar a cauda da outra parte era para obstruir sua respiração. Enquanto um cultivador ainda seria capaz de se sustentar através de seu zhenqi, o mesmo não pode ser dito sobre bestas selvagens! Sem mencionar que ela estava se debatendo em torno da lava escaldante, fazendo com que sua resistência caísse rapidamente! Naturalmente, perderia sua capacidade de lutar! Eu também não percebi essas características especiais desde o início e só consegui deduzi-las durante sua batalha.”",
            "“Entendo!”",
            "Gu Mu finalmente compreendeu a situação do porquê de seu tio-avô não dizer nada no começo. A outra parte não estava brincando com ele, ele estava observando as características da Besta da Lava para formular um plano para subjugá-la e domá-la.",
            "Foi risível que ele tenha confundido suas intenções... Foi realmente embaraçoso!",
            "Ao conhecer todos esses fatos, a reverência de Gu Mu por seu tio-avô chegou a um novo pico.",
            "Ele foi capaz de deduzir as características e personalidade desta Besta da Lava dentro de um período tão curto de tempo, enquanto observava sua batalha e formulava um método para domá-la. Mesmo um domador de bestas de 4 estrelas seria incapaz de realizar o mesmo feito!",
            "Além disso, as agulhas que ele atirou na Besta da Lava provavelmente restringiram os movimentos da outra parte. Caso contrário, era impossível que o processo de domar prosseguisse tão bem.",
            "“Agora que a Besta da Lava foi domada, agora você pode colher a semente do lótus!” Ao terminar sua explicação, Zhang Xuan acenou casualmente.",
            "“Tudo bem!”",
            "Gu Mu acenou com a cabeça e sem dizer uma palavra, saltou para a lava mais uma vez, voando rapidamente em direção ao Lótus da Chama Carmesim.",
            "Na verdade, ao ver Gu Mu dominar com sucesso a Besta da Lava, Zhang Xuan também soltou um suspiro de alívio.",
            "Assim como com os humanos, a Biblioteca do Caminho Celestial irá compilar um livro sobre uma besta selvagem quando estiver envolvida em uma luta. A razão pela a qual ele fez Gu Mu enfrenta-la foi para compilar um livro para ver suas falhas.",
            "Uma vez que ele conheceu as falhas dela, o resto se tornou simples.",
            "Sem a obstrução da Besta da Lava, Gu Mu trouxe um casulo de lótus de volta em pouco tempo. Havia nove sementes douradas de lótus dentro e emanava uma fragrância que rejuvenescia o espírito de alguém.",
            "“Tio-avô sênior, esta é a Semente de Lótus da Chama Carmesim…”",
            "Colocando a semente de lótus cuidadosamente em uma caixa de jade, Gu Mu a entregou.",
            "“Un!” Agarrando a caixa, Zhang Xuan tirou duas das sementes e passou para Gu Mu. “Uma é para você, enquanto a outra é para essa Besta da Lava!”",
            "Eles haviam concordado previamente que Gu Mu pegaria uma Semente de Lótus da Chama Carmesim, enquanto o resto pertenceria a Zhang Xuan.",
            "Devido à presença desta Besta da Lava que já estava no pináculo do reino Zhizun, Zhang Xuan decidiu dar-lhe outra semente.",
            "Afinal, se não fosse esse representante contando lhe sobre isso, Zhang Xuan não saberia que havia um tesouro tão escondido nesse ramo do Salão dos Venenos e ele teria a perdido.",
            "“Obrigado, tio-avô!”",
            "Gu Mu estava comovido com grande agitação.",
            "“Aqui, vou deixar este aqui neste ramo. Quem quer que chegue ao topo do reino Zhizun, ganhará o direito de consumi-lo!”",
            "Zhang Xuan tirou outra semente e passou para Liao Xun.",
            "Este último também estava extremamente grato a Zhang Xuan.",
            "Mesmo que a Semente de Lótus da Chama Carmesim fosse um bem precioso, não era muito útil para Zhang Xuan.",
            "Contanto que ele fosse capaz de encontrar manuais secretos suficientes, romper o pináculo do reino Zhizun não era um problema. Como tal, o gargalo no cultivo que outros enfrentavam era inexistente para ele.",
            "Como não era de muita utilidade para ele e que ele o obteve do ramo do Salão dos Venenos da Cordilheira Lótus Vermelha, ele não achava que fosse certo privar o ramo de todas as sementes.",
            "Depois de dar três das sementes de lótus, Zhang Xuan manteve os seis restantes em seu anel de armazenamento.",
            "“Desde que eu terminei com os assuntos aqui, é hora de eu ir embora!”",
            "Zhang Xuan cumpriu seu objetivo principal de folhear os livros do Salão dos Venenos e ele obteve as Sementes de Lótus da Chama Carmesim em cima disso. Depois de conduzir o último tratamento para Gu Mu, ele se despediu dos outros.",
            "“Tio-avô sênior... Onde posso encontrá-lo se eu quiser cumprimentá-lo no futuro?”",
            "Mesmo sabendo que a outra parte partiria depois de colher as Sementes de Lótus da Chama Carmesim, Gu Mu, no entanto, sentiu uma certa relutância em se separar dele.",
            "Mesmo tendo conhecido a outra parte por alguns dias, o último tratou seu trauma e o ajudou a domar uma besta selvagem no pináculo do reino Zhizun. O favor que ele tinha derramado sobre ele era tão grande que seria difícil para ele pagar.",
            "Mesmo que ele tenha adivinhado que a outra parte poderia não ser seu tio-avô, como ele dizia ser, isso não o impediu de forma alguma.",
            "“O mundo é minha casa. Se estivermos fadados, eventualmente  nos encontraremos!” Zhang Xuan balançou a cabeça.",
            "Ele estava assumindo uma identidade falsa e era melhor para eles não se encontrarem novamente.",
            "“Tio-avô sênior, este é o meu símbolo de identidade. Eu sei que é inútil para o tio-avô mas, se você tem algum parente ou estudante que está com problemas, você pode fazê-los levá-lo para o Salão dos Venenos do Reino Conferido Xuanyuan para procurar por mim. Enquanto estiver dentro dos meus meios, farei o meu melhor para ajudar!”",
            "Com um movimento do pulso, ele pegou um símbolo de jade e depois passou para Zhang Xuan.",
            "“Tudo bem então, obrigado!”",
            "Sabendo que a outra parte estava fazendo isso para retribuir a gratidão, Zhang Xuan não recusou. Ele pegou o símbolo e guardou em seu anel de armazenamento.",
            "“Adeus!”",
            "Depois de dizer tudo o que precisava ser dito, Zhang Xuan saiu do Salão dos Venenos com passos largos.",
            "Lembrou-se das estradas que ele percorreu no caminho com o Grande Rei das Ervas, de modo que, mesmo sem ninguém para guiá-lo, ele foi capaz de sair com facilidade.",
            "Cinco dias depois, ele finalmente saiu dos perímetros da Cordilheira Lótus Vermelha.",
            "Ele gritou com um tom profundo e depois de um momento, a Besta do Firmamento Uivante das Presas de Aço apareceu no ar acima dele.",
            "Saltando para a parte de trás da Besta do Firmamento Uivante das Presas de Aço, a última desenrolou suas asas e a dupla seguiu direto para a Cidade Real Tianwu.",
            "Pavilhão dos Professores Mestres, aqui vou eu!"
      ]
}