{
      "Capítulo 288 - Gongzi Ji Mo": [
            "“Oh? Vamos lá então!”",
            "Como Zhang Xuan estava livre, ele decidiu aproveitar a oportunidade para aprender mais sobre como o exame de pintor era realizado. Assim, ele seguiu o atendente de túnica verde até a multidão.",
            "Bem na frente, diante de uma mesa verde-escura alinhada contra a parede, um jovem de dezoito ou dezenove anos, vestido de branco, estava sentado em uma cadeira de madeira e seus olhos estavam bem fechados.",
            "“Ji Mo gongzi, eu te amo! Eu quero carregar seus bebês!” ",
            "DYami: what a fuck nigga????? //LostScream: isso lá é forma de oferecer seus serviços de babá?",
            "“Como você consegue ser tão sem vergonha? Ji gongzi é meu! Quem quer que ouse disputar comigo, arrancarei as roupas!” ",
            "DYami: que tietes essas ai kkkkkkk",
            "“Jovem senhora, uma bela dama ali tem a intenção de competir com você. Vá e arranque as roupas dela, nós torceremos por você daqui!” ",
            "DYami: gente, isso virou um concurso de strippers",
            " ",
            "“...”",
            "Mesmo que os olhos do Ji Mo gongzi ainda estivessem bem fechados, muitas mulheres nos arredores já estavam em estado de frenesi.",
            "“Ji gongzi pode ser jovem, mas é extremamente gentil com as mulheres. Mais importante, ele tem uma aparência suave. Assim, ele se tornou o ídolo das damas na capital!” O atendente de túnica verde explicou com uma voz abafada.",
            "Zhang Xuan assentiu. Virando-se para olhar para o Ji Mo, sua pele era realmente justa e suave, e ele tinha um rosto arrojado. Mesmo que seus olhos estivessem fechados, seus lábios estavam levemente curvados para cima e vagamente, parecia que ele estava sorrindo. Zhang Xuan podia entender o porquê dele ser capaz de conquistar a fantasia dessas mulheres.",
            "Talentoso, capaz, era bem experiente e o mais importante, ele era arrojado. Não era de admirar o porquê de tantas senhoras enlouquecerem por ele.",
            "“Isso... O que ele está fazendo?”",
            "Vendo a outra parte sentada com os olhos fechados, ignorando o tumulto ao seu redor, Zhang Xuan perguntou.",
            "“Ji Mo gongzi está prestes a pintar, ele provavelmente está acalmando seu cérebro e ajustando seu estado mental!” O sujeito de túnica verde disse.",
            "“Ajustando seu estado mental? Aqui?” Zhang Xuan ficou perplexo.",
            "Era apenas uma pintura. Zhang Xuan casualmente pegava um pincel e começava seu trabalho imediatamente... Existe a necessidade de ajustar qualquer estado mental?",
            "Além disso, mesmo que realmente precise ajustar seu estado mental, ele deveria ter ido a algum lugar quieto e pacífico. Com tantas pessoas causando um tumulto enorme aqui, como no mundo ele espera ajustar seu estado mental?",
            "“Ji gongzi possui talentos incríveis, tendo atingido o nível de mestre pintor antes mesmo de chegar aos vinte. Cada ação que ele faz tem um propósito profundo, isso não é algo que um caipira como você possa compreender!” ",
            "DYami: ih rapaz, mexeu com o caipira errado",
            "Antes que o atendente de túnica verde pudesse responder, uma senhorita se virou e olhou para Zhang Xuan furiosamente.",
            "“De fato, de onde esse amador veio? Vá para o canto, não manche a pintura do Ji gongzi!” Outra senhorita deu uma risada furiosa.",
            "Hualala!",
            "As senhoras nos arredores se voltaram para encarar Zhang Xuan com olhos desdenhosos.",
            "“Ah?”",
            "Não esperando encontrar tanta hostilidade apenas por levantar uma simples dúvida, Zhang Xuan ficou sem palavras.",
            "“Muitos civis no Reino Tianwu estão interessados ​​em pintura, aumentando assim o status dos pintores. Ji gongzi, como um dos pintores mais talentosos da geração mais jovem, tem inúmeros fãs. Assim, é melhor que você não diga nada aqui. Caso contrário, você pode realmente se afogar nas críticas de seus fãs teimosos”.",
            "Com um sorriso amargo, o atendente de túnica verde sussurrou para ele.",
            "Zhang Xuan assentiu. Assim que ele estava prestes a falar, Ji gongzi abruptamente abriu os olhos e se levantou.",
            "“Olha, Ji gongzi está prestes a começar a pintar!”",
            "“Eu me pergunto que nível de pintura ele criará!”",
            "“Tem que ser dito? Ji gongzi é um pintor oficial, seus trabalhos são definitivamente pelo menos do segundo nível!” ",
            "DYami: kkkkkkkkkkkkkkk falo nada",
            ". . .",
            "Ao ver Ji gongzi se mover, aqueles que estavam olhando para Zhang Xuan anteriormente se viraram para olhar para frente imediatamente, seus olhos brilhando com adoração.",
            "Os quatro primeiros níveis da pintura são: Representação da Realidade, Tela Espiritual, Intenções Infundidas e Verossimilhança de Tirar o Fôlego.",
            "Assim como no caso de Lu Chen e Yuanyu, os pintores oficiais, também conhecidos como mestres pintores, são capazes de produzir uma pintura do segundo nível ou terceiro nível com facilidade. Quanto a saber se a pintura pode atingir a verossimilhança de tirar o fôlego, isso dependeria de sua sorte e condição.",
            "“Eu, Ji Mo, agora mostrarei minhas humildes  habilidades!” ",
            "DYami: bem humildes pelo visto, mas acho que não devemos comparar o coitado com um hacker",
            "Ji Mo estava em pé diante da mesa e com um movimento de seu pulso, um leque chinês apareceu em sua mão. Abaixando-se suavemente duas vezes, seu cabelo preto e manto branco dançaram junto com a leve brisa. ",
            "DYami: é uma gueixa kkkkkkk",
            " “A pintura que eu criar será vendida no local. No entanto, não reivindicarei um único centavo do dinheiro e, em vez disso, vou usá-lo para construir um Salão de Pintura. Convidarei pintores aprendizes para ministrar aulas lá, de modo a propagar a compreensão e a paixão pela pintura!”",
            "“Como esperado de Ji gongzi, ele realmente não se importa com riqueza material...” ",
            "DYami: bem diferente de uns certos MC por aí",
            "“Um caráter condizente com um mestre pintor, estou impressionado!”",
            ". . .",
            "Ouvindo suas palavras, a multidão explodiu em comoção mais uma vez. Numerosas senhoritas gritavam fanaticamente.",
            "“Esse sujeito sabe como conquistar os corações!” Zhang Xuan balançou a cabeça.",
            "Este Ji Mo gongzi pode ser jovem, mas ele obviamente é habilidoso em política, sabendo como atrair atenção.",
            "Isso foi semelhante aos leilões de caridade conduzidos por celebridades em sua vida anterior. Com toda a honestidade, eram apenas truques.",
            "Se ele realmente quisesse construir um Salão de Pintura e propagar a paixão e a compreensão da pintura, ele poderia ter feito isso silenciosamente. Não havia necessidade de criar um tumulto tão grande. Mais importante... Já era final do outono e, para não mencionar, à noite. Parecia frio só para ficar no lugar e ainda assim ele estava se abanando...",
            "“Silêncio!”",
            "Fechando seu leque, Ji Mo gongzi gesticulou grandemente. “Tudo bem, para não desperdiçar o tempo de todo mundo, começarei a pintar agora. Espero que todos possam permanecer em silêncio enquanto eu estiver trabalhando!”",
            "Ouvindo suas palavras, a multidão gritando se acalmou de repente.",
            "Sorrindo levemente, Ji Mo arremessou as mangas e pegou um pincel.",
            "Depois de abrir um papel xuan na mesa, Ji Mo bateu levemente na mesa com a mão esquerda e sob o tremor de seu zhenqi, uma gota de tinta saltou da chapa de tinta para o ar e pousou precisamente na ponta de seu pincel. Então, com um grande movimento da mão direita, o pincel caiu na superfície do papel. ",
            "DYami: papel xuan é um tipo de papel de alta qualidade",
            "O pincel voou graciosamente ao redor do papel, criando uma visão imponente.",
            "Hualala! ",
            "DYami: o cara banalizou mesmo a onomatopeia //LostScream: chega uma hora q ele para de usar por um tempo e quando vc menos espera ele volta a usar várias vezes",
            " ",
            "O pincel dançava no papel, lembrando um peixe nadando livremente em um lago. Acompanhando o passar do tempo, e a pintura gradualmente tomou forma.",
            "Era uma pintura de uma montanha e um riacho.",
            "Na alta e imponente montanha havia uma combinação de florestas místicas e pedregulhos misteriosos, divididos por um riacho que fluía através deles. Ding dang, quase se podia ouvir o som do riacho atingindo a superfície da rocha, e as folhas estavam dançando em direção a uma certa direção, como se uma brisa suave estivesse acariciando-as. ",
            "DYami: ding dang é o som da água batendo nas pedras???? Que porra",
            "“Esta é uma pintura do segundo nível!”",
            "Com um único olhar, Zhang Xuan acenou com a cabeça em silêncio em aprovação.",
            "A Arte da Pintura do Caminho Celestial, que Zhang Xuan compilou usando os livros da casa do Mestre Lu Chen, deu-lhe uma compreensão profunda sobre pinturas. Mesmo sem a Biblioteca do Caminho Celestial, Zhang Xuan era capaz de avaliar pinturas até um certo padrão.",
            "Esta pintura do córrego da montanha foi detalhada, permitindo que as pessoas se sintam como se tivesse uma verdadeira montanha à sua frente. Houve um toque espiritual na pintura que lhe deu uma estética bizarra, mas maravilhosa. Esta foi a prova de que atingiu o nível da Tela Espiritual.",
            "No entanto, embora o conteúdo fosse excelente, a montanha e o córrego careciam de uma concepção artística e de um toque pessoal. Em outras palavras, não atingiu o nível de Intenções Infundidas.",
            "“É uma pena. Se ele não estivesse muito focado em mostrar suas habilidades e em vez disso, tivesse criado sua pintura devagar e com calma, ele poderia ter conseguido atingir o nível de Intenções Infundidas!” Zhang Xuan suspirou depois de um momento.",
            "Mesmo que este Ji Mo gongzi fosse um fanfarrão, seus fundamentos de pintura estavam no lugar. Logicamente falando, desde que ele pintasse com calma, produzir uma pintura do terceiro nível não deveria ser um problema.",
            "No entanto, sua obsessão por movimentos graciosos e exagerados fez com que ele negligenciasse a essência da pintura. Assim, essa pintura só conseguiu alcançar o pináculo da Tela Espiritual, a apenas um pequeno passo de Intenções Infundidas.",
            "Mesmo que Zhang Xuan tenha pensado que era uma pena, ele não expressou seus pensamentos.",
            "Ele só estava aqui para ver como o exame de pintor mestre foi realizado e ele não estava relacionado a este Ji Mo gongzi de forma alguma. Além disso, ele tinha sido criticado pela multidão há poucos momentos por expressar suas dúvidas sobre as ações de Ji Mo, e ele não queria ser repreendido por esse bando de mulheres atrás dele.",
            "Logo, a pintura foi concluída.",
            "Ji Mo jogou o pincel no porta-pincéis e pendurou a pintura na parede.",
            "“Esta é uma pintura que alcançou o pináculo do segundo nível, e é chamada de Brisa na Montanha e Córrego. ",
            "DYami: o nome fica mais bonito em inglês kkkkk, seria algo como o vento que sopra pela montanha e passa pelo riacho",
            " O leilão começará agora. O preço inicial é de um milhão de moedas de ouro, e todo aumento deve ser de cem mil moedas de ouro no mínimo.”",
            "Então, as bordas dos lábios de Ji Mo dispararam, e um sorriso hipnotizante apareceu em seu rosto. Agitando o leque em suas mãos, ele trouxe a disposição de um estudioso arrojado. “Eu acompanharei quem conseguir comprar essa pintura em um jantar, de graça!” ",
            "DYami: querendo comprar as muié, rapaz kkkkk",
            "“Acompanhar em um jantar? Esta pintura é minha!”",
            "“Não compita comigo, eu ofereço um milhão e cem mil!”",
            "“Você quer comprar a pintura do Ji Mo gongzi por um milhão e cem mil? Pare de brincar! Um milhão e trezentos mil!”",
            "“Eu ofereço dois milhões!” ",
            "DYami: vcs são oferecidas mesmo... Ji Mo gigolô",
            ". . .",
            "Ao ouvir o serviço adicional que acompanhava a pintura, os olhos das senhoritas ficaram vermelhos de excitação imediatamente. Enquanto competiam freneticamente uma contra a outra, o preço subiu rapidamente.",
            "“Dois milhões e quatrocentos mil?”",
            "Vendo o preço chegar a dois milhões em um piscar de olhos, Zhang Xuan ficou espantado.",
            "Ele vendeu a pintura de quinto nível que criou para Lu Chen, Huang Yu, e os outros por meros dois milhões cada e esta medíocre pintura de segundo nível excedeu essa soma... ",
            "DYami: Zhangzinho feels bad",
            "Isso é muita maldição!",
            "“Isso... Quanto vale uma pintura do quinto nível, Criação do Espírito?”",
            "Sentindo-se desanimado, Zhang Xuan não pôde deixar de perguntar ao atendente ao lado dele.",
            "“Uma pintura do quinto nível? Isso seria um tesouro deixado por um grande mestre pintor de 2 estrelas! Além disso, mesmo esse pintor não seria capaz de produzir uma pintura de quinto nível quando lhe agradar. Depende muito de sua condição e sorte... Uma pintura desse nível facilmente se tornará o tesouro de nossa Guilda dos Pintores, e pode-se dizer que é... Inestimável!”",
            "O atendente de roupão verde hesitou por um momento antes de responder.",
            "“Inestimável?” O corpo de Zhang Xuan balançou violentamente.",
            "“De fato! Se alguém não tem escolha a não ser atribuir um preço, este preço inicial provavelmente seria de no mínimo dez milhões de moedas de ouro. Quanto ao quão alto ele pode subir, não posso dar uma resposta concreta para isso. No entanto, há meio ano, foi realizado um leilão de uma pintura do quinto nível e o preço final foi de trinta e quatro milhões de moedas de ouro.” ",
            "DYami: Zhangzinho perdeu uns milhões então kkkkk",
            "O atendente de túnica verde respondeu.",
            "A boca de Zhang Xuan se contraiu e ele estava à beira das lágrimas.",
            "Trinta e quatro milhões para uma única pintura e ele vendeu quatro delas por dois milhões cada... Por que o mundo é tão cruel para ele?",
            "“A Guilda dos Pintores foi estabelecida na capital há menos de trinta anos, e foi só a partir de então que o preço das pinturas ficou em ascensão. Se fosse trinta anos atrás, quando ninguém mantinha pinturas em alta consideração, uma pintura do quinto nível valeria apenas um ou dois milhões.” O atendente disse. “Se fosse mais alto do que isso, ninguém estaria disposto a gastar seu dinheiro!”",
            "“Um ou dois milhões, trinta anos atrás?”",
            "Zhang Xuan tremeu.",
            "“Isso mesmo!” O atendente assentiu.",
            "Depois de ouvir a confirmação da outra parte, Zhang Xuan finalmente se recuperou e seu coração dolorido foi aliviado.",
            "O Reino Tianxuan era remoto e não havia a presença de uma guilda de pintores. Parecia que o que Huang Yu e os outros relataram a ele era o preço histórico de trinta anos, e dois milhões... Já podiam ser considerados como uma soma enorme para uma pintura do quinto nível então.”",
            "“gongzi quer comprar uma pintura no quinto andar?” O atendente de túnica verde olhou para ele. “Somente nosso líder de guilda é capaz de desenhar uma pintura do quinto nível, mas ele saiu há meio mês atrás em busca de inspiração e ainda não voltou...”",
            "“Eu estou apenas fazendo um inquérito casual...”",
            "Suprimindo sua irritação, Zhang Xuan balançou a cabeça.",
            "“Isso...”",
            "Olhando para Zhang Xuan, o atendente perguntou, “Então, gongzi... Por que você não compra a Brisa na Montanha e Córrego do Ji Mo gongzi? Está o pináculo de segundo nível e para não mencionar, é o trabalho do Ji gongzi. Seu valor definitivamente disparará no futuro!”",
            "“Esqueça!” Zhang Xuan sacudiu a cabeça. “Eu não estou aqui para comprar pinturas… Além disso, é apenas uma pintura do segundo nível. Eu não estou interessado nisso!”",
            "“Apenas uma pintura do segundo nível? Quão arrogante!”",
            "Antes que o atendente de túnica verde pudesse responder às palavras de Zhang Xuan, uma conversa fria soou. Erguendo a cabeça, Zhang Xuan viu Ji Mo olhando friamente para ele.",
            "“Hm?”",
            "Zhang Xuan não esperava que a outra parte ouvisse suas palavras quando ele já havia falado tão suavemente. Zhang Xuan respondeu com vergonha, “Peço desculpas, eu estava apenas falando casualmente, por favor, não se ofenda com minhas palavras!”",
            "Toda pintura é criada meticulosamente e dizer tais palavras diante de um pintor é de fato inadequado.",
            "“Hmph, você acha que isso pode ser resolvido com apenas um pedido de desculpas?”",
            "Ji Mo arremessou as mangas, e suas sobrancelhas se ergueram, “Essa ação de interromper o leilão e tratar minha pintura com desprezo, você está insultando a ocupação e depreciando todos os pintores oficiais!”",
            "“Então... O que você acha que eu deveria fazer?”",
            "Zhang Xuan só fez um comentário casual e já havia se desculpado por seu desrespeito. No entanto, a outra parte continuou e alegou que ele estava insultando a ocupação e ele. Sentindo-se desamparado, Zhang Xuan balançou a cabeça.",
            "“Simples, compre minha pintura com cinco milhões de moedas de ouro!” ",
            "DYami: atrevido o garoto",
            "Colocando as mãos atrás das costas, Ji Mo gongzi olhou para ele impassível. “Não se preocupe, não tomarei um único centavo desse dinheiro. Eu doarei tudo isso para construir o Salão de Pinturas, para que você possa considerá-lo como uma reparação pelo seu erro!”",
            "“Cinco milhões de moedas de ouro?”",
            "Zhang Xuan ficou chocado.",
            "Ele apenas veio dar uma olhada, fazendo um comentário de passagem, mas a outra parte realmente queria forçar um acordo sobre ele. Que piada!",
            "Há tantas pessoas que te adoram com presentes, você não pode comprá-las para você...",
            "“Por quê? Você não está disposto a comprá-lo?”",
            "Ji Mo zombou friamente. Acenando as mãos casualmente, ele disse, “Você pode recusar, mas você deve se desculpar agora e jurar não entrar na guilda nunca mais! Nossa Guilda dos Pintores não recebe pessoas como você!”",
            "“Nunca mais entrar na guilda novamente?” Zhang Xuan ficou sem fala.",
            "Bondade não gera bondade. Outras pessoas simplesmente se aproveitarão de você.",
            "Foi apenas um comentário casual e ele já havia feito um pedido de desculpas, mas a outra parte se recusou a deixar o assunto.",
            "“Eu posso me desculpar, e nunca entrar na Guilda dos Pintores também é bom para mim. Na verdade, posso até comprar sua pintura por cinco milhões de moedas de ouro. No entanto... Sua pintura deve valer esse preço primeiro!”",
            "Zhang Xuan balançou a cabeça, “Você acha que esse brinquedo, que qualquer pintor aprendiz pode criar, é digno desse preço?” ",
            "DYami: ",
            "OOOOOOOOOOHHH"
      ]
}