{
      "Capítulo 293 - Ele se chama Zhang Xuan": [
            "Hu!",
            "Expirando profundamente, Zhang Xuan esfregou entre as sobrancelhas.",
            "Mesmo que houvessem muitos livros na Guilda dos Pintores, para Zhang Xuan, significava apenas uma corrida um pouco mais longa. Em menos de uma hora, ele conseguiu duplicar todos os livros da biblioteca para a Biblioteca do Caminho Celestial.",
            "“Embora eu seja capaz de produzir pinturas de quinto nível, minha compreensão da ocupação é extremamente insuficiente. Agora que possuo estes livros para aumentar o meu conhecimento, devo finalmente poder viver de acordo com a minha identidade como pintor de 3 estrelas!”",
            "Olhando para as fileiras de livros na Biblioteca do Caminho Celestial, Zhang Xuan esticou as costas preguiçosamente.",
            "Mesmo que ele tenha sido capaz de criar pinturas de quinto nível através das técnicas de pintura mencionadas nos livros do Mestre Lu Chen, ele não sabia muito sobre a história básica da pintura, os vários estilos, escolas e tal.",
            "Tomando Duan Yu, por exemplo, ele foi capaz de executar a técnica de artes marciais de primeira linha, Espada Divina de Seis Meridianos, que lhe permitiu derrotar o poderoso Murong Fu. No entanto, seus fundamentos eram extremamente fracos e ele não conhecia outras técnicas básicas. Se ele enfrentasse um grupo de bandidos, ele poderia nem ser páreo para eles. ",
            "DYami: aqui ele está se referindo a uma batalha retratada no romance “Demi-Gods and Semi-Devils” que a propósito tem uma fucking ",
            "série",
            ". Outra coisa é que na tradução em inglês colocaram “Six Pulse Divine Sword” enquanto o original se chama “Six Meridian Divine Sword”, achei por bem colocar o original em vez do traduzido. Por fim uma nota dos tradutores do inglês: “Duan Yu é conhecido por ser capaz de utilizar a arte suprema, Six Meridians Divine Sword. No entanto, ele só conseguiu aprender esta técnica devido a uma série de coincidências, e devido à falta de fundamentos, ele era incapaz de executar a técnica todas as vezes, o que era uma falha fatal. Ele conseguiu derrotar poderosos antagonistas como Murong Fu, mas muitas vezes perdeu para personagens menores e mais fracos.”",
            "Zhang Xuan estava em uma circunstância similar. Ele foi capaz de criar facilmente uma pintura de quinto nível, mas se alguém lhe pedisse para produzir uma pintura Descrição da Realidade, ele acharia muito difícil fazê-lo. ",
            "LostScream: que vida difícil n é msm? -_-",
            "No entanto, com os livros da biblioteca da Guilda dos Pintores, não era mais um problema.",
            "Uma vez que Zhang Xuan leu todos esses livros, seu conhecimento superaria em muito o de pintores de 3 estrelas, e talvez até mesmo de pintores de 4 estrelas.",
            "“No entanto... Eu tenho inúmeros livros na Biblioteca do Caminho Celestial recolhidos do Cofre da Colecção de Livros do Reino Tianxuan, o Salão das Bestas, Salão dos Venenos e a Guilda dos Pintores... Há vários dezenas de milhões deles na biblioteca, e se eu fosse lê-los um por um, quanto tempo levaria para terminar de ler todos eles?”",
            "Depois de reunir os livros, outro dilema o atingiu, deixando-o com uma ligeira dor de cabeça.",
            "Ele já tinha duplicado mais de dezenas de milhões de livros desde seu tempo no Reino Tianxuan, e mesmo que ele estivesse lendo sempre que encontrasse o tempo, acompanhado de sua velocidade rápida na leitura, ele só poderia cobrir no máximo de um a dois mil livros cada dia. ",
            "LostScream: to com uma vontade repentina de te espancar até a morte… Obviamente minha",
            " Em comparação com a enorme coleção composta por dezenas de milhões de livros... O número de livros que ele podia ler por dia era como uma gota d'água em um oceano.",
            "Além disso, à medida em que ele vai mais além e mais fundo em cada ocupação, a quantidade de livros que ele teria que ler só aumentaria. Sem vários anos de esforço, seria impossível para ele converter todos eles em seu próprio conhecimento.",
            "“Se eu tivesse a página dourada...”",
            "Zhang Xuan pensou.",
            "A página dourada era algo que era formada pelo Livro do Caminho Celestial.",
            "Ele poderia assimilar imediatamente todo o conhecimento contido na biblioteca em sua própria mente. Se ele obtivesse a página dourada, ele seria capaz de lembrar facilmente tudo o que estava na biblioteca, e ele não iria se exaurir folheando os livros um por um.",
            "“Eu pensei que isso só é formado quando alguém é grato a mim, mas pensando nisso agora, não deveria ser o caso! Quando eu estava me passando por Yang shi, havia muitas pessoas que eram gratas a mim, mas a página dourada não se formou. Isso significa que há mais nisso!”",
            "Pensando na página dourada no Livro do Caminho Celestial, Zhang Xuan tentou recordar o cenário em que apareceu.",
            "Ele não tinha ideia de quando a primeira página dourada apareceu, mas a segunda página dourada apareceu quando Zhao Ya e os outros desafiaram Lu Xun na plataforma de duelos para defender sua honra.",
            "Naquela época, sua gratidão carregava a mais pura e mais séria das emoções entre professor e aluno.",
            "Será que... Apenas fortes sentimentos de gratidão entre o professor e seus alunos podem fazer aparecer a página dourada?",
            "Como Yang shi, a maioria das pessoas que ele ajudou sentiu deferência a ele em vez de tais sentimentos.",
            "“Eu posso tentar!”",
            "Pensando nisso, os olhos de Zhang Xuan se iluminaram.",
            "Enquanto outras pessoas poderiam achar impossível verificar tais assuntos, Zhang Xuan tinha um ás na manga.",
            "Casualmente tirando um livro vazio de seu anel de armazenamento, ele escreveu sua conjectura em um livro antes de tocá-lo levemente.",
            "Weng!",
            "Com um solavanco, um livro idêntico apareceu na Biblioteca do Caminho Celestial.",
            "Zhang Xuan o abriu casualmente.",
            "“É realmente a sincera gratidão entre o professor e o aluno que forma a página dourada!... E pensar que este seria o caso!”",
            "Ao ver os resultados de sua conjetura, Zhang Xuan sentiu-se agitado.",
            "Se ele soubesse que essa página dourada era formada assim, ele não teria se esgotado lendo a jornada inteira. Ele fez tanto esforço, mas só conseguiu ler uma pequena parte de todo o mar de livros.",
            "“Parece que eu deveria aceitar alguns alunos e pensar em um jeito... De fazê-los sentirem-se gratos a mim!”",
            "Zhang Xuan sorriu gentilmente.",
            "Uma vez que a página dourada fosse formada, ele seria capaz de converter facilmente esses conhecimentos em seus próprios.",
            "Agora, o que lhe faltava era um acúmulo de conhecimento.",
            "Somente com conhecimento suficiente ele poderia facilmente identificar falhas e resolver problemas sem utilizar a Biblioteca do Caminho Celestial.",
            "“Eu me pergunto se Zhao Ya e os outros chegaram. Parece que minha única escolha é fazer uma consulta no Pavilhão dos Professores Mestres amanhã. Desde que eu estou livre agora, talvez eu deva andar por aí para ver se há alguém que eu possa guiar. Talvez eu possa até me encontrar um aluno...”",
            "Pensando assim, Zhang Xuan saiu da biblioteca da Guilda dos Pintores.",
            "Quando ele estava saindo da biblioteca, ele reconheceu os dois vice-líderes da guilda e depois de uma breve conversa, ele saiu da guilda para as ruas mais uma vez.",
            "O tempo é precioso, então era imperativo que Zhang Xuan identificasse uma maneira de formar a página dourada.",
            "No momento em que ele saiu da guilda, outro jovem entrou por outra direção.",
            "Ele era Lu Xun, que acabou de chegar na Cidade Real Tianwu.",
            "A [Hospedaria Tianwu] em que se instalaram ficava a poucas centenas de metros da Guilda dos Pintores, e ele correu para cá assim que Liu shi terminou de fazer os preparativos.",
            "“Para prestar o exame de professor mestre, é preciso ter uma ocupação de apoio. Eu aprendi a pintar com meu pai desde jovem, e tenho sido capaz de produzir pinturas do nível Descrição da Realidade. Eu deveria primeiro resolver o exame de aprendiz de pintor antes de pensar em uma maneira de me tornar um pintor oficial!”",
            "Testemunhando a grande e majestosa caligrafia na entrada da Guilda dos Pintores, Lu Xun sentiu-se agitado.",
            "Com suas habilidades atuais, seria difícil para ele se qualificar como pintor oficial. No entanto, tornar-se um aprendiz de pintor não deve ser um grande desafio.",
            "Ao entrar na guilda, ele viu pinturas e mais pinturas penduradas nas paredes. Havia montanhas, riachos, canários, nascentes, o Sol radiante... E, para seu espanto, todos haviam atingido o nível de Representação da Realidade. Com um único olhar, ele poderia dizer que os pintores por trás dessas obras possuíam uma compreensão da pintura que não era inferior à sua.",
            "“Como esperado da Guilda dos Pintores, impressionante...”",
            "Lu Xun não pôde deixar de comentar com olhos brilhantes.",
            "Como essa filial não tinha uma longa história, até o Mestre Lu Chen não tinha estado aqui para visitar, então Lu Xun naturalmente não estava ciente do que havia dentro. Ele não esperava poder ver tantas peças de arte incríveis no momento em que ele entrou e ficou impressionado com a visão diante dele.",
            "“Gongzi, posso saber que tipo de pintura você está procurando? Eu posso levá-lo pela guilda!”",
            "Logo depois que ele entrou, o atendente de túnica verde que serviu Zhang Xuan se aproximou dele com uma atitude respeitosa.",
            "“Não estou aqui para comprar uma pintura... Estou aqui para prestar o exame de aprendiz de pintor! Posso saber onde o exame acontece?” Lu Xun sorriu.",
            "“Você está aqui para prestar o exame de aprendiz de pintor?”",
            "O atendente de túnica verde ficou surpreso.",
            "Normalmente, os exames aparecem apenas uma vez a cada vários meses. O que está acontecendo hoje? Por que eles apareceram em um grupo inteiro hoje?",
            "Logo após a avaliação de Ji Mo gongzi, o Grão-Mestre Zhang apareceu. E logo depois que o Grão-Mestre Zhang foi embora, este sujeito veio prestar o exame de aprendiz de pintor...",
            "Com certeza hoje está animado!",
            "“Por esse caminho por favor!”",
            "Mesmo que ele estivesse perplexo com a situação, ele não se atreveu a manter Lu Xun esperando.",
            "Afinal, ele era apenas um atendente da guilda, enquanto um aprendiz é alguém que tem a chance de se tornar um pintor oficial no futuro. Houve uma enorme lacuna no status entre os dois.",
            "“Un!” Lu Xun seguiu atrás dele.",
            "“Impressionante, esta é realmente uma pintura de quinto nível!”",
            "“De fato, pensar que ele seria capaz de pintar um trabalho de quinto nível em seu primeiro exame e além disso, com menos de vinte anos! Ele é um gênio!”",
            "“Até mesmo Ji Mo gongzi caiu derrotado diante dele e foi expulso da guilda. Seus talentos são realmente impressionantes!”",
            "“Minha cabeça ainda está girando da situação até agora. Essa é verdadeiramente a competição mais emocionante que já vi!” ",
            "DYami: vc perdeu a competição entre o Zhangzinho e o LiXun",
            "“Eu não achava que uma besta selvagem seria capaz de pintar também. Isso é algo que eu nunca ousei pensar no passado...”",
            ". . .",
            "Fazendo seu caminho no salão espaçoso, discussões em voz baixa ecoaram de todas as direções.",
            "Apesar de haver muitos fãs de Ji Mo no meio da multidão durante a competição uma hora atrás, havia também muitos nobres e aristocratas que eram verdadeiramente apaixonados por pintura.",
            "Foi a primeira aparição do Grão-Mestre Zhang aqui, e ele já havia deixado toda a guilda maravilhada.",
            "“Eles dizem que... Alguém conseguiu produzir uma pintura de quinto nível em sua primeira tentativa no exame. O que é isso?”",
            "Com as discussões em torno dele esquentando, Lu Xun não conseguiu mais conter sua curiosidade e perguntou ao atendente de túnica verde.",
            "“Oh, eles estão falando sobre a competição que terminou há pouco tempo!” Os olhos do atendente brilharam de excitação quando ele ouviu a pergunta.",
            "Não só ele foi capaz de assistir os procedimentos da competição como claramente estava do lado certo, ele foi o único a atender o grão-mestre, e ele se sentiu muito honrado.",
            "“Competição?”",
            "“Isso mesmo. Aconteceu há alguns instantes...” O atendente de túnica verde contou logo os acontecimentos para Lu Xun.",
            "“Você diz que... O grão-mestre mergulhou a besta selvagem em tinta, permitiu que ela andasse no papel xuan, e com apenas uma sacudida, transformou a pintura em uma obra de arte de terceiro nível?”",
            "Lu Xun arregalou os olhos em descrença.",
            "Tendo estudado pintura com o pai desde jovem, ele entendeu a dificuldade em produzir uma pintura de terceiro nível.",
            "Mesmo seu pai não podia garantir a capacidade de produzir uma pintura de terceiro nível a cada vez que pintasse. No entanto, este grão-mestre é capaz de criar tal pintura usando os passos aleatórios de uma besta selvagem e uma sacudida casual... Você está tentando exagerar as coisas?",
            "No entanto, o verdadeiro choque estava à espera.",
            "“Aquecendo a pintura com uma tocha de fogo... Ela se transformou em uma pintura de quarto nível?”",
            "“Com um bocado de água, tornou-se uma obra-prima do quinto nível?” ",
            "DYami: cuspida //LostScream: jato d'água, ele é um pokemon do tipo água",
            "Quanto mais ele ouvia, mais ele achava sua mente incapaz de lidar. Ele estava prestes a entrar em frenesi.",
            "Por que soa como ficção? ",
            "LostScream: pq isso é uma novel…",
            "Se é verdade, então o controle desse grão-mestre sobre sua pintura é muito assustador!",
            "“É tudo verdade! Eu mesmo assisti o grão-mestre e presenciei pessoalmente os procedimentos da competição. Eu não posso estar errado!”",
            "Vendo a descrença nos olhos da outra parte, o atendente de túnica verde declarou orgulhosamente.",
            "“Isso é incrível... Se eu puder me tornar um estudante deste grão-mestre, meu domínio da pintura definitivamente subirá rapidamente, e não demorará muito para eu me tornar um pintor oficial!” ",
            "LostScream: eu conto ou vcs contam?",
            "Vendo como a outra parte estava tão segura de si mesmo, um pensamento apareceu na mente de Lu Xun e logo cresceu a ponto de não poder mais ser contido.",
            "Um dos pré-requisitos para o exame de professor mestre é se tornar membro oficial de outra profissão.",
            "Mesmo que Lu Xun estivesse estudando pintura desde jovem, ele sabia que havia uma diferença entre Descrição da Realidade e Tela Espiritual. Se ele estudasse tudo sozinho, ele poderia levar décadas para alcançar o próximo nível.",
            "No entanto... Com a orientação de um professor incrível, esse processo pode ser bastante reduzido.",
            "Ele não sabia sobre outros grão-mestres, mas o que o atendente acabou de falar o impressionou grandemente.",
            "Para ser capaz de elevar o nível de uma pintura tão facilmente, especialmente para o quinto nível, a compreensão da pintura do grão-mestre deve ser inimaginavelmente profunda!",
            "Se ele estivesse sob a tutela do grão-mestre, ele seria capaz de esclarecer todas as dúvidas que tinha imediatamente, e seu caminho como pintor se tornaria muito mais suave.",
            "“Qual é o nome desse grão-mestre? Você sabe onde ele está? Ele está aceitando algum aluno?” ",
            "LostScream: esse autor tem uma capacidade de me fazer sentir pena dos personagens q me deram raiva…",
            "Chegando a essa conclusão, Lu Xun não pôde deixar de perguntar, seu rosto ficou vermelho de agitação.",
            "“Aquele grão-mestre... Se eu não estiver errado, o nome dele é... Zhang Xuan!” O atendente de túnica verde ponderou por um momento antes de responder.",
            "“Zhang Xuan?”",
            "Os olhos de Lu Xun se arregalaram imediatamente. ",
            "DYami: sad Lixun"
      ]
}