{
      "Capítulo 294 - Ataque Surpresa": [
            "Poderia ser que essa pessoa é... O tio Zhang?",
            "O corpo de Lu Xun balançou e um desejo de vomitar sangue brotou dentro dele.",
            "A partir do momento em que ele o desafiou no Reino Tianxuan, ele vinha sofrendo golpe após golpe. Ele pensou que agora que ele tinha vindo para o Reino Tianwu, ele seria capaz de sair da sombra da outra parte e fazer um nome para si mesmo. No entanto, no momento em que ele chegou, ele sofreu outro golpe.",
            "Você é meu inimigo?",
            "Por que você tem que aparecer onde quer que eu vá, assim como um espírito vingativo? Mais importante ainda... Para sempre estar no centro das atenções… ",
            "LostScream: vc q foi pra onde ele esteve…",
            "Reprimindo o seu desalento, Lu Xun perguntou, “Como é que este Grão-Mestre Zhang se parece?”",
            "“Ele é da minha altura, um pouco magro, com pele lisa e macia...” O atendente de túnica verde ponderou por um momento antes de descrever as características físicas de Zhang Xuan.",
            "Na metade, Lu Xun já sabia que era definitivamente Zhang Xuan.",
            "“Esqueça, já estou acostumado a sofrer esses golpes na minha confiança...” ",
            "LostScream: ninguém bate mais forte do que a vida, exceto o zx…",
            "Verificando que era a pessoa que ele estava pensando, mesmo que Lu Xun se sentisse sombrio, ele soltou um suspiro de alívio.",
            "Esse monstro não era simplesmente incrível, os alunos que ele ensinava eram os mesmos. Competir com ele iria apenas frustrá-lo e encurtar sua expectativa de vida. Lu Xun pensou nesse assunto no caminho até aqui e decidiu aceitar seu destino.",
            "Inicialmente, quando ele ouviu falar sobre os assuntos lendários deste grão-mestre, ele pensou que havia monstros como Zhang Xuan no Reino Tianwu.",
            "Mas como eles eram a mesma pessoa, no mínimo, era a prova de que Zhang Xuan era a anomalia. Caso contrário, se todos fossem como ele, Lu Xun não teria chance alguma.",
            "“Eu deveria primeiro prestar o exame de aprendiz de pintor. Depois que eu terminar, informarei o professor, Zheng Yang e os outros sobre isso. Eles provavelmente ficarão encantados com as novidades!” ",
            "LostScream: agr é Zheng Yang e os outros… #Yuan Tao e os outros",
            "Ajustando seu estado espiritual, Lu Xun decidiu não insistir neste assunto e sob a liderança do atendente de túnica verde, entrou no salão de exames.",
            ". . .",
            "Zhang Xuan estava alheio ao fato de que Lu Xun havia entrado na Guilda dos Pintores logo após sua partida. Nesse momento passeava casualmente pelas ruas.",
            "Para formar a página dourada, ele deve encontrar estudantes e ganhar sua sincera gratidão.",
            "Mas onde Zhang Xuan pode encontrar um estudante? ",
            "LostScream: numa escola talvez… -_-",
            "Ele não poderia pegar um transeunte aleatório e exigir que a pessoa o reconhecesse como seu professor, certo? Se ele fizesse isso, ele provavelmente seria espancado até a morte no local.",
            "“Academia Tianwu!”",
            "Os olhos de Zhang Xuan brilharam de repente.",
            "Ele definitivamente seria espancado até a morte se fosse pegar transeuntes aleatoriamente e implorar para que eles se tornassem seus alunos, mas... em uma academia, a situação era completamente diferente.",
            "A razão pela qual os estudantes ingressam em uma academia é buscar conhecimento e oferecer confiança incondicional aos professores.",
            "Era possível que Zhang Xuan personificasse um professor. Contanto que ele seja capaz de encontrar um aluno adequado, não seria difícil fazê-lo se sentir grato.",
            "Além disso, quando ele entrou pela primeira vez na cidade, ele ouviu que a melhor academia do Reino Tianwu está na capital.",
            "“Não é uma má ideia, eu devo ir agora!”",
            "Assim, ele se decidiu por procurar direções para essa academia. No entanto, nesse momento, ele notou algo estranho e suas sobrancelhas se ergueram.",
            "“Alguém está me seguindo!”",
            "Ele é atualmente um especialista Meio-Zongshi, e mesmo sem utilizar a Biblioteca do Caminho Celestial, ele é capaz de sentir a hostilidade em outros. Apesar da multidão densa, ele podia sentir claramente uma intenção fraca, mas maliciosa no ar.",
            "Mesmo que esta intenção fosse cuidadosamente escondida a ponto de qualquer outro especialista Zongshi achar que seria difícil de detectar, Zhang Xuan, que atingiu uma Profundidade da Alma de 5.0, ainda era capaz de discerni-la facilmente.",
            "“Poderia ser esse Ji Mo gongzi?”",
            "Ele acabou de chegar no Reino  Tianwu e não conhecia ninguém. O único inimigo que ele fez era Ji Mo, a quem ele acabou de dar uma lição. Ele não esperava que a outra parte mandasse alguém atrás dele tão rapidamente.",
            "Ele olhou casualmente usando sua visão periférica.",
            "Havia um total de cinco pessoas, e elas estavam todas no reino Tongxuan. Dois deles alcançaram até mesmo o pináculo do reino Tongxuan.",
            "Parecia que Ji Mo gongzi não tinha conhecimento do seu real reino de cultivo, por isso pensou que enviar essas poucas pessoas seria suficiente para lidar com ele.",
            "Afinal, os pintores são diferentes das outras ocupações dos Nove Caminhos Superiores.",
            "Um pré-requisito para os domadores de bestas e boticários conseguirem uma promoção às 2 estrelas é possuir o cultivo no reino Zongshi e para alcançar as 3-estrelas, eles têm que possuir um cultivo no reino Zhizun.",
            "Por outro lado, o reino de cultivo é irrelevante para o status de pintor oficial. Independente dele estar no reino Tongxuan ou no reino Pixue, desde que tenha atingido um nível de iluminação e seja capaz de pintar um trabalho de quinto nível, ele seria elegível para se tornar um pintor de 3 estrelas.",
            "Dito isto, aqueles que são capazes de produzir uma pintura de quinto nível tendem a ter uma rica experiência na vida, a maioria deles já em seus setenta e oitenta anos. Além disso, dada a enorme quantidade de dinheiro que poderiam ganhar de cada uma de suas pinturas, eles não teriam falta de recursos. Assim, mesmo se eles não fossem capazes de alcançar o reino  Zhizun, eles estariam no mínimo no pináculo do reino Zongshi. Assim, no geral, não havia diferença muito grande entre os pintores e as outras ocupações.",
            "Era extremamente raro que uma peculiaridade como Zhang Xuan aparecesse. Para pintar uma pintura de quinto nível antes dos vinte anos, ele já havia quebrado todas essas suposições subjacentes.",
            "De volta à Guilda dos Pintores, ele não demonstrou sua força, e o zhenqi do Caminho Celestial permitiu que ele escondesse perfeitamente seu reino de cultivo. Assim, ninguém foi capaz de dizer o quão alto era o seu reino de cultivo. No entanto, com base em sua idade, era improvável que ele excedesse o reino Pixue. Assim, Ji Mo achava que esses poucos especialistas seriam mais do que suficientes para lhe dar uma punição.",
            "“Há muitas pessoas aqui. Eu deveria procurar um lugar remoto para brincar com eles!”",
            "Zhang Xuan riu.",
            "Desde a sua transcendência, mesmo que ele tenha tentado o máximo para aumentar seu cultivo o tempo todo, ele não teve muita chance de testar seus movimentos, e seus punhos estavam coçando por um adversário. Uma vez que esses companheiros estavam aqui para causar-lhe problemas, ele poderia fazer uso deles para testar suas técnicas.",
            "Agindo como se não notasse a outra parte, ele olhou em volta para procurar um beco remoto. Para sua frustração, ele percebeu que o Reino Tianwu era muito próspero. Dado que o sol tinha acabado de se pôr não muito tempo atrás, as ruas ainda estavam cheias de multidões, então ele não conseguiu encontrar nenhum local adequado.",
            "“Hora de sair da cidade então!”",
            "Além disso, ele estava na periferia da cidade e não estava muito longe dos portões da cidade. Assim, ele começou a andar com passos largos.",
            "“Por que esse sujeito está saindo da cidade?”",
            "O grupo de perseguidores, ao ver Zhang Xuan passando pelos portões da cidade, ficou perplexo.",
            "Haviam muitas pessoas na cidade e se acontecesse um conflito, era altamente provável que ele se perdesse em proporções. Assim como eles estavam em um dilema sobre como eles poderiam trazer esse sujeito para um local isolado, este sujeito tomou a iniciativa de deixar a cidade, sozinho.",
            "Ele não está agindo com muita obediência?",
            "“Quem se importa, ele é apenas um jovem rapaz. Não me diga que você está com medo dele?”",
            "“Isso é verdade. Mesmo se ele tivesse começado a cultivar até mesmo dentro do ventre de sua mãe, ele só poderia ter atingido o reino Tongxuan na melhor das hipóteses. É impossível para nós perdermos!”",
            "Os poucos homens hesitaram por um momento antes de assentir simultaneamente.",
            "Mesmo que o ambiente e os recursos para o cultivo no Reino Tianwu fossem muito melhores que os do Reino  Tianxuan, um cultivador do. Reino Tongxuan já poderia ser considerado um especialista.",
            "Dado que não um, mas cinco desses especialistas foram enviados para lidar com um jovem insignificante, não era de admirar que eles estavam tão confiantes.",
            "“ Lembrarei a todos vocês mais uma vez, o jovem mestre nos instruiu a não matar aquele sujeito. Não importa o que, ele é um pintor de 3 estrelas. Se ele morresse, a sede da Guilda dos Pintores definitivamente investigaria o assunto, e isso traria muito trabalho ao jovem mestre! O que faremos é humilhá-lo. Eu confio que vocês sabem o que devem fazer!”",
            "Um especialista no reino Tongxuan, que parecia ser o líder do grupo, instruiu os outros em uma voz reprimida.",
            "“Fique tranquilo, sabemos o que fazer!”",
            "Os outros assentiram simultaneamente.",
            "Por causa de seu status de pintor de 3 estrelas, a sede da Guilda dos Pintores definitivamente mandaria alguém investigar se ele desaparecesse.",
            "Embora o Clã Ji fosse um dos Três Grandes Clãs da Cidade Real Tianwu, era impossível para eles resistirem à ira da Guilda dos Pintores.",
            "Portanto, Ji Mo já havia instruído o grupo que, em vez de matar Zhang Xuan, eles deveriam humilhar Zhang Xuan e permitir-lhe compreender o significado de um destino pior do que a morte.",
            ". . .",
            "Seguindo atrás de Zhang Xuan, não demorou muito para o grupo deixar a cidade. Depois de caminhar por uma distância, eles logo chegaram a uma floresta remota.",
            "“Tenha cuidado, acho que o rapaz já nos notou, e nos trouxe aqui por intenção...”",
            "O líder disse com uma voz baixa.",
            "“O que temos a temer? Isso é exatamente o que queríamos, podemos relaxar e ensinar-lhe uma lição aqui!”",
            "O resto do grupo estava desavisado.",
            "De sua perspectiva, Zhang Xuan estava simplesmente cortejando a morte.",
            "Apesar de saber que há pessoas na sua cola, ele se atreveu a chegar a um lugar tão isolado. Não é óbvio que ele está cansado de viver?",
            "Huala!",
            "Armando suas armas simultaneamente, os poucos deles entraram na floresta.",
            "Eles estavam se perguntando se o sujeito se esconderia e esperaria secretamente por eles, quando de repente eles o avistaram deitado em um galho de árvore, olhando para eles com um sorriso brilhante.",
            "“Ji Mo mandou todos vocês aqui?”",
            "Como não havia ninguém aqui, Zhang Xuan não se incomodava em dar a volta pelo mato. Para ele, eram apenas algumas batatas fritas pequenas. ",
            "DYami: crocrunch é o crocante mais crocante da crocância crocantíssima de crocrunch crocantes",
            "“Vão!”",
            "Sem esperar que o jovem rapaz os enfrentasse tão destemidamente, o líder fez um gesto friamente e gesticulou.",
            "“Eu fazerei isso!”",
            "O mais fraco do grupo, um cultivador no estágio intermediário do reino Tongxuan, riu. Empurrando com força contra o chão, ele saltou direto para Zhang Xuan com incrível velocidade.",
            "Hualala!",
            "O humano estava no ar, o poderoso zhenqi que ele exalava fazendo a flora e a fauna ao redor curvarem-se diante de sua presença, e enviou ondas sonoras para o ambiente.",
            "“Essa técnica de batalha não é ruim. A julgar por sua aura saudável e pelo poder de seu salto, parece que Zhang Qing não está muito longe de alcançar o estágio avançado do reino Tongxuan!”",
            "O líder assentiu. Ao mesmo tempo, ele gritou, “Controle sua força, não o mate...”",
            "“Não se preocupe, eu sei o que estou fazendo...”",
            "Zhang Qing respondeu. Ele ainda estava considerando o quanto de força ele deveria colocar em seu punho quando a visão diante dele ficou turva de repente.",
            "Pah!",
            "Com um som nítido, um tapa atingiu seu rosto, e uma dor excruciante agrediu suas bochechas. Antes que Zhang Qing pudesse reagir, seu corpo inteiro tinha se retorcido como uma torção de massa frita, e ele voou a várias dezenas de metros de distância. Tossindo bocados de sangue, alguns de seus dentes podiam ser vistos no chão em meio a um líquido vermelho. ",
            "DYami: o que será o liquido vermelho? Talvez suco de morango",
            "“Ah?”",
            "“O que?”",
            "Inicialmente, eles pensaram que Zhang Qing seria capaz de subjugar o jovem rapaz facilmente. No entanto, ao contrário de suas expectativas, ele foi enviado voando com um único tapa. A visão deixou o líder e os três membros restantes atordoados com espanto.",
            "“Eu sinto Muito. Eu tenho cultivado sozinho e realmente não lutei com ninguém. Assim, eu acidentalmente coloquei muita força no meu tapa!”",
            "Zhang Xuan coçou a cabeça.",
            "Desde que ele transcendeu a este mundo, ele não lutou com ninguém. Assim, ele não foi capaz de medir com precisão a força que seu tapa exerceria. Ele pensou que era apenas um golpe suave, e no máximo, a outra parte sentiria uma leve picada, mas... Ao ver como a outra parte já estava à beira da morte, Zhang Xuan se desculpou imediatamente e timidamente.",
            "“Esse sujeito não é tão simples quanto pensamos que ele fosse. Todos, usem suas forças totais!”",
            "Vendo que Zhang Xuan era capaz de exercer facilmente esse grande poder, o rosto do líder empalideceu imediatamente.",
            "Inicialmente, ele achava que o jovem mestre estava fazendo um negócio muito grande do nada para mandar muitos deles apenas para lidar com um sujeito insignificante. No entanto, eles obedeceram a sua ordem, uma vez que era apenas uma missão simples.",
            "No entanto, ao testemunhar esta situação, eles perceberam que... Não era como eles pensavam.",
            "Aquele jovem rapaz era definitivamente mais forte que eles.",
            "Possuindo uma força que excede o pináculo do reino Tongxuan com idade inferior a vinte anos?",
            "Provavelmente, apenas o gênio número um Mo Hongyi é capaz de rivalizar com ele!",
            "Huala!",
            "Os outros não eram tolos também. Com um único olhar, eles reconheceram que o sujeito era muito mais forte do que eles esperavam. Eles seguraram suas espadas com força enquanto cercavam Zhang Xuan, cada um deles com uma expressão sombria no rosto.",
            "Dos quatro, dois estavam no estágio avançado do reino Tongxuan e o restante estava no pináculo do reino Tongxuan. Com sua força unida, eles exerceram uma força imponente, e a atmosfera parecia ter crescido pesada de repente.",
            "“Vão!”",
            "Sabendo que a outra parte era forte, o líder não hesitou e imediatamente ordenou que todos atacassem para reivindicar a iniciativa.",
            "Hualalala!",
            "Quatro armas investiram ao mesmo tempo.",
            "Todos os quatro eram guardas do Clã Ji, e estavam vivendo juntos há mais de cinco anos, então eles possuíam um grande trabalho de equipe. Dirigindo seu zhenqi, eles atingiram ao mesmo tempo com uma velocidade incrível, e suas espadas foram apontadas para cada uma das partes superior, central e inferior de Zhang Xuan, selando todas as possíveis rotas de fuga.",
            "Com sua excelente coordenação, combinada com poderosas técnicas de batalha, seria difícil até para um Meio-Zongshi lidar com eles.",
            "No entanto, Zhang Xuan não era um Meio-Zongshi comum, mas poderia ser considerado um gênio incomparável.",
            "Os quatro pensaram que seriam capazes de acertar pelo menos um único golpe no jovem rapaz, mas no momento em que retiraram suas espadas, de repente sentiram um vazio nas palmas das mãos.",
            "Olhando para baixo, eles perceberam que o feroz ataque deles tinha sido completamente neutralizado, as espadas em suas mãos já estavam na mão da outra parte sem saber.",
            "“Ah!”",
            "Todo o grupo ficou alarmado e eles gritaram de medo.",
            "Diabos!",
            "Isso é muito assustador!",
            "Para poder roubar suas espadas com as mãos nuas, não era mais apenas um problema da diferença em seu cultivo.",
            "A outra parte tinha que ter uma compreensão completa de suas técnicas de batalha, pontos fortes, seus movimentos e a posição de suas espadas para serem capazes de alcançar essa façanha.",
            "Com um único erro, isso poderia significar a perda de seus dedos!",
            "Mesmo um especialista no pináculo do reino Zongshi... Seria incapaz de fazê-lo!",
            "Eles pensaram que seria uma caminhada no parque ensinar uma lição a esse rapaz. No entanto, com quem eles estavam lidando era um tigre feroz!",
            "“Recuar!”",
            "Estreitando os olhos, o líder sabia que eles morreriam se continuassem aqui. Assim, depois de gritar um comando, ele se virou para fugir imediatamente.",
            "Sem hesitar, os outros três se voltaram para fugir o mais rápido que puderam.",
            "Eles não tinham escolha a não ser ignorar o sujeito convulsionando no chão que foi enviado voando por Zhang Xuan com um tapa.",
            "“Nós nem sequer fizemos nada, por que você está com tanta pressa?”",
            "Eles ainda tinham que atravessar qualquer golpe, mas esses sujeitos já estavam escapando. Sem palavras, Zhang Xuan acenou.",
            "Hu!",
            "Antes que os quatro pudessem reagir, a visão diante deles se tornou negra. Uma figura enorme desceu do céu.",
            "Padah!",
            "Como se tivessem sido atingidos por uma pequena montanha, os quatro foram atingidos como uma bala de canhão. A visão diante deles ficou embaçada e eles espirraram grandes quantidades de sangue.",
            "“É... É uma besta selvagem no reino Meio-Zhizun...”",
            "Eles tiveram muita dificuldade antes que pudessem se recuperar de seu estupor. Apertando os olhos para ver a pesada criatura, eles quase perderam a cabeça.",
            "Pensar que seria uma...",
            "Uma besta selvagem no reino Meio-Zhizun!",
            "Apenas o antigo ancestral do Reino Tianwu possuiria a força de um meio-Zhizun! Esta besta já pode ser considerada a arma mais letal no Reino Tianwu! E pensar que a outra parte possuiria tal besta domada...",
            "Que tipo de monstro eles provocaram exatamente?",
            "A Besta do Firmamento Uivante estava perambulando pela floresta e ao ouvir as ordens de Zhang Xuan, correu imediatamente.",
            "Aos seus olhos, esses poucos sujeitos eram meras formigas. Se não tivessem resistido, eles teriam sido facilmente reduzidos a pasta de carne.",
            "Depois de derrubar os quatro antes que pudessem pousar no chão, o enorme corpo da Besta do Firmamento Uivante sacudiu seu corpo mais uma vez. Ele avançou e atingiu-os com a asa.",
            "Padah! Padah! Padah! Padah!",
            "Quatro pancadas consecutivas soaram alto na floresta silenciosa. Quando caíram no chão, sangue fresco jorrou de suas bocas. A maioria de seus ossos parecia ter sido fraturada pelo impacto.",
            "A Besta do Firmamento Uivante tinha um cultivo no reino Meio-Zhizun e para não mencionar, as bestas selvagens tendem a serem significativamente mais fortes do que os cultivadores com o mesmo reino de cultivo. Com apenas algumas varreduras leves, quase quebrou metade de todos os ossos dos corpos deles e dissipou seu zhenqi. Mesmo com o tratamento, era provável que eles ficassem aleijados por toda a vida. ",
            "DYami: sad capangas do Ji Mo",
            "“Eu te disse para ir com calma neles, não é? Ainda tenho perguntas para fazer a eles. Como no mundo posso interrogá-los quando você os reduziu a tal estado?”",
            "Vendo como a Besta do Firmamento Uivante tinha aleijado os quatro, Zhang Xuan franziu a testa.",
            "Teria sido melhor se eles não o ouvissem. Ao captar essas palavras, os quatro se contorceram e lágrimas quase caíram de seus olhos.",
            "Irmão, como você pode ser tão grosso para criticar sua besta selvagem? Foi você quem atacou Zhang Qing e seu estado parece pior do que o nosso. Até agora, ele ainda está vomitando sangue, e todo o seu rosto se distorceu sob o seu tapa. Mesmo sua mãe não seria capaz de reconhecê-lo agora! ",
            "DYami: caraio bixu kkkkkkkkkkk ta mal o cara",
            "Se ele não receber tratamento em breve, perder o cultivo seria um problema pequeno, ele pode até não sobreviver esta noite...",
            "Lidar com esses golpes cruéis, como você tem a pele para criticar os outros?",
            "Wuuuu...",
            "Quem no mundo nos disse que esta seria uma missão simples!",
            "Jovem mestre, venha cá! Nós prometemos que não vamos batê-lo até a morte..."
      ]
}