{
      "Capítulo 298 - Acusada": [
            "“Posso saber o que você perdeu?”",
            "Como poderia Liu shi não dizer que a outra parte estava mentindo? Ouvindo as palavras da outra parte, suas sobrancelhas se juntaram em uma carranca.",
            "“Eu perdi um talo de ervas medicinais preciosas!”",
            "O médico Bai Chan estava acostumado a realizar esse esquema, então ele continuou calmamente: “Entregue-o agora, senão vou denunciar todos vocês e prendê-los!”",
            "“Liu shi, eu não peguei as coisas dele. Ele está me difamando!”",
            "Zhao Ya explicou apressadamente.",
            "“De fato, Liu shi. O pai de Zhao Ya é o senhor da cidade Baiyu e ela tem tudo o que precisa. Não é possível que ela recorra ao roubo!”",
            "“Zhang laoshi é um boticário. Não há necessidade dela roubar!”",
            "Zheng Yang e os outros se adiantaram.",
            "Tendo passado tanto tempo juntos, todos naturalmente depositaram sua confiança na pessoa de Zhao Ya.",
            "Como ela poderia roubar os pertences desse pobre homem de meia-idade?",
            "“Un!”",
            "Liu shi levantou a mão para silenciar todos, antes de levantar a cabeça para olhar para a outra parte. “Eu sou o professor mestre de 1 estrela do Reino Beiwu, Liu Ling! Estes são meus alunos que eu trouxe, e parece haver um mal-entendido...”",
            "Depois disso, ele sacudiu as mãos e um símbolo representando sua identidade como professor mestre apareceu em sua palma.",
            "“Mestre professor de 1 estrela?”",
            "O médico Bai Chan ficou surpreso.",
            "Professores mestres possuem uma posição extremamente alta na Cidade Real Tianwu, e com ambos tendo um grau de 1 estrela em suas respectivas ocupações, ele estava muito além do que um mero médico poderia comparar.",
            "No entanto, os verdadeiramente prestigiados na Cidade Real Tianwu eram os professores mestre de 2 estrelas.",
            "Além disso, como veterano na cidade, ele não temia um mero estranho. Então, e se ele fosse um professor mestre? Enquanto a outra parte não fosse da Cidade Real Tianwu, ele tinha dez mil maneiras de silenciá-lo.",
            "Ao mesmo tempo, ele lembrou o quanto os outros médicos de 2 estrelas eram respeitosos com ele e seu orgulho imediatamente aumentou. Com um rosto escurecido, ele disse: “Mal-entendido? Até mesmo o líder da associação de médicos me trata respeitosamente, e você diz que eu incriminei sua aluna?”",
            "“Isso não foi o que eu quis dizer...”",
            "Liu shi não esperava que a outra parte desconsiderasse sua identidade, então ele rapidamente se explicou.",
            "No Reino Tianxuan e no Reino Beiwu, ninguém teria ousado ofender um professor mestre de 1 estrela. No entanto, em um Reino de 1° Grau como Tianwu, a posição de professores mestres deu um mergulho.",
            "Alguns dos poderosos clãs até criaram seus próprios professores mestres.",
            "Foi exatamente por isso que, embora a identidade de um professor mestre pudesse induzir o medo na maioria das pessoas, aqueles que tinham um apoio verdadeiramente forte não se importariam muito com isso. A menos que... a pessoa fosse um professor mestre de 2 estrelas!",
            "Com o Pavilhão dos Professores Mestres nas costas, Liu shi não estava preocupado que alguém fizesse alguma coisa com ele. No entanto, Zhao Ya e os outros eram diferentes.",
            "Ele não tinha muitas conexões aqui, e se esse assunto não fosse resolvido corretamente, poderia potencialmente trazer muitos problemas.",
            "Se a outra parte tentasse ser desavergonhada, isso poderia afetar sua reputação como professor mestre.",
            "“Se não é isso que você quis dizer, então o que você quer dizer? Seu aluno roubou minha posse e eu já a persegui até aqui. Você quer dizer que eu a persegui por nada?”",
            "O médico Bai arremessou as mãos imponentemente.",
            "Ele sabia do que a outra parte estava com medo, e isso aumentou sua coragem.",
            "“Mestres, o que há de errado?”",
            "Como os dois lados falavam em voz alta, a briga chamou a atenção do chefe da Estalagem Tianwu.",
            "“Esses seus clientes roubaram minha posse, o que você acha que deveríamos fazer?\" O médico Bai Chan puxou uma cadeira e sentou-se.",
            "“Isso...”",
            "O chefe entrou em pânico.",
            "Antes de se aproximar, um atendente já o informou da situação. De um lado estava um professor mestre de uma estrela, e do outro lado estava o proeminente, Médico Bai Chan. Ele não podia se dar ao luxo de ofender nenhum deles.",
            "“Eu não tornarei as coisas difíceis para você. Já que você não pode resolver isso, vamos convidar um esquadrão de patrulha!”",
            "Erguendo as pálpebras ligeiramente, o médico Bai Chan sentiu-se confiante. Um professor mestre que veio de um lugar pequeno como o Reino Beiwu... não havia motivo para sentir medo!",
            "“Sim, Sim!”",
            "O chefe deu um suspiro de alívio. Ele gesticulou para o atendente com pressa, que então correu apressadamente.",
            "A Cidade Real Tianwu era enorme, e havia todos os tipos de lutas e conflitos todos os dias. Somente resolvendo-os em tempo hábil, a ordem poderia ser mantida. Assim, a família Real formou esquadrões de patrulha para manter a paz dentro da cidade.",
            "Em caso de problemas, pode-se informar e chamá-los.",
            "“Isso... Posso saber que tipo de erva medicinal você perdeu? Não é conveniente alarmar um esquadrão de patrulha a esta hora da noite. Por que não resolvemos este assunto em particular!”",
            "Ao ouvir a outra parte mencionando ligar para um esquadrão de patrulha, Liu shi decidiu ceder.",
            "Era uma grande desvantagem estar no território da outra parte, sendo provável que o esquadrão de patrulha ficasse do lado do oponente. Se eles declararem que Zhao Ya roubou a posse da outra parte, ela teria que passar por todos os tipos de interrogatórios e investigações.",
            "Se fosse apenas ele, ele não teria temido a outra parte. Sem a aprovação do Pavilhão dos Professores Mestres, ninguém ousaria capturar um professor mestre.",
            "No entanto, Zhao Ya e os outros vieram do humilde Reino Tianxuan, e eles não possuíam nenhuma experiência formidável. No momento em que a investigação começasse, era provável que se arrastasse por meses. Além disso, uma vez que fossem jogados na cadeia, a outra parte não teria o poder de distorcer suas palavras?",
            "Seu ‘sênior’ confiou estes estudantes a ele. Se eles fossem trancados, como ele poderia explicar para o seu ‘sênior’?",
            "Assim, ele escolheu resolver essa questão pacificamente para evitar problemas.",
            "“Qual erva medicinal eu perdi? Desde que você quer saber, eu vou te dizer então. Eu perdi uma flor de aço verde de mil anos. Ela vale... pelo menos dez milhões de moedas de ouro! Estou bem em resolver isso em particular. Você pode escolher me pagar dez milhões de moedas de ouro ou entregar essa garota para mim.",
            "O médico Bai Chan olhou para eles alegremente.",
            "Pequeno problema! Então você deseja resolver isso em particular agora? Vamos ver como eu brinco com você!",
            "“Você... besteira!”",
            "“Como você se atreve a me acusar!”",
            "Zhao Ya não esperava que a outra parte fosse tão sem vergonha. Seu rosto ficou vermelho de raiva e sua respiração acelerou.",
            "Zheng Yang e os outros cerraram os punhos também.",
            "“Uma flor de aço verde de mil anos de idade?”",
            "A expressão de Liu Shi ficou horrível também.",
            "Como professor mestre, embora não se especializasse em medicina, ele ouviu falar da Flor de Aço Verde. Aquelas que haviam crescido para atingir uma maturidade de mil anos eram extremamente valiosas e mesmo com dez milhões de moedas de ouro, alguém não necessariamente poderia comprar uma.",
            "Dado seus muitos anos de economia, ele tinha dez milhões de moedas de ouro. No entanto, qualquer um, até mesmo ele acharia difícil aceitar ser enganado por tanto dinheiro de repente.",
            "“Está certo!”",
            "O dedo do médico Bai Chan tamborilou na mesa. Levantando levemente a pálpebra, ele disse: “Logo após esbarrar em seu aluno, a erva medicinal que acabei de comprar desapareceu. Se não é ela quem é responsável, quem mais poderia ser? Você pode me pagar o dinheiro ou entregá-la para eu interrogá-la. Caso contrário, eu publicarei este assunto, alegando que você fecha os olhos para o erro de seu aluno. Vamos ver como o Pavilhão dos Professores Mestres lida com você!”",
            "Derramando água em uma taça para si mesmo enquanto falava, ele olhou para Liu shi alegremente.",
            "“Isso...”",
            "Liu shi estava lívido.",
            "A outra parte parecia estar seguro à fraqueza de um professor mestre.",
            "Todos os professores mestres valorizavam sua própria reputação. Se ele fosse acusado de compactuar com os erros de seu aluno, como ele será capaz de prestar o exame de 2 estrelas no futuro? Como ele vai enfrentar o mundo?",
            "Hualala!",
            "A sala inteira ficou em silêncio quando um grupo de homens chegou, o atendente retornou com um esquadrão de patrulha.",
            "Todos eles tinham um cultivo no reino Pixue no mínimo, e o que estava em primeiro plano era um especialista no reino Tongxuan.",
            "Estavam completamente vestidos de aço e carregavam espadas nas mãos, parecendo ser um bando de sangue frio.",
            "“Prestando respeito ao médico Bai Chan!”",
            "Ao entrar no salão, os membros do esquadrão de patrulha deram uma olhada ao redor da sala e reconheceram Bai Chan imediatamente. Eles caminharam para frente e apertaram os punhos.",
            "Para nomear as pessoas que foram as mais proeminentes na capital recentemente, sem dúvida, o primeiro lugar iria para a Terceira Princesa Mo Yu, e depois disso, o segundo lugar iria para essa pessoa diante deles.",
            "Foi dito que ele curou uma doença que até os médicos de 3 estrelas eram incapazes de tratar. Se assim for, a sua capacidade deve ter ultrapassado em muito um grau de 3 estrelas, apenas que ele foi incapaz de prestar o exame devido à falta de cultivo.",
            "“Oh, é o líder do esquadrão Yao!”",
            "Com um breve olhar, Bai Chan reconheceu a outra parte também. Ele balançou as mãos grandemente e proclamou: “Como é você, isso facilitará as coisas. Esta menina roubou a erva medicinal que o Grande Rei das Ervas acabou de me dar, uma Flor de Aço Verde de mil anos de idade. O que você diz sobre como devemos lidar com isso?”",
            "“O Grande Rei das Ervas?”",
            "A pele do líder do esquadrão Yao mudou.",
            "O Grande Rei das Ervas era uma pessoa extremamente famosa na capital. Ele representava o Salão dos Venenos e como resultado, quase podia ser considerado um soberano na Cidade Lótus Vermelha, de tal forma que até mesmo a família Real Tianwu não ousaria desdobrar tropas contra ele.",
            "Se o Grande Rei das Ervas lhe deu uma erva medicinal pessoalmente, parece que os rumores eram verdadeiros, ele tinha que lidar com esse assunto com prudência.",
            "“Audaciosa! Como se atreve a roubar a erva medicinal do médico Bai Chan?”",
            "Brincando friamente, o Líder do Esquadrão Yao foi até Liu shi, “Este professor mestre aqui, em respeito à sua identidade, eu não vou me mover contra você. Então, entregue seu aluno para que eu possa interrogá-la! Tenha certeza, os esquadrões de patrulha são imparciais, e se ela for inocente, eu farei justiça a ela. No entanto, se ela realmente roubou alguma coisa, mesmo se você for um professor mestre, não hesitaremos em reportar isso ao Pavilhão dos Professores Mestres!”",
            "“Isso... Por favor, acalme-se, estamos dispostos a resolver este assunto em particular!”",
            "Vendo como os dois estavam familiarizados, Liu shi sabia que Zhao Ya certamente seria considerada uma ladra se ela fosse capturada. Assim, depois de respirar fundo, ele decidiu ceder.",
            "“Liu shi, você não deve!”",
            "“Zhao Ya não roubou nada, por que devemos resolver esse assunto em particular?”",
            "“Isso mesmo, Liu shi. No momento em que decidimos resolver esse assunto em particular, isso significaria que Zhao Ya havia pego o item dele. Isso será prejudicial para a reputação do professor...”",
            ". . .",
            "Ouvindo que Liu shi pretendia resolver o assunto em particular, Zheng Yang, Lu Xun e os outros expressaram sua discordância imediatamente.",
            "No momento em que este assunto fosse escolhido para ser resolvido em particular, significaria que eles eram culpados, que eles realmente haviam roubado a posse da outra parte. Isso prejudicaria a reputação de Liu shi, e se o assunto chegasse ao Pavilhão dos Professores Mestres, ele poderia até ser levado para uma investigação.",
            "Seria impossível se explicar então.",
            "“Basta! Mantenham suas bocas fechadas!”",
            "O rosto de Liu shi escureceu.",
            "Se ele não mantivesse o assunto em particular, Zhao Ya certamente seria levada para interrogatório. Como ele se atreveria a encarar seu ‘sênior’ se um acidente acontecesse com sua aluna enquanto ela estivesse sob sua tutela?",
            "“Você escolheu resolver isso em particular?”",
            "Sem esperar que a outra parte estivesse disposta a pagar dez milhões de moedas de ouro por causa da estudante, o médico Bai Chan ficou surpreso. Ele então se adaptou rapidamente e desdenhou: “Estou bem resolvendo isso em particular. No entanto, lembrei que esta flor de aço verde de mil anos é incrivelmente valiosa, e é impossível obtê-la com dez milhões, exigindo pelo menos cinquenta milhões. Pague esta quantia e eu sairei imediatamente. Caso contrário, peço desculpas, mas vou levá-la comigo hoje!”",
            "“Cinquenta milhões? Você… que tipo de erva medicinal valeria tanto dinheiro?”",
            "“Você acabou de dizer que vale dez milhões, como você pode inflacionar o preço tão abruptamente? Droga...”",
            ". . .",
            "Ouvindo a outra parte aumentar o preço para cinquenta milhões, todo mundo explodiu em alvoroço e olhou para ele furiosamente.",
            "Liu shi cerrou os dedos.",
            "Em seus numerosos anos como professor mestre, ele nunca sofreu tamanha humilhação!",
            "“Por quê? Se você deseja resolver isso em particular, apresse-se. Meu tempo é precioso e não tenho nada a perder com você!”",
            "O médico Bai Chan levantou a taça e olhou para Liu shi alegremente.",
            "“Você...”",
            "O rosto de Liu shi está endurecido.",
            "“Liu shi, eu vou com eles. Ele é obviamente aquele que tentou se aproveitar de mim, mas agora ele me acusa de roubar sua erva medicinal. Eu não acredito que o Reino Tianwu seja um lugar tão sem lei!”",
            "Dando um passo à frente, Zhao Ya declarou em voz alta.",
            ". . .",
            "Enquanto isso, no quarto, Zhang Xuan tinha acabado de se lavar e quando estava prestes a ir dormir, ele congelou de repente.",
            "“Isso soa como... Zhao Ya? Será que eles chegaram?” ",
            "DYami: eu ia dizer “coitado do Bai”, mas ele merece sofrer mesmo"
      ]
}