{
      "Capítulo 301 - O entusiasmado Ji Mo gongzi": [
            "\"Professor, por que você está aqui?”",
            "Zheng Yang não pôde deixar de perguntar. Os outros também rapidamente se viraram para olhar.",
            "Eles haviam vasculhado toda a área, mas nem sequer viram uma pista dele na cidade. No entanto... Acontece que eles estavam na mesma estalagem.",
            "Na verdade, sempre se negligencia os lugares mais próximos deles.",
            "“Acabei de chegar no Reino Tianwu. Esta pousada é a mais próxima dos portões da cidade, então, naturalmente, eu também me acomodei aqui!” Zhang Xuan sorriu.",
            "Esta era a única pousada decente perto dos portões da cidade. Onde mais ele escolheria ficar se não aqui?",
            "“Você acabou de chegar? Então...” Zheng Yang apontou para o médico Bai Chan de partida em descrença.",
            "A outra parte era tão arrogante que, se pudesse, derrubaria todo o céu. No entanto, depois de espancá-lo, ele agia com tanta obediência como se fosse um cão leal. É inconcebível que vocês dois não se conheçam antes disso.",
            "Além disso, o esquadrão de patrulha parecia ter saído com medo depois de ouvir alguma coisa. Ele acabou de chegar, mas conseguiu incutir medo neles? O que estava acontecendo?",
            "“Talvez meus tapas tenham sido mais dolorosos que o normal, então ele se sentiu intimidado!”",
            "Zhang Xuan respondeu casualmente.",
            "A questão sobre a Cordilheira Lótus Vermelha envolvia o Grande Rei das Ervas, o Salão dos Venenos, o veneno, o médico, o disfarce... Este não era um assunto que pudesse ser facilmente explicado, mesmo que ele quisesse. Portanto, ele decidiu que poderia evitar o assunto completamente.",
            "Além disso, o que Bai Chan temia não era apenas sua ligação com o Grande Rei das Ervas. O que o deixou mais intimidado foi o relacionamento dele com a princesa Mo Yu, de modo que Zhang Xuan estava se aproveitando do prestígio de outra pessoa. Não era nada honroso, então Zhang Xuan não se sentiu obrigado a explicar o assunto para eles.",
            "“Os tapas são mais dolorosos do que o habitual?”",
            "Todos ficaram sem palavras.",
            "Se vencer a outra parte fosse útil, eles fariam isso há muito tempo. Não haveria necessidade de você interferir em tudo!",
            "Se você não quer explicar, você deveria pelo menos inventar uma mentira melhor! Esta mentira sua não é muito superficial?",
            "“Este sujeito é o mesmo de sempre...”",
            "Huang Yu revirou os olhos.",
            "Esse sujeito era assim mesmo. Se ele não quisesse falar, ele poderia apenas dizer isso. Afinal, todo mundo tem seus próprios segredos. No entanto, o que eles achavam difícil de aceitar era ele mentindo tão descaradamente sem nenhum sentimento de constrangimento.",
            "“Independentemente do motivo, como esperado do professor. Não importa o quão grande seja o problema, você pode resolvê-lo sem problemas!”",
            "Os olhos de Zhao Ya e dos outros estudantes queimaram ardentemente.",
            "A questão com o médico Bai Chan deixou todos desamparados, mas o professor conseguiu reverter a situação no momento em que apareceu. Mais importante, a outra parte ouviu obedientemente a ele. Como esperado de seu professor, parecia que não havia nada no mundo que fosse intransponível para ele.",
            "“Sênior, se eu não estiver errado, seu cultivo alcançou Meio-Zongshi, certo?”",
            "Vendo que Zhang Xuan estava relutante em permanecer nesse assunto, Liu Ling coçou a barba e perguntou.",
            "Zhang Xuan possuía o zhenqi do Caminho Celestial, e mesmo um especialista no reino Zhizun ou um professor mestre de 2 estrelas seria incapaz de dizer a profundidade de seu cultivo. No entanto, durante a batalha de agora a pouco, Liu Ling foi capaz de discernir o reino de cultivo de Zhang Xuan através do poder e aura esmagadora que ele exibia.",
            "Mesmo assim, achou difícil acreditar.",
            "Embora alcançar Meio-Zongshi não fosse tão difícil quanto chegar ao reino Zongshi, era um obstáculo extremamente alto para ser superado.",
            "No Reino Tianxuan, haviam várias centenas de especialistas no pináculo do reino Tongxuan, mas apenas um deles, o Velho Ancestral Shen Hong, conseguiu alcançar Meio-Zongshi. Isso provou claramente o quão hercúlea era o avanço para Meio-Zongshi. ",
            "DYami: hercúleo é um adjetivo pra algo muito difícil de se conseguir, tipo vc conquistar a morena",
            "Foi há pouco tempo que Zhang Xuan ainda estava no pináculo do reino Tongxuan. Liu Ling achou que seriam necessários pelo menos dois a três anos de esforço antes que Zhang Xuan pudesse dar o passo final para alcançar reinos mais elevados. No entanto, nunca em seus sonhos ele esperava que... em apenas um mês de ausência, a outra parte já havia alcançado Meio-Zongshi!",
            "“Meio-Zongshi?”",
            "Todos ficaram surpresos, especialmente Lu Xun, que ficou com os olhos arregalados.",
            "Depois de um mês inteiro, Lu Xun finalmente conseguiu chegar ao reino Tongxuan. Ele pensou que finalmente poderia estar em pé de igualdade com a outra parte. Ele não estava esperando isso... a outra parte teria andado ainda mais adiante!",
            "“Un!” Zhang Xuan respondeu.",
            "“Ao abraçar as várias escolas de cultivo, um Zongshi é capaz de criar sua própria escola única. Este é o primeiro obstáculo difícil dos 9 dans de um Lutador. Mesmo que você não esteja longe disso em Meio-Zongshi, será difícil para você alcançar um avanço sem acumular experiência e reforçar seu cultivo várias vezes.”",
            "Ao ouvir a outra parte afirmando sua conjetura, Liu Ling assentiu.",
            "Meio-Zongshi pode soar como se alguém estivesse extremamente perto de alcançar o nível de um Zongshi, mas, na realidade, um deles apenas pisou na plataforma de salto. Realmente dar um salto bem-sucedido é outra questão.",
            "Shen Hong, ele, Zhuang shi e Zheng shi, quais deles não eram gênios famosos quando eram mais jovens?",
            "Infelizmente, eles estavam presos nesse obstáculo por décadas, incapazes de dar o salto final, por mais que tentassem.",
            "Se não fosse por Yang shi, eles poderiam ter ficado presos em Meio-Zongshi pelo resto de suas vidas. ",
            "DYami: então pq eles não pensam que o Yang shi pode ajudar o Zhang? Apesar deles serem a mesma pessoa, eles não sabem disso",
            "Assim, Liu shi sabia muito bem que, se alguém não se ajustasse ao estado de espírito para cultivar adequadamente e com paciência, chegar a Zongshi não seria mais que um sonho fugaz.",
            "“Sim!” Zhang Xuan sabia que a outra parte estava dizendo essas palavras para seu próprio bem, então ele concordou com a cabeça.",
            "“Você é muito mais talentoso do que eu e tem direito à orientação pessoal do professor. Assim, seu avanço deve ser muito mais suave do que o meu. A razão pela qual eu disse muito a você é que espero que você não fique ansioso e se perca. Você ainda seria considerado um gênio entre os gênios se conseguir alcançar o reino Zongshi dentro de três anos.” Liu Ling continuou.",
            "Aquele sênior dele chegou a Meio-Zongshi em tão tenra idade, e era inevitável para ele se sentir complacente. A razão pela qual ele disse tanto foi que ele queria lembrar a outra parte para permanecer humilde e perseverante, de modo a não se perder em busca de maiores alturas. Caso contrário, ele pode acabar se destruindo.",
            "“Tudo bem, eu não obstruirei a reunião entre o sênior e seus alunos. Vamos sair para descansar primeiro!”",
            "Sabendo que Zhang Xuan e seus alunos tinham muito o que conversar, Liu Ling sorriu, apertou sua mão e deu sua despedida. Huang Yu, Lu Xun e os outros seguiram atrás dele.",
            "“Professor!”",
            "Depois que os três saíram, Zheng Yang e os outros se ajoelharam no chão em agitação. ",
            "LostScream: \"zhao ya eos outros\" \"zheng yang e os outros\", hmph, quando vai ser a vez do \"yuan tao e os outros\"",
            "Isso foi especialmente assim para Zhao Ya. Ela se sentiu extremamente grata ao seu professor por salvá-la.",
            "Se não fosse por sua aparição oportuna, quem sabe o que poderia ter acontecido com ela agora.",
            "“Executem uma rotina de socos para que eu possa ver o quanto vocês melhoraram!”",
            "Arremessando as mangas, Zhang Xuan sentou-se e olhou para seus alunos.",
            "Como ele era o professor deles, era sua responsabilidade vigiar de perto o cultivo deles.",
            "“Sim!”",
            "O grupo imediatamente executou sua rotina de socos.",
            "Huhuhu!",
            "Uma forte rajada de vento, cheia de força, entrou rapidamente na sala imediatamente.",
            "Se fosse qualquer outra pessoa, mesmo que eles conseguissem discernir o reino de cultivo dos cinco, eles não seriam capazes de ver onde as falhas deles estavam.",
            "No entanto, Zhang Xuan era diferente. Com uma sacudida dentro de sua mente, as recentes falhas em seus cultivos apareceram em seus respectivos livros instantaneamente.",
            "“Não é ruim. Todos vocês melhoraram no último mês. No entanto, vocês ainda estão longe.”",
            "Depois de folhear as questões que eles  encontraram no cultivo escrito em cada um de seus livros, as sobrancelhas de Zhang Xuan se ergueram. “Zheng Yang, a técnica de cultivo que lhe dei especificamente pediu que você cultivasse seu meridiano de taiyin, por que você está cultivando seu meridiano de sancu? Não somente você está desperdiçando seu esforço, você está destruindo seu próprio cultivo. Se você continuar a se comportar assim, você deve apenas sair agora. Não perca meu tempo!”",
            "“Liu Yang, embora o seu braço direito tenha se recuperado, quando você está treinando, você ainda tem que estar consciente de exercer muita força. Você quer ser aleijado novamente?”",
            "“Wang Ying...”",
            ". . .",
            "Muito rapidamente, Zhang Xuan apontou as recentes falhas de cultivo que seus cinco estudantes tiveram e os transmitiu alguns novos métodos.",
            "Mesmo que Zhang Xuan não fosse confiável quando se tratava de outros aspectos, ele não afrouxava quando orientava seus alunos.",
            "Honglong! Pipa! ",
            "DYami: Q??????? imagina eu 5 horas da manhã traduzindo o capítulo e me deparo com isso",
            "Nas duas horas seguintes, os cinco estudantes começaram a alcançar avanços. Zheng Yang e Wang Ying primeiro atravessaram o reino Pigu para chegar ao estágio primário do reino Dingli, e Yuan Tao seguiu de perto, alcançando o pináculo do reino Pigu.",
            "Dos cinco, aquele que experimentou a maior melhora ainda foi Zhao Ya. Inicialmente, ela só havia aberto dois pontos de acupuntura. No entanto, após a explicação e decifração de Zhang Xuan do reino Pixue, ela abriu dez pontos de acupuntura consecutivamente nas próximas duas horas, resultando em um aumento exponencial de sua força.",
            "Tendo seu cultivo aumentado significativamente em um período tão curto de tempo, todos se sentiram excitados e atônitos.",
            "Anteriormente, Liu shi disse que, se quisessem alcançar um avanço, precisariam de um ímpeto. Mesmo no mais rápido, levaria cerca de meio mês. No entanto, após uma sessão com Zhang laoshi, todos eles invadiram reinos mais elevados imediatamente. Isso não mostrou claramente que os meios de Zhang laoshi eram superiores aos de Liu shi?",
            "Ao perceber este fato, eles sentiram uma admiração ainda maior por Zhang laoshi.",
            "“Tudo bem, eu prestarei o exame de professor mestre amanhã, então hoje vamos parar por aqui! Tenham um bom descanso!”",
            "Zhang Xuan instruiu.",
            "Após este incidente com Zhao Ya, ele percebeu que havia uma necessidade urgente de elevar seu status. Isso alimentou sua determinação em passar no exame de professor mestre.",
            ". . .",
            "“Tenho assuntos urgentes para relatar ao Ji Mo gongzi”",
            "No Clã Ji, um dos Três Grandes Clãs do Reino Tianwu, uma figura podia ser vista em uma corrida urgente para a porta.",
            "Se Zhang Xuan estivesse aqui, ele certamente teria sido capaz de reconhecer a pessoa como o líder do grupo que ele atacou fora da cidade anteriormente.",
            "Este líder ainda estava ferido por todo o corpo. No entanto, depois de passar por tratamento, sua situação havia diminuído bastante e no mínimo, ele conseguiu se movimentar sem ajuda.",
            "“Como é? Você obteve sucesso?”",
            "Jiya!",
            "As portas se abriram. Ao ver o rosto da outra parte, o rosto de Ji Mo gongzi se iluminou.",
            "“Reportando me ao gongzi, apesar de estarmos gravemente feridos, conseguimos cumprir a tarefa que você nos pediu!” O líder se ajoelhou no chão.",
            "“Un, nada mau, nada mau!”",
            "Um brilho animado passou pelos olhos de Ji Mo gongzi.",
            "Aquele rapaz fez com que ele perdesse toda a sua dignidade, e ele não seria capaz de desabafar sua raiva se não lhe ensinasse uma boa lição.",
            "“Pegue o cristal de registro, eu quero dar uma olhada!” Esticando a palma da mão para a frente, Ji Mo gongzi perguntou com expectativa.",
            "Você não estava cheio de arrogância?",
            "Produzindo pinturas do terceiro nível, quarto nível e quinto nível como se fossem atos circenses... Então, e se você for um pintor de 3 estrelas? Vamos ver se você pode permanecer tão arrogante agora que te penduramos nu em uma árvore.",
            "“Reportando ao jovem mestre, o Cristal de Registro foi arruinado no meio da batalha!” O líder respondeu envergonhado.",
            "“Arruinado?”",
            "“Sim. No entanto, nós penduramos aquele rapaz em uma árvore fora da cidade, e os outros irmãos estão atualmente vigiando ele. Jovem mestre, por que você não me segue para zombar dele na cara dele? Desta forma, você será capaz de desabafar sua raiva melhor!”",
            "O líder respondeu.",
            "“Essa é uma boa ideia. Ridicularizá-lo bem na sua cara é o que eu mais gostaria!”",
            "Rindo, um brilho maligno passou pelo olhar de Ji Mo.",
            "Ele sentia que seria uma pena se não visse pessoalmente e zombasse daquele sujeito arrogante que estava pendurado nu em uma árvore.",
            "“Vamos!” Ji Mo estava pronto para ir logo após colocar o roupão.",
            "“Gongzi. Não importa o que, a pessoa que ofendemos é um pintor de 3 estrelas. Mesmo se fôssemos gravar seu estado lastimável com um Cristal de Registro, a fim de chantageá-lo e ele não se atrever a fazer nada contra nós, se algum desses anciãos na residência descobrir isso, você não será capaz de evitar umas chicotadas. Na minha opinião... por que você não veste um terno preto e sai de fininho? Desta forma, não vamos alarmar ninguém, evitando assim que as notícias vazem e evitando problemas desnecessários.”",
            "Vendo que Ji Mo estava prestes a sair abertamente pela porta principal, o líder imediatamente o avisou do contrário.",
            "“Você está certo. Nada mal, parece que você pensou no assunto. Eu lidarei com esses sujeitos velhos, mais cedo ou mais tarde. Uma vez que eu me torne um pintor de 2 estrelas e herde a posição de líder do clã, eu definitivamente os ensinarei uma lição!”",
            "Ji Mo acenou com a cabeça em satisfação.",
            "Você viu aquilo? É assim que um subordinado leal deve ser, mantendo no coração o bem-estar de seu dono. ",
            "DYami: leal kkkkkkk acho que esse cachorrinho vai morder o seu “dono”",
            "Eu sou provavelmente a única pessoa que é suficientemente carismática para que meus subordinados deem tudo de si para realizar minhas tarefas.",
            "Pensando nisso, ele se sentiu empolgado.",
            "DYami: eu estava pensando que conseguia traduzir mais dois capítulos nessa madrugada, mas já são 5:22, acho que vou tentar dormir e continuar mais tarde (insônia é horrível crianças, se lhe oferecerem não aceitem, drogas está ok... mentira, não tá, ou tá, sei lá, se você gosta vai em frente)"
      ]
}