{
      "Capítulo 302 - Prestando Respeito a Zhang laoshi [2 em 1]": [
            "“Em vista de sua lealdade, vou recompensá-lo generosamente quando voltarmos!\"",
            "Dando ao líder um elogio, Ji Mo vestiu um terno preto e seguiu atrás da outra parte para um canto isolado da residência antes de virar secretamente a parede. ",
            "DYami: ",
            "ninja",
            "Eles procederam com cuidado e conseguiram evitar alarmar qualquer um.",
            "Logo chegaram à floresta além da cidade.",
            "“Jovem mestre, este é o lugar...”",
            "O líder apontou para a frente com um dedo.",
            "“Tudo bem!”",
            "Ao ouvir que a pessoa que o envergonhou estava naquele lugar, Ji Mo prosseguiu, seu corpo tremendo de excitação.",
            "“Onde está a pessoa?”",
            "Entrando na floresta, Ji Mo examinou os arredores, mas estava completamente vazio. Ele estava se sentindo perplexo quando a visão diante dele ficou escura de repente. Um saco foi puxado sobre a cabeça dele.",
            "“O que você está fazendo...”",
            "Sentindo-se chocado, Ji Mo estava prestes a lutar, mas sentiu uma dor súbita e excruciante no rosto. Punhos, paus e pedras choveram sobre ele.",
            "Pi li pa la! ",
            "DYami: solta a batida DJ",
            "Os sons de punhos e pernas afundando em sua carne encheram o ar, e antes que Ji Mo pudesse reagir, ele já estava caído no chão. Inúmeros ossos por todo o corpo foram fraturados.",
            "Wuuu!",
            "Ji Mo chorou pelos lábios que tinham inchado parecendo salsichas. Até agora, ele ainda tinha que compreender a situação.",
            "O propósito da viagem aqui não era assistir Zhang Xuan sendo humilhado? Por que eu estou sendo espancado agora? ",
            "DYami: o pessoal dessa novel é muito retardado, demora demais pra entender as coisas, acho que, em vez de se preocupar com o porquê, ele deveria se preocupar em como sair dessa",
            "Parecia que uma eternidade passou antes que os golpes torrenciais em seu corpo parassem. O saco foi rasgado e suas roupas foram retiradas de seu corpo. ",
            "DYami: eles usaram um “",
            "Gunny Sack",
            "”, só informação extra pra ficar legal. Acho que quem já foi em loja de especiarias ou talvez produtos agrícolas já deve ter visto um desses",
            "Então, ele sentiu uma dor nas mãos. Quando ele finalmente se recuperou, ele já estava pendurado em uma árvore. Uma brisa fria da noite soprou em seu corpo nu.",
            "“O que vocês estão fazendo?” ",
            "DYami: tomando sorvete... puta merda",
            "Neste momento, Ji Mo finalmente viu os rostos do grupo que o agrediu.",
            "Eles eram os cinco subordinados que ele enviou atrás de Zhang Xuan.",
            "“Gongzi, também não temos escolha. Por que você teve que ofender alguém que você não deveria ter ofendido? Você até teve que nos envolver...”",
            "Enquanto o líder falava, ele infundiu zhenqi em um Cristal de Registro, registrando a visão diante dele.",
            "“Você... Puuuu!” ",
            "DYami: acho que esse “Puuuuu” deve ser tipo o “",
            "Fuuuuuu",
            "” //LostScream: acho q isso ai foi ele cuspindo sangue",
            "Percebendo que seu corpo nu estava sendo gravado, Ji Mo se sentiu envergonhado e enfurecido, e ele soltou um bocado de sangue. ",
            "LostScream: viu",
            "Que diabos é isso...",
            "Essas pessoas não são meus subordinados? Quando eles me traíram e se tornaram lacaios da outra parte? ",
            "DYami: algumas horas atrás? Faz isso tudo? Não sei, nessa novel você pode considerar o tempo como nulo a menos que alguém fale que o tempo passou",
            "Não foi fácil para eu elaborar este plano, um plano em que a outra parte não tem escolha a não ser sofrer em silêncio. Ainda assim... pensar que seria executado em mim em vez disso!",
            "Era risível que ele se sentisse impressionado com a lealdade de seu subordinado... Eles eram realmente leais, mas não a ele... ",
            "“Este tempo todo, achei que ele seria grande e forte, já que conseguia atrair a atenção de tantas belezas. Pensar que seria assim tão pequeno!”",
            "“Você está certo, é muito pequeno. É a primeira vez que vejo um desse tamanho...”",
            "“Eu também. É uma grande surpresa!” ",
            "DYami: mano, a não véi, ai pegou no ponto fraco kkkkkk",
            ". . .",
            "Assim como sua frustração estava borbulhando por dentro, ele ouviu a discussão que aconteceu no grupo abaixo dele.",
            "O inferno! Você é o único que tem um pequeno, toda a sua família tem pequenos... ",
            "DYami: pistolou",
            "Pu!",
            "Enfurecido, Ji Mo gongzi não conseguiu conter-se e cuspiu outra gota de sangue fresco. Então ele desmaiou.",
            ". . .",
            "Foi uma noite silenciosa.",
            "Quando Zhang Xuan finalmente acordou de seu sono, seu cansaço da viagem havia desaparecido completamente. Ao sair do quarto, viu Liu Ling e os outros em pé do lado de fora de suas portas, olhando para ele como se ele fosse um monstro.",
            "“Você... simplesmente deu-lhes algumas dicas e eles alcançaram avanços?”",
            "Apontando para Zheng Yang, Zhao Ya e os outros, Liu shi perguntou incrédulo.",
            "Quando ele acordou de manhã cedo e viu o salto no cultivo do grupo, ficou tão chocado que seus dentes quase caíram no chão.",
            "Para todos eles, alcançar avanços com apenas uma breve orientação...",
            "Não é tão fácil assim conseguir avanços!",
            "Tudo junto, Liu shi pensou que mesmo que seu sênior tivesse uma maneira única e impressionante de guiar seus alunos, seu sênior era inferior a ele, especialmente desde que ele não era ainda um professor mestre. Só depois de testemunhar esta situação ele entendeu...",
            "Que havia realmente uma lacuna entre os dois, mas era a outra parte que estava muito à frente dele... ",
            "DYami: só depois de tudo que aconteceu que ele entendeu isso?",
            "“Ah, está certo!” Zhang Xuan assentiu. “Não é nada demais. Vamos ao Pavilhão dos Professores Mestres!”",
            "Ao ouvir essas palavras, o grupo cambaleou de pé.",
            "Avanços em seu cultivo não são grandes coisas?",
            "Vendo como ele colocou casualmente, Liu shi e os outros se sentiram como se tivessem levado mil flechas no coração.",
            "A fim de ajudar os alunos a alcançar um avanço, eles tiveram que passar por todos os tipos de problemas e cavar até o último centímetro de seu conhecimento, mas mesmo assim, não era certo que a outra parte teria sucesso. No entanto, Zhang Xuan fez parecer tão fácil quanto comer e dormir... De fato, os humanos não nascem iguais...",
            "Após o check-out da pousada, eles alugaram duas carruagens e foram direto para o Pavilhão dos Professores Mestres.",
            "Duas horas depois, um grande edifício estava diante deles. No topo da entrada haviam três grandes palavras que representavam a autoridade final!",
            "Pavilhão dos Professores Mestre!",
            "Embora o Pavilhão dos Professores Mestres seja considerado uma função da Guilda dos Professores, ele exerce influência e poder muito maiores. Aqueles que são capazes de se juntar às suas fileiras ganhariam uma posição incrível na sociedade.",
            "Mostrando seu emblema, Liu shi liderou o grupo.",
            "O salão era vasto e grandioso.",
            "“Zhang Xuan? Você está aqui!”",
            "Reunido no meio da multidão, Zhang Xuan estava prestes a perguntar sobre o local do exame quando ouviu uma voz e em seguida, com uma volta de cabeça, viu uma jovem que acompanhava um ancião.",
            "“É você?”",
            "A pessoa era a professora mestra aprendiz que Zhang Xuan conheceu logo após entrar na Cidade Tianwu... Ling Xiaoxiao!",
            "“Sim. Você está aqui para participar do Simpósio de Perguntas da Princesa Mo Yu também, certo? Está prestes a começar e quase todos os professores mestres da cidade estão lá. Vamos lá!”",
            "Mesmo que ela não gostasse muito desse ignorante, ele era no entanto, um conhecido. Assim, Ling Xiaoxiao o convidou com um sorriso no rosto.",
            "“Eles estão todos lá? Tudo bem, vamos lá então!”",
            "Ouvindo que todos os professores mestres estavam lá, Zhang Xuan sabia que o seu exame de professor mestre teria que esperar até depois do Simpósio de Perguntas. Por isso, ele decidiu que poderia também dar uma olhada para ter uma ideia do simpósio, para que ele pudesse fazer melhores preparações para sua própria vez.",
            "Ao ouvir que alguém estava enfrentando o Simpósio de Perguntas, Liu shi e os outros se interessaram também. Assim, todos eles seguiram Ling Xiaoxiao para uma sala.",
            "Era semelhante a essas aulas teóricas. Mesas e cadeiras de vários modelos enchiam a sala, e uma multidão, numerando acima de cem, estava reunida aqui.",
            "Uma fila inteira de anciãos de aparência poderosa e homens de meia-idade estavam sentados bem à frente.",
            "“Pensar que esse sujeito também estaria aqui...”",
            "Examinando os arredores, Zhang Xuan de repente avistou uma figura familiar.",
            "Ele era o líder de esquadrão Yao do esquadrão de patrulha de ontem à noite.",
            "Este sujeito estava na esquina e agia como um guarda. Se não fosse pelo seu rosto avermelhado e inchado, Zhang Xuan teria suspeitado que fosse seu irmão gêmeo.",
            "Depois de percorrer a sala inteira com seus olhos, Zhang Xuan não viu Mo Yu. Assim, ele seguiu o grupo e casualmente sentou-se.",
            ". . .",
            "Assim como Zhang Xuan notou o líder de esquadrão Yao, o último também o viu.",
            "Em circunstâncias usuais, o esquadrão de patrulha do Reino nunca seria responsável pela segurança do Pavilhão dos Professores Mestres, mas como a pessoa que prestaria o exame desta vez é a Princesa Mo Yu, ele foi transferido para cá para tarefas temporárias.",
            "Inicialmente, ele pretendia procurar um substituto devido a seus ferimentos, mas ao lembrar que era o exame da princesa, ele achava que o sujeito definitivamente apareceria se estivesse realmente relacionado a ela.",
            "Se ele não aparecesse, ou se a princesa não o reconhecesse, isso significaria que o médico Bai Chan estava mentindo. Considerando o quanto ele foi espancado, ninguém poderia culpá-lo por desejar se vingar.",
            "Assim, com tais motivos em mente, ele suportou seus ferimentos e ficou de guarda em um canto. Pensar que o sujeito realmente apareceria.",
            "“Hmph, eu realmente gostaria de testemunhar se você é realmente próximo da princesa...”",
            "Com um arrepio frio, o líder de esquadrão Yao ficou em pé e observou a situação em silêncio.",
            ". . .",
            "Zhang Xuan e os outros sentaram-se.",
            "“Há um total de treze professores mestres de 1 estrela e três professores mestres de 2 estrelas no Reino Tianwu. O Simpósio de Perguntas é o último procedimento formal para o exame de um professor mestre, e nenhum dos professores mestres de 2 estrelas está aqui.”",
            "Sabendo que a pessoa diante dela não sabia absolutamente nada, Ling Xiaoxiao explicou gentilmente.",
            "Zhang Xuan ficou surpreso.",
            "O Reino Tianxuan não tinha nem mesmo um professor mestre de 1 estrela, mas o Reino Tianwu tinha treze professores mestres de 1 estrela e três de 2 estrelas. Apenas pelo número de professores mestres, pode-se dizer a diferença no poder nacional.",
            "Como esperado do Reino mais forte dentro do agrupamento de treze países.",
            "Com tantos professores mestres conduzindo lições aqui, como é possível que a próxima geração não seja incrível? Como a nação não seria tão poderosa?",
            "“Quem são os professores mestres de 2 estrelas no Reino?”",
            "Recuperando-se de seu choque, Zhang Xuan não pôde deixar de perguntar.",
            "Ouvindo a outra parte fazer uma pergunta tão fundamental, Ling Xiaoxiao revirou os olhos mais uma vez. “O mais formidável professor mestre de 2 estrelas no império é naturalmente o Mestre do Pavilhão Jiang. De acordo com os rumores, ele alcançou o pináculo de 2 estrelas, e é apenas uma questão de tempo antes dele chegar a 3 estrelas. Quanto aos outros dois, eles são Wang shi e Mu shi. Mu shi chegou a 2 estrelas há menos de dois anos e é o mais novo dos três.” ",
            "LostScream: dps do bai-chan, agr vem o mushi (inseto) -_-",
            "“Oh!” Zhang Xuan assentiu. Olhando em volta, ele perguntou: “O gênio de que você falou, Mo Hongyi, está presente?”",
            "“Claro que ele está aqui! Além disso, ele tem a posição mais alta de todos os professores mestres daqui. Veja, ele é o único sentado bem no centro!”",
            "Ling Xiaoxiao apontou.",
            "“Bem no centro?” Zhang Xuan levantou a cabeça para dar uma olhada.",
            "No centro da primeira fileira de professores mestres havia um jovem que parecia ter cerca de vinte e cinco anos. Ele exalava uma aura que parecia tão vasta e profunda quanto um oceano, e exercia uma imensa pressão sobre os que o rodeavam.",
            "Pináculo do reino Zongshi!",
            "Não só ele era forte, seus olhos negros pareciam exercer algum tipo de poder único também. Ele parecia confiante e astuto, parecendo que não havia nada no mundo que pudesse incomodá-lo. ",
            "DYami: até ele conhecer o Zhangzinho e querer bater na própria cara, se matar ou cuspir sangue de raiva",
            "“Incrível!”",
            "Com apenas um único olhar, Zhang Xuan percebeu que os outros gênios que ele conheceu não eram nada comparados a ele.",
            "Eles estavam em ligas diferentes. ",
            "DYami: o cara é mestre enquanto o resto é prata, e o Zhangzinho hacker //LostScream: isso considerando o server br, mais tarde destrava o server koreano e quero ver",
            "Até mesmo a princesa Mo Yu empalidecia em comparação a ele.",
            "“Eu receio que a Profundidade da Alma dele seja no mínimo 6.0!”",
            "A atenção de Liu shi também estava em Mo Hongyi, e ele enviou uma mensagem telepática.",
            "“6,0?” Zhang Xuan foi derrubado.",
            "Com uma Profundidade da Alma de 3.0, alguém se torna elegível para o exame de mestre de 1 estrela, 6.0, pode-se prestar o exame de 2 estrelas.",
            "Para possuir essa incrível Profundidade da Alma com apenas 26 anos de idade e para não mencionar, seu formidável cultivo, ele certamente faz jus ao seu nome como o gênio!",
            "“A princesa Mo Yu está aqui!”",
            "Assim que ele estava ocupado examinando Mo Hongyi, a voz de Ling Xiaoxiao ecoou mais uma vez. Virando-se para a entrada, ele viu uma jovem fazendo sua entrada.",
            "Quem mais poderia ser a pessoa, se não Mo Yu!",
            "Vestida com um manto vermelho brilhante, seu cabelo e rosto tinham sido imaculadamente feitos, fazendo-a parecer muito mais charmosa e bonita do que antes. Neste momento, ela não era inferior a Zhao Ya.",
            "Como esperado da beleza número um no Reino Tianwu. Foram meros momentos desde a sua entrada e ela já conseguiu atrair a atenção de todos.",
            "Uma vez lá dentro, a Princesa Mo Yu começou a escanear seus arredores, depois seus olhos caíram em um certo ponto e se iluminaram involuntariamente.",
            "Como o centro das atenções, sua expressão despertou a curiosidade de todos imediatamente.",
            "Eles seguiram a direção do olhar dela e rapidamente viraram a cabeça. Eles pensaram que encontrariam uma figura formidável, mas acabou sendo apenas um jovem comum. ",
            "DYami: comum kkkkkk espera só",
            "Ao vê-la olhar para ele, Zhang Xuan ficou sem palavras.",
            "Você sabe que você é a estrela do show, mas olhando para mim assim, me chamando atenção indesejada. Você está fazendo isso intencionalmente, você está...",
            "Sentindo-se desanimado, Zhang Xuan estava pensando sobre o que dizer quando ouviu uma voz agitada e animada soando ao seu lado.",
            "“A princesa Mo Yu olhou para mim! Ela realmente me notou...” ",
            "LostScream: essa cena foi tipo \" a senpai me notou!\"",
            "Ling Xiaoxiao estava tão animada que seu rosto ficou vermelho. Se não fosse pela situação, ela teria gritado estridentemente de alegria.",
            "“Ah?” Zhang Xuan balançou a cabeça, olhando para aquela zelosa dama diante dele.",
            "No entanto, coincidentemente, suas ações realmente ajudaram Zhang Xuan a evitar essa situação difícil.",
            "“O Simpósio de Perguntas começou!”",
            "Após a chegada do examinado, Mo Hongyi declarou, e o teste final de professor mestre, o Simpósio de Perguntas, começou.",
            "O Simpósio era semelhante ao Debate de Pílulas dos boticários. Todos os professores mestres de 1 estrela presentes colocariam uma questão em relação ao cultivo, e o escopo normalmente seria limitado abaixo do reino Zongshi.",
            "“O zhenqi está congestionado no último acuponto, resultando na incapacidade da pessoa de alcançar o reino Tongxuan. Como esse problema pode ser resolvido?” Um professor mestre perguntou.",
            "“Existem duas soluções. A primeira solução é reunir uma grande quantidade de zhenqi ao redor do acuponto para estimular o zhenqi bloqueado. Quanto ao segundo método, pode-se utilizar remédio. Uma pílula calmante de acuponto de 1° Grau pode resolver esta situação, mas é ineficaz para aqueles que sofreram com este problema por um longo período de tempo. Em caso afirmativo, deve-se consumir uma pílula de rompimento de acuponto de 2° Grau em vez disso...”",
            "A princesa Mo Yu respondeu à pergunta calmamente. Claramente, uma questão deste nível não era suficiente para amedrontá-la.",
            "Depois de ouvir por alguns momentos, uma expressão vazia apareceu no rosto de Zhang Xuan.",
            "Embora ele possa ter se passado por professores mestres e ter de fato, ajudado muitas pessoas a alcançarem avanços, ele basicamente confiava em seu zhenqi do Caminho Celestial. Os métodos que a princesa Mo Yu mencionou eram completamente estranhos para ele.",
            "Não havia uma pergunta que ele pudesse responder!",
            "“Parece que tenho de folhear alguns livros antes de prestar o exame de professor mestre de 1 estrela. Caso contrário, eu certamente falharei neste Simpósio de Perguntas...”",
            "Zhang Xuan balançou a cabeça.",
            "Afinal de contas, quando eles perguntassem a ele sobre como alcançar um avanço em diferentes circunstâncias, ele não poderia simplesmente responder a todos com “uma agulha e uma onda de zhenqi”!",
            "Se ele realmente respondesse assim, certamente seria expulso imediatamente.",
            "Depois de ouvir por outro tempo, ele verificou que ele realmente não entendia uma única palavra que a outra parte falava. Assim, ele não pôde deixar de olhar para a senhorita ao seu lado e perguntar: “Quantos testes há no exame de professor mestre?”",
            "Mesmo que seu objetivo aqui fosse tentar o exame de professor mestre, ele não tinha ideia de como o exame seria realizado.",
            "“Você nem sabe disso?”",
            "Ling Xiaoxiao estava prestes a enlouquecer.",
            "Ela estava até mesmo suspeitando se a outra parte tinha comprado seu emblema de aprendiz usando dinheiro.",
            "Estes são todos... conhecimentos fundamentais!",
            "Se você nem sabe disso, como você vai prestar o exame de professor mestre?!",
            "Zhang Xuan acenou com a cabeça.",
            "“Tudo bem!”",
            "Sentindo-se totalmente derrotada pela outra parte, Ling Xiaoxiao só podia explicar impotente. “Há um total de cinco testes para o exame de professor mestre!”",
            "“Cinco testes?”",
            "“Certo. O primeiro teste é a Casa da Confiança. O que avalia o nível de confiança que o aluno do candidato tem por ele, e o critério de aprovação é um nível de confiança que exceda cinquenta. Se não houver alunos ou se nenhum de seus alunos tiver um Nível de Confiança suficiente, isso será considerado um fracasso.”",
            "“O segundo teste é o Pavilhão da Ocupação de Apoio. Para se tornar um professor mestre de uma estrela, é preciso possuir uma ocupação de apoio e atingir o nível de um membro oficial.”",
            "“O terceiro teste é o Salão de Fantoches. Durante o teste, dois fantoches lutando entre si aparecerão. Esses fantoches são forjados usando um método único, e os movimentos e técnicas de batalha que eles utilizam serão completamente diferentes. No entanto, eles são igualmente poderosos, e nenhum deles é capaz de derrotar o outro. O examinado deve fornecer orientação no local, de tal forma que um deles consiga a vitória sobre o outro.”",
            "“O quarto teste é o Oceano de Técnicas de Cultivo. Existem incontáveis ​​manuais de técnicas de cultivo e técnicas de batalha no Oceano, e terá que escolher um livro aleatório e conduzir uma palestra relevante imediatamente. Durante a palestra, você será julgado por vários professores mestres, assim como pelo Sino Antigo do Sábio!” ",
            "DYami: no caso “Oceano” se refere a quantidade imensa de livros como se fosse um mar, obviamente",
            "“Sino Antigo do Sábio?”",
            "“Un. O Sino Antigo do Sábio é um tesouro espiritual no Tesouro da Técnica de Cultivo. Gravado dentro do Sino Antigo do Sábio está a compreensão que os antigos sábios tinham sobre as técnicas. Se o conteúdo da palestra não satisfazer o Sino Antigo do Sábio, o sino não tocará e então o examinado falhará!”",
            "Zhang Xuan ficou surpreso.",
            "Ele não esperava que um objeto tão incrível existisse neste mundo.",
            "“Após os primeiros quatro testes, o examinado terá que passar pelo Pavilhão Infalível! No Pavilhão Infalível, um fantoche mostrará uma técnica de cultivo, técnica de batalha ou até mesmo uma habilidade da ocupação de apoio que você escolheu. Os movimentos que ele exibe conterão erros dentro deles, mas todos estarão bem disfarçados, tornando quase impossível descobri-los. O examinando tem que identificar um erro dentro do tempo de queima de um incenso para passar, caso contrário, é considerado um fracasso.” ",
            "DYami: se identificar todos ganha um prêmio extra? Não sei pq eu acho que esse vai ser o mais fácil kkkkkk",
            "Ling Xiaoxiao parecia estar extremamente familiarizada com os vários testes do exame de professor mestre, e explicou cada um deles em detalhes.",
            "Casa da Confiança, Pavilhão da Ocupação de Apoio, Salão de Fantoches, Mar das Técnicas de Cultivo e Pavilhão Infalível...",
            "Cinco testes, com cada um deles sendo mais difícil que o anterior.",
            "“Espere, e sobre o Simpósio de Perguntas?”",
            "Zhang Xuan tinha uma expressão perplexa.",
            "O Simpósio de Perguntas não é o teste final no exame de professor mestre? Porque Ling Xiaoxiao não mencionou isso?",
            "“Embora o Simpósio de Perguntas seja o teste final de todo o exame de professor mestre, também é o mais fácil. Desde que o examinando possa passar os cinco primeiros, este último teste é insignificante. Até agora, sua taxa de aprovação é de cem por cento. Assim, contanto que se passe dos cinco primeiros testes, ele será considerado como tendo passado no exame de professor mestre e qualificado para se chamar de professor mestre. O Simpósio de Perguntas é mais um evento formal para apresentar o novo professor mestre aos outros.”",
            "Ling Xiaoxiao explicou.",
            "Zhang Xuan assentiu, mas, ao mesmo tempo, uma onda de desânimo tomou conta dele.",
            "Assim, parece que este simpósio é o estágio mais simples de todo o exame... Pensar que eu seria incapaz de entender qualquer coisa que eles disseram no palco!",
            "Pelo que parece, o exame de professor mestre não é tão fácil assim. ",
            "LostScream: parece até um calouro ouvindo sobre as provas da faculdade",
            "Enquanto os dois continuavam a conversar, o Simpósio de Perguntar acima se aproximava do fim.",
            "“Parabéns, professora mestra Mo Yu!”",
            "“Aqui está seu emblema. De agora em diante, você é uma professora mestra de 1 estrela!”",
            ". . .",
            "Os professores mestres da primeira fila de assentos ofereceram seus parabéns.",
            "Depois de receber o emblema de professor mestre e a túnica especialmente adaptada para professores mestres, a princesa Mo Yu ficou emocionada.",
            "Parecia haver apenas uma pequena diferença entre um aprendiz e um verdadeiro professor mestre, mas o status que possuíam era de mundos separados.",
            "Somente depois de ter sucesso em se tornar um professor mestre, pode-se realmente considerar que ele está no auge da sociedade.",
            "“Eu tenho algo a fazer, então me despedirei primeiro!”",
            "Depois de passar a apresentação do emblema e túnica para Mo Yu, Mo Hongyi acenou com a cabeça e depois se virou para sair imediatamente.",
            "Parecendo estar bem ciente do temperamento da outra parte, Mo Yu não parecia irritada.",
            "Depois de trocar algumas gentilezas obrigatórias com a multidão, Mo Yu finalmente conseguiu se libertar e se dirigiu na direção de Zhang Xuan.",
            "Ao ver Mo Yu se aproximando, o rosto de Ling Xiaoxiao ficou vermelho de agitação, e as palavras pouco puderam descrever sua excitação.",
            "“Minha ídolo está chegando. Ela realmente me reconhece? Depressa, me ajude a dar uma olhada. Meu cabelo está bagunçado?”",
            "“Er... não está bagunçado!” Zhang Xuan balançou a cabeça.",
            "“Isso é bom...”",
            "Ling Xiaoxiao levantou-se apressadamente.",
            "“Aprendiz Ling Xiaoxiao presta respeito a Mo shi!”",
            "“Un!” Acenando com a cabeça ligeiramente, a princesa Mo Yu então a ignorou, virando-se para encarar Zhang Xuan. ",
            "DYami: kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "Vendo como a princesa que acabou de passar no exame de professor mestre de uma estrela tinha o olhar fixo em um jovem desconhecido, o ambiente ficou em silêncio imediatamente.",
            "Ling Xiaoxiao ficou perplexa com a visão e quase caiu de joelhos.",
            "Ela pensou que sua ídolo tinha vindo por ela. Nunca em seus sonhos ela esperava que a Princesa Mo Yu simplesmente respondesse com um leve aceno de cabeça e então imediatamente se voltasse para a pessoa ao lado dela.",
            "Esse sujeito não é apenas um aprendiz ignorante que não sabe nada?",
            "Para vir aqui especialmente para conhecê-lo... O que no mundo está acontecendo?",
            "“Pode ser que... o que o médico Bai Chan disse é verdade?”",
            "Do lado, o líder de esquadrão Yao, estava vigiando Zhang Xuan. Ao testemunhar a Princesa Mo Yu se aproximar daquela pessoa, sua respiração acelerou.",
            "O que o médico Bai Chan disse deve ser verdade, sem dúvida. Caso contrário, a princesa não teria ido até ele.",
            "Foi uma sorte que ele ouviu o conselho da outra parte e recuou. Caso contrário, ele nem saberia como ele morreu...",
            "“No entanto, a princesa sempre se comporta com dignidade e não se envolve com nenhum homem. Se esse sujeito tiver um relacionamento com ela, muitas pessoas logo saberão sobre isso...”",
            "O líder de Esquadrão Yao pensou. Assim como ele imaginava como ficariam os rostos desnorteados de seus pretendentes quando as notícias se espalhassem, ele viu a Princesa Mo Yu apertar sua mão e executar a formalidade que só seria feita quando um aluno se encontrasse com seu professor.",
            "“Estudante Mo Yu presta respeito a Zhang laoshi!”",
            "DYami: nozazinhora, quando eu li “2 em 1” já comecei a chorar kkkkkkk, mas nunca se comparará ao 3 em 1 que eu traduzi, foram 19 fucking páginas de lágrimas. Mas enfim, não consegui dormir, e agora são 7:40 da manhã, e tô tomando aquele cafezinho maroto, então acho que vou traduzir os próximos capítulos ainda hoje... aliás como esse é um capítulo 2 em 1 acho que dá pra tirar um capítulo do combo..."
      ]
}