{
      "Capítulo 311 - Trinta falhas": [
            "O ar ainda estava em silêncio.",
            "O pior aconteceu mesmo!",
            "O primeiro estágio e o segundo estágio do Pavilhão Infalível estavam um ao lado do outro.",
            "Em circunstâncias normais, antes de um examinando entrar, Wu shi informaria com antecedência como eles deveriam acionar o primeiro estágio.",
            "Mesmo que ele não informasse, desde que se fosse um professor mestre aprendiz no Reino Tianwu, deve-se conhecer as regras. Assim, nenhum contratempo jamais aconteceu.",
            "No entanto, esse sujeito tinha que ser a exceção!",
            "Além disso, apesar de não saber nada, ele simplesmente invadiu!",
            "Seria uma coisa para ele invadi-la, mas para ele desconsiderar o primeiro estágio e ir para o segundo diretamente... Sua sorte era tão ruim assim?",
            "“Não podemos entrar agora para salvá-lo?” O boticário Hong Yun perguntou ansiosamente.",
            "“Uma vez que o Pavilhão Infalível é ativado, ele não parará até que haja uma conclusão...” O rosto de Wu shi empalideceu. Então, depois de um momento de hesitação, ele acrescentou: “A menos que... o mestre do pavilhão faça uma viagem e use o Símbolo de Mestre do Pavilhão para entrar a força!”",
            "“Tudo bem! Vou procurar o mestre do pavilhão agora. Vamos torcer para que ele possa durar até lá...” O Vice Mestre do Pavilhão, Guan assentiu antes de se virar para sair.",
            "Zhang Xuan foi um gênio que quebrou todos os recordes dos testes anteriores. Se ele caísse aqui por causa de um erro deles, toda a filial teria que sofrer a ira da sede.",
            "“Sobreviver até o mestre do pavilhão chegar... Isso é possível?”",
            "O rosto de Wu shi empalideceu.",
            "Um reino Tongxuan seria destruído em meros segundos diante de um especialista Zongshi, como ele poderia durar até que o mestre do pavilhão chegue?! ",
            "LostScream: até o mestre do pavilhão chegar, o Pinóquio já deve ter virado palitos-de-dente",
            "“Neste momento, só podemos esperar o melhor...”",
            "Sabendo que não havia outro jeito, Wu shi olhou para a porta à sua frente, rezando em seu coração pela segurança do jovem. ",
            "DYami: o veio vai enlouquecer achando que vai perder o garoto de ouro dele //LostScream: ele vai perder o Pinóquio isso sim",
            ". . .",
            "Na sala do quinto teste, Zhang Xuan olhou atentamente para o fantoche diante dele.",
            "Ling Xiaoxiao estava certa, os primeiros quatro testes não diferiram muito do que Wu shi disse, então ele pensou que o quinto teste seria o mesmo também. Vendo que os outros estavam inquietos para conversarem, ele empurrou a porta e entrou sozinho.",
            "No entanto, na entrada, ele foi imediatamente atingido com a percepção de que algo estava errado.",
            "Um fantoche o atacou no momento em que ele entrou. Apesar disso, Zhang Xuan imediatamente o esmagou no local, aleijando-o completamente. ",
            "LostScream: pobre Pinóquio… isso q dá n ter ouvido o Geppetto",
            "Então, um segundo fantoche veio correndo para ele também, e era claramente muito mais forte que o primeiro. Se não fosse pela rapidez de Zhang Xuan, ele teria se machucado a essa altura.",
            "“Um fantoche no estágio primário do reino Zongshi? Como esperado do teste final, é de fato muito mais desafiador do que os testes anteriores!”",
            "Quando a força do fantoche abateu sobre ele, os olhos de Zhang Xuan se estreitaram.",
            "No terceiro teste, os dois bonecos que trocaram socos tinham o cultivo apenas no reino Tongxuan, enquanto este sujeito estava no estágio primário do Zongshi. Não é de se admirar que muitas pessoas não pudessem passar no exame de professor mestre. Eles certamente seriam desamparados diante de um inimigo tão poderoso. ",
            "LostScream: vc q é burro e n pergunta antes…",
            "“No entanto... isso não significa nada para mim!”",
            "Um fantoche de reino Zongshi pode ser poderoso, mas não significava nada para Zhang Xuan.",
            "Depois de alcançar Meio-Zongshi, sua força aumentou para 1.500 ding. Em termos de força, ele já estava acima de um cultivador do estágio primário do reino Zongshi. Além disso, quando sua força avassaladora era conjugada com técnicas de batalha incomparáveis, como a Arte de Movimentação do Caminho Celestial, ou a Arte do Punho do Caminho Celestial, bem como os olhos de discernimento para detectar falhas de outros, mesmo um estágio avançado do reino Zongshi teria dificuldade em tirar o melhor dele, desnecessário dizer, este fantoche.",
            "Hu!",
            "Com Zhang Xuan imerso em seus pensamentos, o fantoche diante dele já havia corrido para ele.",
            "Concentrando sua atenção no fantoche, ele imediatamente viu sete a oito falhas nele. Com um sorriso fantasmagórico, ele recuou um passo para trás, depois, usando o dedo como uma espada, apontou e apunhalou um ponto específico no ar.",
            "Peng!",
            "Embora pouco poder fosse investido neste movimento, o corpo maciço do fantoche recuou involuntariamente como se tivesse sofrido um duro golpe.",
            "“Continuar!”",
            "Golpeando com sucesso a outra parte, Zhang Xuan saltou, correu para frente e socou as falhas do fantoche, uma após a outra, sem qualquer hesitação.",
            "Desde que esse lugar era chamado de Pavilhão Infalível, significava que alguém deveria atacar as fraquezas do fantoche. Quanto mais se acertar as fraquezas do fantoche, mais elevados devem ser os resultados.",
            "Anteriormente, o primeiro fantoche se jogou muito de repente e Zhang Xuan o enviou voando com um único tapa antes que ele pudesse reagir. Em comparação, este segundo fantoche era significativamente mais forte e serviria como um bom parceiro de treino.",
            "Peng peng peng peng!",
            "Socos, chutes, cotoveladas, colisões... Todos os tipos de ataques caíram no corpo do fantoche, fazendo com que ele recuasse continuamente.",
            "Desde sua transcendência, Zhang Xuan não se soltou e lutou antes. Neste momento, liberando toda a sua força, ele podia sentir o zhenqi em seu corpo jorrando por ele todo, e uma sensação indescritível de prazer se abateu sobre ele.",
            "Pipa! Pipa!",
            "À medida que o fluxo de zhenqi puro corria cada vez mais rápido através de seus meridianos, alguns pontos onde haviam barreiras com as quais ele lutou em seu treinamento habitual foram repentinamente quebradas.",
            "“Eu realmente passei pelo obstáculo final para o reino Zongshi?” ",
            "DYami: tá bom então",
            "Os olhos de Zhang Xuan se iluminaram.",
            "Ele não esperava que esta série de investidas lhe permitisse romper os obstáculos que o afastavam do reino Zongshi. Isso efetivamente o deixou à beira de alcançar um avanço para o reino Zongshi.",
            "Avançar para o reino Zongshi significava subir um nível de existência. Haveria uma mudança qualitativa visível em um deles, seja a longevidade ou resistência de alguém.",
            "Apesar do fato de que Zhang Xuan já podia sentir-se próximo da realização do reino Zongshi anteriormente, ele sabia que sem vários meses de treinamento de gradativos, seria difícil para ele finalmente dar o último passo. Mal sabia ele que esta única batalha serviria como o ímpeto para esse avanço.",
            "“Esta é uma boa oportunidade. Eu deveria usar esse sujeito para treinar um pouco mais, não tenho pressa em avançar para o reino Zongshi!”",
            "Mesmo que ele estivesse satisfeito com o ganho inesperado, ele não estava com pressa para alcançar um avanço.",
            "Quando ele chegar ao reino Zongshi, espancar esse sujeito seria tão fácil quanto esmagar uma formiga. Não haveria sentido por trás disso.",
            "Em vez disso, em seu estado atual, ele poderia refinar suas habilidades de batalha, bem como a capacidade de explorar as falhas do inimigo.",
            ". . .",
            "“Salão Principal do Pavilhão, ele não está aqui...”",
            "“Sala de Conferências, ele não está aqui...”",
            "“Onde poderia estar o mestre do pavilhão?”",
            "Sabendo que o gênio ainda estava preso no Pavilhão Infalível, o Vice Mestre do Pavilhão, Guan percorreu todo o Pavilhão dos Professores Mestres sem o menor momento de descanso. Com o cultivo de um pináculo do reino Zongshi, seu movimento foi tão rápido quanto um redemoinho.",
            "Logo, ele olhou através de todos os lugares onde o mestre do pavilhão costumava visitar, mas não havia um único sinal dele.",
            "Ele sabia que o mestre do pavilhão estava em reclusão para cultivar, mas ele não achava que... ele não estaria no Pavilhão dos Professores Mestres.",
            "“O quintal!” ",
            "DYami: tem um quintal?",
            "Tendo procurado em quase todos os lugares do pavilhão, tudo o que restou foi o quintal.",
            "Na parte de trás do Pavilhão dos Professores Mestres, havia uma residência gigantesca, dividida em numerosos pátios. Haviam numerosos professores mestres que moravam aqui, e o mestre do pavilhão era um deles.",
            "Movendo-se rapidamente, levou apenas um intervalo de seis a sete respirações para chegar ao pátio do mestre do pavilhão. Assim que ele estava prestes a entrar, ele ouviu o rugido de uma besta selvagem.",
            "“Por que há uma besta selvagem aqui?” O Vice Mestre do Pavilhão, Guan ficou chocado com o som abrupto.",
            "Este é o Pavilhão dos Professores Mestres, não o Salão das Bestas. De onde veio a besta selvagem?",
            "“O mestre do pavilhão poderia estar em perigo?”",
            "Preocupado com a segurança, as várias formalidades que incluíam relatar sua chegada desertaram do Vice Mestre do Pavilhão, Guan enquanto ele entrava.",
            "“Mestre do pavilhão...”",
            "Gritando, ele dirigiu seu cultivo, preparado para fazer um movimento. No entanto, quando seus olhos caíram sobre a cena no pátio, ele ficou imediatamente atordoado.",
            "O mestre do pavilhão estava no pátio, e uma besta selvagem estava presente também. Mas ao contrário do que ele pensava, eles não estavam lutando de jeito nenhum. Em vez disso, o primeiro estava grelhando carne para alimentar o último. ",
            "DYami: sei que deu pra entender, mas não sei pq, também veio na minha cabeça a imagem do tigre assando a carne pro cara kkkkkkk //LostScream: vai dormir DYami vc já ta delirando kkkkk",
            "Uma gigantesca besta selvagem estava atualmente comendo deliciosamente, e seu prazer foi explicitamente mostrado em seu rosto.",
            "“Guan shi, para vir com tanta pressa, aconteceu alguma coisa?”",
            "Vendo como a outra parte invadiu sem se relatar, o mestre do pavilhão franziu a testa.",
            "“Mestre do pavilhão, algo ruim aconteceu! Um gênio estava no meio do exame de professor mestre quando ele acidentalmente entrou no Pavilhão Infalível...”",
            "O Vice Mestre do Pavilhão, Guan sabia que não era hora de perguntar a ele sobre qualquer outra coisa, então ele rapidamente resumiu a situação.",
            "“Você quer dizer que... ele inconscientemente desencadeou o fantoche do segundo estágio?” Ouvindo essas palavras, o mestre do pavilhão ficou ansioso também. “Que idiota! Vamos lá!” ",
            "DYami: ainda bem que esse mestre do pavilhão não conhece o rosto normal do Zhangzinho, pq iria ser engraçado //LostScream: ainda vai ser engraçado",
            "Sabendo que não havia tempo para ser desperdiçado, o mestre do pavilhão não podia se incomodar com a besta selvagem agora. Ele rapidamente saiu do pátio.",
            "Os dois especialistas no pináculo do reino Zongshi possuíam velocidade excepcional. Como um redemoinho, chegaram ao salão de exames em apenas dez respirações.",
            "Esperando rostos ansiosos ao entrar na sala de exames, o que os saudou foram olhos arregalados em choque. A multidão olhava fixamente para a frente, como se tivessem perdido a alma.",
            "“O que está acontecendo?” O mestre do pavilhão perguntou em confusão.",
            "Um gênio tão incrível entrou no Pavilhão Infalível e desencadeou o segundo estágio, não deveria a multidão ansiosamente aguardar sua chegada para salvá-lo?",
            "Por que ninguém estava preocupado? Por que parece que todos ficaram burros?",
            "“Mestre do pavilhão... olhe!”",
            "Perplexo, o Vice Mestre do Pavilhão, Guan olhou em volta quando de repente viu algo, e apontou para algo diante dele.",
            "O que ele estava apontando era a porta do quinto teste. Uma linha de dígitos brilhava.",
            "“465... O que é isso?”",
            "O mestre do pavilhão estremeceu e quase caiu de joelhos no local.",
            "“Isso... essa deve ser a pontuação das falhas que ele encontrou...”",
            "O Vice Mestre do Pavilhão, Guan engoliu um bocado de saliva.",
            "“A pontuação de falhas encontradas?”",
            "O rosto do mestre do pavilhão escureceu, e por um momento, ele sentiu o sangue jorrar no fundo de sua garganta.",
            "Você não disse que este sujeito estava em perigo e que ele estava prestes a ser morto?",
            "Você não disse que ele estava preso no Pavilhão Infalível e que ele precisa ser salvo?",
            "O que no mundo está errado com essa pontuação?",
            "No Pavilhão Infalível o primeiro erro encontrado premiava o examinando com um ponto, o segundo erro encontrado com dois pontos, o terceiro erro encontrado com três pontos... e assim por diante.",
            "Se um gênio conseguisse encontrar seis falhas e marcar 21 pontos, isso já seria um feito inovador, um recorde que duraria pelo menos um século. Mas... 465?",
            "Diabos!",
            "“465, o que significa dizer... Ele encontrou trinta falhas no fantoche...” ",
            "LostScream: e é por isso q n foi fácil pro Pinóquio virar um menino de verdade.",
            "Estremecendo, o rosto do mestre do pavilhão se contraiu incontrolavelmente. Neste momento, ele sentiu que o mundo havia enlouquecido.",
            "Os movimentos exibidos pelo fantoche no Pavilhão Infalível foram avaliados por professores mestres de 4 estrelas. Em outras palavras, seus golpes não eram diferentes de um professor mestre de 4 estrelas reprimindo seu cultivo.",
            "Mesmo que um professor mestre de 4 estrelas ignorasse involuntariamente algumas falhas, deveria haver apenas um ou dois, nem é preciso mencionar, não seria facilmente detectável. Ainda assim, esse sujeito...",
            "Trinta erros, 465 pontos…",
            "O fantoche foi criada pela sua família?",
            "“Você tem certeza de que... ele acionou o segundo estágio, e não o primeiro estágio?”",
            "O canto dos lábios do mestre do pavilhão se contorceu por um longo tempo antes de se forçar a se acalmar e perguntar.",
            "Um professor mestre de 1 estrela involuntariamente invadiu o segundo estágio e encontrou trinta falhas no fantoche do reino Zongshi... Mesmo um examinando professor mestre de 2 estrelas não seria capaz de tal façanha!",
            "“Se fosse o primeiro estágio, a porta deveria brilhar em azul, e se fosse o segundo estágio, deveria brilhar em vermelho... Quando o teste foi acionado, eu pessoalmente verifiquei que ela brilhava em vermelho. Não há erro nisso!”",
            "O Vice Mestre do Pavilhão, Guan também ficou perplexo.",
            "Ele tinha ansiosamente arrastado o mestre do pavilhão aqui para ele salvar um gênio de perder sua vida. No final... a outra parte estava realmente se divertindo lá dentro.",
            "Além disso, não tinha sido só uns instantes?",
            "No entanto, ele já havia encontrado trinta falhas no fantoche?",
            "O Vice Mestre do Pavilhão, Guan cambaleou.",
            "Mesmo que eles reunissem todos os professores mestres no Pavilhão dos Professores Mestres lá, eles não seriam capazes de encontrar tantas falhas!",
            "Afinal, este era um fantoche deixado por um professor mestre de 4 estrelas. A menos que o olho de discernimento estivesse acima do da outra parte, era impossível encontrar tantas falhas!",
            "Jiya!",
            "Assim que os dois estavam em um frenesi, a porta se abriu e um jovem saiu.",
            "Ao vê-lo sair, Wu shi imediatamente correu até ele. “Zhang shi, você está... bem?”",
            "A outra parte já tinha passado nos cinco testes, então ele poderia ser oficialmente considerado um professor mestre agora. Assim, ele mudou sua forma de tratamento com a outra parte de Zhang laoshi para Zhang shi.",
            "“Por que eu não estaria bem?”",
            "Zhang Xuan olhou para ele com uma expressão confusa. Então, seu rosto lentamente ficou vermelho e ele disse timidamente: “No entanto... eu não consegui controlar minha força e acidentalmente destruí o fantoche. Ele... deve ser capaz de se regenerar também, certo?” ",
            "DYami: eu não tanko essa desumildade do Zhangzinho //LostScream: RIP Pinóquio",
            "-------------------------------------------------------------------------------------------------------",
            "Leiam tudo:",
            "LostScream: E ai glr, Sobre o Combo dos meus quizzes, percebi que poucos estão participando, n sei se vcs estão vendo que alguém já respondeu por isso nem tentam ou se nem sabiam pq o comentário foi soterrado por outros, por isso decidi colocar aki algumas informações.",
            "1 - A proposta é que vcs leiam as outras novels.",
            "2 - As perguntas não necessitam a leitura de muitos caps, apenas 10 caps ou o próprio cap onde está o comentário.",
            "3 - Em casos onde o cap é dividido em partes, msm que a pergunta esteja na última parte a resposta pode estar em uma das partes do cap.",
            "4 - Ao final do desafio eu montarei um rank com as pessoas que mais acertaram e mais participaram.",
            "5 - As Novels e Caps onde estão os quizzes até agr são:",
            "        #1 - Library of Heaven's Path Capítulo 310",
            "        #2 - Bringing the Farm To Live In Another World Capítulo 253",
            "        #3 - Lied Capítulo 51",
            "        #4 - Kono Subarashii Sekai Ni Shukufuku O! (Konosuba) Capítulo 5.1(parte 6)",
            "        #5 - The Strongest Gene Capítulo 43",
            "        #6 - Nesse capítulo",
            "        #7 - Yahari Ore No Seichun Love Comedy Wa Machigatteiru (Oregairu) Capítulo 3.7",
            "6 - A data limite vai até essa sexta, se quando eu for postar o cap de sexta, tiver uma quantidade satisfatória de comentários e acertos que comprovem que vcs leram o cap. Vcs ganham o combo serão 4 caps na sexta, o que completa o 4º arco.",
            "7 - Dependendo da quantidade de comentários, posso prolongar as participações até segunda, dando um fim de semana para lerem as novels e ainda aumentar a quantidade de capítulos, mas se continuar como está, no máximo vcs ganham os caps graças ao Gustavo. Nem o DarienDrake (AKA Leitor Onipresente) participou dos outros além do quizz do cap anterior.",
            "8 - Não se esqueçam que para a resposta contar, vcs devem responder diretamente o comentário com o quizz e usar a tag #Hualala."
      ]
}