{
      "Capítulo 314 - Profundidade da Alma em Zero?": [
            "“Sênior do meu Pai?”",
            "Jiang Chen jorrou sangue.",
            "Você é de verdade? Quando o pai reconheceu alguém como seu professor?",
            "Além disso, você é o sênior dele? Se isso é verdade, então o que eu sou?",
            "Seu sobrinho júnior?",
            "O rosto de Jiang Chen distorcido em agitação. A frustração o arranhou quando ele oscilou à beira de perder a cabeça.",
            "Os outros rapidamente voltaram sua atenção para o mestre do pavilhão, como se tentassem identificar qualquer sinal dele brincando.",
            "“Você é discípulo direto de Yang shi?”",
            "Ignorando os olhares das redondezas, o Mestre do Pavilhão, Jiang levou um momento para deixar essa informação penetrar antes que ele percebesse. Não é de admirar que você seja tão formidável apesar de sua idade. Então você é aluno do professor...",
            "Ele nunca acreditaria facilmente se alguém aparecesse e reivindicasse ser seu sênior. No entanto, se a outra parte não fosse estudante de Yang shi, como ele poderia saber que ele havia se tornado estudante de Yang shi?",
            "E como ele poderia possuir uma capacidade tão surpreendente?",
            "Para causar uma enorme comoção apenas prestando um exame, ele nunca acreditaria que Zhang Xuan não tinha um professor formidável por trás dele.",
            "Ele acabou de conhecer Yang shi ontem, e Zhang Xuan apareceu hoje. Considerando a coincidência no tempo, ele julgou improvável que o assunto fosse uma mentira.",
            "“De fato. O professor disse que você encontrou alguns problemas enquanto cultivava e que havia deixado traumas em você. Ele havia me confiado uma técnica de cultivo e disse que, enquanto você cultivar de acordo, seus traumas serão resolvidos. De fato, chegar a Meio-Zhizun não será problema algum!”",
            "Zhang Xuan enviou uma mensagem telepática ao Mestre do Pavilhão, Jiang.",
            "“O que?”",
            "O rosto do Mestre do Pavilhão, Jiang ficou vermelho.",
            "Ontem, quando Yang Shi apontou seu problema, Jiang Shu pensou que ele teria que fazer várias coisas para a outra parte antes de tratar sua aflição. Ele não esperava que a outra parte enviasse Zhang shi para transmitir a solução para ele.",
            "“Ouça com atenção!”",
            "Depois de ver a aflição que Jiang Shu estava sofrendo através da Biblioteca do Caminho Celestial, ele folheou vários livros e finalmente encontrou uma solução para seu problema. Desde que ele queria obter a gratidão da outra parte para formar a página dourada, não havia razão para ele hesitar em dizer-lhe a solução.",
            "Assim, ele comunicou o método completo sem reter nada.",
            "Logo, ele terminou de transmitir toda a técnica de cultivo.",
            "Como um professor mestre pináculo de 2 estrelas, antes do Mestre do Pavilhão, Jiang ouvir toda a técnica de cultivo, ele já poderia dizer que seria eficaz em sua aflição!",
            "Depois de ouvir a fórmula completa, ele tremeu de emoção.",
            "Ele poderia prever que se ele fosse cultivar de acordo com a fórmula da outra parte, não apenas seu trauma seria tratado, seu cultivo também progrediria rapidamente. Alcançar o nível de seus sonhos não era mais um feito impossível!",
            "Os joelhos do mestre do pavilhão, Jiang desmoronaram e ele se ajoelhou no chão. Sinceramente, ele apertou o punho.",
            "“Obrigado professor pela concessão! Obrigado sênior por me dar essa técnica de cultivo!”",
            "A dupla estava se comunicando por telepatia, então ninguém sabia do que a dupla estava falando.",
            "Justo quando estavam perplexos com o que estava acontecendo, o Mestre do Pavilhão, Jiang de repente se ajoelhou no chão.",
            "Todos ficaram chocados.",
            "“O Mestre do Pavilhão, Jiang realmente se ajoelhou a esse rapaz?”",
            "“Ele não está se ajoelhando por este rapaz, mas pelo seu professor... O que significa dizer que Zhang shi é realmente o sênior dele!”",
            "“Quem no mundo é Yang shi? O quão forte é ele?”",
            "“Quem sabe? Mas para conseguir que Jiang shi o reconheça de bom grado como seu professor, ele deve ser pelo menos 3 estrelas, ou talvez até mais...”",
            ". . .",
            "A multidão cerrou os punhos com força.",
            "O professor mestre de maior ranking no Reino Tianwu era o Mestre do Pavilhão, Jiang no pináculo de 2 estrelas. No entanto, alguém que ele estava disposto a reconhecer como professor apareceu de repente. Qualquer um que tenha ouvido isso certamente acharia o assunto inacreditável.",
            "“Pai...”",
            "Jiang Chen chorou.",
            "Ele achava que o sujeito estava apenas se gabando e que seu pai o destruiria. No entanto... era real!",
            "Além disso, o pai dele mesmo se ajoelhou em submissão?",
            "Céus, você não deveria brincar comigo assim...",
            "Ao mesmo tempo, Zhao Ya e os outros coraram em agitação.",
            "Havia pouco tempo que eles pensaram que, desde que seu professor era capaz de enviar o médico Bai Chan correndo com medo e a Princesa Mo Yu apertar seu punho respeitosamente, era apenas uma questão de tempo antes do mestre de pavilhão do Pavilhão dos Professores Mestres cumprimenta-lo, no entanto... Não só o mestre do pavilhão o cumprimentou, ele até se ajoelhou...",
            "Como esperado de seu professor, ele era realmente incrível!",
            "Apenas quando todos estavam morrendo de choque, os olhos de Zhang Xuan ficaram vermelhos de excitação.",
            "Como esperado, diligência não trai um. No momento em que o mestre do pavilhão, Jiang se ajoelhava, a mente de Zhang Xuan se sacudiu e o livro dourado apareceu. Abrindo-o, outra página dourada estava nela.",
            "Parecia que sua conjectura anterior estava correta.",
            "Somente a sincera gratidão de um estudante poderia formar a página dourada.",
            "“Com isso, eu posso finalmente aumentar minha profundidade da alma...” Os lábios de Zhang Xuan se curvaram.",
            "Estrondo!",
            "Sua cabeça sacudiu e a página dourada imediatamente se transformou em cinzas. Imediatamente, Zhang Xuan sentiu como se sua cabeça estivesse cheia de alguma coisa. Todas as suas dúvidas de antes desapareceram de repente, e seu fluxo de pensamentos acelerou também.",
            "“Então, este é o Estado de Discernimento...”",
            "Muitas questões confusas com as quais ele estava preso de repente pareciam claras e ordenadas para ele. Mesmo sem checar, Zhang Xuan sabia que sua profundidade de alma deveria ter aumentado.",
            "Quanto maior é a profundidade da alma, mais fácil é encontrar e aprender a essência de alguma coisa.",
            "No passado, Zhang Xuan exigia que a Biblioteca do Caminho Celestial procurasse falhas. No entanto, junto com o aumento de sua profundidade de alma, ele se viu sendo capaz de encontrar falhas sem usar a Biblioteca do Caminho Celestial, e ele poderia até mesmo deduzir a solução para eles também.",
            "“Minha intenção original era usar a página para assimilar o conteúdo em minha mente...”",
            "Zhang Xuan balançou a cabeça.",
            "Ele havia coletado recentemente um grande número de livros na Biblioteca do Caminho Celestial, por isso pretendia usar a página dourada para assimilar seu conteúdo em sua cabeça.",
            "Mesmo que ele tenha acabado de usar a página dourada para sua Profundidade da Alma, não tinha nenhuma consequência, agora que ele sabia do método para formar essas páginas douradas, ele só poderia encontrar uma maneira de formar mais delas.",
            "Acalmando sua mente, Zhang Xuan exalou profundamente. Então, ele se virou para o Ancião Zhu e sorriu: “Tudo bem, minha profundidade da alma é suficiente agora!”",
            "“Sua profundidade da alma é suficiente agora? O que você quer dizer?”",
            "Mo Hongyi o olhou com superioridade.",
            "Mesmo que ele não estivesse presente, ele ouviu dos outros que Zhang Xuan havia testado sua profundidade de alma e estava em 5.1. Assim, ele não deve ser elegível para o exame de professor mestre de 2 estrelas. No entanto, depois de falar com o Mestre do Pavilhão, Jiang por um momento, ele se virou e disse que sua Profundidade da Alma havia alcançado o requisito...",
            "O que você quer dizer? Certamente você não pretende dizer que... neste curto período de tempo, sua Profundidade da Alma excedeu 6.0?",
            "Se outra pessoa dissesse essas palavras, Mo Hongyi certamente a mataria no local. Mas... esse sujeito era diferente.",
            "Com uma pontuação máxima de 100, ele conseguiu uma pontuação de 130. Apesar de invadir acidentalmente a segunda etapa, ele ainda conseguiu encontrar 30 falhas. Apenas fechando os olhos por um momento, ele foi capaz de alcançar um avanço para o reino Zongshi...",
            "Ele não era alguém a quem o senso comum seria aplicável!",
            "“Você... quer dizer que... a sua profundidade da alma... chegou a 6.0?” A boca do Ancião Zhu se contraiu quando ele olhou para Zhang Xuan, duvidoso.",
            "“Não tenho certeza..., mas acho que deve ser o suficiente. Podemos procurar uma Pedra da Visão para testá-la agora!” Zhang Xuan assentiu.",
            "A página dourada era capaz de aumentar sua profundidade de alma, sua experiência anterior tinha provado isso. No entanto, ele não pôde confirmar quanto aumentaria a cada vez. Afinal, ninguém poderia garantir que o incremento anterior de 5.0 não fosse uma exceção.",
            "Assim, Zhang Xuan não se atreveu a expressá-lo definitivamente.",
            "Quando ele disse que não tinha certeza, a multidão ficou sem fala novamente.",
            "Você não sabe?",
            "Deve ser suficiente?",
            "Você nem conhece sua profundidade da alma? Você deve estar brincando!",
            "Na minha idade, eu tinha visto inúmeros monstros e gênios, mas esta é a primeira vez que vejo uma coisa tão peculiar e frustrante!",
            "“Eu tenho uma aqui, pegue!”",
            "Retendo sua vontade de vomitar sangue, o Ancião Zhu tirou uma Pedra da Visão e a ofereceu a ele.",
            "Agarrando-a junto a ele, Zhang Xuan concentrou sua mente para entrar no estado do Coração da Água Tranquila.",
            "Weng!",
            "Um leve zumbido.",
            "“Rápido, quanto deu?”",
            "“Não pode ser que tenha realmente excedido 6.0, pode?”",
            "“Quem sabe? Se fosse outro alguém, definitivamente acharia que ele estava se gabando. Mas esse sujeito...”",
            ". . .",
            "Todos os olhos estavam reunidos em Zhang Xuan. Eles queriam saber o resultado do teste.",
            "Até mesmo a respiração de Mo Hongyi apressou-se sem saber.",
            "Hu!",
            "Zhang Xuan abriu as palmas das mãos com expectativa e olhou para baixo. No entanto, o que ele viu quase o fez lançar a Pedra da Visão longe.",
            "“Isso... O que está acontecendo?”",
            "A brilhante Pedra da Visão se tornou cinza e perdeu seu brilho. Além disso, não havia números nele.",
            "Sem números?",
            "Antes de usar a página dourada, até sua profundidade de alma de 0.1 foi refletida. No entanto, nada foi mostrado agora, nem mesmo um zero. O que diabos estava acontecendo?",
            "“Poderia ser...” Gedeng, o coração de Zhang Xuan deu um pulo e sua boca se contraiu.",
            "Será que enquanto a sua Profundidade da Alma poderia ser aumentada, ela poderia ser cancelada também?",
            "O 5.1 que ele acumulou meticulosamente foi cancelado?",
            "Se foi esse o caso, então foi realmente...",
            "Ele tinha acabado de se gabar sobre o assunto quando isso aconteceu... Ele seria espancado até a morte por todos aqui?",
            "“Não há números?”",
            "“Eu pensei que ele realmente alcançaria 6.0. Parece que ele está apenas se gabando depois de tudo!”",
            "“De fato! Como pode ser possível para alguém alcançar 6.0 de 5.1 em apenas uma hora?”",
            ". . .",
            "Não só Zhang Xuan estava atordoado, a multidão estava confusa também.",
            "Você não declarou com confiança que você tinha cumprido os requisitos para o exame de 2 estrelas? Por que o seu teste... não reflete nada?",
            "“Você com certeza sabe como agir. Pensar que eu realmente acreditei em você...”",
            "“Parece que estávamos apenas pensando demais nisso. A profundidade da Alma tem que ser lentamente cultivada, como pode aumentar em um capricho?”",
            "Vozes soaram da multidão.",
            "A questão de Zhang Xuan atingir o reino Zongshi ainda pode ser atribuída a sua base sólida. No entanto, Profundidade da Alma era diferente. O teste anterior tinha claramente refletido 5.1, então como poderia alcançar 6.0 de repente? Apenas o simples pensamento disso era ridículo.",
            "“Como não há números, isso também significa que sua Profundidade da Alma ainda não alcançou o 6.0. Como tal, você não está qualificado para prestar o exame. Ancião Zhu, não há necessidade de atrasar mais. Vamos começar!”",
            "Vendo que a Profundidade da Alma da outra parte não havia atingido 6.0, Mo Hongyi soltou um suspiro de alívio e lentamente, recuperou a confiança.",
            "Continue atuando!",
            "Hmph, você estragou tudo dessa vez, certo!",
            "Como a sua Profundidade da Alma não cumpriu o requisito, você não está qualificado para prestar o exame. Você quer me alcançar? Continue tentando!",
            "“Un...”",
            "Olhando para a Pedra da Visão de Zhang Xuan e percebendo a falta de números, o Ancião Zhu sacudiu a cabeça. Assim que ele estava prestes a falar, o Mestre do Pavilhão, Jiang se aproximou com uma expressão sombria.",
            "“Espere por um momento!”",
            "“O que há de errado?”",
            "O Ancião Zhu ficou perplexo. Era a primeira vez que ele via essa expressão no rosto do mestre do pavilhão. A multidão também virou seus olhares.",
            "O Mestre do Pavilhão, Jiang não respondeu. Em vez disso, ele caminhou até Zhang Xuan e pegou sua Pedra da Visão.",
            "No momento em que seus dedos entraram em contato com a Pedra da Visão, kacha!",
            "Um som nítido e a Pedra da Visão foi reduzida a pó.",
            "“Isso...”",
            "Todos congelaram.",
            "Assim como a jade, a Pedra da Visão era incomparavelmente resistente. O mestre do pavilhão, Jiang nem sequer exerceu qualquer força em seus dedos, então por que quebraria?",
            "“Como eu esperava...”",
            "Como se tivesse verificado alguma coisa, o Mestre do Pavilhão, Jiang acenou com a cabeça e um brilho passou pelos seus olhos.",
            "“Mestre do Pavilhão, o que está acontecendo?”",
            "O Ancião Zhu perguntou. A multidão também olhou para ele ansiosamente.",
            "“Desde que alguém possua o Estado de Discernimento, ao pegar a Pedra da Visão enquanto estiver no estado do Coração da Água Tranquila, números aparecerão nela. Todos vocês testemunharam pessoalmente a Profundidade da Alma de Zhang shi chegando a 5.1, então vocês não acham que é estranho que não haja resultado nenhum agora?”",
            "O Mestre do Pavilhão, Jiang perguntou.",
            "A multidão assentiu.",
            "Este foi realmente o caso. Enquanto alguém possuísse o Estado de Discernimento, deveria haver números refletidos na Pedra da Visão. Como poderia estar completamente em branco?",
            "“Existem apenas duas possibilidades para a Pedra da Visão não exibir um resultado. Em primeiro lugar, não possui o Estado de Discernimento. Em segundo lugar... a profundidade da Alma superou o alcance que a Pedra da Visão poderia suportar. Assim... não é que não haja resultado, mas esta pedra... é incapaz de mostrar!” O Mestre do Pavilhão, Jiang explicou lentamente.",
            "“Ultrapassou o alcance que a Pedra da Visão poderia suportar?” ",
            "LostScream: até q enfim alguém um pouco inteligente…"
      ]
}