{
      "Capítulo 317 - Respeitoso Bai Chan [2 em 1]": [
            "A biblioteca de 1 estrela era vasta. A quantidade colossal de informações e técnicas registradas nessa extensa coleção, abrangendo as várias ocupações, era inimaginável.",
            "Com um simples olhar, Zhang Xuan ficou maravilhado.",
            "Esta biblioteca era muito maior que a do Cofre da Coleção de Livros do Reino Tianxuan. Não só existiam significativamente mais livros, mas o conhecimento contido neles também se espalhava por um espectro mais amplo. Geografia, pílulas de animais selvagens, reinos secretos, artefatos... Parecia que tudo o que se podia saber estava aqui.",
            "“Tantos livros! Eu tenho que terminar de ler através deles antes de amanhã de manhã...”",
            "Zhang Xuan suspirou.",
            "Anteriormente, ele havia passado cinco dias inteiros para finalizar a duplicação de todos os livros no Cofre da Coleção de Livros do Reino Tianxuan. Agora, mesmo com seu novo método de duplicação de livros, levaria pelo menos meio dia de esforço para terminar de copiar os livros da biblioteca de 1 estrela.",
            "“Vamos começar!”",
            "Sabendo que ele estava faltando no tempo, ele começou com uma arrancada.",
            "Com o aumento de sua profundidade da alma e a obtenção do cultivo no reino Zongshi, sua resistência era muito maior do que antes. Ao contrário de antes, ele foi capaz de coletar livros em uma velocidade mais rápida por um longo período de tempo antes de precisar descansar.",
            "Hualalalala! ",
            "DYami: saúdem o verdadeiro Hualalalala",
            "Fileiras após fileiras de livros se formavam em sua mente. Lentamente, Zhang Xuan perdeu a noção do tempo.",
            ". . .",
            ". . .",
            "O médico Bai Chan estava à beira de um colapso mental.",
            "Ele havia encontrado uma residência perto do Pavilhão dos Professores Mestres, mas o preço era aterrorizante. Ele teve que dedicar quase todo o dinheiro que ganhou em sua vida por isso.",
            "No entanto, em comparação com sua vida, o que essas posses materiais contam como?",
            "“O jovem mestre Zhang Xuan está no Pavilhão dos Professores Mestres? Ele está prestando o exame de professor mestre?”",
            "Depois de encontrar uma residência, ele seguiu seu supervisor, Sun Qiang, para o Pavilhão dos Professores Mestres.",
            "“Un! O jovem mestre é o discípulo direto do velho mestre. Naturalmente, não há ocupação mais adequada para ele do que um professor mestre...” Sun Qiang assentiu. “Vamos, depressa. Talvez possamos até ver o jovem mestre surpreender a multidão!”",
            "“Surpreender a multidão?”",
            "O médico Bai Chan balançou a cabeça: “O exame de professor mestre não é fácil. Cada um dos cinco testes é mais difícil que o anterior. Seu jovem mestre pode ser incrível, mas ele ainda é jovem. Ele pode ser capaz de passar nos testes com sucesso, mas será difícil para ele surpreender a multidão, especialmente depois que Mo Hongyi quebrou todos os recordes anteriores!”",
            "“Mo Hongyi?” Sun Qiang olhou para o médico Bai Chan.",
            "Ontem, logo depois que eles chegaram ao Reino Tianwu, eles coincidentemente esbarraram no sujeito. Depois disso, ele ocupou-se a noite inteira procurando uma residência adequada para o grupo. Assim, ele não havia percebido a reputação desse famoso gênio antes.",
            "“Está certo. Mo Hongyi é o gênio número um do nosso Reino Tianwu. Quando ele prestou o exame de professor mestre, ele quebrou todos os recordes, o que lhe valeu o título de ‘Gênio de uma vez a cada milênio’!”",
            "A reverência se refletiu nos olhos do médico Bai Chan. “A Profundidade da Alma dele até alcançou um nível incomparável de 6.0! O Mestre do Pavilhão Jiang uma vez disse que seria impossível para qualquer um capaz de superá-lo aparecer em um século.”",
            "“Profundidade da Alma de 6.0? Gênio de uma vez a cada Milênio?” Sun Qiang ficou espantado.",
            "Ele não esperava que houvesse tal gênio no Reino.",
            "Os dois conversaram enquanto caminhavam e logo chegaram ao Pavilhão dos Professores Mestres. Assim que eles estavam prestes a entrar, um guarda se aproximou.",
            "“Médico Bai...”",
            "Ao ver a dupla, os olhos do guarda se iluminaram e ele correu até eles.",
            "“Líder de Esquadrão, Yao, você também está aqui!” O médico Bai Chan assentiu.",
            "A identidade do guarda era o Líder de Esquadrão, Yao, que eles acabaram de conhecer na noite passada.",
            "No entanto, neste momento, o líder de esquadrão, Yao não tinha a aura autoritária que ele tinha ontem. Seu rosto ainda estava inchado, mas em seus olhos, podia-se ver o choque irreprimível.",
            "Putong!",
            "Ajoelhando-se no chão, o líder de esquadrão, Yao disse: “Obrigado, médico Bai, por salvar minha vida!”",
            "“Salvar sua vida?” O médico Bai Chan estava perplexo. Ele não conseguia entender o que estava acontecendo. “Líder de Esquadrão, Yao, o que há de errado?”",
            "Quando ele salvou a outra parte?",
            "“Se não fosse por seu conselho, eu poderia ter sido arrogante e insensatamente tentado me vingar de Zhang shi. E graças as suas palavras evitei uma crise...”",
            "O Líder de Esquadrão, Yao disse.",
            "Como o guarda da princesa, ele foi capaz de testemunhar todo o processo de exame de professor mestre de Zhang Xuan e ele quase desmaiou de choque.",
            "Zhang Xuan era meio professor da princesa, sênior do Mestre do Pavilhão, Jiang, o discípulo direto de um professor mestre que provavelmente era classificado acima de 3 estrelas, uma existência que estava prestes a se tornar um professor mestre de 2 estrelas...",
            "Nenhuma dessas identidades era algo que um simples guarda como ele poderia ofender.",
            "Se não fosse pelo conselho do médico Bai Chan, ele poderia ter realmente tentado causar estragos na outra parte. Além disso, mesmo se ele fosse morto pela outra parte, provavelmente ninguém choraria por ele.",
            "Isso foi muito assustador!",
            "“Zhang shi?”",
            "Bai Chan estava confuso, “Você quer dizer... o Jovem Mestre Zhang Xuan?”",
            "“Está certo! Zhang shi é muito incrível. Ele não só quebrou todos os recordes do professor mestre Mo Hongyi, como também quebrou todos os recordes do exame de duas estrelas. Como eu poderia ser tão cego para sequer pensar em querer me vingar de tal gênio? Eu devo estar cansado de viver...”",
            "“Quebrou os recordes de Mo Hongyi? O que aconteceu?” O médico Bai Chan ficou chocado.",
            "“Você não sabe? Oh, você não estava no Pavilhão dos Professores Mestres, então é natural que você não saiba disso. Hoje eu fiquei sob as ordens de proteger a princesa...”",
            "O líder de esquadrão, Yao, contou rapidamente o que viu e ouviu.",
            "“Nível de confiança de 85, uma pontuação de 130 no Pavilhão da Ocupação de Apoio, derrotando o fantoche no Salão de Fantoches com um único movimento... alcançando o reino Zongshi no local, passando pelos quatro testes do exame de professor mestre de 2 estrelas, sênior do Mestre do Pavilhão, Jiang...”",
            "Depois de ouvir a história da outra parte, os olhos do médico Bai Chan se avermelharam e seu corpo tremeu. Ele estava prestes a chorar.",
            "Que tipo de monstro ele ofendeu?",
            "Ele tinha acabado de dizer que seria difícil para a outra parte quebrar os recordes de Mo Hongyi... Não apenas a outra parte o fez, ele até fez isso com muito gosto...",
            "Ele pretendia se virar imediatamente contra a outra parte, uma vez que ele limpasse o veneno letal de seu corpo. Dadas as suas conexões, deveria ser fácil ensinar a esse sujeito uma lição. Mas depois de ouvir as palavras do Líder de Esquadrão, Yao, ele percebeu que suas conexões não significavam nada comparado a Zhang Xuan!",
            "Com seu status de professor mestre de 2 estrelas e sênior do Mestre do Pavilhão, Jiang, até mesmo o imperador não teria escolha senão obedecer a seus comandos.",
            "Foi risível que ele até tentou tirar proveito da aluna da outra parte...",
            "Ele realmente havia apertado o nó em si mesmo... Ele deveria estar cansado de viver!",
            "“Zhang shi... onde ele está agora?”",
            "Com uma cara chorosa, o médico Bai Chan perguntou.",
            "“O pavilhão dos Professores Mestres lhe atribuiu uma missão que pode exigir que ele deixe a capital por um período de tempo!” O líder de esquadrão, Yao contemplou por um momento antes de apertar o punho. “Em gratidão pela sua ajuda, vou oferecer-lhe uma refeição em outro momento. Ainda tenho algo para fazer, então me despedirei agora!”",
            "Depois disso, ele se virou e saiu.",
            "“Eu lhe disse que o jovem mestre surpreenderia a todos no exame, viu?” Sun Qiang ergueu a cabeça com orgulho.",
            "“Sim, sim!”",
            "O médico Bai Chan de repente pensou em algo, e seus olhos brilharam: “Como Zhang shi tem uma missão a cumprir, seus alunos estarão livres. Eu deveria trazê-los para a residência e... servi-los corretamente!”",
            "Depois de ouvir os assuntos de Zhang Xuan, todos os pensamentos de rebelião desapareceram de sua mente. O problema em seu relacionamento com a outra parte veio dele tentando tirar proveito de sua aluna, então ele estava pensando em fazer uso desta oportunidade para consertar o relacionamento.”",
            "“Ah, tudo bem!”",
            "Sun Qiang assentiu e a dupla entrou no Pavilhão dos Professores Mestres.",
            ". . .",
            ". . .",
            "“Liu shi, Zhang shi me disse para contar a todos para primeiro encontrarem um lugar para descansar e cuidar de seus alunos. Pode levar algum tempo para o seu exame de professor mestre de 2 estrelas acabar!”",
            "No pavilhão dos Professores Mestres, um aprendiz foi até Liu Ling.",
            "“Obrigado por transmitir a mensagem!”",
            "Depois que o aprendiz foi embora, Liu Ling se virou para a multidão. “Desde que o sênior ainda levará algum tempo, por que não procuramos primeiro uma hospedagem?!”",
            "“Tudo bem. Mas... onde devemos ficar? Não estamos muito familiarizados com a cidade Real Tianwu e se fossemos morar em uma área remota demais, e se o professor não puder nos encontrar depois que ele voltar?”, perguntou Zhao Ya.",
            "“Isso...”",
            "Liu Ling franziu a testa. “Se nada mais funcionar, devemos apenas ficar na pousada em que ficamos ontem...”",
            "Antes que ele pudesse terminar suas palavras, um grito soou atrás deles.",
            "“Liu shi, jovens mestres e jovens senhoritas, eu já preparei uma residência para todos vocês. Por favor sigam-me...”",
            "Virando-se, eles viram o médico Bai Chan, a pessoa que havia se aproveitado de Zhao Ya e até agiu arrogantemente na frente deles na noite anterior. No entanto, nesse momento, ele assumiu uma atitude subserviente de criado, como se tivesse medo de incorrer em seu descontentamento.",
            "“...”",
            "“...”",
            "“O que anda acontecendo com o mundo?”",
            "Liu Ling e os outros ficaram atordoados.",
            ". . .",
            ". . .",
            "“O que você disse?”",
            "“Alguém quebrou os recordes de Mo Hongyi consecutivamente?”",
            "“É sênior do Mestre do Pavilhão, Jiang? Seu professor é um professor mestre acima de 3 estrelas?”",
            "“Passou no exame de professor mestre de 2 estrelas?”",
            "Como um furacão, os eventos no Pavilhão dos Professores Mestres rapidamente sopraram nas ruas e nos ouvidos dos chefes dos clãs prestigiados.",
            "Os professores mestres, eram a base de um país.",
            "E professores mestres de 2 estrelas eram existências que se encontrava no apogeu do Reino Tianwu. ",
            "DYami: apogeu me faz lembrar de uma parte do Hino DeMolay que eu amo muito: “Sob a regência do Pai Celestial, nos dias de aurora até o apogeu, que nossa Ordem seja um sinal, de honra que o fogo não feneceu.”",
            "Tendo passado no exame e quebrado todos os recordes do Gênio Mo Hongyi, seria impossível esconder a notícia, mesmo que o Mestre do Pavilhão dos Professores Mestres quisesse.",
            "“Uma figura tão formidável realmente existe em nosso Reino? Homens, mandem um decreto para dar a este Zhang shi o nome do Rei Xuan. Ele terá permissão para entrar livremente no palácio Real sem requerer um chamado...” ",
            "DYami: ué //LostScream: até consultando a raw chinesa n fez sentido",
            "No trono mais alto do palácio Real, um homem de meia idade declarou depois de ler o relatório em suas mãos.",
            "No entanto, antes que ele pudesse terminar suas palavras, ele apertou as mãos apressadamente. “Espere, isso parece muito cru. Mande alguém para ficar de guarda no Pavilhão dos Professores Mestres, e assim que Zhang shi aparecer, informe-me. Eu quero cumprimentá-lo pessoalmente!” ",
            "DYami: olokinho meu //LostScream: o cara já tá assim sem nem conhecer o zx, imagina dps q ele souber q a filha favorita dele conhece o zx",
            "“Cumprimentá-lo pessoalmente? Sua Majestade, isso...”",
            "Os oficiais ficaram surpresos com as palavras do imperador.",
            "Independentemente da situação, ele era o imperador de um Reino de  1° Grau. Para pessoalmente prestar homenagens a um jovem que ainda não tinha nem vinte anos... Isso não causaria muita confusão?",
            "“Não diga mais nada, eu me decidi!”",
            "O homem de meia idade deu uma gargalhada.",
            "Mesmo que este Zhang Xuan não tivesse passado no exame de professor mestre de 2 estrelas ainda, dado o seu potencial, era apenas uma questão de tempo antes dele chegar a 3 estrelas ou até mais. ",
            "DYami: real oficial, mas vc não é o único imperador que quer tirar proveito disso não",
            "Tal figura seria uma existência forte que manteria o poder de reinar supremo, não importa onde ele fosse. Portanto, apesar dele ser um imperador, não se atreveu a ser indelicado para com ele.",
            "“Sim!”",
            "A multidão só conseguiu assentir em concordância.",
            ". . .",
            ". . .",
            "“Com resultados tão esplêndidos, ele certamente passará no exame de professor mestre de 2 estrelas. Ajude-me a preparar um presente de luxo! Mande para Zhang shi assim que ele aparecer...”",
            "Em uma luxuosa residência na capital, um homem de meia-idade também recebeu a notícia e rapidamente instruiu.",
            "Segundos depois, ele bateu na mesa e acrescentou: “Não, entregarei o presente eu mesmo!”",
            "“Sim!”",
            "O guarda diante dele assentiu.",
            "“Certo, você já encontrou o jovem mestre?”",
            "Depois de dar suas instruções, o homem de meia-idade perguntou.",
            "“Reportando me ao velho mestre, encontramos o jovem mestre. Alguém o havia despido e o pendurado em uma árvore fora da cidade...” O guarda hesitou por um momento antes de apertar o punho e informar sobre o assunto. ",
            "DYami: opora, até o pai do garoto vai ficar contra ele kkkk //LostScream: vai ser deserdado ou pior",
            "“O que? Alguém se atreveu a desnudar meu filho e pendurá-lo em uma árvore? Quem foi? Ele está cortejando a morte...”",
            "Com um rosto de aço, o rosto do homem de meia-idade ficou vermelho e parecia prestes a explodir em chamas. ",
            "LostScream: tapoha, é o tocha-humana",
            "Para o filho do líder do clã de um dos Três Grandes Clãs da capital ser humilhado dessa maneira, a pessoa estava desconsiderando o prestígio do seu Clã Ji e desafiando sua autoridade!",
            "“O jovem mestre não falou sobre isso, então eu não sei!”",
            "Assustado pela súbita explosão do líder do clã, o guarda inclinou-se com medo às pressas.",
            "“Traga-o até mim!”",
            "O homem de meia idade acenou com a mão.",
            "“Sim!” O guarda saiu apressado. Logo, um jovem com um rosto vermelho inchado entrou.",
            "Se Zhang Xuan estivesse aqui, ele certamente reconheceria a outra parte. Ele era o pintor de 1 estrela que o desafiou, Ji Mo gongzi. ",
            "No entanto, o atual Ji Mo foi despojado de seu olhar despreocupado e arrojado. Seu corpo, coberto de ondas vermelhas, só estava coberto por uma fina camada de roupas, sobre ele. Se ele alegasse que acabou de voltar de pedir comida nas ruas, as pessoas definitivamente acreditariam nele.",
            "“Pai, você tem que se vingar por mim...”",
            "Ao entrar, lágrimas imediatamente fluíram pelo rosto de Ji Mo. Ajoelhado no chão, ele lamentou tristemente.",
            "“Pode ter certeza! Quem quer que tenha sido a pessoa que ousou desafiar a autoridade do nosso Clã Ji e humilhar meu filho, mesmo que ele seja um deus dos céus, eu deixarei buracos nele!” Ao ver o estado em que seu filho estava, o homem de meia idade rugiu furiosamente. Uma aura frenética e poderosa saiu dele. ",
            "DYami: será que assim acaba o clã Ji? //LostScream: nah, o cara provavelmente vai se cagar todo, afinal o hack meus amigos… é supremo",
            "“Obrigado, pai, por levantar-se por mim!”",
            "Ouvindo as palavras de seu pai, os olhos de Ji Mo gongzi se avermelharam.",
            "“Diga, quem é que te deixou em tal estado? Mandarei meus homens para destruí-lo agora!”",
            "Agitando as mãos grandiosamente, o homem de meia-idade exibia a majestosa disposição do líder do clã de um dos Três Grandes Clãs.",
            "“Foram os meus subordinados. Oh, não, eles não são os mentores. O mentor é um sujeito que acabou de passar no exame de pintor. Eu não tenho ideia do que ele fez, mas ele fez meus subordinados me traírem e me pendurarem em uma árvore. Eu quero ele morto...”",
            "Ji Mo uivou furiosamente.",
            "“Um pintor? Hmph! Um mero membro de uma ocupação dos Nove Caminhos Inferiores ",
            "LostScream: pra quem presta atenção tecnicamente pintor é uma ocupação dos 'Nove Caminhos Intermediários', mas eu consultei na raw chinesa (to puto pq to tendo q fazer isso bastante ultimamente) e lá estava msm 'Nove Caminhos Inferiores', n sei se o autor se confundiu, afinal serão 27 ocupações ou se foi uma forma do personagem esnobar a ocupação.",
            " se atreve a desafiar o nosso Clã Ji? Eu encontrarei o líder da sua guilda agora e o farei me entregar este sujeito!” Um brilho furioso passou nos olhos do homem de meia idade enquanto ele exalava uma aura dominadora. “O nosso Clã Ji tem mantido um perfil discreto por tanto tempo que as pessoas estão subindo sobre nossas cabeças? É hora de mostrar nosso poder!” ",
            "LostScream: seu poder é se cagar todo?",
            "“De fato...” Ouvindo as palavras do pai, Ji Mo gongzi de repente sentiu um fluxo de sangue quente através de seu corpo. A excitação deixou seus olhos vermelhos mais uma vez.",
            "Fazia muito tempo desde que o Clã Ji fez um movimento em público e muitas pessoas já haviam se esquecido de sua existência.",
            "Era hora de informá-los que o Clã Ji ainda era uma enorme existência na Cidade Real Tianwu. Por mais poderosa que fosse a Guilda dos Pintores, era apenas uma ocupação dos Nove Caminhos Inferiores. ",
            "LostScream: é, acho q o autor se confundiu msm…",
            " O que eles poderiam fazer contra eles?",
            "“Certo, qual é o nome da pessoa com quem você quer acabar?”",
            "O homem de meia idade perguntou.",
            "“Reportando-me ao pai, essa pessoa se chama Zhang Xuan. Apesar de ter acabado de passar no exame de pintor, ele se atreve a auto intitular-se gênio!” Os olhos de Ji Mo ficaram vermelhos. “Espere até eu colocar minhas mãos nele. Vou mostrar a ele o que é sofrimento pior do que a morte...”",
            "No entanto, como ele estava uivando ferozmente, de repente sentiu que algo estava errado. A sala estava muito quieta. Virando-se, viu o pai que ainda gritava apaixonadamente há um momento encarando-o com os olhos arregalados. ",
            "LostScream: ou fez caquinha, ou nem wifi passa",
            "“Pai, o que há de errado...”",
            "Ele estava perplexo.",
            "Antes que ele pudesse terminar suas palavras, um pé gigantesco veio voando até ele. O homem de meia idade rugiu.",
            "“O que há de errado com sua cabeça?! Seu filho devasso, por que você não morre lá fora...” ",
            "DYami: ainda bem que ele disse o nome antes do velho se foder tbm",
            "Peng!",
            "Antes de Ji Mo poder reagir, ele já havia sido enviado voando.",
            "“Homens, amarrem essa besta. Apresentem-o a Zhang shi como desculpa!” ",
            "DYami: vai oferecer o filho como oferenda ao deus Zhangzinho",
            "Os lábios do homem de meia-idade estremeceram.",
            "“Desculpa?”",
            "Os cantos da boca do Ji Mo gongzi se contorceram. Sua visão ficou escura e incapaz de conter-se, ele chorou.",
            "Você não disse que se vingaria por mim? Você não disse que mostraria a força do Clã Ji?",
            "O que me chutar e se desculpar significa?",
            "Alguém pode me dizer... O que no mundo está acontecendo?",
            ". . .",
            ". . .",
            "Depois de meio dia e uma noite inteira de esforço, Zhang Xuan finalmente conseguiu duplicar todos os livros da biblioteca de 1 estrela do Pavilhão dos Professores Mestres na Biblioteca do Caminho Celestial.",
            "Zhang Xuan estava em um estado de extrema fadiga.",
            "Ele havia gasto sua força mental muito vigorosamente. Apesar de sua Profundidade da Alma atingir 10.1, ele ainda se encontrava à beira do colapso.",
            "Ele teve que descansar no local por uma hora antes de aliviar sua fadiga.",
            "Navegando pela Biblioteca do Caminho Celestial, Zhang Xuan franziu a testa.",
            "“Pensar que não há nenhuma informação sobre o Celestial Kong shi nem qualquer manual de técnica de cultivo do reino Zongshi...”",
            "Estes foram os dois principais propósitos da visita de Zhang Xuan à biblioteca. No entanto, ele não realizou um único deles.",
            "“Deve ser porque os Professores Mestres de 1 estrela não têm o direito de entrar em contato com uma figura do nível de Kong shi ainda. Quanto à técnica de cultivo, os Professores Mestres de uma estrela possuem principalmente o cultivo no reino Tongxuan. Os manuais de técnica de cultivo do reino Meio-Zongshi e Zongshi são inúteis para eles...”",
            "Após um breve momento de reflexão, Zhang Xuan balançou a cabeça.",
            "Parecia que ele estava esperando muito.",
            "Professores Mestres de 1 estrela estavam na parte inferior da ocupação de professor mestre, então era natural que muitos segredos estivessem fora de seu alcance. Afinal, Kong shi era conhecido como o maior professor mestre do mundo, o líder de todos os Professores Mestres. Como poderia o conhecimento de uma figura tão incrível ser colocado casualmente em tal lugar para a navegação dos outros?",
            "Mesmo se houvesse tais livros, apenas registraria seus detalhes gerais. Era impossível que o assunto sobre Veneno Fetal Inato fosse gravado nele.",
            "“Esqueça. Mesmo se eu não tiver nenhum manual secreto da técnica de cultivo do reino Zongshi, há ainda um grande número de manuais secretos da técnica do reino Tongxuan e da técnica do cultivo do reino Meio-Zongshi. Eu posso modificá-los ligeiramente e passá-los para Zhao Ya e os outros para cultivar.”",
            "Embora não houvesse manuais secretos de técnicas de cultivo do reino Zongshi, haviam milhares de manuais de outros reinos de cultivo. Desde que lhe fosse dado tempo suficiente para organizar a informação, ele certamente seria capaz de criar um conjunto de técnicas de cultivo adequadas para o cultivo de Zhao Ya e os outros.",
            "Depois disso, Zhang Xuan voltou seu foco para os livros sobre professores mestres.",
            "Depois de um breve olhar, Zhang Xuan finalmente entendeu por que os Professores Mestres podiam se manter no auge de todas as ocupações.",
            "Ver falhas e fraquezas na técnica de cultivo não eram habilidades com as quais um professor mestre nasce. Era desenvolvido através de contínuo trabalho duro e estudos.",
            "De acordo com os livros, haviam centenas de milhares de métodos para determinar se havia um problema na técnica de cultivo de uma pessoa. Semelhante a como um médico diagnostica seus pacientes, havia uma necessidade de professores mestres saberem de tudo isso para investigar o que os outros não podiam ver e resolver o problema.",
            "Devido ao alto nível de dificuldade da ocupação, eles receberiam o maior respeito.",
            "“Eu deveria estudá-los nos próximos dez dias...”",
            "Enquanto Zhang Xuan assumiu o status de professor mestre e resolveu muitos problemas, ele confiou principalmente em sua Biblioteca do Caminho Celestial para fazê-lo. Na verdade, ele não sabia muito sobre as técnicas usadas por um professor mestre. Assim, seria bom usar os próximos dez dias para aprender mais sobre professor mestre como uma ocupação e aumentar o seu conhecimento, para que ele pudesse ser mais adequado à sua posição como professor mestre de 2 estrelas.",
            "Depois de folhear os livros sobre professores mestres, ele também analisou os vários outros gêneros.",
            "Embora houvessem muitos tipos de livros no Pavilhão dos Professores Mestres, eles estavam principalmente focados nas ocupações comuns. Haviam poucos livros sobre as ocupações marginalizadas, como mestre de venenos.",
            "Parecia que o Pavilhão dos Professores Mestres não era onipotente. Apesar dos professores Mestres possuírem o Estado de Discernimento, permitindo-lhes aprender e memorizar coisas melhor do que o cultivador mediano, era impossível para eles serem adeptos de todas as ocupações do mundo.",
            "“Embora não existam muitos livros sobre as outras ocupações, há alguns deles sobre ferreiros aqui!”",
            "Seus olhos caíram em uma pilha de livros.",
            "Eles eram livros sobre forja de equipamentos e somavam várias dezenas de milhares.",
            "Pode-se dizer que Zhang Xuan é completamente ignorante em relação ao campo dos ferreiros.",
            "Havia uma Guilda dos Ferreiros no Reino Tianxuan, mas ele não havia ido lá, então, naturalmente, ele não tinha lido nenhum livro sobre isso.",
            "“Todo o equipamento pode ser dividido em cinco níveis: Divino, Santo, Espiritual, Fantasma e Mortal. Cada um desses níveis pode ser dividido em quatro níveis, de nível inicial, de nível intermediário, de alto nível e pináculo...”",
            "Casualmente abrindo o livro, Zhang Xuan leu a introdução.",
            "“Cultivadores dos 9 dans de um Lutador normalmente usavam apenas equipamentos Mortal e Fantasma. Por outro lado, apenas os ferreiros de 4 estrelas e acima são capazes de forjar equipamentos espirituais...”",
            "Zhang Xuan navegou rapidamente pelo livro.",
            "“Eu não sabia que existem tantos níveis para equipamentos...”",
            "Ele tinha visto o fantoche no Pavilhão dos Professores Mestres, e ficou perplexo com isso, já que era diferente de qualquer outro equipamento que já tivesse visto antes. No entanto, neste momento, ele finalmente percebeu que era um equipamento Espiritual.",
            "O equipamento Espiritual significava que o equipamento possuía um espírito.",
            "Por exemplo, se houvesse uma espírito de espada dentro de um sabre, isso seria considerado como um equipamento Espiritual. ",
            "LostScream: uau lendo tudo dnovo, eu vejo as inconsistências na história, o autor mudou tanta coisa dps",
            "A força desse tipo de equipamento supera em muito a de qualquer arma comum.",
            "No entanto, devido ao seu valor excessivo, pode não haver mais do que alguns poucos deles em todo o Reino Tianwu.",
            "“Isso não é apenas aplicável para equipamentos. Até técnicas de cultivo e técnicas de batalha também têm níveis diferentes!”",
            "Depois de folhear sobre os equipamentos no livro, ele se lembrou do livro que acabou de ler sobre técnicas de cultivo.",
            "As técnicas de cultivo também foram divididas em cinco níveis, Divino, Santo, Espiritual, Fantasma e Mortal, e foram divididas em quatro níveis, de baixo nível, de nível intermediário, de alto nível e de pináculo.",
            "Por exemplo, a Fórmula dos Nove Dans da Academia Hongtian era apenas uma técnica de cultivo de baixo nível Mortal.",
            "A maioria das técnicas de cultivo da família Real do Reino Tianxuan também estava apenas no nível intermediário de Mortal.",
            "Devido ao baixo nível dessas técnicas de cultivo, a velocidade de cultivo seria lenta e a pureza do zhenqi também seria fraca.",
            "Como o Reino Tianxuan não possuía técnicas de cultivo de nível superior, a diferenciação entre os níveis não era aparente. Somente depois de ler esses livros, Zhang Xuan obteve esclarecimentos sobre essa questão.",
            "“Eu me pergunto em que nível a Arte Divina do Caminho Celestial está!” ",
            "DYami: nem imagino qual seja",
            "Sabendo que as técnicas de cultivo que ele havia encontrado no passado eram deficientes, Zhang Xuan de repente pensou sobre a Arte Divina do Caminho Celestial que ele estava cultivando.",
            "A Arte Divina do Caminho Celestial foi formada através da compilação do método correto de cultivo contido em inúmeros livros pela Biblioteca do Caminho Celestial. Independentemente de ter sido sua velocidade de cultivo ou a qualidade de seu zhenqi, ele era muito superior ao de qualquer técnica de cultivo comum.",
            "Mesmo que Zhang Xuan não tenha certeza do nível em que estava, era provavelmente no mínimo nível Santo, ou talvez até nível Divino!",
            "Foi por causa dessa incrível técnica de cultivo que permitiu que ele cultivasse o incomparavelmente puro zhenqi do Caminho Celestial, permitindo que ele facilmente eliminasse os meridianos bloqueados.",
            "“Tudo bem, já que já dupliquei esses livros na Biblioteca do Caminho Celestial, posso navegar lentamente por eles mais tarde. Está ficando tarde agora, eu deveria ir para a Academia Tianwu!”",
            "Olhando para fora, a noite já havia passado e o sol nasceu. Esticando as costas, Zhang Xuan saiu com passos largos.",
            "Sua prioridade agora era passar no teste final do exame de professor mestre de 2 estrelas. Ele poderia ter tempo para folhear esses livros mais tarde.",
            "“Zhang shi, o exercício de recrutamento público da Academia Tianwu está prestes a começar. Vamos, depressa!”",
            "No momento em que ele saiu da biblioteca, ele foi abordado por Mo Hongyi.",
            "O Mo Hongyi neste momento parecia uma pessoa completamente diferente. Em torno de 26 a 27 anos de idade, seu rosto estava ligeiramente pálido. Havia uma diferença gritante entre seu rosto frio original, mas arrojado.",
            "“Tudo bem!”",
            "Sabendo que seria difícil entrar na Academia Tianwu depois que ele perdesse o recrutamento público de hoje, Zhang Xuan assentiu.",
            "Depois de sair do Pavilhão dos Professores Mestres, eles caminharam pelas ruas por uma hora antes de um campus majestoso aparecer diante de seus olhos.",
            "Construída contra a montanha e cercada por um rio, a academia era vasta e grandiosa! Inúmeros estudantes caminhavam de um lado para o outro pelos portões, e a recitação harmoniosa podia ser ouvida. Tinha uma atmosfera tranquila e pacífica.",
            "Em comparação com essa academia, a Academia Hongtian não parecia diferente de uma academia do interior.",
            "A dupla parou diante dos portões.",
            "Eles chegaram na Academia Tianwu!",
            "DYami: Não sei pq, mas quando eu leio “2 em 1” já me bate aquela tristeza kkkkkkk, se me falassem “Você prefere traduzir 5 capítulos comuns ou 2 duplos?” com certeza eu falaria “5 comuns”, parece que os duplos nunca acabam, e não vou nem comentar do ‘3 em 1’... ",
            "LostScream: te entendo… o ruim é q nem da pra separar em partes..."
      ]
}