{
      "Capítulo 319 - Aversão ao estudo?": [
            "“Eu sei que todos vocês aqui presentes têm uma grande quantidade de experiências de ensino e são professores oficiais qualificados pela guilda. Se eu fosse tomar uma decisão com base em seus currículos fazendo algumas perguntas, não importa quem eu escolha, será difícil para todos vocês aceitarem o resultado.”",
            "O diretor Xie Bi olhou para o ambiente antes de continuar. “Desde que esse é o caso, escolherei com base em seus padrões de ensino.”",
            "“Escolher com base em nossos padrões de ensino?”",
            "Todos olharam para o diretor Xie Bi, perplexos.",
            "“Está certo! Um professor é responsável por transmitir conhecimento e esclarecer as dúvidas dos alunos! A responsabilidade fundamental de um professor é guiar o aluno para o caminho certo para que ele possa alcançar maiores alturas! Eu tenho dois alunos aqui e cada um deles está enfrentando alguns problemas. A academia recrutará quem conseguir resolver seus problemas. Se duas pessoas resolverem o problema, quem fizer melhor terá a prioridade!”",
            "O diretor Xie Bi disse.",
            "“A responsabilidade fundamental de um professor é ensinar. Se alguém é inepto no ensino, então é inútil, mesmo que ele seja proficiente em tudo o mais!”",
            "“Não importa o quão alto seja o cultivo de uma pessoa, se ele não for capaz de verbalizá-la, ele ainda será um professor inepto!”",
            "Ao ouvir os critérios de seleção, a multidão assentiu com a cabeça.",
            "“Este tipo de teste é de fato adequado para uma entrevista de professor!”",
            "Uma expressão satisfeita apareceu no rosto de Mo Hongyi.",
            "Haviam diferentes tipos de especializações exigidos para diferentes ocupações. Sem a experiência de ensinar os alunos e compreender as teorias de ensino, não importa o quão alto seja o seu cultivo, seria difícil para eles transmitirem seus conhecimentos aos seus alunos.",
            "Muitos estudiosos que estavam no topo de seus campos haviam ministrado aulas. Embora eles pudessem continuar e continuar, no final da aula... os alunos acabaram por não aprender nada.",
            "“Traga-os!”",
            "O diretor Xie Bi gritou e dois estudantes de quinze a dezesseis anos foram trazidos.",
            "Um garoto e uma garota.",
            "A garota tinha uma expressão fria e arrogante, enquanto o garoto tinha olhos afiados que lembravam uma águia.",
            "Apesar de estar diante de uma enorme multidão, não havia nenhum sinal de medo presente nos olhos dos dois alunos. Parecendo saber a razão pela qual eles estavam aqui, eles permaneceram extremamente quietos.",
            "“Estes são os dois estudantes. Quem quer dar uma olhada primeiro?” Xie Bi examinou a multidão.",
            "“Eu!”",
            "O jovem de pé diante de Zhang Xuan e Mo Hongyi gritou e deu um passo à frente com arrogância.",
            "“Nada mal. Um professor deve ter esse tipo de atitude aventureira. É impossível educar bons alunos encolhendo-se com medo!”",
            "Xie Bi acenou com a cabeça em satisfação.",
            "Ao ouvir essas palavras, uma onda de arrependimento atingiu a multidão.",
            "Se eles soubessem que esse era o caso, eles definitivamente teriam corrido. Aquele sujeito conseguiu ganhar alguns pontos de prestígio com o diretor Xie. Se as coisas correrem bem, ele pode até passar no exame.",
            "Tendo sido elogiado, os olhos do jovem se iluminaram intensamente. Ele caminhou até os dois estudantes e circulou em torno deles antes de instruir: “Mostrem-me suas técnicas de batalha!”",
            "“Sim!”",
            "Com uma expressão casual, a aluna começou primeiro.",
            "Seus movimentos eram excepcionalmente precisos, vigorosos e ágeis, sugerindo um talento superior. Logo, ela terminou de exibir sua técnica de batalha. Depois disso, o estudante do sexo masculino tomou seu lugar para demonstrar o seu.",
            "Seus movimentos não eram tão ágeis quanto os anteriores, mas eram diretos, rápidos e executados com força esmagadora. De fato, pode-se sentir uma ligeira intenção de matar por trás de suas ações.",
            "Enquanto a dupla executava suas técnicas de batalha, os outros candidatos olhavam atentamente para o lado e pensavam em silêncio sobre o assunto.",
            "Não demorou muito para que os dois terminassem de demonstrar suas técnicas de batalha. Segurando seus punhos, eles se curvaram e voltaram a ficar de pé.",
            "“Tudo bem, você pode dar sua avaliação agora!”",
            "Xie Bi fez um gesto.",
            "“Tudo bem!” O jovem respondeu. Colocando as mãos atrás das costas, ele explicou arrogantemente: “A técnica de batalha que esta senhorita executou foi a [Mãos da Água limpa da Nuvem Fugaz], que se executa com movimentos ágeis e suaves. Embora sua demonstração dos movimentos exalasse elegância e também mostrasse sua base sólida nessa técnica... ela está carente de zhenqi. Quando ela estava se movendo, seus movimentos pareciam ligeiramente tensos. Se não estou errado, não faz muito tempo desde que ela atingiu o reino Zhenqi. Como tal, ela não é muito adepta da utilização de zhenqi!”",
            "Depois disso, ele se virou para a aluna e perguntou: “Posso saber se estou certo?”",
            "“Acabei de chegar ao reino Zhenqi há três meses!” A aluna assentiu.",
            "“Está claro que ela treinou duro para aperfeiçoar a técnica de batalha. Seus movimentos são habilidosos, bonitos e precisos, mas devido a sua falta de zhenqi, são apenas movimentos vazios. Se ela for minha aluna, pedirei a ela que mergulhe em seu cultivo e tente o seu melhor para reunir zhenqi primeiro. Somente depois que seu zhenqi se encher, ela será capaz de executar todo o poder das técnicas!”",
            "O jovem sorriu: “Ela tem uma figura elegante e refinada e uma aura pura, por isso vou recomendá-la a cultivar a [Técnica da Jade Lúcida]. Está de acordo com sua disposição, então deve ser fácil para ela cultivá-la!”",
            "“A técnica que estou cultivando é a Técnica da Jade Lúcida!” Ouvindo suas palavras, a aluna disse surpresa.",
            "“Hehehe!”",
            "Alegre, o jovem então se virou para o estudante do sexo masculino. “Você possui grande força bruta. Como tal, você tem boa afinidade com a técnica de cultivo baseada em força e técnicas de batalha. Eu acho que a [Arte do Bambu Endurecido] é a mais adequada para você!” ",
            "LostScream: se fosse um cap de gos esse nome seria suspeito ( ͡° ͜ʖ ͡°)",
            "“Professor, a técnica de cultivo com a qual estou treinando atualmente é a Arte do Bambu Endurecido!”",
            "O estudante masculino acenou com a cabeça.",
            "“Tudo bem, terminei minha avaliação...”",
            "Arremessando as mangas, o jovem caminhou de volta para a multidão com uma expressão alegre. Quando ele retornou à sua posição original e viu Zhang Xuan e Mo Hongyi, ele intencionalmente inclinou a cabeça para cima, arrogantemente.",
            "“Eu também vi através de tudo isso. Eu deveria ter me oferecido como voluntário mais cedo!”",
            "“De fato! Ele teve a oportunidade de se preparar primeiro. Se eu subisse agora, seria apenas forçado e ficaria mal sobre mim!”",
            "“Droga...”",
            ". . .",
            ". . .",
            "Ouvindo as palavras do jovem, a multidão sentiu-se arrependida.",
            "Como professores oficiais que passaram no exame, eles puderam ver isso. No entanto, uma vez que alguém já havia falado por eles, outros apenas suspeitariam que alguém estivesse copiando suas palavras se alguém fizesse uma análise semelhante, e isso seria ruim para qualquer um deles.",
            "“Un!”",
            "Ao contrário das expressões dos outros, o diretor Xie Bi parecia indiferente à situação e uma pontinha de desapontamento apareceu em seu rosto. Examinando a multidão, ele continuou: “Existe alguém que queira adicionar?”",
            "“Permita-me!”",
            "Depois de hesitar por um momento, outro homem se aproximou.",
            "Era um homem de meia-idade, com quarenta e poucos anos.",
            "“É Du Xun laoshi da Academia Tianquan!”",
            "“Ouvi dizer que ele é um professor estrela e já foi aceito como aprendiz por um professor mestre!”",
            "“De fato! Eu já assisti as lições dele antes. Ele é verdadeiramente incrível...”",
            "“Parece que vamos perder outra vaga!”",
            ". . .",
            ". . .",
            "Uma comoção explodiu assim que o homem de meia-idade saiu. Todos não puderam deixar de sentirem-se tensos.",
            "Ele não se destacou muito da multidão. No entanto, no momento em que ele saiu, um punhado de pessoas imediatamente o reconheceram.",
            "Para ser capaz de se tornar um professor estrela e um aprendiz de professor mestre, ele estava fadado a possuir capacidades que superavam os outros.",
            "Além disso, aqueles que responderam ao recrutamento público eram em sua maioria professores comuns, de modo que havia uma enorme lacuna entre eles e ele.",
            "“Eu vi as técnicas de batalha que eles executaram e também posso dizer que os movimentos desta aluna aqui são ágeis. O professor de antes está certo em dizer que ela é adequada para cultivar a Técnica do Jade Lúcido. No entanto, ele negligenciou um ponto. Esta aluna só alcançou o reino zhenqi há três meses, mas conseguiu dominar uma técnica de batalha tão poderosa. Dada como ela é capaz de complementar o seu corpo e zhenqi tão bem... isso mostra que ela é talentosa e que possui aptidão muito superior aos outros! Em outras palavras, ela é uma... gênio!”",
            "Du Xun laoshi caminhou até a dupla, examinou-os por um momento antes de fazer sua avaliação.",
            "“A Técnica do Jade Lúcido só pode ser considerada uma técnica comum de cultivo para as mulheres. Se o talento é baixo, não há problema em cultivá-la. No entanto, dada sua alta aptidão, cultivar tal técnica é um desperdício. Eu acho que será melhor se ela cultivar o [Método Donzela] em vez disso!”",
            "“Quanto a esse estudante do sexo masculino, seus movimentos são fortes. De fato, técnicas baseadas na força, como a [Arte do Bambu Endurecido], são mais adequadas para ele. No entanto, seus movimentos são diretos, afiados e apontados diretamente para os pontos vitais. Isso mostra que ele tem uma excelente experiência de batalha. Enquanto a Arte do Bambu Endurecido ainda é aceitável, em termos de aumentar o cultivo, faz com que o zhenqi se mova lentamente. Para alguém como ele que é habilidoso no ataque, não é a melhor habilidade para ele aprender. Eu acho que será mais adequado para ele cultivar [Grande Energia Dominadora do Céu]. Essa técnica de cultivo permite que o zhenqi se rompa em intervalos curtos e aumente melhor suas forças!”",
            "Então, Du Xun laoshi apertou os punhos e disse: “Eu terminei!”",
            "“Bom!”",
            "Depois de ouvir suas palavras, Xie Bi acenou com a cabeça em satisfação.",
            "Quando o outro jovem diante dele falou, ele lançou um olhar de desapontamento. Por outro lado, ele realmente elogiou Du Xun. Ficou claro que ele considerava Du Xun mais que o jovem de antes.",
            "“Droga!”",
            "Levando em conta a expressão da outra parte, o rosto alegre do jovem escureceu e ele cerrou os punhos com força.",
            "Como esperado de um especialista. Não havia nada de errado com a análise do jovem, mas comparado a Du Xun, estava claro que ele estava em falta. Ele poderia dizer que a solução de Du Xun estava em um nível muito mais alto que o dele.",
            "“Tudo bem, há alguém que queira adicionar algo mais?” Xie Bi olhou para a multidão mais uma vez.",
            "Mais algumas pessoas se aproximaram, mas o que elas falaram foi em grande parte semelhante ao dos dois primeiros professores, demonstrando uma falta de novidade em suas palavras.",
            "“Se ninguém tiver mais nada a acrescentar, as vagas serão dadas aos dois primeiros professores!”",
            "Com uma expressão ligeiramente desapontada, Xie Bi disse.",
            "“Permita-me!”",
            "Mo Hongyi se aproximou.",
            "Surpreso que alguém ainda se oferecesse quando já não havia nada para ser dito, os olhares de todos se reuniram imediatamente em direção à fonte da voz. No entanto, quando viram seu reino de cultivo, imediatamente sacudiram a cabeça em decepção.",
            "Muitos professores nos estágios avançado ou pináculo do reino Tongxuan falaram, mas não conseguiram chegar a nada de novo. Como poderia um simples estágio primário do reino Tongxuan ser mais perspicaz do que eles?",
            "Até mesmo Xie Bi e os outros anciãos não tinham muita esperança nele.",
            "Mesmo que o cultivo não se relacionasse necessariamente com as habilidades de ensino, ainda haviam algumas ligações entre eles.",
            "Quanto mais alto for o cultivo, mais profunda será a compreensão do cultivo, mais conhecimento poderá ser dado aos alunos.",
            "Ignorando os olhares de todos, Mo Hongyi caminhou até os dois alunos, examinou-os cuidadosamente antes de se voltar para o diretor: “Diretor, se eu não estiver errado, o problema de que você falou anteriormente não se referia ao cultivo deles, mas a algo mais!”",
            "“Algo mais?”",
            "“O que um professor pode ensinar além do cultivo?”",
            "“Ridículo! Não gaste bobagens se você não souber nada...”",
            ". . .",
            ". . .",
            "Ouvindo suas palavras, os rostos dos outros professores escureceram. O jovem que falou primeiro olhou para ele desdenhosamente.",
            "O que mais os problemas dos estudantes poderiam ser além do seu cultivo? Seu passado?",
            "“Oh? Me conte sobre isso!”",
            "O decepcionado diretor Xie Bi subitamente levantou a cabeça.",
            "“Independentemente de saber se essa aluna cultiva a Técnica do Jade Lúcido ou o Método Donzela, não há muita diferença. Assim como o que Du Xun laoshi disse, ela possui grande talento, então a diferença na técnica de cultivo não irá afetá-la muito.”",
            "Mo Hongyi olhou para a aluna: “Além disso, mesmo que a Técnica do Jade Lúcido seja um pouco mais fraca, ela já a cultiva há muitos anos e já está familiarizada com ela. Mudá-la abruptamente apenas impedirá seu progresso. Além disso, desde que receba orientação adequada, não há muita diferença entre as duas técnicas de cultivo!”",
            "“Assim... Na minha opinião, seu maior problema não é sua técnica de cultivo ou a necessidade de reforçar seu cultivo no reino Zhenqi. Em vez disso, ela tem... aversão ao estudo!”",
            "“Aversão ao estudo?”",
            "Os olhos do diretor Xie se iluminaram e ele rapidamente se virou para olhar para Mo Hongyi: “Isso mesmo, continue!”",
            "“Isso...”",
            "Ouvindo o diretor admitir o assunto, todos arregalaram os olhos.",
            "Aversão ao estudo?",
            "Que diabos! Como no mundo alguém poderia dizer isso?"
      ]
}