{
      "Capítulo 330 - Guilda dos Médicos": [
            "Não muito tempo depois de Mu Xueqing e os outros saírem da sala de aula, Zhang Xuan também saiu. ",
            "Para aumentar o cultivo de Lu Chong no menor tempo possível, ele tem que comprar ervas medicinais suficientes para compor o veneno. É impossível para ele obter essas ervas apenas esperando na academia.",
            "“Existem apenas duas fontes onde se pode obter ervas medicinais. Os reis das ervas e a Guilda dos Médicos!”",
            "Zhang Xuan contemplou enquanto avançava.",
            "Os reis das ervas se referiam aos atacadistas de ervas medicinais, e o Grande Rei das Ervas da Cidade Lótus Vermelha é o maior atacadista dos treze Reinos vizinhos.",
            "“Se a Cidade Real Tianwu tivesse um rei das ervas, Bai Chan e os outros não teriam que se esforçar tanto para viajar até a Cidade Lótus Vermelho para comprá-las... É melhor eu ir para a Guilda dos Médicos!”",
            "Dado como Bai Chan e os outros médicos viajavam até a Cidade Lótus Vermelho para comprar ervas medicinais, era claro que não havia nenhum rei das ervas na Cidade Real Tianwu. Mesmo que houvesse, era improvável que ele tivesse uma grande variedade de ervas.",
            "Como esse era o caso, Zhang Xuan decidiu ir direto para a Guilda dos Médicos.",
            "A Guilda dos Boticários e a Guilda dos Médicos gastavam enormes quantidades de ervas diariamente. As pílulas que os primeiros forjam estavam relacionadas principalmente ao cultivo de uma pessoa e assim, as ervas medicinais que possuem são principalmente tônicos e ervas medicinais espirituais. Por outro lado, os últimos compõem medicina com o propósito de salvar e tratar os outros, e ervas venenosas frequentemente aparecem em suas prescrições. Portanto, era mais provável que este último possuísse as ervas venenosas que Zhang Xuan estava procurando.",
            "Depois de perguntar ao redor da academia, Zhang Xuan logo descobriu onde a Guilda dos Médicos estava localizada. ",
            "Não era muito longe da Academia Tianwu, e ele chegou à sua porta dentro de uma hora. ",
            "DYami: não é longe?",
            "A Guilda dos Médicos não é tão grandiosa quanto o Pavilhão dos Professores Mestres, mas ainda assim é maior e mais imponente do que a Guilda dos Pintores.",
            "Ao entrar no salão, Zhang Xuan imediatamente viu um grupo de pessoas alinhadas lá dentro. Haviam aprendizes sentados na frente diagnosticando pacientes. Era bastante semelhante aos hospitais em sua vida anterior. ",
            "Andando pela multidão, Zhang Xuan foi até a recepção e uma jovem de vinte e poucos anos se aproximou para recebê-lo com um doce sorriso.",
            "“Posso saber o que o gongzi deseja…”",
            "“Quero comprar algumas ervas medicinais!” disse Zhang Xuan.",
            "“Você deseja comprar algumas ervas?” A jovem hesitou por um momento antes de perguntar educadamente: “Poderia me mostrar a sua prescrição médica?”",
            "“Prescrição médica?”",
            "Ele estava aqui apenas para comprar ervas medicinais, então como ele poderia ter algo assim? ",
            "“Você só pode comprar ervas medicinais com prescrição médica…” Vendo o olhar confuso no rosto da outra parte, a jovem franziu a testa.",
            "“Onde posso obter uma prescrição médica?” Zhang Xuan perguntou. ",
            "“Médicos e aprendizes têm o direito de emitir prescrições!”",
            "A mulher olhou para Zhang Xuan com um olhar bizarro: “No entanto, os aprendizes só podem emitir prescrições com ervas medicinais de baixo nível. Se você deseja comprar ervas medicinais de alto nível, terá que procurar um médico!”",
            "Para ousar  vir aqui para comprar ervas medicinais quando nem sabe de onde tirar uma prescrição... Sorte sua que meu temperamento é bom, do contrário você já teria sido expulso como um encrenqueiro! ",
            "“Oh, as ervas medicinais que quero comprar não podem ser consideradas de alto nível, mas ainda são um tanto raras. As recitarei para você, então você poderia me dizer se eu deveria procurar um aprendiz ou um médico para emitir uma prescrição?”",
            "Vendo a longa fila diante dos aprendizes e uma mais longa ainda diante dos médicos, Zhang Xuan decidiu esclarecer tudo adequadamente antes de decidir um curso de ação.",
            "Ele não queria sair desapontado depois de passar horas na fila do aprendiz, para descobrir que a outra parte é incapaz de fazer a prescrição.",
            "“Tudo bem!” ",
            "A jovem assentiu. ",
            "“Eu quero comprar a Flor Angelical Branca, Folha Carmesim, Erva Lobo Venenoso…” Depois de ponderar por um momento, Zhang Xuan listou mais de uma dúzia de ervas medicinais.",
            "Antes que ele pudesse terminar suas palavras, os olhos da jovem se arregalaram em grandes círculos. Alarmada, ela deu um passo para trás e bateu um gongo de bronze. “Guardas, alguém está causando problemas…” ",
            "DYami: corre Berg",
            "“...” Zhang Xuan. ",
            "Hualala! ",
            "Alguns guardas de armadura correram para lá.",
            "“Ya Rou xiaojie, o que há de errado?” ",
            "LostScream: mds olha o nome... ainda bem q é chinesa e n japonesa.",
            "O líder dos guardas era um homem alto e volumoso. Com um físico como se fosse uma torre de aço, sua presença exercia uma enorme pressão sobre os que o rodeavam.",
            "Especialista no reino Tongxuan!",
            "“Aquele homem está causando problemas…”",
            "“Cof cof…” Zhang Xuan não esperava que seria considerado um encrenqueiro quando ele só pretendia comprar medicamentos. Balançando a cabeça, ele disse: “Eu sou um professor da Academia Tianwu, eu realmente estou aqui para comprar ervas medicinais!”",
            "Depois disso, ele mostrou um emblema indicando sua identidade como professor. ",
            "Ele não queria ser expulso da guilda, apesar de ter entrado apenas um momento atrás.",
            "“Oh, então é Liu laoshi. Perdoe o nosso desrespeito!” Depois de dar uma olhada no emblema, o líder dos guardas apertou o punho. Ele então se virou para Ya Rou e perguntou em dúvida: “O que está acontecendo?”",
            "A Academia Tianwu é conhecida como a terra sagrada dos cultivadores, e os professores possuíam imenso prestígio na capital. Ninguém se atrevia a menosprezá-los.",
            "Como a outra parte é um professor, é improvável que ele causaria problemas aqui, dada a sua estimada posição.",
            "“Ele... Apesar de não ter uma prescrição médica, ele disse que quer comprar ervas medicinais proibidas como a Flor Angelical Branca, a Folha Carmesim e a Erva Lobo Venenoso. Se isso não é causar problemas, o que seria então?”",
            "Não esperando que esse sujeito ignorante fosse professor da Academia Tianwu, Ya Rou ficou surpresa por um momento. No entanto, ela logo se recuperou e explicou a situação.",
            "“Comprar ervas medicinais proibidas?”",
            "Depois de ouvir a razão, o líder dos guardas virou-se para Zhang Xuan, “Liu laoshi, ervas medicinais como a Erva Lobo Venenoso possuem veneno letal, e assim, a guilda as considera ervas proibidas. Mesmo com uma prescrição, não podemos vendê-las para você. A menos que... A menos que um médico lhe garanta pessoalmente, caso contrário, será impossível comprar essas ervas!”",
            "“Eu não posso comprar essas ervas, mesmo com prescrição médica?”",
            "“Sim! Essas ervas medicinais proibidas possuem veneno letal, e a fim de evitar que as pessoas abusem dessas ervas medicinais para conduzir ações desprezíveis, a guilda decidiu impor regras estritas sobre sua distribuição. Eu espero sua compreensão sobre esse assunto.” O guarda apertou o punho e explicou respeitosamente.",
            "Se não fosse pelo fato da outra parte era um professor da Academia Tianwu, ele também teria pensado que ele estava aqui para causar problemas.",
            "Apesar de não saber nada, para ir à guilda para comprar ervas medicinais proibidas... Ele com certeza é descarado!",
            "“Oh!” Zhang Xuan assentiu.",
            "Ele podia entender a lógica por trás das ações deles. Em sua vida anterior, alguns dos medicamentos mais potentes, como pílulas para dormir, não estavam disponíveis para o público em geral, mesmo com uma prescrição médica.",
            "Eles estavam simplesmente tentando impedir o uso generalizado dessas ervas medicinais letais, o que poderia potencialmente causar desordem na cidade.",
            "“Desde que Liu laoshi compreende este assunto, tenho que lhe pedir para sair e não dificultar as coisas para nós…” Vendo que a outra parte compreendeu sua situação, o líder dos guardas continuou.",
            "No entanto, antes que ele pudesse terminar suas palavras, o jovem diante dele franziu as sobrancelhas firmemente. Com uma expressão de desamparo, a outra parte balançou a cabeça, “Parece que... eu tenho que tentar prestar o exame de médico então...” suspiro “E pensar que até comprar ervas medicinais seria um incômodo…”",
            "“Prestar o exame de médico?”",
            "“Comprar ervas medicinais seria um incômodo?”",
            "Ao ouvir essas palavras, Ya Rou e os guardas quase caíram.",
            "Médico é uma das ocupações mais bem classificadas dos Nove Caminhos Superiores. Como tal, a dificuldade do exame é extraordinária.",
            "Apesar de nem mesmo ser um aprendiz, para não mencionar que você nem sabia que é necessária uma prescrição médica para comprar ervas medicinais, como você poderia se gabar tão arrogantemente de que prestará o exame de médico? Além disso, para você fazer isso apenas para comprar ervas medicinais...",
            "Irmão, você morrerá se agir um pouco mais humildemente? ",
            "LostScream: mais humilde que isso? Impossível… // DYami: imagina se eles soubessem que ele se passa por um professor mestre de 9 estrelas kkkkkkkk",
            "A expressão de Ya Rou imediatamente ficou assustadora.",
            "Ela tinha visto muitos fanfarrões antes, mas nunca viu alguém capaz de se gabar tanto.",
            "Mesmo que você não saiba que é necessária uma prescrição médica para comprar ervas medicinais, você deveria pelo menos saber que prestar o exame de médico requer um conhecimento profundo sobre as ervas medicinais!",
            "Para nem mesmo saber que a Flor Angelical Branca, Folha Carmesim, Erva Lobo Venenoso são ervas medicinais proibidas... e você ainda deseja prestar o exame de médico? Você deve estar brincando!",
            "“Liu laoshi, o exame de médico não é tão fácil quanto você pensa…”",
            "O líder dos guardas ficou enfurecido sobre o quão levianamente a outra parte estava tratando a ocupação, mas em consideração à sua identidade como professor da Academia Tianwu, ele suprimiu sua raiva e tentou explicar o assunto para ele.",
            "“Un, eu entendo! Como poderia ser fácil se tornar um membro de uma ocupação dos Nove Caminhos Superiores?” Zhang Xuan assentiu.",
            "Ouvindo as palavras da outra parte, o líder dos guardas assentiu, pensando que a outra parte desistiu da ideia. No entanto, ao ouvir as palavras que se seguiram, ele cambaleou e quase cuspiu sangue.",
            "O jovem olhou para ele com uma cara séria e perguntou: “Então... posso saber onde o exame de médico é realizado?”",
            "Sem nem saber onde o exame de médico é realizado... você ainda quer prestar o exame?",
            "“É no Pavilhão Médico logo ali…” O líder dos guardas estava fervendo de raiva, mas ainda conseguiu se conter. Apontando para a frente, ele respondeu com uma voz trêmula.",
            "Olhando para onde o dedo da outra parte estava apontado, Zhang Xuan viu um enorme pavilhão, e uma placa colocada em cima da entrada onde estava escrito ‘Pavilhão dos Médicos’!",
            "“Tudo bem, obrigado. Posso incomodá-la para preparar as ervas medicinais que acabei de falar? Eu virei buscá-las depois que terminar o exame de médico!”",
            "Ao saber a localização, Zhang Xuan instruiu a recepcionista, Ya Rou, antes de seguir em frente.",
            "“Fanfarrão!” ",
            "Ao ver a outra parte sair, Ya Rou não conseguiu mais se conter e bufou com um claro desdém em sua voz.",
            "Ela já estava absolutamente certa de que esse sujeito estava aqui para causar confusão.",
            "Caso contrário, quem tentaria o exame de médico apesar de não saber nada? ",
            "DYami: só pq ele não sabe o básico sobre ser uma médico, isso não quer dizer que ele não saiba da teoria, mas por exemplo, se houvesse perguntas nos testes sobre essas coisas básicas, ai ele ia tomar no ",
            "cool",
            "“Ele parece mesmo de alguma forma não confiável. Dado o prestígio associado a ser um médico, como é possível para alguém passar no exame tão facilmente?” O guarda também balançou a cabeça.",
            "É uma coisa se você já estudou o Caminho da Medicina antes, mas você nem ao menos sabe onde o exame de médico é realizado e que uma prescrição é necessária para comprar ervas medicinais, não poderia ser mais claro que você é um novato! E ainda assim, você ainda quer prestar o exame...",
            "Você não está subestimando demais essa ocupação? ",
            "DYami: você não está subestimando demais o Zhangzinho?",
            "“Pode não ser necessariamente assim. Eu me lembro de que há uma pessoa em nossa guilda que conseguiu passar no exame de médico de 1 estrela, apesar de não ser um aprendiz!”",
            "Um guarda falou.",
            "“Oh, você está falando do médico de 3 estrelas Mu Hong? Ele é uma exceção. Vindo de uma linhagem de médicos, ele aprendeu o Caminho da Medicina desde jovem. Ele possui habilidades genuínas, é por isso que ele foi capaz de passar no exame de médico de 1 estrela diretamente!”",
            "O líder dos guardas disse.",
            "A outra parte estava certa, havia de fato uma exceção na guilda.",
            "Era o famoso médico Mu Hong.",
            "Mesmo que o médico Mu Hong nunca tenha prestado qualquer exame antes de passar no exame médico de 1 estrela, de tal forma que ele não era nem mesmo um aprendiz, ele acompanhava seu pai em diagnósticos e tratamentos e já era famoso por isso.",
            "“Ele é apenas um rapaz arrogante, como ele pode ser comparado ao médico Mu Hong?” Ya Rou bufou friamente.",
            "O médico Mu Hong começou a aprender o Caminho da Medicina desde jovem e aos treze anos, já tratava pacientes sozinho. Mesmo que ele nunca tenha prestado o exame antes disso, ele praticamente cresceu na Guilda dos Médicos e estava bem ciente de tudo aqui.",
            "Por outro lado, aquele sujeito claramente não sabia absolutamente nada. Dado a aparência tola e ignorante em seu rosto, e como ele nem mesmo sabia das ervas medicinais proibidas... como os dois poderiam ser iguais?",
            "“Mas, não importa o que, a outra parte é um professor da Academia Tianwu. Não acho que ele não se importaria completamente com sua reputação desta forma!”",
            "O líder dos guardas disse.",
            "“Isso…”",
            "Ya Rou ficou sem fala.",
            "A posição de professor está abaixo da de um médico, mas devido à sua relação com professores mestres, também é uma ocupação estimada. Como professor oficial da Academia Tianwu, é improvável que ele abandone seu orgulho para causar problemas na Guilda dos Médicos.",
            "“Ele pode realmente possuir habilidade genuína!”",
            "“De fato, é possível que ele possa, assim como o médico Mu Hong, passar direto no exame de médico de 1 estrela e surpreender a todos!” ",
            "DYami: e se ele fizer uma coisa que supera isso? hehehehe",
            "Os dois guardas têm profundo respeito pelos professores.",
            "“Agora que você falou sobre isso, não é totalmente impossível…” Ao ouvir a análise dos outros, Ya Rou hesitou por um momento antes de acenar com a cabeça. Assim que ela estava prestes a continuar falando, o jovem que tinha acabado de sair retornou e perguntou timidamente.",
            "“Posso saber... que procedimentos existem para o exame de médico? Além disso, que livros eu tenho que ler?”",
            "“...” Ya Rou.",
            "“...” Os guardas"
      ]
}