{
      "Capítulo 334 - Líder da Guilda": [
            "“Nós também não sabemos? O que isso significa?” ",
            "“Eu também não faço ideia!” ",
            "“Dizem que as respostas ao Muro do Dilema são avaliadas pessoalmente por médicos de 4 estrelas... Para um ‘nós também não sabemos’ aparecer, isso significa que... nem mesmo os médicos de 4 estrelas são capazes de determinar se a resposta dada por Liu laoshi está correta?”",
            "“Isso... não pode ser verdade, certo? Se for esse o caso, isso não significa que a perícia médica de Liu laoshi supera a de um médico de 4 estrelas?”",
            "“Isso...” ",
            ". . .",
            "Todos olhavam estupefatos para a parede diante deles",
            "As quatro palavras ‘nós também não sabemos’ deixaram todos tontos.",
            "Os do outro lado do Muro do Dilema são médicos de 4 estrelas. E, mesmo eles são incapazes de determinar se a resposta está correta ou errada...",
            "Diabos.",
            "Liu laoshi, exatamente que tipo de resposta você deu? Tal que o outro lado não se atreve a rejeitá-la abertamente, admitindo até mesmo a sua ignorância?",
            "Os cantos dos lábios do médico Mu Hong tremeram. Ele encontrou-se balançando de um lado para o outro, incapaz de manter o equilíbrio. ",
            "LostScream: meus amigos ficam assim na sexta-feira... // DYami:pra mim não precisa ser sexta pra ficar assim kkkkk",
            "Ele achava que havia imaginado todas as circunstâncias possíveis, até mesmo cinco raios de luz laranja. Nunca em seus sonhos mais loucos ele esperava que a outra parte admitisse... não saber a resposta! ",
            "Não sabe sua cabeça! ",
            "Todos vocês são médicos de 4 estrelas! Para falar tais palavras diante de tantas pessoas... Vocês ainda estão nos seus juízos perfeitos?",
            "Weng! ",
            "Antes que eles pudessem se recuperar do choque, as quatro palavras na parede desapareceram e outra linha apareceu. ",
            "“Nós anunciaremos nosso julgamento daqui a dez dias!” ",
            "Essas palavras também desapareceram lentamente. ",
            "“Parece que... o outro lado está realmente incerto. Eles precisarão se reportar a um ramo de nível superior ou procurar um paciente com Deficiência Muscular Inata para testar o método de tratamento!”",
            "Embora tenha sido dito que o Muro do Dilema estava ligado à sede, essa sede na verdade se referia a outra filial que era apenas um escalão superior a filial da Guilda dos Médicos de Tianwu. Afinal de contas, o quartel-general era incomparavelmente poderoso, cheio de médicos de 8 a 9 estrelas. Como ele pode estar conectado a um lugar pequeno como a Guilda dos Médicos do Reino Tianwu? ",
            "Era exatamente como quando Zhang Xuan pediu uma Pílula do Despertar Yin da sede da Guilda dos Boticários do Reino Tianxuan antes. Na verdade, suas comunicações tinham apenas alcançado o Reino Tianwu, e o boticário Hong Yun foi despachado. ",
            "Caso contrário, se todos entrassem em contato com a sede para todos os assuntos aleatórios e diversos, o pessoal da sede não morreria de exaustão?",
            "“Nós daremos nosso julgamento após dez dias... Então, isso significa que ele resolveu a questão... ou não?” A multidão ficou aturdida.",
            "“Mesmo que ele tenha respondido a última pergunta erroneamente, este Liu laoshi já respondeu dezenove perguntas com uma nota Perfeita. Ele já superou o Líder da Guilda Mu Hong, o que o torna... o novo líder da guilda!” ",
            "Alguém comentou.",
            "Todos chegaram a uma conclusão.",
            "Então, e daí se aquele sujeito tiver errado a última pergunta? Os resultados já superaram em muito o de qualquer líder de guilda anterior!",
            "Sem dúvida, ele já se tornou o novo líder da guilda.",
            "“No entanto, o seu propósito aqui era o exame de médico? Se ele não tem uma classificação, em que categoria ele deveria ser designado?”",
            "Alguém levantou sua dúvida.",
            "De repente, a sala inteira ficou em silêncio.",
            "De fato, se ele não possui nenhuma colocação de médico anterior, como devemos lidar com essa situação?",
            "Ele foi capaz de resolver todas as questões do Muro do Dilema, até mesmo forçando médicos de 4 estrelas a admitirem ignorância...",
            "O nível de domínio de sua habilidade médica definitivamente supera em muito o de um 3 estrelas, talvez chegando até mesmo ao nível de um 5 estrelas!",
            "No entanto… Desde que até mesmo a guilda não é capaz de avaliar um médico de tão alta classificação, como eles poderiam emitir tal emblema para ele?",
            "“Não se preocupe, a resposta será divulgada em dez dias. Assim que a resposta for determinada, a sede decidirá pessoalmente sua classificação, então não temos que nos preocupar muito!” ",
            "Disse um médico de 2 estrelas.",
            "“Hm!” A multidão assentiu.",
            "Isso também fazia sentido. Isso não deveria ser uma questão para eles considerarem. Dada a forma como a outra parte desafiou o Muro do Dilema e resolveu tantas questões, até mesmo anotando uma resposta além do entendimento dos médicos de 4 estrelas, este problema deveria ser um problema para a sede.",
            "Não havia necessidade deles pensarem tanto.",
            "Jiya!",
            "Eles ainda estavam discutindo quando a porta do Pavilhão Médico abriu e Zhang Xuan saiu.",
            "Ao ver a enorme multidão reunida do lado de fora, e que todos os olhares estavam sobre ele, Zhang Xuan teve um choque.",
            "“O que... está acontecendo?”",
            "Ele apenas prestou um exame de médico, por que havia uma multidão tão grande, e por que todos olhavam para ele?",
            "Olhando em volta, ele finalmente encontrou o líder dos guardas e Ya Rou, e apressou-se: “Por que o exame é diferente do que vocês me disseram... Então, eu passei no exame?” ",
            "De acordo com suas palavras, o exame de médico não deveria ser diferente dos de outras ocupações. No entanto, depois que ele entrou, ele não viu ninguém, apenas uma parede que continuava fazendo perguntas para ele.",
            "Era completamente diferente do que eles disseram. Não poderia ser que eu prestei o exame errado? Será que eles vão me reprovar por isso... ",
            "DYami: não sei se fico com pena ou raiva da “burrice” do Zhang Xuan",
            " ",
            "“Lí... Líder da Guilda, você está brincando...” ",
            "O líder dos guardas tremeu incontrolavelmente.",
            "“Líder da guilda?” Zhang Xuan ficou chocado. Ele olhou para a dupla, e quando ele estava para perguntá-los o que eles queriam dizer, mais de uma dúzia de médicos com um emblema preso no peito se aproximaram e apertaram os punhos, “Prestando nossos respeitos ao Líder da Guilda, Liu!”",
            "“Líder da Guilda, Liu? O que significa isso...” Zhang Xuan ficou perplexo. Ele não tinha ideia do que estava acontecendo.",
            "É apenas um exame de médico... Por que todo mundo está me chamando de líder da guilda? Eles comeram algo errado esta manhã?",
            "“Líder da Guilda Liu desafiou o Muro do Dilema e resolveu dezenove perguntas consecutivamente. Como tal, você se tornou o novo líder da nossa Guilda Médica!”",
            "O médico Mu Hong deu um passo à frente.",
            "“Novo líder da guilda?”",
            "Zhang Xuan piscou os olhos.",
            "Tornar-se um líder de guilda apenas respondendo a algumas perguntas? Isso não é muito brincadeira de criança?",
            "Os outros rapidamente explicaram a situação para ele, e ao compreender o que estava acontecendo, Zhang Xuan ficou sem palavras.",
            "Ele só pretendia prestar o exame de médico. Nunca em seus sonhos ele esperava causar uma comoção tão grande e se tornar o líder da guilda dos médicos...",
            "Mesmo assim, tudo isso já aconteceu, e não havia nada que ele pudesse fazer. Lembrando-se do objetivo inicial que ele tinha em mente ao vir à Guilda dos Médicos, ele se virou para Ya Rou e perguntou, “Então... já que me tornei o líder da guilda, eu tenho a permissão para comprar a Flor Angelical Branca, a a Folha Carmesim e a Erva Lobo Venenoso... Todas essas ervas medicinais?” ",
            "“...” Ya Rou chorou. ",
            "DYami: cry bitch",
            "Ela acabou de dizer que a outra parte não tinha as qualificações para comprá-las, e ele imediatamente se tornou o líder da guilda dos médicos... ",
            "Este tapa na cara!",
            "“Desde que você é o líder da guilda, é claro que você tem as qualificações para comprar estas ervas medicinais. No entanto, não temos aqui todas as ervas que você quer!”",
            "Ao saber sobre toda a situação, Mu Hong hesitou por um momento antes de explicar para a outra parte.",
            "Os médicos utilizam venenos em seus tratamentos, mas é extremamente raro. Enquanto a guilda tem a Flor Angelical Branca, a Folha Carmesim e tais ervas medicinais, não tinha as ervas medicinais venenosas mais potentes.",
            "“Então... Traga-me aquelas que podem ser encontradas aqui primeiro!” disse Zhang Xuan.",
            "“Un!” Mu Hong respondeu e emitiu algumas instruções para Ya Rou. Não demorou muito para que Ya Rou voltasse com uma enorme sacola de ervas medicinais.",
            "Depois de dar uma olhada, Zhang Xuan verificou que todas, exceto duas das ervas medicinais de que precisava, estavam dentro.",
            "“Folha Dourada do Galho Faísca e Flor dos Nove Vermes são venenos letais, então não temos nenhuma delas aqui. No entanto... o Salão dos Venenos definitivamente os terá!” disse Mu Hong.",
            "“Salão dos Venenos?” Zhang Xuan balançou a cabeça. ",
            "Naturalmente, Zhang Xuan também sabia que o Salão dos Venenos as possuía.",
            "No entanto, levaria quatro a cinco dias apenas para uma viagem de ida e volta para a Cidade Lótus Vermelha. Além disso, ele precisaria de mais dez dias para percorrer a Cordilheira Lótus Vermelha para chegar e retornar do Salão dos Venenos. No total, a jornada levaria pelo menos meio mês. Quando ele voltasse, já teria passado dez dias.",
            "“Certo, eu ouvi que o Mestre do Pavilhão, Jiang gosta de coletar ervas medicinais valiosas. Você pode ser capaz de encontrar essas duas ervas com ele!”",
            "Depois de hesitar por um momento, Mu Hong de repente se lembrou de algo e disse.",
            "“Mestre do Pavilhão, Jiang? Tudo bem!”",
            "Zhang Xuan assentiu.",
            "Poderia ser difícil para ele obter aquelas duas ervas medicinais valiosas de qualquer outra pessoa, mas o Mestre do Pavilhão, Jiang... é seu aluno! Desde que ele aparecesse perante a outra parte como ‘Yang Xuan’, a obtenção dessas duas ervas medicinais não deveria ser um problema.",
            "“Quanto custa todas essas ervas medicinais?”",
            "Mantendo as ervas medicinais em seu anel de armazenamento, Zhang Xuan perguntou.",
            "“Um total de quatorze milhões de moedas de ouro!” Mu Hong apertou sua mão.",
            "“Quatorze milhões de moedas de ouro?” Zhang Xuan ficou surpreso. ",
            "Ele achou que uns dez milhões de moedas de ouro seriam suficientes. Para isso, somam quatorze milhões de moedas de ouro, isso era um assalto à luz do dia...",
            "Mas considerando que ele agora é o líder da guilda, é impossível para a outra parte mentir descaradamente para ele em público. Assim, ele só poderia entregar um enorme maço de dinheiro.",
            "Dez milhões podem ser uma quantia enorme, mas Zhang Xuan acumulou uma riqueza substancial quando ainda estava no Reino Tianxuan. Como tal, ele ainda era capaz de suportar tais gastos.",
            "“Eu ainda tenho assuntos para resolver, então irei embora agora. Médico Mu Hong, eu só servirei como um líder da guilda honorário, então eu dependerei de você para lidar com os assuntos da guilda!”",
            "Zhang Xuan só veio aqui para comprar ervas medicinais. Desde que ele já havia alcançado seu objetivo, não havia necessidade dele permanecer aqui. Assim, ele apertou o punho e se despediu.",
            "“Ah?”",
            "Todos pensaram que o novo líder da guilda tentaria imediatamente reorganizar toda a guilda. Afinal, a maioria dos líderes recém-nomeados tendiam a exibir sua autoridade tentando introduzir novas mudanças na organização. No entanto, ao contrário de suas expectativas, a outra parte simplesmente largou tudo para o médico Mu Hong e foi embora. Isso deixou todo mundo perplexo.",
            "“Até mais!”",
            "Ignorando os olhares desconcertados da multidão, Zhang Xuan saiu da Guilda dos Médicos. Não demorou muito para que ele desaparecesse da vista deles.",
            "Ele não estava interessado em ser um líder de guilda ou seja lá o que for. Seu único objetivo no momento é passar no exame de professor mestre de 2 estrelas para conseguir a autoridade necessária para verificar os registros sobre o Celestial Kong shi e encontrar a solução para o Veneno Fetal Inato.",
            "Não havia nada mais importante que isso.",
            "“O que aconteceu?”",
            "Depois que Zhang Xuan partiu, todos ficaram em silêncio por um longo tempo. Nesse momento, um ancião perplexo entrou de repente na guilda.",
            "“Médico Hu? Você... não estava no Pavilhão Médico?” Ao ver o ancião, a multidão congelou em estado de choque.",
            "O médico Hu é o médico encarregado dos exames de médicos. Como no mundo ele estava entrando na guilda só agora?",
            "“Eu acabei de sair por um momento. O que está acontecendo?” O médico Hu esteve fora o tempo todo, então ele não tinha ideia do que estava acontecendo. Ele estava apenas perplexo a respeito do porquê de uma multidão tão grande, para não mencionar o Líder da Guilda Mu Hong e os outros anciãos influentes, estarem reunidos aqui.",
            "“Saiu por um momento...”",
            "Eles haviam considerado a possibilidade de que Liu laoshi pudesse ter desafiado intencionalmente o Muro do Dilema. Mas a julgar pelo fato de que o médico Hu não estava por perto então... havia uma grande chance de que a outra parte entrou na sala acidentalmente.",
            "Mas ainda assim ele conseguiu resolver todas as questões do Muro do Dilema...",
            "Tinha que ser tão maldito?",
            "“Vocês todos estão dizendo que... na hora que eu estava fora, alguém entrou no Pavilhão Médico e resolveu todas as questões do Muro do Dilema com Métodos de Tratamento Perfeitos?”",
            "Logo, alguém explicou a situação para o médico Hu e naquele instante, o médico Hu só pôde ouvir o trovão reverberando em sua cabeça.",
            "Para tal assunto acontecer enquanto ele estava fora, parece que ele não conseguiria escapar da culpa por negligenciar sua responsabilidade...",
            ". . .",
            "O tumulto que o desafio bem-sucedido de Zhang Xuan do Muro do Dilema causou não estava apenas limitado ao Reino Tianwu.",
            "Do outro lado do Muro do Dilema, alguns anciões estavam reunidos. Eles estavam todos olhando um para o outro sem expressão.",
            "“A Deficiência Muscular Inata é uma doença terminal. Naquela época, o médico Fei Qing tentou resolver essa aflição, mas até ele sofreu uma derrota diante dela. No final, ele só pôde assistir enquanto seu paciente caía no abraço da morte. A resposta que o médico nos deu... Poderia realmente esse ser o método correto de tratamento para a doença?”",
            "“Isso... eu também não sei, mas há duas maneiras de verificá-lo. Podemos reportá-lo adiante ou tentar a solução em alguém com Deficiência Muscular Inata!”",
            "“Eu me lembro que a segunda princesa da aliança sofre de Deficiência Muscular Inata!”",
            "“De fato! Prepare as carruagens, vamos agora para a Residência do Líder da Aliança!”",
            "Os poucos anciões se levantaram simultaneamente."
      ]
}