{
      "Capítulo 341 - Pedra Espiritual": [
            "Os dois gênios não foram os únicos que ficaram enlouquecidos com a reação casual e impertinente de Zhang Xuan. As sobrancelhas de Mo Yu também estavam se contraindo e ela quase ficou furiosa. ",
            "Ela já se sentia indignada por ter que vir pessoalmente para convidar esse sujeito e no entanto, a outra parte ainda agia assim. ",
            "Era como se ela não significasse nada para ele! ",
            "No primeiro encontro, outros pelo menos a cumprimentavam educadamente “prestando respeito à Princesa Mo Yu” ou “prazer em conhecê-la”, tentando o melhor para serem tão cavalheirescos quanto poderiam ser. No entanto, a outra parte imediatamente veio com um “o que você está fazendo aqui” assim que ele a viu... ",
            "Somos amigos íntimos? ",
            "DYami: podemos dizer que sim, e vc vai perceber rapidinho kkkkk //LostScream: vc vai querer que fossem mais íntimos ainda",
            "Se não fosse pelo meu pai me importunando, você acha que eu estaria aqui? ",
            "LostScream: se soubesse quem ele é viria correndo…",
            "Já conheci pessoas rudes antes, mas acho que você estaria no topo da lista!",
            "Respirando pesadamente com raiva, Mo Yu rangeu os dentes.",
            "Ao recordar as instruções de seu pai, ela se sentiu ainda mais desanimada. Mesmo assim, conhecendo a identidade do homem diante dela, ela só pôde reprimir sua raiva.",
            "As intenções de seu pai por exigir sua presença não poderiam ser mais claras... Ele queria que os dois tivessem algum tempo um com o outro, e seria melhor se houvesse alguma faísca entre eles!  ",
            "LostScream: ",
            "( ͡° ͜ʖ ͡°)",
            "Afinal, isso seria muito benéfico para ela.",
            "A luta pelo trono era cruel. Embora o sobrenome de Mo Hongyi fosse Mo, ele não é da família principal nem é parente próximo. Como um indivíduo talentoso que está prestes a se tornar um professor mestre de 2 estrelas, se ele realmente fixasse seus olhos no trono, nem o príncipe herdeiro nem os outros príncipes seriam páreos para ele. ",
            "Mo Yu, como uma colega professora mestre, era a única que podia ficar contra ele. ",
            "Assim, o Imperador Mo Tianxue pretendia preparar Mo Yu para ela se tornar a imperatriz, a fim de evitar que a Coroa Real caísse nas mãos de um forasteiro... E para isso, seu marido teria um papel importante na consolidação de seu poder... ",
            "Em toda a capital, os dois indivíduos mais talentosos, além de Mo Hongyi, eram o Professor Mestre Zhang Xuan e Liu laoshi. ",
            "DYami: que coincidência não? ambos apareceram na cidade na mesma época kkkkkkk //LostScream: Já reparou que eles nunca apareceram no mesmo lugar ao mesmo tempo assim como o batman e o Bruce Wayne? Sabe o q isso significa? Exatamente, acho q eles não vão com a cara um do outro...",
            "O Professor Mestre Zhang Xuan possui um cultivo poderoso e de alto nível. Além disso, ele também tem o apoio de um professor mestre poderoso. Mesmo que alguma faísca fosse acesa entre Mo Yu e ele, seria difícil para Mo Yu mantê-lo sob controle. ",
            "LostScream: mas bem q vc queria… ",
            "( ͡° ͜ʖ ͡°)",
            "Mas Liu laoshi é diferente. ",
            "Mo Tianxue enviou alguns homens para investigar seus assuntos e confirmou que a outra parte é um verdadeiro cidadão do Reino Tianwu. Devido à falta de talento, ele não foi capaz de prestar o exame de professor mestre... ao mesmo tempo, seu cultivo também estava apenas no estágio primário do reino Tongxuan, que é consideravelmente fraco em comparação com os gênios da cidade.",
            "Normalmente, esse tipo de pessoa não seria compatível com Mo Yu. Mas ninguém poderia imaginar que ele possui habilidades médicas divinas que pavimentou seu caminho para se tornar o chefe da Guilda dos Médicos de repente. ",
            "Embora médico não fosse uma ocupação de combate, poucos estavam dispostos a pisar em seus dedos. Afinal, ninguém poderia garantir que não adoecesse. ",
            "Se algum tipo de relacionamento fosse realmente brotar entre ele e Mo Yu, o assento de Mo Yu no trono seria ainda mais estabilizado. No mínimo, Mo Hongyi teria que pensar duas vezes antes de disputar o primeiro lugar.",
            "Assim, Mo Yu reprimiu seu descontentamento e veio pessoalmente convidar Liu laoshi. Ela pensou que a outra parte ficaria lisonjeada e oprimida por sua presença, mas no final, a outra parte simplesmente a desconsiderou. ",
            "Ela é uma princesa e uma professora mestra.",
            "O que há com essa atitude em relação a ela? ",
            "Rangendo os dentes com força, ela deu uma bufada. ",
            "Depois de falar sobre o pai, ela achava que não importava o quão arrogante fosse Liu Cheng, ele pelo menos,",
            " ",
            "submeteria-se a posição de seu pai. No entanto, a outra parte simplesmente franziu a testa: “Seu pai? Por que ele está procurando por mim? Eu ainda tenho algo para fazer, então eu não tenho muito tempo!”",
            "Zhang Xuan não estava muito incomodado com o imperador do Reino. ",
            "Como um professor mestre de 2 estrelas em potencial, ele também tem as qualificações para fazê-lo.",
            "No entanto, quando Mo Yu ouviu essas palavras, ela entrou em frenesi. ",
            "Mesmo que você seja o líder da Guilda dos Médicos, sua classificação médica ainda é limitada pelo seu fraco cultivo. Sem um posto concreto para aumentar sua posição, sua posição só pode ser considerada honorária. Quais os direitos que você tem de agir de forma tão arrogante?",
            "Não tem muito tempo?",
            "Por que você não pega esse tempo e morre…",
            "Do outro lado, Zhao Wuxing e Liu Changyan também estavam prestes a cuspir sangue.",
            "A outra parte sendo desrespeitosa com a princesa já era suficiente para deixá-los sem palavras. Pensar que ele iria tão longe quanto desconsiderar o imperador...",
            "Você não tem medo de incitar a ira da princesa Mo Yu fazendo isso? Você não está com medo de que ela iria matá-lo com um único tapa? ",
            "“O pai veio aqui especialmente para conhecê-lo, não ficaria bom se você fosse recusá-lo assim!” Rangendo os dentes prateados, Mo Yu deu uma bufada. ",
            "“Ah... tudo bem, guie-me!” Zhang Xuan fez um gesto.",
            "Ele não estava intencionalmente tentando irritar a orgulhosa princesa. Em vez disso, os dias que passou com ela no Salão das Bestas",
            " ",
            "e na",
            " ",
            "Cidade Lótus Vermelha fizeram com que se sentisse relativamente perto dela e assim, esqueceu sua identidade como Liu laoshi ao vê-la. ",
            "Pelo que parece, a máscara e a identidade falsa que o Pavilhão dos Professores Mestres prepararam para o exame são realmente impressionantes. Depois de tudo, mesmo Mo Yu foi incapaz de encontrar algo errado sobre ele.",
            "“Hmph!”",
            "Arremessando suas mangas, Mo Yu liderou o caminho. ",
            "Vendo os dois saírem, Zhao Wuxing e Liu Changyan se entreolharam em choque. ",
            "Esse sujeito não é apenas um professor comum? Por que o imperador lhe faria uma visita pessoalmente? Além disso, por que a Princesa Mo Yu o toleraria apesar de estar no auge de sua raiva? ",
            "Até mesmo o diretor Xie não detinha tal prestígio! ",
            "“Vamos lá dar uma olhada…” ",
            "LostScream: curiosos hein... ",
            "Incapazes de conterem sua curiosidade, a dupla seguiu apressadamente atrás deles.",
            "...",
            "Estacionado na entrada da academia havia uma carruagem volumosa. Antes que Zhang Xuan e os outros pudessem alcançar a carruagem, a cortina amarela velando o interior da carruagem se abriu e um homem de meia-idade, carregando uma disposição majestosa, desceu.",
            "Seus olhos estavam cheios de energia e sua aura parecia imponente como se fosse um poderoso dragão. Mesmo à distância, Zhang Xuan já podia sentir uma forte pressão dele. ",
            "O homem de meia-idade era um especialista pináculo do reino Zongshi, uma existência que estava apenas a um passo de chegar a Meio-Zhizun. ",
            "“Você deve ser o Líder da Guilda, Liu…” ",
            "Mo Tianxue caminhou até Zhang Xuan com um sorriso. ",
            "Enquanto avançava, ele examinou a outra parte com cuidado.",
            "Um momento depois, um brilho de elogio passou pelos olhos dele. ",
            "Como imperador de um país, ele naturalmente carregava uma disposição que exercia imensa pressão sobre os outros. Mesmo que um especialista do mesmo reino de cultivo o enfrentasse, a outra parte não seria capaz de evitar se sentir intimidada e ansiosa.",
            "Como esperado da pessoa que resolveu dezenove perguntas do Muro do Dilema. Apesar de sua pouca idade, a outra parte é extremamente composta. Apenas sua resiliência mental em si é algo incomparável para a maioria. ",
            "“Posso saber o motivo por trás da visita de Sua Majestade?” Zhang Xuan perguntou em dúvida. ",
            "“Liu laoshi resolveu dezenove questões do Muro do Dilema consecutivamente, tornando-se uma lenda no Reino. Por acaso passei por aqui hoje e por admiração por você, gostaria de convidá-lo para o Palácio Real!” ",
            "LostScream: por acaso… sei.. Tipo o blue indo pra GOS no cap +18 por coincidência…",
            "Mo Tianxue disse. ",
            "“Palácio Real?” Zhang Xuan balançou a cabeça. “Eu aprecio a sua boa vontade, mas eu tenho alguns assuntos para atender na Guilda dos Boticários hoje. Assim, eu terei que recusar a sua oferta!”",
            "Zhang Xuan ainda tinha que procurar pílulas contendo energia espiritual na Guilda dos Boticários antes de ir para a residência para dar a Zhao Ya a Arte da Espada do Caminho Celestial. Ele realmente não tinha tempo para visitar o Palácio Real no momento.",
            "“Ele rejeitou o convite do imperador?” ",
            "Zhao Wuxing e Liu Changyan estavam seguindo atrás de Zhang Xuan e Mo Yu furtivamente, e assim que eles alcançaram, imediatamente ouviram essas palavras e estremeceram de medo. ",
            "Liu laoshi com certeza é ousado! ",
            "DYami: você é folgado hein? folgado",
            "É ruim o suficiente desrespeitar a princesa Mo Yu, mas rejeitar o convite do imperador... ",
            "“Como o Líder da Guilda Liu, tem algo a fazer, eu não te forçarei então. Aqui está um sinal da minha sinceridade, por favor aceite!”",
            "Apesar da outra parte ter rejeitado sua boa vontade, Mo Tianxue não ficou furioso. Em vez disso, ele simplesmente gesticulou com um sorriso, e um eunuco rapidamente se adiantou para apresentar uma caixa de jade. ",
            "Como chefe da Guilda dos Médicos, a outra parte é digna de ser considerada como um colega. ",
            "Mo Tianxue acenou com a mão e o eunuco abriu a caixa de jade. A energia espiritual concentrada imediatamente saiu de dentro, estimulando o sangue da pessoa. ",
            "Uma rocha transparente do tamanho de uma noz foi colocada dentro da caixa de jade. Refletindo os raios do sol, era tão brilhante quanto um diamante. ",
            "“Pedra espiritual?” ",
            "DYami: another",
            "“É uma pedra espiritual!” ",
            "Ao ver o objeto, os corpos de Zhao Wuxing e Liu Changyan tremeram. Ao mesmo tempo, uma chama acendeu em seus olhos.",
            "Pedra espiritual é um minério extraído de regiões onde a energia espiritual é densa, e é uma mercadoria raramente vista até mesmo em Reinos Conferidos. Cada uma delas é incomparavelmente valiosa e rara, e é um tesouro inigualável para impulsionar o cultivo de um cultivador. ",
            "De acordo com os rumores, apenas Reinos hierárquicos superiores possuem o direito de comercializar pedras espirituais, mas mesmo assim, a demanda ainda supera severamente a oferta! Mesmo um professor mestre de 2 estrelas acharia difícil obter uma... e pensar que o imperador daria um objeto tão valioso para Liu laoshi! ",
            "Este presente é simplesmente muito grande! ",
            "Se estivessem em seu lugar, eles teriam imediatamente ficado tão agitados que poderiam até esquecer seus próprios nomes.",
            "Eles rapidamente se viraram para olhar para Liu laoshi... e ele ainda tinha a mesma expressão impassível, como se não fosse afetado pelo presente da outra parte.",
            "“Não é de admirar... Apenas a capacidade de Liu laoshi de manter a compostura em tal situação já faz dele digno de respeito!”",
            "Ao ver esta visão, a dupla repentinamente se surpreendeu com Liu laoshi.",
            "Essa é uma pedra espiritual! Não há cultivador cuja respiração não apressasse ao vê-la. Apenas pela forma como Liu laoshi poderia manter a calma antes, já o fez digno do respeito do imperador...",
            "Assim como eles estavam lamentando a diferença inata entre os outros humanos, eles ouviram o jovem professor perguntar com um tom duvidoso: “O que é isso?” ",
            "LostScream: kkkkkkkk",
            "Putong! ",
            "A visão da dupla se obscureceu e de repente se viram à beira das lágrimas.",
            "E pensar que eles sentiam profundo respeito por Liu laoshi quando a verdade é que... ele nem mesmo reconheceu o que é!",
            "Eles desperdiçaram o respeito deles…",
            "“Cof cof!”",
            "O orgulhoso Mo Tianxue, que olhava com expectativa para Zhang Xuan, na esperança de ver o choque no rosto da outra parte, engasgou com sua saliva. Ele ficou completamente sem palavras pela outra parte.",
            "Mesmo se você nunca viu uma pedra espiritual antes, você deveria ter pelo menos ouvido falar disso!",
            "Apesar de ser tão habilidoso no Caminho da Medicina... como você nunca ouviu falar de pedras espirituais antes...",
            "Zhang Xuan leu muitos livros no Pavilhão dos Professores Mestres, mas ainda precisava assimilar o conteúdo desses livros para si. Como tal, ele ainda estava carente do conhecimento comum no mundo. ",
            "A Biblioteca do Caminho Celestial é semelhante aos mecanismos de busca de sua vida anterior. Enquanto alguém poderia facilmente procurar por respostas... é preciso saber o que procurar primeiro. Caso contrário, seria inútil! ",
            "Isso quer dizer que, embora ele pudesse acessar facilmente os livros na Biblioteca do Caminho Celestial, ele não tinha uma compreensão perfeita sobre o conhecimento contido neles ainda.",
            "A situação atual era assim. Uma pedra brilhante e de aparência extraordinária estava diante dele, mas também haviam inúmeras outras pedras no mundo. Como ele deveria encontrar essa única pedra entre inúmeros outras entre inúmeros livros?",
            "“Esta é uma pedra espiritual. Ela contém energia espiritual concentrada dentro dela, permitindo o cultivo mais eficiente…”",
            "Mo Tianxue explicou. ",
            "“Pedra espiritual?”",
            "Ao ouvir o nome, Zhang Xuan imediatamente submergiu sua consciência na Biblioteca do Caminho Celestial e um livro apareceu instantaneamente diante dele. Ele rapidamente passou por ele.",
            "Uma descrição detalhada sobre o assunto foi escrita dentro do livro: ‘As pedras espirituais são minérios formados a partir de uma densa congregação de energia espiritual, e contêm um volume concentrado de energia espiritual dentro dela. A energia espiritual dentro dela pode ser absorvida por um cultivador para aumentar a eficiência de seu cultivo, resolvendo assim o problema da energia espiritual limitada em seu ambiente…’",
            "“Isso…” ",
            "Piscando os olhos com espanto, o rosto de Zhang Xuan gradualmente corou em agitação.",
            "Não era isso que ele estava procurando? Com isso, ele não teria mais que ir à Guilda dos Boticários!",
            "Ele poderia apenas absorver a energia espiritual dentro da pedra para alcançar o pináculo do reino Zongshi!",
            "“Obrigado!”",
            "Sabendo o quanto esse objeto era valioso, Zhang Xuan apressadamente pegou a pedra espiritual e a guardou em seu anel de armazenamento sem nem mesmo esperar que a outra parte terminasse sua explicação.",
            "“...”",
            "Foi só um momento em que ele era indiferente à pedra do espírito, mas no instante seguinte, ele rapidamente a arrebatou, como se tivesse medo de que alguém a tirasse dele. ",
            "DYami: “sai é minha… vocês viram né, ele disse que era pra mim”",
            " Mo Tianxue e Mo Yu imediatamente entraram em frenesi.",
            "Diabos, sua atitude é ainda mais instável do que o tempo!",
            "Quando pensavam que a outra parte sofria de transtorno de personalidade dissociativa, viram o rapaz colocando as mãos atrás das costas e olhando à distância com um olhar profundo, como se fosse um especialista que tivesse visto as vicissitudes da vida.",
            "“Eu não vou levar o seu item de graça. Que tal isso, eu posso realizar um tratamento gratuito para você!”",
            "“...” Mo Tianxue e Mo Yu. ",
            "“...” Zhao Wuxing e Liu Changyan.",
            "“...” DYami, LostScream e Sankari"
      ]
}