{
      "Capítulo 357 - Segundo Duelo Prometido [1]": [
            "Ela é obstinada e indisciplinada. No entanto, Liu laoshi a perdoou e resolveu o veneno de pílulas que a atormentava, guiou-a em seu cultivo e até mesmo lhe deu uma formidável arte do sabre. Ele é seu benfeitor!",
            "Ela queria retribuir ao seu professor, ganhando-lhe honra. No entanto... ela acabou sujando sua reputação em vez disso...",
            "Apesar disso, ele não desistiu dela. Preocupado que ela seria ferida, ele até correu ao palco para salvá-la!",
            "Professor, obrigada!",
            "Professor, por favor perdoe Qing-er por lhe causar problemas!",
            "Professor, eu nunca farei isso de novo...",
            "Mu Xueqing cerrou os punhos com força.",
            "O professor diante dela poderia ser jovem, mas sua existência parecia uma montanha gigantesca, uma figura confiável na qual ela poderia recorrer, dando-lhe um objetivo na vida e permitindo que ela avançasse sem medo.",
            "Foi por causa dele que ela foi motivada a treinar duro e crescer mais forte!",
            ". . .",
            "No momento em que Zhao Ya estava em dúvida sobre se ela deveria cortar tudo à sua frente, uma figura apareceu entre sua espada e Mu Xueqing.",
            "Era um jovem de vinte e quatro a vinte e cinco anos de idade com uma aparência levemente amarelada.",
            "Huala!",
            "Sob o súbito choque momentâneo do aparecimento da outra parte, ela não conseguiu parar a espada naquele momento crucial, e a lâmina continuou descendo em vertical.",
            "O jovem franziu a testa. Esticando a mão, ele inclinou o dedo do meio e o sacudiu levemente.",
            "Weng!",
            "Quando a ponta de seu dedo entrou em contato com a espada, Zhao Ya sentiu uma onda de dor na área entre o polegar e o indicador, fazendo com que seu aperto se soltasse. A espada imediatamente se partiu em duas antes de voar diretamente para fora de sua mão.",
            "Deng deng deng deng deng!",
            "Recuando dois passos, Zhao Ya imediatamente ajustou sua respiração caótica. Com medo de que a outra parte a atacasse mais uma vez, ela manteve sua guarda. Felizmente, parecia que a outra parte pretendia apenas afastar a espada. Foi apenas devido à imensa força de seu golpe que resultou na quebra abrupta da espada ao entrar em contato com o dedo da outra parte.",
            "“Incrível!”",
            "Seus olhos se estreitaram.",
            "Era um ataque com toda a força de sua constituição física por trás, e a força por trás do golpe era tão grande que até ela estava perdendo o controle de seus movimentos. No entanto, a outra parte, com apenas um dedo, neutralizou seu ataque sem machucá-la, no mínimo. O olho de discernimento e movimentos precisos necessários para esse feito eram completamente inimagináveis. Na verdade, ela nunca teria acreditado que isso seria possível se não fosse pelo fato dela ter acabado de testemunhar isso.",
            "“Posso saber o porquê do ancião estar interferindo em nossa luta?”",
            "Mesmo que Zhao Ya tenha ficado surpresa com a repentina mudança de eventos, ela não entrou em pânico. Apertando o punho educadamente, ela falou impassível. Sua atitude não era nem subserviente nem arrogante.",
            "“Vocês duas são realmente... absurdas!”",
            "Arremessando as mangas, Zhang Xuan berrou furiosamente. Ele estava realmente desanimado pelas ações de suas duas alunas.",
            "De inúmeras pessoas na Cidade Real Tianwu, vocês duas tiveram que brigar uma com a outra. Apesar de estar sob diferentes personalidades, vocês duas são minhas alunas. Existe realmente a necessidade de vocês duas competirem uma com a outra assim?",
            "Eu dei a uma de vocês uma arte da espada e a outra uma arte do sabre, mas as duas simplesmente acabaram usando-as para cortar uma a outra.",
            "Diabos!",
            "Vocês chamam isso de competir em minha honra?",
            "Claramente, vocês estão tentando destruir minha reputação!",
            "Isso explica a expressão bizarra no rosto de Mo Yu quando ela disse que ia me levar a um bom show. O inferno... este verdadeiramente é um espetáculo incrível!",
            "“Você deve ser Liu laoshi!”",
            "Tendo adivinhado a identidade do jovem diante dela, Zhao Ya avançou com um olhar de determinação em seu belo rosto. “Sua aluna insultou meu professor e para defender a honra dele, a desafiei para um duelo justo. Por que você fala de nossas ações como absurdas?”",
            "“Hm?”",
            "Zhang Xuan ficou surpreso.",
            "Não seria errado Zhang Xuan repreender seus próprios alunos por agirem de forma absurda, mas em sua persona como Liu laoshi, isso equivaleria a esclarecer as ações da outra parte.",
            "Era uma coisa para ele, como professor, impedir uma briga entre os alunos. No entanto, além disso, ele até disse que a outra parte estava agindo de forma absurda. Se isso não estivesse sendo irracional, o que mais poderia ser isso?",
            "Então é certo para a sua aluna me bater, mas se eu fizer o mesmo, eu estou agindo absurdamente?",
            "“Chega, vamos parar com esse assunto aqui. Você deveria recuar!”",
            "Não esperando ser questionado por sua própria aluna nessa persona, Zhang Xuan de repente sentiu a cabeça doer. ",
            "DYami: mas é um mongol mesmo, puta merda, eu passo tanta raiva com o Zhangzinho as vezes //LostScream: com o ZX ou rimos ou ficamos putos com ele, só tem essas opções",
            "Ele realmente não poderia imaginar que tal farsa ocorreria.",
            "Se ele tivesse prestado um pouco mais de atenção a essas duas mulheres, ele poderia ter evitado esse incompreensível constrangimento!",
            "“Recuar? Por que devemos recuar? Mu Xueqing claramente perdeu o duelo, então ela deve cumprir o final de sua aposta e pedir desculpas neste mesmo instante e admitir que você é inferior ao nosso Zhang shi. Caso contrário, mesmo que tenhamos que causar tumulto na Guilda dos Professores ou até mesmo no Pavilhão dos Professores Mestres, não vamos recuar!”",
            "Gritando furiosamente, Zheng Yang pulou no palco e olhou furiosamente para Zhang Xuan.",
            "Desta vez, ele ficou realmente zangado.",
            "Como pode um professor respeitável como você, descaradamente ficar ao lado de seu próprio aluno em público? ",
            "DYami: o professor tem que defender o aluno, mas nesse caso o Yang ta certo",
            "É uma coisa para você parar o duelo assim que você ver que seu aluno está caindo na derrota, mas para dizer que estamos agindo de forma absurda e declarar que este assunto vai parar por aqui assim... Eu tenho visto pessoas desavergonhadas, mas você é verdadeiramente um tipo único! ",
            "DYami: aqui o tradutor usou um gíria em inglês “one-of-a-kind” que é uma pessoa única, singular, diferente de todas... não sei se no original tem algo assim, mas fica a curiosidade pra quem gosta de inglês",
            "Como professor, você vai se recusar descaradamente a admitir a derrota?",
            "“De fato! Nós já concordamos com isso antes do duelo. Será que você está indo contra sua palavra?”",
            "“Uma derrota significa uma derrota. Como professor, você deve pelo menos ter alguma dignidade!”",
            "“Desavergonhado!”",
            "Yuan Tao, Liu Yang e os outros atacaram Zhang Xuan furiosamente.",
            "“A razão pela qual eu perdi é por causa da minha própria incapacidade. Não tem nada a ver com o professor!”",
            "Ao ver seu professor sendo instigado pelos outros, Mu Xueqing se adiantou.",
            "Ela pretendia competir pela honra de seu próprio professor, nunca em seus sonhos ela esperava que suas ações o colocassem em uma posição tão estranha. Apertando a mandíbulas com força, ela disse: “Vou me desculpar, mas isso só será da minha parte. Isso não significa que meu professor é inferior ao seu Zhang shi!”",
            "“O que você quer dizer com isso... Depois de tudo o que foi dito, você está simplesmente se recusando a admitir a derrota? Certamente você deve lembrar as palavras que você pronunciou tão arrogantemente há três dias! Você está tentando evitar cumprir o fim do acordo agora que perdeu?”",
            "Zheng Yang olhou friamente para Mu Xueqing.",
            "Há três dias, você arrogantemente declarou que Zhang shi é inferior a Liu laoshi, e propôs ao perdedor do duelo admitir que seu próprio professor é inferior ao do outro. Como você poderia simplesmente desconsiderar suas palavras agora? Você acha que somos alvos fáceis de intimidar?",
            "“Peça desculpas imediatamente e admita que Liu laoshi é inferior a Zhang shi, e nós terminaremos as coisas aqui. Caso contrário, não me culpe por ficar desagradável!” Liu Yang se adiantou.",
            "“Eu...”",
            "O rosto de Mu Xueqing estava enrijecido.",
            "Se ela admitisse esse assunto aqui, como Liu laoshi deveria encarar os outros e construir seu prestígio na academia?",
            "“Basta!”",
            "Vendo como os poucos patifes estavam tentando forçar seu próprio professor em um canto, Zhang Xuan se sentiu ainda mais triste. “Vamos apenas considerar o duelo hoje como um empate. Você pode voltar agora!”",
            "Ele nunca os viu ficando tão motivados em outros assuntos.",
            "Para seus próprios alunos pressionarem seus outros alunos a admitir que ele é inferior a si mesmo...",
            "O que no mundo era isso! ",
            "DYami: tenho que admitir que apesar do autor dessa novel ter uma ideia muito boa de enredo ele é péssimo com a personalidade do Zhangzinho, o ZX não é uma criança que não entende de nada, ele tem que saber que ele está na persona de Liu e não Zhang, isso deixa o personagem muito raso e irritante //LostScream: parece até minhas múltiplas personalidades se ofendendo...",
            "“Empate?”",
            "“Por que devemos aceitar como um empate?”",
            ". . .",
            "Depois de ouvir essas palavras, Zheng Yang e os outros imediatamente irromperam. Mesmo Zhao Ya, que geralmente é a mais racional do grupo, não pôde deixar de escurecer o rosto com essas palavras.",
            "Como uma pessoa poderia dizer essas palavras descaradamente?",
            "É óbvio que a outra parte perdeu! É uma coisa para a outra parte não cumprir o fim de sua promessa, mas como ousam dizer descaradamente que é um empate?",
            "Inicialmente, eles ainda estavam impressionados com a habilidade de Liu laoshi em induzir tal crescimento maciço em seus alunos e pensavam que ele é um verdadeiro gênio digno de respeito. Mas pelo que parece agora, a palavra “gênio” parece ser completamente desperdiçada nele! ",
            "DYami: ta vendo como aos olhos de outras pessoas ele parece um merda, e ele ainda ta com a mesma personalidade de sempre, porém, quando você está ao lado dele cheio de admiração, ele parece um ser divino e que nunca erra, ainda bem que ele muda um pouco mais pra frente",
            "Como poderia uma pessoa que nem ousaria admitir sua derrota ser considerada um gênio?",
            "Como poderia uma pessoa que usar de sua senioridade para torcer a verdade, ser considerada um gênio?",
            "Você acha que você é realmente um figurão? Para fazer uma cena diante de nós, por que você não tenta a sua sorte em outro lugar!",
            "Você deve pelo menos tentar manter os restos finais de sua dignidade!",
            "“Zhao Ya não venceu e Mu Xueqing também não perdeu. O que mais isso pode ser se não for um empate? Pare de causar uma comoção aqui e volte! Caso contrário, direi ao seu professor para lhe ensinar uma lição!” Zhang Xuan apertou suas mãos.",
            "Ele não teve outra escolha senão anunciar como um empate.",
            "Se ele dissesse que Zhao Ya havia vencido, isso não significaria que ele, em sua persona como Liu Cheng, é inferior a Zhang Xuan? Quando sua identidade finalmente fosse exposta, ele realmente morreria de vergonha! ",
            "DYami: era só ter raciocinado melhor antes de dar duas fodendo técnicas pra elas",
            "Por outro lado, se ele alegasse que Mu Xueqing ganhou, isso não significaria que Zhang Xuan é inferior a Liu laoshi... ",
            "DYami: primeiro que nem tinha como ele falar isso já que ela realmente perdeu //LostScream: é tipo nas minhas provas quando tem questão de alternativa, minhas personalidades ficam brigando pra ver qual é a resposta certa...",
            "As consequências são as mesmas!",
            "O que no mundo é isso?",
            "Não importa o que ele dissesse, ele seria o único a levar a bala.",
            "Em vez de passar por tantos problemas, ele poderia fazê-los recuar primeiro.",
            "“Você...”",
            "Sem esperar que este Liu laoshi agisse tão sem vergonha, não admitindo a derrota de sua aluna, apesar de perder claramente, até mesmo indo ao ponto de agir tão descaradamente sobre isso, Zhao Ya e os outros estavam à beira de entrar em erupção.",
            ". . .",
            "“Isso realmente não é um movimento sábio da parte de Liu laoshi!”",
            "O diretor Xie e os outros balançaram a cabeça. ",
            "DYami: até a porra do diretor reconhece a burrice",
            "“Ele não deveria ter interferido. O que no mundo é um professor como ele interferindo em uma briga entre os estudantes?” Outro ancião deu uma gargalhada.",
            "“Mesmo assim, se ele não parasse o duelo agora, Mu Xueqing definitivamente seria gravemente ferida. Como professor, ele não podia simplesmente assistir ociosamente ao lado enquanto seus alunos se machucavam!” O diretor Xie respondeu.",
            "“Isso é verdade...”",
            "A multidão assentiu.",
            "Além de orientá-los, os professores também têm a responsabilidade de proteger seus alunos do mal antes de amadurecerem. Se eles estivessem no lugar de Liu laoshi, eles certamente seriam incapazes de permanecer ociosos também se seus alunos estivessem se machucando bem diante deles.",
            "“A academia está em uma posição difícil agora. Se fosse para ajudar Liu laoshi, Zhang shi ficará insatisfeito. No entanto, se ajudarmos Zhang shi, Liu laoshi ficará irritado. O que torna as coisas ainda mais difíceis é que Liu laoshi não é um professor comum. Sem mencionar que ele também é o líder da Guilda dos Médicos. Ajudar um lado simplesmente levaria a academia à ira do outro. Mas se lavássemos nossas mãos e ficássemos fora da questão, correríamos o risco de irritar os dois simultaneamente. Afinal, nós simplesmente assistimos preguiçosamente enquanto este duelo continuava...”",
            "O diretor Xie esfregou sua glabela em perigo. Este assunto realmente o deixou com uma dor de cabeça estridente.",
            "Um tempo atrás, ele estava apenas animadamente pensando que, independentemente de qual das duas mulheres ganhasse, a Academia Tianwu estaria ganhando.",
            "Ele não poderia imaginar que as coisas chegariam a esse ponto.",
            "Com essa reviravolta, toda a academia foi colocada em uma posição difícil.",
            "“Se houvesse uma chance... Diretor, por que você não sai e convida Zhang shi e Liu laoshi para se sentarem juntos e se conhecerem. Afinal de contas, dado que ambos são gênios, há uma boa chance de que eles possam encontrar comunhão um com o outro através disso.” ",
            "DYami: meeeeeeeeeee //LostScream: é tipo minha personalidade principal tentando apaziguar minhas outras 2, aí elas se juntam pra atacar ela...",
            "Um ancião propôs.",
            "O diretor Xie contemplou o assunto.",
            "“Não é uma má ideia, mas Zhang shi está atualmente no meio do exame de professor mestre de 2 estrelas e não está na capital agora. Se ele soubesse do conflito e recusasse a reunião, o que deveríamos fazer?” Outro ancião perguntou.",
            "Foi um bom método para resolver o conflito fazendo com que os dois se sentassem e conversassem sobre as coisas. No entanto, o problema está em fazê-lo.",
            "Liu laoshi é um professor de sua academia, então, no mínimo, ele não recusaria descaradamente as instruções do diretor. No entanto, Zhang shi é um professor mestre de 2 estrelas, e sua posição é superior até mesmo à do diretor. Se ele se recusasse a encontrar Liu laoshi, então todos os planos que eles haviam preparado antes seriam em vão.",
            "“Esqueça. Eu vou apenas implorar a Zhang shi sobre esse assunto. No mínimo, eu ainda sou um professor mestre de 1 estrela e o diretor da Academia Tianwu. Zhang shi deveria provavelmente me fazer esse favor!”",
            "Depois de hesitar por um momento, o diretor Xie balançou a cabeça.",
            "“Além disso, prepare alguns dos [Símbolos de Convidado Estimado] da academia. Eu quero dar aos alunos de Zhang shi para que eles possam entrar livremente na academia e navegar por nossos livros ou quaisquer outros recursos!” ",
            "DYami: ai sim",
            "“Sim!”",
            "Os anciãos concordaram com a cabeça.",
            ". . .",
            "Abaixo, Mo Yu, que inicialmente pretendia assistir à comoção de baixo, estava completamente perplexa.",
            "Ela pensou que seria interessante ver as alunas de Zhang Xuan sob duas identidades diferentes em uma luta uma contra a outra. No entanto, ela não esperava que as coisas evoluíssem até esse ponto.",
            "Zhang Xuan foi colocado em uma posição extremamente desconfortável com isso.",
            "Independentemente de qual lado vença, sua reputação seria prejudicada.",
            "“Eu tenho que pará-los...”",
            "Com isso, ela afastou a multidão e se aproximou.",
            "“Zhao Ya, Zheng Yang...”",
            "“Mo shi!”",
            "Assim quando Zhao Ya e os outros estavam queimando de raiva, eles ouviram alguém chamando-os e virando-se, viram a princesa Mo Yu. O professor uma vez a ensinou, então, em certo sentido, eles poderiam ser considerados colegas.",
            "Eles a encontraram quando o professor estava prestando o exame de professor mestre.",
            "“Por que não... todos vocês recuam por agora? Se Zhang shi soubesse que todos vocês estão causando tumulto na Academia Tianwu, ele certamente ficaria insatisfeito!”",
            "Assentindo com a cabeça, Mo Yu tentou persuadi-los.",
            "Se não fosse por seus motivos egoístas, Zhang Xuan poderia ter aprendido esse assunto com antecedência, e as coisas não teriam sido tão problemáticas. ",
            "DYami: é, você tbm tem culpa nisso... essa capítulo me deixou muito pistola, ainda bem que acabou"
      ]
}