{
      "Capítulo 361 - Então Você Deve Apenas Prestar o Exame!": [
            "Sob a liderança do Boticário Mu, não demorou muito para eles chegarem a uma sala.",
            "“Por favor, informe que o Boticário Mu Yang solicita uma audiência!”",
            "O Boticário Mu apertou o punho na direção do aprendiz que guardava a porta.",
            "“Sim!”",
            "Conhecendo a identidade da outra parte, o aprendiz entrou imediatamente para relatar sua presença. Um momento depois, no entanto, ele voltou com um olhar de desculpas no rosto. “O professor está atualmente discutindo alguns assuntos importantes com um convidado estimado, então ele não está livre no momento. Boticário Mu, você deve voltar amanhã!”",
            "“Este assunto é urgente. Eu realmente não posso esperar até amanhã...”",
            "O Boticário Mu sacudiu a cabeça. “Espero que você possa transmitir outra mensagem para mim. Apenas diga que tenho algo urgente que preciso da ajuda do Boticário Hong!”",
            "Como Liu laoshi fez esse pedido, a fórmula da pílula de 4° grau deve ser extremamente importante para ele. Caso contrário, ele poderia ter escolhido comprar uma pílula em vez disso. Não importa o custo, o Boticário Mu está determinado a ajudar Liu Laoshi sobre esse assunto.",
            "“Isso… tentarei perguntar de novo!” O aprendiz assentiu e entrou.",
            "“Vocês não são todos boticários? Por quê...”",
            "Vendo a visão diante dele, Zhang Xuan ficou perplexo.",
            "Hong Yun e Mu Yangfeng são ambos boticários. Um deles é um de 3 estrelas primário, enquanto o outro é um de 2 estrelas pináculo. Não há uma diferença enorme entre eles, então por que é tão problemático encontrar a outra parte?",
            "“O líder da guilda já é velho, então ele não interfere nos assuntos da guilda. No momento, a maioria dos assuntos da guilda é tratada pelo Boticário Hong, e todos os boticários respondem a ele. Assim, sua posição é muito maior que a minha. Por causa disso, precisei de muito esforço antes de conseguir a permissão para sua entrada na biblioteca!” O boticário Mu explicou.",
            "Depois de ouvir a explicação da outra parte, Zhang Xuan finalmente entendeu a situação.",
            "O Boticário Hong Yun sempre foi uma pessoa arrogante. Caso contrário, ele não teria repreendido os outros boticários mesmo sem ter encontrado Zhang Xuan e verificado os resultados do teste no Reino Tianxuan.",
            "Ter ultrapassado o limite que prende muitos outros boticários inflou seu ego, e agora é difícil para qualquer boticário o ver, muito menos fazer-lhe pedidos.",
            "“Liu laoshi, quando entrarmos na sala mais tarde, terei que te incomodar para não dizer nada. Pessoas de fora não têm permissão para acessar as fórmulas das pílulas facilmente, e temo que se você disser que você é a pessoa que quer, você não apenas será rejeitado, como poderá causar toda uma série de problemas!”",
            "O boticário Mu instruiu.",
            "“Un!”",
            "Zhang Xuan assentiu.",
            "As fórmulas das pílulas são os tesouros dos boticários, e nunca as mostrariam a estranhos com facilidade. É realmente um pouco inadequado para um médico como ele pedir uma fórmula de pílula para eles.",
            "Depois de esperar por cerca de dois incensos na porta, justamente quando estavam prestes a chegar ao limite de sua paciência, o aprendiz saiu.",
            "“Boticário Mu, por favor, entre! No entanto, o nosso professor tem apenas o tempo de um chá. ",
            "DYami: essa parada de incenso e chá eu já esqueci, mas se não me engano o tempo de um incenso é de 5 a 15 minutos e de um chá 20... (tenho que anotar depois) mas acho que não faz diferença pra vcs, já que nessa novel o tempo é mais relativo que em Interestelar",
            " Depois disso, ele ainda tem outros assuntos para atender. Assim, se houver algum assunto importante para falar, por favor, faça isso rápido...”",
            "“Tudo bem!”",
            "O boticário Mu assentiu.",
            "A dupla entrou na sala e viu o Boticário Hong Yun sentado no assento central. Ao lado dele estava um jovem que tomava seu chá sem pressa.",
            "Não era outro senão o professor mestre de uma estrela que, devido às suas fantasias por Mo Yu, continuava tentando provar sua superioridade diante de Zhang Xuan no Pavilhão dos Professores Mestres, o filho do Mestre do Pavilhão, Jiang, Jiang Chen!",
            "“Boticário Mu, que assunto urgente você tem que perguntar à mim?”",
            "Levantando a xícara de chá, ele cutucou as folhas de chá flutuando na superfície antes de se virar para olhar para o Boticário Mu com uma atitude descontraída.",
            "“Eu tenho algo que preciso incomodar o Boticário Hong!” O boticário Mu respondeu respeitosamente.",
            "“Eu gostaria de pedir ao Boticário Hong para pedir uma fórmula de pílula de 4° grau para mim. Eu aceitarei as taxas pela transação!\"",
            "“Fórmula de pílula de 4° grau?”",
            "O boticário Hong Yun franziu a testa. “Você é apenas um boticário de 2 estrelas. Por que você precisaria disso?",
            "Apertando o punho, o boticário Mu respondeu: “Eu tenho outros usos para isso. No entanto, Boticário Hong, tenha certeza de que não farei nada que desrespeite as regras da guilda!”",
            "Os boticários podiam solicitar fórmulas de pílulas, mas eram proibidos de vendê-las ou usá-las para realizar fraudes ou qualquer outra ação imoral.",
            "“Outros usos para isso? Hmph!”",
            "O Boticário Hong Yun levantou-se e com as mãos atrás das costas, aproximou-se do Boticário Mu e o olhou com ar de superioridade. “Como boticário, tentar algo além da capacidade de alguém não só não traz uma glória, como até atrapalhará alguém! Sua habilidade de forjar pílulas não é ruim, mas as pílulas de 2° grau pináculo já são o seu limite. Volte a pedir uma fórmula de pílula de 4° grau depois de conseguir forjar uma pílula de 3° grau!”",
            "Em sua opinião, a razão pela qual este sujeito pedia uma pílula de 4° grau é porque ele quer tentar se forçar para impressionar a todos.",
            "No entanto, apesar de ser incapaz de forjar uma pílula de 3° grau, ele está realmente tentando forjar uma pílula de 4° grau. Isso não é nada mais que um desperdício de preciosas ervas medicinais!",
            "“Eu...” Não esperando que a outra parte reagisse tão veementemente, o rosto do Boticário Mu ficou vermelho.",
            "“Tudo bem, você deve sair agora!” Com uma pele sombria, o Boticário Hong inclinou a cabeça para cima com uma expressão orgulhosa.",
            "“Peço-lhe que me ajude a pedir por isso. O processo não é muito incômodo, então não deve representar um grande problema. É apenas um pequeno favor...” O boticário Mu tentou mais uma vez.",
            "Independentemente disso, eles são ambos boticários da mesma guilda, e suas classificações também não estão muito distantes uma da outra. Uma fórmula de pílula de 4° grau pode ser valiosa, mas o Boticário Mu já prometeu arcar com o preço dela. Assim, não deve ser um grande problema solicitar.",
            "Para rejeitar na hora e dizer tais palavras colocando o Boticário Mu em uma posição muito embaraçosa.",
            "“As minhas palavras não são claras o suficiente? Dada a sua atual capacidade de forjar pílulas, você não tem a qualificação para ver uma fórmula de pílula de 4° grau!”",
            "O Boticário Hong Yun arregaçou as mangas e disse: “Ainda tenho coisas para fazer. Boticário Mu, você deveria ir embora!”",
            "Então, ignorando Mu Yangfeng, Hong Yun se virou para Jiang Chen e apertou o punho com um sorriso. “Jovem Mestre Jiang, eu dependerei de você para aquele assunto com Zhang shi! Anteriormente, eu me beneficiei enormemente de sua orientação. Você deve me apresentar a ele!” ",
            "DYami: ",
            "Zhangzinho",
            " se lembrando disso mais tarde",
            "“Não se preocupe, isso é apenas uma questão pequena. O tio sênior Zhang é o sênior do meu pai. Depois que ele terminar seu exame de professor mestre de 2 estrelas, não será um problema para mim conhecê-lo. Eu prometo ajudá-lo neste assunto!” Jiang Chen respondeu impassivelmente. ",
            "DYami: ",
            "Zhangzinho",
            " vendo essa cena",
            "A razão pela qual ele se sentia hostil em relação a Zhang Xuan antes é devido a Mo Yu. No entanto, depois de perceber que ele não está interessado nela e testemunhar seus grandes feitos, não só a hostilidade que sentia desapareceu, ele até começou a considerar a outra parte como seu ídolo.",
            "“Então, agradecerei ao jovem mestre Jiang com antecedência, então...”",
            "Ouvindo a outra parte concordar com o assunto, os olhos do Boticário Hong Yun brilharam de excitação, e ele rapidamente assentiu.",
            "Mesmo que seu encontro com Zhang shi no Reino Tianxuan tenha sido muito breve, a orientação da outra parte abriu novas portas para ele na arte da forja de pílulas.",
            "Foi justamente por isso que ele conseguiu chegar a 3 estrelas. Se ele pudesse ouvir outra lição da outra parte, sua habilidade para forjar pílulas poderia alcançar reinos ainda mais elevados.",
            "“Un!” Jiang Chen assentiu.",
            "Assentindo com uma expressão encantada no rosto, o Boticário Hong Yun de repente percebeu que Mu Yangfeng e Zhang Xuan ainda tinham que sair, e seu rosto escureceu mais uma vez. “Por que vocês ainda estão aqui? As minhas palavras não foram claras o suficiente?”",
            "“Boticário Hong, eu realmente tenho uma necessidade urgente para a fórmula da pílula de 4° grau. Eu te peço ajuda...”",
            "Mu Yangfeng implorou seriamente.",
            "“Atroz!”",
            "As sobrancelhas do Boticário Hong Yun se ergueram e uma imponente aura explodiu imediatamente dele. Com uma disposição inviolável, ele berrou: “Boticário Mu, lembre-se de sua identidade! Apenas boticários de 3 estrelas têm o direito de solicitar fórmulas de pílulas de 4° grau. Eu sou uma pessoa ocupada e não tenho tempo para brincar com você! Por quê? Você vai me arrastar para lá?” ",
            "DYami: xingou a mãe e disse que não tinha coragem de partir pro murro",
            "“Se você realmente quer uma fórmula de pílula de 4° grau, pode pedi-la depois de se tornar um boticário de 3 estrelas! Se você continuar agindo indisciplinadamente aqui, não me culpe por te acusar de insubordinação!”",
            "Cada ocupação única é governada por uma hierarquia rígida. A insubordinação e uma ofensa séria, e uma vez relatada à sede, a sede daria severa punição e enviaria um aviso aos outros contra isto.",
            "Ao ver a atitude da outra parte, o corpo do Boticário Mu tremeu e seu rosto ficou rígido. Quando ele estava prestes a falar, uma voz ligeiramente questionadora soou.",
            "“Fórmula de pílula de 4° grau... pode ser solicitada desde que seja um boticário de 3 estrelas, certo?”",
            "O único que falou foi o Líder da Guilda, Liu, atrás dele.",
            "“Isso mesmo!” O boticário Mu assentiu.",
            "“Então... Por que você simplesmente não presta o exame de boticário de 3 estrelas?” perguntou o Líder da Guilda, Liu, em dúvida.",
            "Ao ouvir essas palavras, uma expressão bizarra apareceu no rosto do enfurecido Boticário Mu. Então, ele balançou a cabeça com um sorriso amargo. “Para se tornar um boticário de 3 estrelas, é preciso ser capaz de forjar uma pílula de 3° grau. Eu ainda estou longe de alcançar esse nível!”",
            "Apesar de ter ficado preso no pináculo de duas estrelas por muitos anos, ele ainda estava muito longe de forjar uma pílula de 3° grau. De fato, dadas as limitações de seus talentos, ele pode não ser capaz de fazê-lo em toda a sua vida.",
            "Este é um fato que todos sabem. Assim, ao ouvir as palavras do Líder da Guilda, Liu, ele não sabia como responder.",
            "“Ignorante!”",
            "“Se as pílulas de 3° grau pudessem ser facilmente criadas, não haveria apenas dois boticários de 3 estrelas na guilda inteira!”",
            "Ao ouvir o “aprendiz” por trás de Mu Yangfeng, que pronunciava palavras tão ignorantes, o Boticário Hong Yun e Jiang Chen arremessaram as mangas com desdém.",
            "O que diabos foi isso!",
            "Por que você não presta o exame de boticário de 3 estrelas... Você acha que é tão fácil se tornar um boticário de 3 estrelas?",
            "Você acha que pode passar no exame só porque quer? ",
            "LostScream: ele pode…",
            "Há um total de cinco boticários de 2 estrelas na Guilda dos Boticários do Reino Tianwu, mas apesar de muitos anos terem se passado, o único que conseguiu um avanço foi ele. Isso reflete claramente a dificuldade da tarefa.",
            "Se o Boticário Mu fosse capaz de forjar uma pílula de 3° grau, ele teria prestado o exame há muito tempo. Não havia necessidade de esperar até agora!",
            "Aquele sujeito é verdadeiramente incomparavelmente ignorante!",
            "“É apenas uma pílula de 3° grau, na verdade, é bem fácil. Contanto que você siga minhas instruções à risca durante a forja, você certamente terá sucesso!” Ignorando a dupla desdenhosa ao lado, Zhang Xuan falou despreocupadamente.",
            "Ele estava contando com o Boticário Hong Yun para enviar o pedido, mas como o último não está disposto, ele também não quer se rebaixar e implorar a ele.",
            "Já que todos os boticários de 3 estrelas podem pedir fórmulas de pílulas, então... por que ele não cria um! ",
            "DYami: no caso um boticário de 3 estrelas",
            "Não é um grande problema de qualquer maneira!",
            "“Fácil?”",
            "“Que arrogante!”",
            "Ao ouvir o ‘aprendiz’ se gabar, a pele do Boticário Hong Yun ficou escura e ele quase entrou em erupção.",
            "De onde surgiu esse sujeito?",
            "Fácil...",
            "Você sabe o que é uma pílula de 3° grau? Como ousa pronunciar palavras tão arrogantes aqui!",
            "“Isso...”",
            "O Boticário Mu hesitou por um momento antes de cerrar os dentes. “Tudo bem!”",
            "Ele não sabe o porquê de Liu laoshi dizer essas palavras, mas como a outra parte é o líder da guilda dos médicos, ele não acha que a outra parte seja um fanfarrão. Desde que ele disse tais palavras, ele deve ter uma maneira de fazê-lo.",
            "“Não vamos perder tempo e apenas forjar aqui então!”",
            "Vendo a outra parte concordar com isso, Zhang Xuan acenou com as mãos casualmente.",
            "Antes, Zhang Xuan orientou Mo Yu a forjar uma pílula de 2° grau no Salão das Bestas. Honestamente falando, orientar um boticário de 2 estrelas a forjar uma pílula de 3° grau não é um grande problema para ele.",
            "Se ele soubesse que é fácil tornar-se um boticário de 3 estrelas, ele não teria tido o trabalho de procurar o Boticário Hong Yun.",
            "“Tudo bem!”",
            "Sabendo que é impossível recuar agora, Mu Yangfeng não hesitou mais. Com um movimento de seu pulso, um caldeirão gigante apareceu na sala.",
            "“Tudo bem... eu gostaria de ver que tipo de pílula você pode forjar!”",
            "Sem esperar que o “aprendiz” fosse tão arrogante a ponto de ter Mu Yangfeng forjando uma pílula de 3° grau no local, o Boticário Hong Yun se sentiu tão irritado que começou a rir em vez disso.",
            "Ele tinha visto fanfarrões, mas ele não tinha visto alguém que fosse capaz de se vangloriar de tal forma! ",
            "DYami: tem certeza de que nunca viu?",
            "Guia-lo para forjar uma pílula... de 3° grau... Quem você pensa que é?",
            "O Mestre de Pavilhão, Jiang do Pavilhão dos Professores Mestres?",
            "O gênio na forja de pílulas Zhang shi? ",
            "DYami: esse mesmo",
            "Que piada! Você é apenas um mero aprendiz! Apesar de sua posição insignificante, você com certeza tem uma boca grande! ",
            "DYami: não sei de onde eles tiraram que o Zhangzinho, no caso Liu, é um aprendiz",
            "Ao lado, Jiang Chen também franziu a testa.",
            "Como professor mestre, ele sabe o quão difícil é forjar uma pílula. Guiar um boticário de 2 estrelas para forjar uma pílula de 3° grau é tão difícil quanto subir aos céus... Certamente eu devo estar sonhando?",
            "Tem certeza de que não há algo errado com a sua cabeça?"
      ]
}