{
      "Capítulo 365 - Preço, Três Pedras Espirituais [2]": [
            "“Líder da Guilda, Liu, está tudo bem... para você escrever essas palavras?” ",
            "DYami: Líder da Guilda dos Médicos, não foi falado pq “Líder da Guilda” é um pronome de tratamento para todos e qualquer líder de qualquer guilda",
            "Na Guilda dos Boticários, Mu Yangfeng até sentia vontade de morrer agora.",
            "Ele deveria ter impedido a outra parte de escrever qualquer coisa!",
            "Você saber o que é a pílula Constelação do Mar é uma coisa, mas deveria pelo menos checar! Para escrever a resposta logo depois de tocar na parede, você não está sendo casual demais?",
            "Embora o boticário Mu não saiba o motivo por trás da perda das propriedades medicinais na Erva Pérola Roxa, na Flor Sol da Tarde e na Três-Folhas Verdes, como um boticário de duas estrelas, ele ainda sabe um pouco sobre elas.",
            "Expondo uma erva medicinal de atributo frio ao calor extremo, removendo as raízes da Flor Sol da Tarde, procurar uma Três-Folhas Verde cuja a maturidade seja a menor possível... O que diabos você está escrevendo?",
            "Qualquer um que saiba o mínimo sobre forja de pílulas saberia que isso é uma besteira absoluta. Desviou-se completamente dos princípios centrais da forja de pílulas. O Líder da Guilda está realmente tentando me ferrar?",
            "Sem dúvidas, o boticário de 4 estrelas do outro lado certamente está pisoteando de raiva. Se a outra parte pudesse, ele poderia ter corrido para matá-lo neste instante.",
            "Inicialmente, ele estava extremamente grato à outra parte por guiá-lo na forja de uma pílula de 3º grau. Ele sentiu como se a outra parte o tivesse levado ao auge da vida, mas neste momento, ele percebeu que estava apenas imaginando coisas.",
            "A outra parte estava levando-o até o topo da montanha antes de empurrá-lo para o vale! ",
            "DYami: isso se chama trabalho de Sísifo cara, e você sísifudeu",
            "Caso contrário, você já viu um boticário de baixo escalão falando assim com um boticário de alto escalão como aquele?",
            "Assim que seus lábios se contorceram furiosamente e ele sentiu que estava condenado, a parede à sua frente se iluminou mais uma vez.",
            "“Eu estou acabado...”",
            "Certo de que aquilo que estaria escrito na parede seria sua punição, seu coração ficou frio. Recusando-se a encarar a realidade, ele imediatamente virou a cabeça para evitar ver o conteúdo da mensagem.",
            "Mas, para seu espanto, ele ouviu o boticário Hong Yun respirando com dificuldade, como se estivesse sofrendo um ataque cardíaco por estar chocado. ",
            "DYami: e morreu...",
            "“Boticário Mu, o-olhe...”",
            "Com um dedo tremendo, ele apontou para a parede.",
            "Duvidoso, o boticário Mu virou-se para dar uma olhada e com um olhar, sentiu como se seu coração estivesse prestes a explodir. De repente, ele congelou no local.",
            "Levou um longo tempo antes que ele conseguisse pronunciar uma palavra.",
            "“Isso... O que está acontecendo?”",
            "Palavras brilhantes e fortes apareceram na parede - Correto, isso pode dar o pagamento necessário para a fórmula da Pílula Yin Frígido.",
            "Correto?",
            "O boticário Mu esfregou os olhos e confirmou que não está vendo coisas. Ele achou a visão diante dele impossível de compreender.",
            "As poucas palavras casuais que o Líder da Guilda, Liu escreveu com um olhar confuso no rosto são a resposta correta? Estou sonhando?",
            "“É bom que esteja correto. Com isso, minha carreira deve estar bem...”",
            "Alívio jorrou através de seu corpo. Como está correto, é improvável que a outra parte lhe tirasse sua licença por insubordinação. No mínimo, sua carreira está segura agora.",
            "Soltando um suspiro de alívio, ele estava prestes a dizer algo quando a parede da frente brilhou mais uma vez e uma linha de palavras apareceu.",
            "“[Pílula Abertura de Energia] Pináculo do 4º grau. É comum o caldeirão explodir durante o processo de forja. Como esse problema pode ser resolvido?”",
            "“Uma pílula no pináculo do 4º grau?”",
            "“Pílula Abertura de Energia? Eu já ouvi falar dessa pílula antes. É uma pílula pináculo do 4º grau, e mesmo os boticários de 5 estrelas acham difícil forjar. Após o consumo, abrirá as aberturas de energia de uma pessoa, aumentando assim o seu cultivo. Como tal, é uma pílula extremamente valiosa e procurada... A outra parte está colocando uma pergunta sobre isso?”",
            "A sala inteira ficou em silêncio.",
            "O boticário de 4 estrelas do outro lado é louco?",
            "Apesar da falta de respeito do Líder da Guilda, não apenas a outra parte não insistiu no assunto, a outra parte continuou fazendo perguntas. Poderia ser que... esse Líder da Guilda, Liu, é realmente incrível a ponto de ser capaz de guiar até um boticário de 4 estrelas em sua forja de pílulas?",
            "“Isso...”",
            "Olhando fixamente para o jovem não muito longe com um olhar bizarro, o boticário Mu estava prestes a dar um passo à frente e discutir com ele sobre como resolver esse problema quando a outra parte pegou um pincel e começou a escrever mais uma vez.",
            "Dando uma olhada nas palavras que a outra parte escreveu, Mu Yangfeng, que mal havia dado um suspiro de alívio por ter preservado sua carreira, viu sua visão ficar escura. Seu coração quase saltou de sua boca.",
            "O boticário Hong Yun e Jiang Chen não se saíram melhor do que ele. Eles sentiram os joelhos desmoronando e balançaram fracamente no local.",
            "Irmão... Você está prestes a cruzar os céus.",
            "Na parede, quatro palavras estavam brilhando: “Preço, três pedras espirituais!” ",
            "DYami: tentou trolar o Zhangzinho, acabou sendo trolado ahuehuehue",
            ". . .",
            "“Esse sujeito... Ele realmente acha que estamos tentando aprender com ele?”",
            "Do outro lado da parede, ao ver as palavras que Zhang Xuan escreveu, Qi Shengyu quase entrou em erupção.",
            "Logo após se recuperar do choque da resposta da outra parte, ele sentiu que havia uma necessidade de continuar testando a outra parte para ver se ele possui verdadeira capacidade ou se apenas teve sorte em suas suposições.",
            "Portanto...",
            "O Líder da Guilda, Su levantou a questão atual para ver o que a outra parte responderia. No entanto, a outra parte respondeu simplesmente com quatro palavras...",
            "Preço... Preço sua cabeça!",
            "Eu estou testando você, um boticário de 3 estrelas, na minha capacidade como um boticário de 4 estrelas da Guilda dos Boticários da Aliança dos Reinos Unidos. E no entanto, você exige pagamento?",
            "Diabos!",
            "Isto é um teste! Um teste! Você não entende?",
            "Você realmente acha que não sabemos a resposta e que estamos consultando você sobre isso?",
            "“Aceito o seu pedido!”",
            "Depois de hesitar por um momento, Su Xing assentiu.",
            "“Aceitar?”",
            "Desta vez, Qi Shengyu ficou chocado.",
            "“Na verdade… eu também não sei a resposta para essa pergunta. Estou apenas curioso para ver que tipo de resposta ele dará!” Su Xing respondeu. ",
            "DYami: dai tu acha que o Su Xing vendo aquela reposta, que praticamente, ele era um dos poucos que sabiam, não ia fazer uma pergunta que ele tem dúvidas? Claro que ele quer aprender",
            "“Você... não sabe?” Qi Shengyu caiu no chão.",
            "Você é o boticário mais capaz de toda a guilda, atingindo o nível pináculo de 4 estrelas. O que você quer dizer com não sabe a resposta...",
            "Não deveríamos estar o testando?",
            "Por que isso se tornou uma sessão de consultoria? ",
            "DYami: talvez pq ele viu que o Zhangzinho é foda",
            "Além disso, se você também não conhece a resposta, como podemos determinar a autenticidade de sua resposta? ",
            "LostScream: testando ué…",
            "Apesar de Qi Shengyu estar chocado, sob a persistência do líder da guilda, ele ainda escreveu ‘Combinado.’",
            "Depois disso, a outra parte respondeu com duas palavras “fórmula da pílula.”",
            "Depois de hesitar por um momento, Qi Shengyu escreveu a fórmula da pílula ‘Abertura de Energia’ na parede.",
            "Weng!",
            "Logo, as palavras apareceram na parede mais uma vez.",
            "“As ervas medicinais necessárias para a Pílula Abertura de Energia são voláteis e reagem violentamente umas com as outras. Assim, é preciso primeiro mergulhar as ervas medicinais em água corrente para remover sua volatilidade antes de adicionar um caule de Erva Quxi...”",
            "“Vou testar isso...”",
            "A solução registrada na parede era bem simples. Depois de dar uma olhada, o Líder da Guilda, Su imediatamente testou. Não muito tempo depois, ele parou. Pegando o cheiro da fragrância do caldeirão, ele ficou boquiaberto.",
            "Está correto!",
            "E pensar que o método que a outra parte forneceu está correto!",
            "E pensar que uma pergunta que até mesmo um boticário de 4 estrelas como ele não conseguiu resolver foi respondida por um sujeito, que acabou de se tornar um boticário de 3 estrelas, tão facilmente. Além disso, a resposta foi impecável...",
            "O que no mundo está acontecendo?",
            "“A pessoa do outro lado provavelmente não é Mu Yangfeng. ",
            "DYami: descobriu o Brasil",
            " Boticário Qi, vá e verifique quem ele é...”",
            "Depois de um momento de silêncio, ele subitamente chegou a uma conclusão.",
            "Se o Boticário Mu fosse tão capaz, ele teria se tornado uma figura famosa há muito tempo. Como ele poderia permanecer desconhecido por tanto tempo? ",
            "DYami: sensato",
            "“Tudo bem, eu irei para o Reino Conferido Xuanyuan agora...”",
            "Ao chegar à mesma conclusão, Qi Shengyu apressou-se a acenar com a cabeça.",
            "O Reino Tianwu é um território do Reino Conferido Xuanyuan. Como tal, ele teria que ir para lá antes.",
            "“Un. No entanto, espere um momento antes. Vamos primeiro tocar a campainha e convocar agora todos os boticários da aliança para a guilda!” O Líder da Guilda, Su instruiu.",
            "“Sim!” Qi Shengyu assentiu, virou-se e saiu.",
            ". . .",
            "“Tudo bem, feito!”",
            "Depois de coletar a fórmula da Pílula Yin Frígido na biblioteca, Zhang Xuan riu.",
            "Com essa fórmula, ele seria capaz de forjar a Pílula Yin Frígido para despertar a constituição única de Zhao Ya.",
            "Não só ele não gastou dinheiro com a fórmula da pílula, como alguém enviaria pedras espirituais para ele. De certo modo, ele havia lucrado com esse acordo. ",
            "DYami: de certo modo? Ele lucrou até demais",
            "“Certo, quando a outra parte enviará as pedras espirituais?”, Perguntou Zhang Xuan.",
            "“Isso... Tal coisa nunca aconteceu, então também não tenho certeza... No entanto, com base em minhas estimativas, deve levar cerca de meio mês!”",
            "Mu Yangfeng contemplou por um momento antes de responder.",
            "No início, ele ficou chocado, mas eventualmente, tudo desapareceu e apenas dormência permaneceu.",
            "Ao solicitar uma fórmula de pílula da sede, todos teriam que pagar um preço alto. No entanto, este sujeito não apenas conseguiu a fórmula da pílula, como também ganhou algumas pedras espirituais da sede...",
            "Se não fosse por testemunhar pessoalmente essa visão, ele não acreditaria mesmo se alguém tentasse o coagir sob ameaça. Nesse momento, sua cabeça ainda parecia leve, como se estivesse em um sonho. ",
            "DYami: ",
            "Mr. Sandman",
            ", bring me a dream...",
            "“Meio mês? Ainda está tudo bem...”",
            "Zhang Xuan assentiu.",
            "Era muito bom para ele que ele fosse receber três pedras espirituais em meio mês.",
            "“Líder da Guilda, o que fazemos agora?”, Perguntou Mu Yangfeng.",
            "“Como a fórmula da pílula está aqui, naturalmente, temos que forjá-la. Ajude-me a juntar estas ervas medicinais...”",
            "Zhang Xuan disse.",
            "“Embora a Pílula Yin Frígido seja uma pílula de 4º grau, com base no que acabei de ver, as ervas medicinais necessárias não são muito raras. Nós devemos ser capazes de encontrar todas elas em nossa Guilda dos Boticários. No entanto... mesmo se conseguirmos reunir todas as ervas medicinais, sem um boticário de 4 estrelas aqui, não podemos forjar isso!”",
            "Mu Yangfeng olhou para o Líder da Guilda, Liu, em dúvida.",
            "O Boticário Hong Yun também ficou perplexo.",
            "O boticário mais proficiente em toda a Guilda dos Boticários do Reino Tianwu é o líder da guilda no nível primário de 3 estrelas. Ninguém mais é capaz de forjar uma pílula de 4º grau!",
            "Mesmo se eles conseguissem a fórmula da pílula e juntassem as ervas medicinais, não conseguiriam fazer nada!",
            "“Quem disse que é impossível forjar uma pílula de 4º grau sem um boticário 4 estrelas?” Zhang Xuan acenou com as mãos casualmente. Então, ele se virou para o boticário Mu e disse: “Você não está aqui? Você pode simplesmente forjar isso para mim...”",
            "“Eu?”",
            "Chocado, Mu Yangfeng quase desmaiou no local.",
            "Ele está bem ciente de sua capacidade de forjar pílulas. Ele está apenas no nível de um pináculo de 2 estrelas comum, e a única razão pela qual ele forjou com sucesso uma pílula de 3º grau foi por causa da orientação da outra parte...",
            "4º Grau?",
            "Ele nem se atreveu a abrigar tais pensamentos!",
            "“Não se preocupe. Vamos apenas recolher as ervas medicinais por agora, eu vou instruí-lo sobre isso mais tarde!”",
            "Sabendo sobre o que a outra parte estava preocupada, Zhang Xuan o consolou.",
            "“Você vai me instruir?” Depois de hesitar por um momento, Mu Yangfeng olhou para Zhang Xuan duvidosamente. “Posso realmente ter sucesso?”",
            "Se fosse qualquer outra pessoa, o boticário Mu certamente teria pensado que ele está se gabando. No entanto, ele viu muitos milagres deste jovem desde o momento em que o conheceu até agora. Talvez a outra parte possa realmente guiá-lo na forja de uma pílula de 4º grau com sucesso.",
            "“Não se preocupe. Mesmo que não tenhamos sucesso, simplesmente falharemos. No pior dos casos, o caldeirão só explodirá...” ",
            "LostScream: só explodirá disse ele…",
            "Zhang Xuan respondeu casualmente.",
            "“O caldeirão só explodirá?” Os lábios de Mu Yangfeng se contraíram e ele quase desmaiou. “Você sabe o quão forte a explosão será... se o caldeirão explodir enquanto forjamos uma pílula de 4º grau?”",
            "Apesar de ser apenas um nível entre o 3º e o 4º grau, há uma diferença qualitativa entre os dois. É exatamente como um equipamento Fantasma e um equipamento Espiritual são dois conceitos completamente diferentes.",
            "Até mesmo um especialista do reino Zhizun poderia ser explodido em pedacinhos se não estivesse preparado contra uma explosão de uma pílula de 4º grau... Desnecessário mencionar os cultivadores do reino Zongshi!",
            "E pensar que você disse que apenas explodirá...",
            "Se realmente explodisse, toda a Guilda dos Boticários desapareceria da face da terra.",
            "“Vai explodir toda a Guilda dos Boticários?” Depois de ouvir a explicação do Boticário Mu, Zhang Xuan ficou surpreso.",
            "Ele pensou que, no pior dos casos, ocorreria uma explosão semelhante à de Mo Yu quando forjou uma pílula no Salão das Bestas. Ele não achava que o poder explosivo de uma pílula de 4º grau seria tão grande.",
            "“Un. Além disso, as ervas medicinais de uma pílula de 4º grau também são extremamente valiosas. Mesmo que a nossa guilda tenha todos elas, o custo total de todas resulta em uma enorme fortuna! Um único conjunto custaria... cerca de três pedras espirituais! Em termos de moedas de ouro, é impossível comprá-las sem cem milhões...”",
            "O boticário Mu continuou.",
            "“Três pedras espirituais? Custa mais de cem milhões de moedas de ouro?”",
            "Antes que o boticário Mu pudesse terminar suas palavras, o jovem diante dele tremeu. Então, ele rapidamente se virou para o Muro das Fórmulas de Pílulas com olhos vermelhos, pegou o pincel e começou a escrever: “O boticário do outro lado ainda está aí? Você tem outras dúvidas? Três pedras espirituais para uma, quanto mais, melhor. Eu posso responder a todas as suas perguntas agora...” ",
            "DYami: Hack Abuser",
            "“...” Mu Yangfeng.",
            "“…” Jiang Cheng e o Boticário Hong Yun.",
            "Do outro lado.",
            "“...” Líder da Guilda, Su Xing.",
            "“...” LostScream, DYami, Sankari, PessoaAleatóriaNúmero1, PessoaAleatóriaNúmero2..."
      ]
}