{
      "Capítulo 368 - Dois Métodos": [
            "No campus, o vento do outono soprava e a árvore sussurrava.",
            "\"Devo dizer que as aulas de Sun Laoshi são realmente impressionantes!\"",
            "Caminhando pelo corredor, Zhao Wuxing comentou.",
            "Embora Sun Cheng laoshi, que veio ao mesmo tempo que Liu Cheng laoshi, tenha sido ofuscado por este último, ele possui habilidade verdadeira.",
            "Foi ontem que Liu Changyan e ele ouviram uma lição de Sun laoshi, e eles se beneficiaram muito com isso.",
            "\"De fato, as lições dele são muito boas. Acho que ele é ainda melhor que Hu Laoshi!\"",
            "Liu Changyan assentiu.",
            "Na verdade, a turma que eles queriam ouvir era de Liu Laoshi, mas ele raramente estava por perto. Eles o procuraram algumas vezes, mas sem sucesso.",
            "Eventualmente, quando ouviram os rumores de que as aulas de Sun laoshi também não são ruins, foram assistir às aulas dele. Em um instante, eles ficaram surpresos.",
            "Sun Laoshi pode parecer inexpressivo, mas sua compreensão do cultivo atingiu um nível inacreditável. Até o professor estrela mais impressionante da Academia Tianwu parecia empalidecer em comparação com ele.",
            "\"Liu laoshi e Sun laoshi são pessoas de grande capacidade. Mas por que eles eram desconhecidos antes de serem aceitos pela academia?\"",
            "Enquanto eles ficaram impressionados com os meios da dupla, eles também abrigavam suas dúvidas.",
            "Todo o ouro brilha. Dado o quão capazes os dois professores são, deveria ter sido impossível esconder seu esplendor. Eles deveriam ter sido figuras famosas em uma região há muito tempo, então como eles só poderiam ser descobertos agora?",
            "\"Eu não tenho ideia, mas desde que a academia os recebeu, deve ter analisado seus históricos com antecedência, para que não haja problemas!\" Liu Changyan balançou a cabeça. \"Na verdade, não precisamos prestar muita atenção a esse assunto, basta que suas lições sejam boas. Vamos ouvir as lições de Sun laoshi com mais frequência. A coisa mais importante que temos que fazer agora é aumentar nosso cultivo!\"",
            "A Academia Tianwu tem um conceito aberto e todos os alunos podem entrar livremente nas salas de aula para ouvir as lições de outros professores.",
            "Para grandes gênios como eles, lições comuns já são ineficazes. Somente percorrendo as aulas e ampliando seus horizontes eles poderiam crescer.",
            "\"Você está certo... Eu tenho um novo ídolo agora - acima de Zhang shi e Liu laoshi - Sun laoshi!\"",
            "Zhao Wuxing riu.",
            "\"Eu também sinto o mesmo. Sua capacidade de explicar conceitos profundos com tanta facilidade realmente abre minha mente...\"",
            "Liu Changyan assentiu. No meio de suas palavras, ele de repente congelou. Então, ele apontou para uma direção e perguntou: \"Veja, aquele não é Sun Laoshi?\"",
            "Seguindo o dedo da outra parte, eles viram um jovem cambaleando fracamente com olhos sem espírito.",
            "Quem mais poderia ser senão o formidável Sun Cheng laoshi de que acabaram de falar!",
            "\"O que há de errado com ele? Vamos dar uma olhada...\"",
            "Quando eles se conheceram ontem, ele ainda estava cheio de energia e vigor. Por que ele seria reduzido a tal estado hoje?",
            "\"Será que... ele está cultivando alguma técnica poderosa de batalha?\"",
            "De repente, um pensamento apareceu na mente de Zhao Wuxing, e seus olhos brilharam de excitação. ",
            "Sankari: galera viaja legal nas teorias rapaz... kkk",
            "Corria o boato de que havia uma poderosa técnica de batalha no Reino Tianwu que só se podia executar quando estava bêbado. Embora os movimentos parecessem desleixados, semelhantes aos de uma pessoa bêbada, eram profundos e possuíam grande poder.",
            "Sun laoshi havia abordado essa técnica de batalha quando estava explicando e decifrando as várias técnicas de cultivo e técnicas de batalha. Ao ver seu estado atual, a dupla não pôde deixar de pensar neste assunto.",
            "\"É possível!\" Liu Changyan assentiu. Ele não pôde deixar de proferir espantado: \"Um movimento tão profundo. Parece que está cheio de aberturas, mas... há uma grande possibilidade de que seja intencional!\"",
            "A maioria dos talentosos gênios da academia tinham peculiaridades bizarras e dado o quão capaz esse Sun Laoshi é, ele também poderia ser o mesmo. Até agora, eles ainda achavam difícil acreditar que poderia haver um professor tão formidável na Academia Tianwu.",
            "Ao ver os passos fracos e bizarros da outra parte, o primeiro pensamento deles foi que ele estava cultivando uma poderosa técnica de batalha, em vez de algo ter acontecido com ele.",
            "\"Olhe para esse movimento. Parecia ser para o lado leste, mas na verdade é um movimento para o oeste. Isso deve ser uma técnica de fingimento de alto nível...\"",
            "\"Este movimento também parece incrível. O joelho dele cedendo de repente pode parecer que ele está para caindo, mas na verdade, é uma boa jogada para evitar o ataque de um oponente. Eu devo tentar mais tarde...\"",
            "Assim como eles estavam elogiando a outra parte, eles de repente pararam.",
            "\"Diabos! Sun laoshi caiu numa fossa! Salve-o...\"",
            "O Sun laoshi, que eles elogiavam aos céus há um momento, de repente perdeu o equilíbrio e caiu em uma fossa.",
            "Como há banheiros públicos na academia, também há sistemas de drenagem. Esses sistemas de drenagem estão localizados na esquina da academia, longe dos caminhos oficiais.",
            "Como se estivesse bêbado, os passos de Sun laoshi eram trêmulos ​​e instáveis. A dupla pensou que ele estava praticando alguma técnica formidável de batalha, e nunca em seus sonhos mais loucos eles poderiam imaginar que ele de repente caísse na fossa.",
            "Eles rapidamente avançaram e suportando o fedor, o tiraram. Zhao Wuxing e Liu Changyan se entreolharam com rostos vermelhos.",
            "Eles tinham acabado de dizer com confiança que Sun laoshi estava definitivamente praticando algumas artes marciais poderosas quando ele caiu na fossa... Que diabos, o que estava acontecendo?",
            "Para um professor com uma compreensão tão incrível das técnicas de cultivo e técnicas de batalha cair numa fossa enquanto caminha...",
            "Apesar de testemunhar a visão com seus próprios olhos, eles ainda estavam perplexos. Eles não conseguiam entender a situação.",
            "\"Sun laoshi, será que... você está cansado de viver?\"",
            "Depois de pegar alguns baldes de água para limpa-lo, Zhao Wuxing não pôde deixar de perguntar.",
            "Pu!",
            "Ao ouvir essas palavras, o rosto de Mo Hongyi imediatamente empalideceu e jorrou um bocado de sangue.",
            "Sua cabeça!",
            "Mesmo que eu esteja cansado de viver, pelo menos escolheria um local melhor para pular... Você já viu alguém pulando numa fossa para cometer suicídio?",
            "Mesmo que eu queira morrer, não vou me degradar assim!",
            "Eu fui envenenado, tudo bem...",
            "Esse tipo de veneno pode entorpecer a mente, deixando-o incapaz de se controlar. Caso contrário... Você acha que é possível eu cair?",
            "É uma sorte que ele estava usando sua identidade falsa. Caso contrário, se houvesse a notícia de que o gênio Mo Hongyi havia caído em uma fossa, como ele poderia conhecer mais alguém no futuro?",
            "\"Além de tomar uma xícara de chá na sala de aula de Zhang Xuan hoje de manhã, eu não fiz mais nada...\"",
            "Apesar de desanimador, Mo Hongyi não se deteve no infortúnio. Em vez disso, ele lentamente adivinhou e deduziu a situação.",
            "Ao acordar, ele foi direto para a sala de aula de Zhang Xuan e enquanto esperava por ele, a única coisa que consumia era uma xícara de chá. Será que... o chá foi envenenado? ",
            "Sankari: quem mandou tomar as paradas dos outros kk",
            "Pelo que parece, isso é muito provável!",
            "No entanto, sua chegada à sala de aula de Liu laoshi foi oportuna. Era impossível para a outra parte depositar suas esperanças em um fator incerto. Em outras palavras, o alvo da outra parte era... O Professor Mestre Zhang Xuan!",
            "Mas quem poderia ser? Quem seria tão ousado a ponto de colocar as mãos em um professor mestre?",
            "\"Espere. Ontem à noite...\"",
            "De repente, um pensamento passou por sua cabeça e ele lembrou as três figuras que viu na sala de aula de Zhang Xuan ontem.",
            "O tempo todo, ele pensou que eles eram os estudantes recém-aceitos de 'Liu Cheng', então ele não pensou muito nisso. No entanto, nas duas horas que ele passou na sala de aula, ele não viu nenhum dos três.",
            "Apesar de não serem alunos de Liu Cheng, eles apareceram de repente na sala de aula no meio da noite. Poderia ser que...",
            "\"Eles são... os alunos de Zhang Xuan?\"",
            "Lembrando a aparência de um deles, a mente de Mo Hongyi de repente sacudiu. Ele lembrou-se de onde os encontrou antes.",
            "Quando Zhang Xuan estava prrstando o exame de professor mestre de 1 estrela, ele trouxe seus alunos. Foram esses alunos que lhe permitiram passar na Casa da Confiança com um Nível de Confiança de 85, quebrando seu próprio recorde.",
            "Naquela época, sobrecarregado com o espanto, ele apenas olhou brevemente para a aparência deles. Assim, ele não tinha uma lembrança clara de suas aparências.",
            "Como tal, na segunda vez que os conheceu, ele só achou seus rostos familiares. No entanto, pensando nisso agora, esse parecia ser o caso...",
            "Os alunos de Zhang Xuan tentaram drogar 'Liu Cheng' e... ele acidentalmente tomou o lugar da outra parte!",
            "Que diabos foi isso?",
            "Quem no mundo eu ofendi?",
            "É uma coisa essas duas alunas causarem um tumulto tão grande em toda a capital..., mas além disso, os demais alunos se esgueiraram até aqui para envenená-lo!",
            "Se eles desejam envenená-lo, que assim seja. Mas o que isso tem a ver comigo...",
            "Mo Hongyi sentiu uma sensação sufocada no peito e lágrimas escorreram pelo rosto.",
            "Devido a seus talentos, seu nome havia induzido admiração pelo Reino Tianwu e até pelos Reinos vizinhos quando ele tinha apenas cinco anos. Ninguém se atreveu a desrespeitá-lo, então, quando ele sofreu tanta injustiça antes...",
            "...",
            "\"Mo... Sun laoshi caiu em uma fossa?\"",
            "Ao ouvir as palavras de Meng Tao, Zhang Xuan quase engasgou com a própria saliva.",
            "Mo Hongyi, um especialista no pináculo do reino Zongshi, um dos dez maiores cultivadores mais fortes do Reino Tianwu, o ídolo de inúmeras jovens...",
            "No entanto, ele caiu em uma fossa?",
            "O que estava acontecendo?",
            "\"Sim. Quando saí, vi Zhao Wuxing e Liu Changyan ajudando-o... Professor, você deve se apressar e dar uma olhada!\"",
            "Meng Tao pediu.",
            "Zhang Xuan assentiu e saiu rapidamente da sala de aula. Andando duzentos metros, ele viu um duro 'Sun laoshi' caído no chão, encarando-o com um olhar de angústia.",
            "\"Liu laoshi, Sun laoshi poderia estar cansado de viver? Você deveria se apressar e convencê-lo a desistir...\"",
            "Ao ver Zhang Xuan, Zhao Wuxing e Liu Changyan se levantaram e fecharam o punho.",
            "\"Cansado de viver?\" Uma expressão bizarra estava no rosto de Zhang Xuan.",
            "Em apenas quatro a cinco dias, ele conseguiu induzir um Nível de Confiança de 40 entre seus alunos com sua identidade falsa. No momento, ele estava cheio de expectativas para passar no exame de professor mestre de 2 estrelas... Então, como ele poderia estar cansado de viver?",
            "\"Não se preocupe, deixe-me dar uma olhada!\"",
            "Em resposta, Zhang Xuan caminhou até Mo Hongyi.",
            "Nesse momento, o rosto da outra parte estava pálido e um cheiro forte emanava de seu corpo. Seus lábios tremiam e parecia que ele estava tentando dizer algo, mas seu corpo não o escutou.",
            "\"Ele está... envenenado?\"",
            "Mesmo sem a Biblioteca do Caminho Celestial, Zhang Xuan sabia imediatamente o que estava acontecendo.",
            "De relance, ele percebeu que a outra parte estava envenenada... E além disso, parecia ser bastante semelhante aos efeitos do 'Pó de Terra Seca' com o qual alguém misturou seu conjunto de chá.",
            "\"Você bebeu o chá na minha sala de aula?\"",
            "Zhang Xuan entendeu imediatamente a situação.",
            "O chá estava cheio de veneno e Mo Hongyi estava agindo de maneira anormal. Era óbvio que ele havia bebido o chá.",
            "Ao perceber isso, Zhang Xuan ficou com a língua presa.",
            "O Pó de Terra Seca é um veneno no pináculo do 2º Grau. Não só poderia induzir náusea e diarreia e deixar alguém completamente fraco, como também entorpeceria os nervos, deixando-o incapaz de mover o corpo adequadamente.",
            "Esse sujeito foi pego de surpresa. Não é de admirar o porquê dele cair na fossa.",
            "O veneno composto por mestres de venenos são sem cheiro e sem gosto, tornando quase impossível se proteger. Além disso, mesmo os especialistas no pináculo do reino Zongshi, apesar de sua força, também não têm imunidade ao veneno. Esta foi a razão pela qual os mestres de venenos são uma existência tão temida, e poucos estão dispostos a entrar em contato com eles.",
            "Além disso...",
            "Dado o quão severos são seus sintomas, ele parecia ter consumido bastante veneno.",
            "Provavelmente em torno de uma garrafa inteira!",
            "Wuwu!",
            "Ao ouvir Zhang Xuan deduzindo o assunto com precisão, Mo Hongyi tentou acenar com a cabeça, mas não tinha forças para fazê-lo. Assim, ele só podia choramingar em resposta.",
            "\"Un. Desde que você está envenenado, então devemos encontrar uma maneira de tratá-lo... Eu tenho dois métodos. Um exigirá bastante ervas medicinais e levará de um a dois dias! Quanto ao outro, estou confiante de que posso tratá-lo ainda hoje! Qual deles você escolhe?\"",
            "Zhang Xuan olhou interrogativamente para Mo Hongyi.",
            "Mo Hongyi se esforçou para estender dois dedos.",
            "\"O segundo, não é? Tudo bem...\"",
            "Balançando a cabeça, Zhang Xuan levantou a mão.",
            "Pah!",
            "Um tapa poderoso o atingiu.",
            "\"...\"",
            "Com os olhos arregalados em descrença, Mo Hongyi desmaiou."
      ]
}