{
      "Capítulo 369 - Kong shi Admite um Discípulo, O Estudante do Sábio": [
            "Antes de desmaiar, o coração de Mo Hongyi estava cheio de ressentimentos sem limites.",
            "Vim procurá-lo por boa vontade, mas primeiro fui envenenado por seus alunos e acabei ficando inconsciente com seu tapa...",
            "Como no mundo eu te ofendi?",
            "\"Liu laoshi...\"",
            "Zhao Wuxing e os outros também ficaram perplexos.",
            "Ignorando os olhares chocados, Zhang Xuan pegou algumas agulhas de prata e conduzindo o zhenqi, ele inseriu as agulhas em vários pontos de acupuntura da outra parte.",
            "Ele já leu sobre o ‘Pó de Terra Seca’ em alguns livros, então sabe dos sintomas e do método de tratamento. Em circunstâncias normais, seria preciso preparar o antídoto, e todo o processo é demorado e problemático.",
            "No entanto, se ele usasse as agulhas prateadas e o zhenqi do Caminho Celestial, isso poderia ser resolvido em questão de instantes. ",
            "Sankari: nada que o hack do mc não resolva kk",
            "No entanto, seu zhenqi é extremamente puro, então ele não podia permitir que pessoas de fora soubessem disso. Mo Hongyi é um gênio, e seu domínio de cultivo também se iguala ao seu. Em vez de ser surpreendido por suas perguntas mais tarde, Zhang Xuan decidiu nocauteá-lo primeiro.",
            "Em pouco tempo, mais de uma dúzia de agulhas prateadas foram inseridas nos locais onde a maior parte da aura venenosa estava acumulada. Sob a limpeza do zhenqi do Caminho Celestial, o veneno foi absorvido pelas agulhas de prata, fazendo com que suas superfícies ficassem negras. O rosto pálido de Mo Hongyi suavizou-se lentamente, e traços de vermelhidão voltaram a ele.",
            "\"Incrível...\"",
            "Zhao Wuxing e Liu Changyan se entreolharam em choque.",
            "Eles ouviram falar da incrível façanha de Liu laoshi de resolver dezenove perguntas do Muro do Dilema consecutivamente, fazendo dele o novo líder da Guilda dos Médicos. Mesmo assim, eles não tinham uma compreensão clara de suas habilidades. Ao vê-lo em primeira mão agora, eles finalmente perceberam o quão assustadora é a capacidade da outra parte.",
            "Mesmo sem realizar um diagnóstico, com apenas algumas agulhas, ele foi capaz de curar o incapacitado Sun laoshi. Comparados a ele, os médicos da academia pareciam amadores completos.",
            "\"Vocês dois, mandem Sun laoshi de volta. Ele deve acordar em cerca de duas horas!\"",
            "Depois de terminar a acupuntura e confirmar que o veneno no corpo da outra parte foi expulso, Zhang Xuan instruiu a dupla.",
            "Um veneno no pináculo do 2º grau é uma substância extremamente assustadora. Mesmo que fosse removido do corpo, levaria um tempo antes que alguém pudesse se recuperar do dano.",
            "É claro que, se Zhang Xuan infundisse um pouco mais de zhenqi do Caminho Celestial no corpo da outra parte, ele seria capaz de acordar rapidamente. No entanto, ele seria incapaz de explicar o zhenqi do Caminho Celestial nessa hora.",
            "\"Sim!\" Zhao Wuxing e Liu Changyan rapidamente levantaram Sun laoshi e o levaram para a sala de aula.",
            "\"Alguém quer me envenenar. Mo Hongyi só estava naquele lugar no momento errado e bebeu aquele chá envenenado... Quem está tentando me matar?",
            "Esfregando a glabela, Zhang Xuan ficou perplexo.",
            "Ele é atualmente 'Liu Cheng' e não se lembra de ter ofendido ninguém. Quem no mundo enfrentaria tantos problemas para conseguir um veneno tão valioso para matá-lo?",
            "Seriam aqueles homens da Guilda dos Médicos?",
            "Eles estavam infelizes por ele ter se tornado o novo líder da guilda?",
            "Zhang Xuan imediatamente balançou a cabeça.",
            "Os médicos são responsáveis ​​por curar os feridos e tratar os doentes, e aqueles que escolhem essa ocupação carregam compaixão em seus corações. No mínimo, eles não recorreriam a métodos tão baixos.",
            "Pondo de lado o fato de que este Pó de Terra Seca não é fatal, o mais importante é que, se ele fosse morto e a guilda investigasse esse assunto, o médico perderia mais do que ganharia.",
            "Depois de refletir por um longo momento, Zhang Xuan não conseguiu entender quem foi. Assim, ele esfregou a glabela e decidiu não se preocupar mais com isso.",
            "\"Vamos para o dormitório de Lu Chong!\"",
            "Com Meng Tao liderando o caminho, a dupla logo chegou ao dormitório dos estudantes.",
            "Em vez de morar com os outros alunos, Lu Chong ficou em um depósito ao lado do dormitório.",
            "Um quarto típico no dormitório estudantil da Academia Tianwu é composto por quatro alunos. A razão pela qual Lu Chong decidiu ficar lá foi porque ele tem medo de revelar seus segredos enquanto falava dormindo.",
            "O depósito era pequeno e sujo, mas ele seria capaz de guardar seus segredos aqui.",
            "\"Lu Chong! Lu Chong! Por que você não veio para a aula hoje? O professor está aqui para vê-lo!\"",
            "A caminho da porta, Meng Tao acenou com a cabeça.",
            "Não houve resposta. Gedeng, o coração de Zhang Xuan pulou uma batida.",
            "Esse sujeito poderia realmente ter colapsado pelo veneno?",
            "Sem qualquer hesitação, Zhang Xuan abriu a porta e entrou.",
            "A sala era pequena e todos os tipos de objetos diversos foram colocados aqui. No entanto, estava bem embalado e no canto, havia uma cama pequena onde se podia descansar.",
            "\"Ninguém está aqui?\"",
            "O lugar era pequeno e com uma breve olhada, Zhang Xuan pôde ver que não havia ninguém aqui. ",
            "LostScream: já entendemos q o lugar era pequeno, n precisa repetir toda hora…",
            "\"Professor...\"",
            "Meng Tao notou algo, e ele passou para Zhang Xuan.",
            "Era um envelope e estava escrito 'Para Liu laoshi'.",
            "Pelo jeito, ele sabia que Zhang Xuan o procuraria, então fez os preparativos com antecedência.",
            "Zhang Xuan abriu rapidamente o envelope.",
            "Havia apenas uma linha de palavras, e o significado por trás disso era simples.",
            "\"Liu laoshi, perdoe seu aluno infiel, mas não posso abandonar minha vingança por meus pais e parentes. Por favor, não me procure!\"",
            "\"Ele... foi se vingar?\"",
            "Zhang Xuan franziu a testa.",
            "Ele sabia que Lu Chong estava carregando um fardo enorme em seu coração, e não havia um único dia em que ele não pensasse em exigir vingança de seus inimigos. Mesmo assim, apressar-se assim que seu Corpo Venenoso fosse cultivado com sucesso, ele não estava sendo pouco ansioso!",
            "Mesmo assim, Zhang Xuan conseguiu entender seu impulso.",
            "Como uma pessoa poderia permitir que o assassino de sua família e parentes escapasse impune? Ele havia trabalhado em silêncio por dois anos justamente por isso, e ao ver seu objetivo diante de si, como poderia permanecer sentado?",
            "\"Apenas, me pergunto quem é seu inimigo...\"",
            "Com medo de envolve-lo, Lu Chong nunca revelou quem é seu inimigo. Mesmo que Zhang Xuan quisesse procurar Lu Chong, ele não tinha ideia de onde deveria começar!",
            "\"Preste muita atenção aos movimentos na Cidade Real Tianwu nos próximos dias. Se alguém for morto ou houver algum tipo de tumulto, avise-me imediatamente!\"",
            "Zhang Xuan instruiu.",
            "Aqueles estudantes dele vieram de famílias distintas. Sozinho, Zhang Xuan pode não conseguir encontrar nada, mas através de suas conexões, ele poderia receber algumas novidades em breve.",
            "Como Lu Chong chegou ao ponto de se fingir de mudo, há uma alta probabilidade de que seu inimigo esteja na capital, e ele possui uma posição de destaque nela!",
            "Assim, se ele fizesse sua jogada, certamente causaria uma grande comoção. Até então, não deveria ser um problema encontrá-lo.",
            "\"Imprudente!\"",
            "Zhang Xuan balançou a cabeça.",
            "Ele estava apenas pensando em transmitir à outra parte uma técnica de batalha depois que ele terminasse de cultivar seu Corpo Venenoso para aumentar suas chances de ganhar.",
            "Quem sabia que a outra parte iria embora assim que ele terminasse, nem mesmo agradecendo-o por isso. Apesar de sua natureza composta, ele com certeza agiu precipitadamente.",
            "Na verdade, Zhang Xuan sabia que Lu Chong estava fazendo isso porque ele não queria envolvê-lo.",
            "Se Zhang Xuan descobrisse isso, ele certamente interferiria em seus assuntos. Ainda mais, se ele se encontrasse em perigo, havia uma grande possibilidade de Zhang Xuan o defender. Nesse caso, Zhang Xuan também estaria envolvido nesse assunto.",
            "Para não prejudicar seu respeitado professor, ele decidiu partir sozinho, deixando apenas uma carta.",
            "Esse sujeito pode ser jovem, mas com certeza tem muitos pensamentos.",
            "\"Vamos voltar para a sala de aula primeiro!\"",
            "Suspirando, Zhang Xuan começou a caminhar de volta para a sala de aula.",
            "Mesmo que ele sentisse que o sujeito estava agindo com muita imprudência, Zhang Xuan sentiu-se movido por seu gesto.",
            "\"Professor e aluno. O que faz um professor? O que faz um aluno?\"",
            "Zhang Xuan contemplou enquanto caminhava.",
            "Desde sua transmigração, ele vinha aceitando estudantes e ensinando-os por seus próprios motivos.",
            "Ele é sério em seu trabalho como professor, e o conhecimento que ele transmite também foi cuidadosamente selecionado com o bem-estar de seus alunos no coração..., mas na verdade, desde o início até agora, ele não foi capaz de entender o verdadeiro significado por trás de um professor.",
            "Era como um par de jovens pais. Eles podem demonstrar amor incondicional e preocupação pelo filho, mas a noção de ser pai ainda estava nublada para eles.",
            "Zhang Xuan era apenas um bibliotecário de uma escola em sua vida anterior, então ele não era um professor no sentido mais verdadeiro.",
            "Mesmo tendo aceitado alguns alunos, seu tempo com eles não foi longo e ele foi atormentado por muitos outros assuntos também.",
            "De alguma forma, as ações de Lu Chong tinham inadvertidamente tocado um acorde em seu coração.",
            "\"A transmissão de conhecimento faz um professor? A aceitação de conhecimento faz um aluno?",
            "\"Não é isso! Ser professor não é tão simples, e ser aluno não é tão fácil!\"",
            "As interações que ele teve com Zhao Ya, Mu Xueqing, Lu Chong e todos os outros alunos começaram a surgir lentamente em sua mente e gradualmente, o nevoeiro que ocultava a mente de Zhang Xuan gradualmente desapareceu.",
            "\"É camaradagem, é responsabilidade, é interdependência, é...\"",
            "Estrondo!",
            "Depois de um período aparentemente longo e curto, Zhang Xuan sentiu de repente tudo o que estava à sua frente. Parecia que algo o bloqueava foi removido, e ele se sentiu iluminado.",
            "Então, uma energia poderosa em forma de incontáveis ​​linhas desceu dos céus e penetrou na cabeça de Zhang Xuan, fazendo com que sua mente se tornasse mais clara e rica.",
            "\"Não permita que ninguém me interrompa, estou entrando em reclusão!\"",
            "Sentindo a mudança em seu estado de espírito, Zhang Xuan não conseguia mais se conter. Depois de instruir Meng Tao, ele entrou na mini sala de aulas particulares e sentou-se.",
            "...",
            "Pavilhão dos Professores Mestres.",
            "\"Pai, estou falando a verdade. Esse Liu Cheng laoshi realmente guiou o Boticário Mu a forjar uma pílula de 4º grau...\"",
            "Jiang Chen olhou para seu pai, que estava sentado a uma curta distância dele.",
            "A visão ontem foi muito chocante, tanto que ele ainda não havia se recuperado dela até agora.",
            "Depois de examinar vários livros, ele percebeu a impossibilidade de orientar um boticário de 2 estrelas para forjar uma pílula de 4º grau. De qualquer forma, não era algo que pudesse ser explicado por possuir conhecimento absoluto em ervas medicinais.",
            "Em outras palavras, é provável que Liu laoshi seja boticário, um extremamente habilidoso.",
            "\"Tudo bem, eu acredito em você!\" O Mestre do Pavilhão, Jiang assentiu.",
            "Ele já sabia que este sênior possui habilidades de forjar pílulas muito além dos outros. Mesmo assim, esse feito ainda estava além de suas expectativas.",
            "\"Pai, me diga a verdade. Liu laoshi está relacionado com o Tio Sênior Zhang?\"",
            "Vendo que seu pai era indiferente, Jiang Chen levantou suas dúvidas.",
            "Jiang Chen estava abrigando essa dúvida desde ontem.",
            "Zhang shi é hábil em forjar pílulas, assim como Liu laoshi! No dia em que Zhang shi desapareceu para a missão de professor mestre de 2 estrelas, Liu laoshi apareceu... As coincidências entre esses dois gênios absolutos não podiam deixar de fazê-lo considerar essa possibilidade. ",
            "LostScream: e é assim q se descobre quem é o batman…",
            "Vendo que seu filho estava ficando duvidoso, o Mestre do Pavilhão, Jiang abriu a boca para falar, mas de repente parou e seu rosto ficou em choque.",
            "\"O que?\"",
            "Ele não foi o único. Jiang Chen também ficou impressionado.",
            "\"É o Salão de Reconhecimento dos Professores!\"",
            "O Mestre do Pavilhão, Jiang saiu rapidamente e Jiang Chen o seguiu de perto.",
            "Depois de deixar a residência, ele percebeu que todos os professores mestres estavam alarmados e todos estavam indo ansiosamente para o Salão de Reconhecimento dos Professores.",
            "O Salão de Reconhecimento dos Professores é onde os professores mestres recebem o seu emblema e são oficialmente reconhecidos.",
            "Após a aprovação no exame, os novos professores mestres deveriam solicitar seus emblemas aqui, prestar homenagem a Kong shi e solicitar o reconhecimento do Pavilhão dos Professores Mestres. Era semelhante ao modo como os clãs normais pagam respeitos a seus ancestrais.",
            "Quanto ao Simpósio de Perguntas, era mais como uma declaração pública de identidade depois que alguém é reconhecido no Salão de Reconhecimento dos Professores. No entanto, Zhang Xuan havia se inscrito no exame de professor mestre de 2 estrelas logo após passar no primeiro exame, então ele não teve a chance de vir aqui ainda.",
            "Huhuhuhu!",
            "Muitos professores mestres, chegaram ao Salão de Reconhecimento dos Professores ao mesmo tempo e levantaram a cabeça para dar uma olhada.",
            "As inúmeras tabuletas memoriais ​​dos antecessores tremiam sem parar, como se um terremoto estivesse acontecendo.",
            "Putong! Putong! Putong!",
            "Uma após a outra, as tabuletas dos memoriais caíram.",
            "\"Miríade de Tremores das Tabuletas, este é... [Professor Mestre Celestial]?\" Os lábios do Mestre do Pavilhão, Jiang tremeram.",
            "\"Esse não é o caso. Mestre do Pavilhão, veja...\"",
            "Um professor mestre apontou para uma direção.",
            "Ouvindo essas palavras, o Mestre do Pavilhão, Jiang e os outros imediatamente olharam.",
            "No centro da sala, a estátua de Kong shi tremia um pouco sem parar também.",
            "\"Isso é... Kong shi admite um discípulo, o estudante do sábio?\" exclamou o Mestre do Pavilhão, Jiang."
      ]
}