{
      "Capítulo 373 - Infelicidade de Lin Lang": [
            "Não é de admirar que Lu Chong se recusava a dizer qualquer coisa diante de Zhang Xuan. Ninguém poderia pensar que seu inimigo é o jovem mestre do Clã Lin, Lin Lang!",
            "O Clã Lin está no topo dos Três Grandes Clãs, e possui um tremendo poder. Embora Mo Tianxue saiba que provavelmente foram eles que envenenaram a besta guardiã, ele ainda suprimiu a notícia. A partir disso, ficou claro o quanto ele teme a influência deles.",
            "Lu Chong estava sozinho e fraco, e se ele revelasse o nome de seu inimigo, não demoraria muito para que aqueles que esperavam agradar o Clã Lin o entregassem à sua porta... Como tal, ele preferiria agir como mudo do que falar.",
            "O ódio apareceu apenas por um instante. Em pouco tempo, Lu Chong se acalmou.",
            "Ser capaz de parar de falar por dois anos e suportar a dor excruciante causada pelo temperamento do veneno do Corpo Venenoso diz muito sobre sua resiliência mental. Sua chance está bem diante dele, e ele naturalmente não agiria precipitadamente neste momento.",
            "O Pavilhão Esmeralda pode parecer calmo na superfície, mas ele sabe que há muitos especialistas escondidos lá dentro. Se Lu Chong quisesse fazer uma jogada, ele teria que ter sucesso em uma única tentativa. Caso contrário... ele não teria outra oportunidade.",
            "Depois de colocar os pratos sobre a mesa, Lu Chong examinou lentamente os arredores antes de sair da sala.",
            "Há muitos especialistas na sala, tornando-a um local desfavorável para fazer um movimento. Assim, Lu Chong decidiu esperar pacientemente por sua chance.",
            "Depois de ficar do lado de fora da sala por um longo tempo, 'Jiya!', Lin Lang saiu casualmente.",
            "O vinho do Pavilhão Esmeralda foi especialmente feito por mestres da indústria. Mesmo que um especialista do reino Zongshi o consuma, ele definitivamente cairá, bêbado.",
            "Nesse momento, Lin Lang parecia estar extremamente intoxicado. Com as bochechas avermelhadas, ele caminhou em direção ao banheiro mais próximo de uma maneira vacilante.",
            "\"Essa é a minha chance!\"",
            "Sabendo que essa é provavelmente a melhor chance que ele teria, Lu Chong não hesitou. Ele seguiu lentamente atrás de Lin Lang e também entrou no banheiro.",
            "\"O que é isso?\"",
            "Ao ver outra parte entrando no banheiro, Lin Lang, que estava se aliviando, franziu o cenho.",
            "Hu!",
            "Sabendo que essa chance ideal não viria duas vezes, Lu Chong não se incomodou em perder tempo com palavras. Ele imediatamente avançou e golpeou a outra parte com a palma da mão.",
            "No entanto, antes que a palma da mão pudesse atingir Lin Lang, um vento enorme já havia sido formado no banheiro. A violenta onda de choque de seu ataque veio diretamente em direção a Lin Lang.",
            "\"Zongshi... estágio intermediário do reino Zongshi?\"",
            "Estreitando os olhos, Lin Lang acordou imediatamente de seu estupor bêbado.",
            "Não era apenas a pessoa que o atacou um especialista do reino Zongshi, mas também chegou ao estágio intermediário do reino Zongshi.",
            "Os especialistas desse nível são figuras famosas e respeitáveis ​​na Cidade Real Tianwu. Mal esperava ele que um deles se disfarçasse de criado para assassiná-lo.",
            "Lu Chong pode ter sofrido uma dor pior do que a própria morte, esfregando todo o veneno em seus pontos de acupuntura, isso também lhe trouxe enormes benefícios. Ele não apenas conseguiu romper o reino Zongshi, mas sua força chegou ao nível comparável a um especialista no estágio intermediário do reino Zongshi.",
            "\"Você está cortejando a morte!\"",
            "Gritando friamente, Lin Lang imediatamente ergueu as mãos para receber o ataque da outra parte.",
            "Peng! Peng!",
            "As duas mãos bateram uma na outra e os dois lados recuaram um único passo da colisão.",
            "O rosto de Lu Chong escureceu.",
            "Dois anos atrás, quando a outra parte matou todo o seu clã, ele estava apenas no estágio primário do reino Tongxuan. Lu Chong pensou que, mesmo que a outra parte melhorasse rapidamente, ele estaria apenas no pináculo do reino Tongxuan, na melhor das hipóteses... No entanto, pensar que Lin Lang também está no estágio intermediário do reino Zongshi!",
            "No entanto, não há caminho de retirada agora. Se Lu Chong não matar a outra parte hoje, ele seria morto.",
            "Estreitando os olhos, Lu Chong levou seu Corpo Venenoso ao limite de sua capacidade e avançou, enviando palmas consecutivas, rápidas e poderosas, diretamente para Lin Lang.",
            "\"Droga!\"",
            "Embora Lin Lang tenha atingido o estágio intermediário do reino Zongshi, isso se deve principalmente ao consumo vigoroso de várias pílulas. Seu cultivo ainda não foi perfeitamente reforçado, fazendo com que ele não conseguisse extrair toda a força de um cultivador no estágio intermediário do reino Zongshi. Sob tais condições, como ele poderia suportar os ataques tenazes de Lu Chong? Ele só podia recuar continuamente.",
            "Putong!",
            "Recuando para trás, as pernas de Lin Lang cederam de repente e ele caiu. No momento seguinte, um fedor avassalador subiu imediatamente pelo nariz, fazendo-o sentir-se tonto em um instante.",
            "Abaixando a cabeça para dar uma olhada, ele percebeu que havia sido forçado a uma fossa sob o ataque implacável da outra parte.",
            "\"Maldito...\"",
            "Lin Lang sempre detestou a sujeira. Cair na fossa deixou sua mente em um estado de frenesi. Furioso, uma rajada viciosa foi desencadeada dentro dele e com um rugido furioso, ele atacou a outra parte sem pensar duas vezes.",
            "No entanto, antes que ele pudesse alcançar a outra parte, Lu Chong já havia chutado seu rosto, plantando seu rosto diretamente na fossa.",
            "Para piorar as coisas, como Lin Lang estava no meio de gritos, fezes foram enfiadas na boca aberta. ",
            "LostScream: q nojo…",
            "\"Vou te matar...\"",
            "Lin Lang estava prestes a enlouquecer.",
            "Como o gongzi número um da Cidade Real Tianwu, uma pessoa de tão grande prestígio que até Mo Tianxue tem que baixar a cabeça, sofreu um revés de um oponente anônimo? A raiva borbulhou dentro de seu peito.",
            "Putong!",
            "Antes que ele pudesse terminar suas palavras, sua cabeça foi empurrada de volta para fossa mais uma vez, fazendo com que o líquido marrom ficasse manchado por todo o rosto e boca.",
            "\"Lin Lang gongzi, a garota que você me apresentou realmente não é ruim. A figura dela é sensacional...\"",
            "Quando Lin Lang estava sendo sufocado no líquido marrom, uma voz intoxicada soou e Ji Mo gongzi entrou.",
            "Peng!",
            "Possuindo apenas a força do reino Pixue, como ele poderia competir com Lu Chong? Antes que ele pudesse terminar sua frase, a visão diante dele ficou turva, e ele também caiu na fossa.",
            "\"Diabos! Quem se atreve a me bater! Você sabe quem eu sou...\"",
            "Ji Mo gongzi uivou furiosamente.",
            "Este é o Pavilhão Esmeralda, o lugar mais grandioso da Cidade Real Tianwu, um estabelecimento do jovem mestre do Clã Lin, Lin Lang. Quem seria tão audacioso a ponto de colocar uma mão nele aqui?",
            "Essa pessoa estava tão cansada de viver a ponto de ofender o Clã Lin?",
            "Pondo de lado o Clã Lin, Ji Mo é filho do chefe do Clã Ji. Embora sua posição não pudesse segurar uma vela para Zhang shi, ele não é alguém que alguém pudesse simplesmente ofender.",
            "Enfurecido, ele lançou insultos furiosamente. No entanto, no meio de suas palavras, ele viu uma pessoa soprando bolhas ao seu lado enquanto um fedor pungente atacava suas narinas. O rosto daquela pessoa estava absurdamente pálido e hematomas enchiam seu corpo. Parecia que ele estava prestes a soltar seu último suspiro...",
            "Quem mais poderia ser senão Lin Lang...",
            "\"Você... realmente se atreve a colocar as mãos no jovem mestre Lin?\"",
            "Ji Mo gongzi estava prestes a enlouquecer.",
            "Ele acabou de ameaçar a outra parte com sua própria posição quando viu Lin Lang sendo agredido também.",
            "O Clã Lin só tem ele de descendente masculino. Colocar as mãos nele é equivalente a travar uma guerra contra todo o Clã Lin. Isso foi um ato de suicídio!",
            "Erguendo a cabeça às pressas, viu um jovem pisar no corpo de Lin Lang, deixando-o incapaz de retaliar.",
            "Parecia que Ji Mo tinha entrado em um momento ruim.",
            "\"Não. Se Lin Lang for morto, eu também estarei condenado...\"",
            "Ji Mo entendeu quão grave é esse assunto.",
            "Ele veio aqui procurar Lin Lang, e a outra parte acabou sendo morta no banheiro. Deixando de lado se esse misterioso assassino estaria disposto a deixá-lo ir, mesmo que ele sobrevivesse a essa provação, seria difícil para ele resistir à ira do Clã Lin. Na pior das hipóteses, todo o Clã Ji pode até ser aniquilado.",
            "Diabos, por que eu tenho que encontrar esse tipo de infortúnio... Mesmo que você queira matar Lin Lang, você não pode fazê-lo quando não estou por perto? Por que eu tive que vir ao banheiro neste momento? Se ele morrer agora, será como se eu tivesse manchado minhas calças com lama, estarei na merda mesmo que não seja uma merda...",
            "Mais importante... Uma coisa é matar a outra parte, mas o que você quer dizer com chutar a outra parte na fossa?",
            "Lin Lang gongzi sempre prestou muita atenção à sua imagem e sempre assumiu uma fachada cavalheiresca diante dos outros, atraindo muitas fãs. No entanto, naquele momento, um odor fétido pairava ao seu redor enquanto sua camisa branca estava manchada de amarelo. Para piorar a situação, o cheiro avassalador estava causando a comida que ele acabou de comer ameaçando subir pela garganta...",
            "Ji Mo apertou as mandíbulas e levantou sua determinação.",
            "\"Solte o jovem mestre Lin...\"",
            "Sabendo que não podia permitir que Lin Lang morresse agora, Ji Mo gongzi atacou diretamente o jovem misterioso.",
            "Peng!",
            "Antes que ele pudesse terminar suas palavras, uma perna se encontrou com seu rosto, fazendo com que ele fosse esmagado nas paredes do banheiro. O sangue escorria por sua boca e nariz.",
            "Embora não tenha conseguido impedir a outra parte, ele conseguiu arranjar tempo suficiente para Lin Lang acordar.",
            "Ferido e humilhado, Lin Lang estava prestes a entrar em erupção.",
            "\"Eu não pretendia usar esse item. No entanto, como tudo se resume a isso, quero você morto...\"",
            "Rugindo furiosamente, Ji Mo tocou o pulso e uma placa circular do tamanho de uma palma apareceu na palma da mão.",
            "\"Placa de formação?\"",
            "Ao ver o objeto que a outra parte atirou freneticamente, os olhos de Lu Chong se estreitaram.",
            "Ele já ouviu falar desse item da irmã mais velha. É chamado de placa de formação!",
            "É um método de comprimir uma formação em uma pequena placa especial de jade. Ao acionar a placa de jade, a formação inscrita nela seria ativada, aprisionando ou mesmo matando os inimigos. Além disso, pode-se usar o gatilho de uma placa de formação, mesmo que não seja um Mestre de Formações.",
            "No entanto, as placas de formações são extremamente valiosas e cada uma delas vale uma enorme fortuna. Havia menos de um punhado mesmo no Reino Tianwu.",
            "Como um Mestre de Formações de 2 estrelas, filho do Mestre da Guilda dos Mestres de Formações e irmão mais novo da princesa do Reino Xuanyuan, não é surpresa Lin Lang possuir esse tipo de medida de sobrevivência.",
            "\"Isso não é bom!\"",
            "Lu Chong sabe que uma formação cobriria imediatamente o ambiente assim que fosse desencadeada.",
            "Embora o poder de uma placa de formação seja inferior ao de uma formação normal, ainda é mais do que suficiente para prender uma pessoa como Lu Chong que nada sabe sobre formações.",
            "No momento em que Lu Chong estivesse preso, ele não apenas seria incapaz de matar Lin Lang, como também sua vida estaria em perigo.",
            "Por uma questão de vingança pelo seu clã, ele não deve morrer!",
            "\"Retirada!\"",
            "Sem qualquer hesitação, Lu Chong saiu correndo. Em apenas meia respiração, ele já estava na entrada do Pavilhão Esmeralda.",
            "Vestindo as roupas de um servo, todos pensavam que ele fosse um servo a quem o jovem mestre Lin Lang havia confiado uma questão urgente. Como tal, ele conseguiu escapar rapidamente, sem muita obstrução.",
            "Weng!",
            "Assim que deixou o Pavilhão Esmeralda, ele sentiu uma intensa explosão de energia espiritual atrás dele, e uma camada de névoa pareceu envolver a infraestrutura.",
            "A placa de formação já havia sido acionada.",
            "\"Eu deveria me apressar e sair...\"",
            "Sabendo que não demoraria muito tempo para o Clã Lin enviar homens atrás dele, Lu Chong não se atreveu a parar por aqui. Em um piscar de olhos, ele se misturou à multidão e desapareceu dos olhos vigilantes dos outros.",
            "Tendo escapado da perseguição do Clã Lin uma vez, ele havia aprendido como impedir que alguém o localizasse, e sabia como deveria agir para evitar a detecção.",
            "\"Por que uma formação foi desencadeada?\"",
            "\"Aconteceu alguma coisa?\"",
            "\"Esta é a placa de formação que o jovem mestre traz consigo em todos os lugares. Droga, o jovem mestre está com problemas...\"",
            "...",
            "Assim que Lu Chong saiu, um tumulto eclodiu no Pavilhão Esmeralda.",
            "Os guarda-costas pessoais do jovem mestre imediatamente reconheceram que a anormalidade se originava da placa de formação que o jovem mestre sempre carregava. Para chegar ao ponto de desencadear sua medida final de sobrevivência, ele deve estar enfrentando um perigo grave.",
            "\"Apressem-se e informe o velho mestre!\"",
            "A formação se estendeu por todo o Pavilhão Esmeralda, e a maioria dos guardas aqui não tinha conhecimento sobre formações. Assim, eles não se atreviam a se deslocar de forma imprudente.",
            "Mesmo assim, eles tinham um dispositivo de comunicação especial. Não demorou muito para que as notícias chegassem ao chefe do Clã Lin, Lin Ruotian.",
            "\"O que aconteceu? Por que Lang-er acionaria a placa de formação?\"",
            "Com olhos frios como gelo, Lin Ruotian perguntou com uma cara de aço.",
            "\"É melhor vocês esperarem que Lang-er esteja bem. Se algo der errado, todos vocês serão enterrados junto com ele...\"",
            "Olhando friamente para os guarda-costas, Lin Ruotian entrou no Pavilhão Esmeralda.",
            "Embora a placa de formação ainda ativa dificultasse o discernimento de direção, como Mestre de Formações de 3 estrelas, Lin Ruotian conseguiu caminhar em volta com facilidade.",
            "Caminhando direto para o núcleo da formação, não demorou muito para ele chegar ao banheiro.",
            "\"Por que estaria aqui?\"",
            "Lin Ruotian ficou perplexo.",
            "\"Apresse-se e encontre o jovem mestre...\"",
            "Os poucos guardas mergulharam às pressas ao ouvir as instruções de seu mestre.",
            "Um momento depois, um sujeito de rosto inchado que emanava um fedor podre apareceu diante de Lin Ruotian.",
            "Quando o estado da outra parte se registrou em seus olhos, Lin Ruotian ficou surpreso.",
            "Ele quase não conseguiu reconhecer o próprio filho.",
            "Não é esse o lugar que Lin Lang abriu supostamente para ser um lugar para comer e beber? Por que ele... caiu dentro da fossa? ",
            "LostScream: acho q ele quis comer merda e beber mijo",
            "\"Quem foi? Vá, encontre o culpado! Mesmo se você tiver que virar a Cidade Real Tianwu de cabeça para baixo, é melhor você trazer o culpado para mim...\"",
            "Logo, depois de entender a situação, um berro furioso atravessou o ar, sacudindo até as nuvens.",
            " "
      ]
}