{
      "Capítulo 375 - Rato Rastreador": [
            "Palácio Real Tianwu.",
            "Olhando para a filha deprimida, Mo Tianxue ficou perplexo: \"O que há de errado? O Mestre da Guilda, Liu recusou o convite?\"",
            "\"Ele veio...\" Mo Yu balançou a cabeça. \"No entanto, ele deseja examinar os livros por conta própria. Ele não precisa que eu o acompanhe!\"",
            "\"Esqueça!\" Mo Tianxue suspirou. \"Esse tipo de coisa depende do destino. Se vocês dois não estão destinados a estarem juntos, não adianta forçar!\"",
            "Ele estava querendo unir sua filha com o Líder da Guilda, Liu a um tempo. Se ele conseguisse o que queria, poderia amarrar a outra parte no barco. No futuro, se o Clã Lin ou Mo Hongyi abrigassem algum pensamento em relação ao trono, teriam que pensar duas vezes.",
            "Mas pelo que parece agora, ele parece estar esperando demais.",
            "Sua filha poderia ser considerada uma fênix entre os homens, mas ela ainda está muito longe em comparação com o Mestre da Guilda, Liu e Zhang shi.",
            "Mo Yu assentiu.",
            "Não que ela estivesse interessada em Zhang Xuan. Desde o início, ela tinha sido o centro das atenções, e conhecer uma pessoa que não gosta dela despertou seu interesse e seu espírito competitivo. No entanto, ao ver que ela não tinha esperanças, seu coração se acalmou rapidamente.",
            "\"Pai, foi o Clã Lin que colocou as mãos na besta guardiã? Há algum movimento do lado deles?\"",
            "Deixando de lado todos os outros pensamentos, os olhos de Mo Yu recuperaram sua clareza anterior.",
            "\"Sete eunucos estavam envolvidos nesse assunto. No entanto, no momento em que comecei a investigar, todos imediatamente se suicidaram!\"",
            "Os olhos de Mo Tianxue ficaram sombrios: \"Eu sei que é impossível encontrar algo dessa maneira. Além disso, nossos inimigos estão nas sombras enquanto estamos ao ar livre. Isso lhes dá a chance de se prepararem com antecedência. Mesmo se estivéssemos para descobrir qualquer coisa, pode ser algo que eles plantaram para nos enganar. Assim... enquanto alguns de meus homens investigavam esse assunto abertamente, secretamente enviei os outros para outra trilha!\"",
            "\"Enviou os outros para outra trilha?\" Mo Yu perguntou, perplexa.",
            "\"Un. Enviei-os para... rastrear a origem do veneno!\"",
            "Um brilho piscou nos olhos de Mo Tianxue. \"Dado que o veneno foi capaz de enviar o Leão de Cauda Dourada do reino Meio-Zhizun para um estado tão terrível sem que percebêssemos, deveria estar no pináculo do 2º nível, talvez até do 3º nível!\"",
            "Dado como o veneno foi eficaz até no Leão de Cauda Dourada, deve ser extraordinariamente potente.",
            "Veneno de 1º nível são capazes de matar cultivadores abaixo do reino Zongshi. Veneno de 2º nível são eficazes nos do reino Zongshi e até nos do reino Meio-Zhizun.",
            "Mesmo que esse veneno não tenha matado o Leão de Cauda Dourada instantaneamente, ele acelerou seu envelhecimento. Seus efeitos estavam definitivamente no nível de um veneno no pináculo do 2º nível.",
            "\"Apenas o Salão dos Venenos é capaz de trazer esse veneno. Com base nos resultados da minha investigação, o Clã Lin parece ter algumas relações com a Cidade Lótus Vermelha. De fato, o Grande Rei das Ervas mais poderoso chegou à capital a uns dias atrás!\"",
            "Mo Tianxue arregaçou as mangas e murmurou: \"Tudo isso é coincidência demais. Como tal, enviei meus homens para investigar o assunto, e a conclusão é que o Clã Lin está envolvido nesse assunto!\"",
            "\"Então, o que devemos fazer?\"",
            "Confirmando que foi o Clã Lin, a pele de Mo Yu ficou incrivelmente horrível.",
            "Como a outra parte conseguiu fazer um movimento no Leão de Cauda Dourada, é possível que sejam os membros da família Real a seguir.",
            "Quando alguém põe os olhos na autoridade absoluta, sua ambição começa a brotar como brotos de bambu após uma chuva. Ninguém seria capaz de reprimir o desejo ardente de alguém.",
            "\"Embora o Leão de Cauda Dourada tenha chego ao reino Zhizun, o Clã Lin tem o Reino Xuanyuan como seu apoio. Portanto, não podemos nos dar ao luxo de ofendê-los!\" Sabendo com o que sua filha estava preocupada, Mo Tianxue balançou a cabeça.",
            "E daí que sabemos que foram eles que fizeram isso?",
            "No topo há um Mestre de Formações de 3 estrelas, eles ainda têm a princesa consorte do Reino Conferido Xuanyuan do seu lado. Eles não são pessoas que podemos ofender.",
            "Enquanto pretendermos ignorar isso por hora, com a presença do Pavilhão dos Professores Mestres, o Clã Lin ainda não ousaria ultrapassar seus limites.",
            "No entanto, se eles se voltassem contra o Clã Lin, o Reino Xuanyuan só precisava enviar um especialista do reino Zhizun um pouco mais formidável para destruir toda a sua família Real.",
            "\"De fato! É como o Clã Qu naquela época... Parece que estamos desamparados mais uma vez!\" Compreendendo os problemas do pai, Mo Yu suspirou.",
            "\"O Clã Qu poderia não ser um clã de prestígio, mas eles tinham um enorme estabelecimento na cidade. No entanto, por alguma razão, todo o seu clã de 137 pessoas foi morto durante a noite pelo Clã Lin... Até mesmo agora, eu não consigo me esquecer deste assunto...\" Mo Tianxue apertou os punhos com força.",
            "Dois anos atrás, o Clã Qu da Cidade Real Tianwu, por algum motivo desconhecido, ofendeu o Clã Lin e ao longo de uma única noite, o clã inteiro foi expurgado. Quando a família Real enviou alguém para examinar o assunto, o chefe do Clã Lin chegou pessoalmente ao palácio e os forçou a reprimir todas as notícias. No final, esse assunto só poderia terminar sem conclusão.",
            "Apesar de ser o imperador do Reino, ele foi incapaz de proteger seu próprio povo. Como um espinho, esse assunto picou o coração de Mo Tianxue.",
            "\"Na verdade, isso não é culpa do pai. Naquela época, a outra parte estava segurando o símbolo da Coroa Xuanyuan, dizendo que eles estavam cumprindo as ordens do príncipe herdeiro. Como um Reino de 1º Grau, não podemos desobedecer o seu pedido!\" Vendo a expressão triste do pai, Mo Yu consolou.",
            "Naquela época, não era porque eles temiam o Clã Lin que eles decidiram ficar quietos. Foi porque a outra parte estava segurando o decreto do príncipe herdeiro do Reino Xuanyuan.",
            "Como um Reino de grau inferior, eles só podiam se submeter.",
            "\"Eu sei...\"",
            "Mo Tianxue balançou a cabeça. \"No final, um humano não pode desafiar as circunstâncias! É por isso que eu esperava que você pudesse puxar o Líder da Guilda, Liu ou Zhang shi para o nosso lado. Contanto que um deles se torne o príncipe consorte, eles não ousariam mais fazer um movimento!\"",
            "Essa é a razão pela qual Mo Tianxue estava tentando criar oportunidades para que sua filha e o Mestre da Guilda, Liu estivessem juntos. No entanto... a outra parte não parecia interessada em sua filha.",
            "Ao ouvir as palavras do pai, Mo Yu se sentiu um pouco deprimida. Balançando a cabeça, ela estava prestes a falar quando um eunuco em pânico entrou correndo na sala.",
            "\"O que há de errado?\" Mo Tianxue fez uma careta.",
            "\"Reportando-me a Sua Majestade, o Terceiro Ancião do Clã Lin trouxe aqui um grande grupo de homens, dizendo que a família Real lhes deve uma explicação...\" O eunuco tremeu.",
            "\"Devemos uma explicação a eles? O que isso significa?\"",
            "Os olhos de Mo Tianxue se estreitaram.",
            "Nós ainda nem acertamos a conta com o Clã Lin sobre o envenenamento da besta guardiã, mas a outra parte bateu à porta?",
            "Exigir uma explicação?",
            "Será que eles decidiram abandonar tudo e decidiram continuar com isso?",
            "\"Seu humilde servo não sabe. Eles estão atualmente nos portões do palácio Real e estão prestes a entrar...\" O eunuco respondeu às pressas.",
            "\"Vamos dar uma olhada!\"",
            "bufando friamente, Mo Tianxue e Mo Yu começaram a sair.",
            "Logo, eles chegaram aos portões do palácio e viram um grupo enorme do Clã Lin parado arrogantemente do lado de fora.",
            "\"Imperador Mo Tianxue, eu aconselho você a se apressar e entregar o homem. Se assim for, podemos deixar esse assunto de lado. Caso contrário, não espere que esse assunto termine tão facilmente!\"",
            "Ao ver Mo Tianxue andando, um ancião avançou com uma expressão ameaçadora.",
            "\"Entregar o homem? Como assim?\"",
            "Mo Tianxue ficou perplexo.",
            "\"Pare de fingimento, você enviou seus homens para assassinar nosso jovem mestre Lin Lang. Mesmo agora, ele está gravemente ferido e ainda está em coma. Não pode ser que você não se atreva a admitir isso?\" O Terceiro Ancião do Clã Lin estreitou os olhos.",
            "\"Assassinar o jovem mestre Lin Lang?\" Mo Tianxue ficou ainda mais perplexo. \"Poderia haver um mal-entendido?\"",
            "Mesmo que ele desejasse destruir o Clã Lin, ele sabe das possíveis consequências de fazê-lo. Como tal, ele estava suprimindo seu desejo o tempo todo. Será que algo aconteceu com o jovem mestre Lin Lang?",
            "\"Mal-entendido? O culpado já escapou para o palácio Real, e ele está atualmente dentro das muralhas do palácio. No entanto, você diz que é um mal-entendido?\" O Terceiro Ancião do Clã Lin zombou friamente.",
            "Incapaz de compreender a situação, Mo Tianxue estava prestes a continuar perguntando quando um homem de manto cinza caminhou silenciosamente em sua direção e sussurrou algumas palavras em seus ouvidos.",
            "Ele é um membro do Esquadrão das Sombras.",
            "Dada a enorme confusão no Pavilhão Esmeralda e que todo o Clã Lin foi despachado para desenterrar o culpado, não demorou muito para que as notícias chegassem ao Esquadrão das Sombras.",
            "Ao ouvir as palavras da outra parte, Mo Tianxue entendeu imediatamente a situação e um olhar de consternação apareceu em seu rosto.",
            "Ele nunca havia enviado ninguém e mesmo que enviasse, garantiria que todo o Clã Lin entraria em colapso com um único golpe. Para deixar Lin Lang em coma... Isso não estava oferecendo à outra parte um motivo para atacá-los?",
            "\"Ancião Lin Hui, posso lhe dizer claramente agora que a condição de Lin Lang gongzi não foi causada pela família Real...\"",
            "Disse Mo Tianxue.",
            "\"Não foi causada pela família Real?\" O Terceiro Ancião Lin Hui riu friamente. \"Tudo bem você negar. No entanto, você terá que fazer com que seus guardas saiam para que possamos revistar o palácio Real. Saberemos a verdade quando encontrarmos o culpado!\"",
            "O rosto de Mo Tianxue ficou sombrio e seu corpo inteiro ficou tenso.",
            "O palácio Real não é apenas a fundação da família Real, mas também representa a dignidade do Reino inteiro. Se ele permitir que eles procurem pelo palácio Real, que prestígio a família Real de Tianwu teria para comandar todo o Reino Tianwu no futuro?",
            "\"Você disse que o culpado escapou para o palácio Real, mas você tem alguma evidência?\" Mo Yu fez uma careta.",
            "\"Pagando respeito a Mo shi!\"",
            "Olhando para Mo Yu, Lin Hui riu baixinho e disse: \"É claro que temos nossa base para dizer isso!\"",
            "Então, ele acenou para as costas.",
            "Um homem imediatamente avançou com uma gaiola nas mãos.",
            "Havia um rato branco como a neve rastejando pela gaiola. Erguendo o nariz, ele continuou farejando o lugar.",
            "\"Este é um... [Rato Rastreador]?\"",
            "O corpo de Mo Tianxue sacudiu.",
            "O Rato Rastreador é uma besta selvagem única que possui um nariz extraordinariamente sensível. Não importa o que fosse, com um único cheiro, mesmo que estivesse a milhares de quilômetros de distância, ele seria capaz de encontrá-lo. ",
            "LostScream: principalmente queiji neh?",
            "Essa besta selvagem é ainda mais rara que as pedras espirituais, e é difícil de encontrar até no Reino Conferido Xuanyuan. E pensar que o Clã Lin realmente possui um deles.",
            "Se é o Rato Rastreador, desde que o assassino deixasse para trás seu cheiro, não importa a que distância ele escapasse ou quantas roupas ele vestisse, é impossível ele escapar.",
            "“Parece que o imperador Tianxue o reconhece. Não é minha afirmação de que o assassino está escondido no palácio Real, mas o julgamento do Rato Rastreador. Por quê? Sua Majestade duvida de seu julgamento?”",
            "Lin Hui murmurou.",
            "\"Isso...\" Mo Tianxue ficou em silêncio.",
            "Desde que eles seguiram o julgamento do Rato Rastreador até aqui, o culpado deve estar realmente escondido no palácio Real. No entanto... Para ele não saber nada, o que está acontecendo?",
            "\"Tudo o que queremos fazer é capturar o homem que prejudicou o jovem mestre, não causaremos estragos aqui. Se Sua Majestade insistir em nos parar, só podemos considerá-lo um sinal de culpa...\"",
            "Lin Hui continuou.",
            "Se esse Leão de Cauda Dourada tivesse morrido, o Clã Lin definitivamente aproveitaria essa oportunidade para forçar a família Real que governa o Reino Tianwu por mais de mil anos a renunciar.",
            "No entanto, não apenas essa besta selvagem não morreu, mas também se tornou um especialista do reino Zhizun. Com essa consideração, eles tiveram que pensar duas vezes antes de fazer qualquer coisa.",
            "Antes de estarem completamente preparados, é melhor não brigar com a outra parte.",
            "Caso contrário, se a besta guardião do reino Zhizun fizesse um movimento, seria difícil para a formação de 3º grau do Clã Lin suportar sua força.",
            "\"Tudo bem. Nossa família Real definitivamente não enviou ninguém para prejudicar Lin Lang gongzi. Enquanto o Rato Rastreador encontrar o culpado, saberemos a verdade!\"",
            "Depois de hesitar por um breve momento, Mo Tianxue assentiu.",
            "Como a outra parte está com o Rato Rastreador, não seria muito difícil encontrar o culpado. Eles não teriam motivos para derrubar o palácio Real no contexto de uma busca. Ao mesmo tempo, Mo Tianxue também gostaria de ver quem atacou Lin Lang e correu para o palácio Real para enquadrá-los.",
            "\"Desde que Sua Majestade concordou com isso, então não continuarei com formalidades!\"",
            "Vendo que Mo Tianxue havia cedido, Lin Hui levantou a mão e seu subordinado imediatamente abriu a gaiola, permitindo que o Rato Rastreador pulasse. Erguendo o nariz levemente esguio e comprido, farejou antes de correr adiante.",
            "\"Sigam ele!\"",
            "O grande grupo seguiu de perto o Rato Rastreador."
      ]
}