{
      "Capítulo 379 - Colapso do Médico Mu Hong (2)": [
            "Não muito tempo depois, o Médico Mu Hong chegou sob a liderança de um ancião.",
            "\"Prestando respeito ao Chefe do Clã Lin e ao Chefe do Clã Ji!\"",
            "Mu Hong apertou o punho e cumprimentou de forma impassível.",
            "Como Médico de 3 estrelas, ele tem seu próprio orgulho. Embora esses dois fossem figuras poderosas na capital, dada a sua posição, não há necessidade dele agir subservientemente próximo a eles.",
            "\"Grão-mestre Mu, peço a você que salve meu filho...\" Lin Ruotian pediu apressadamente.",
            "\"Não se preocupe!\"",
            "Oferecendo uma garantia à outra parte, Mu Hong caminhou indiferente em direção a Lin Lang e Ji Mo, agachou-se e começou a examinar a dupla.",
            "Não havia \"sentir o pulso da pessoa\" neste mundo, mas examinar, questionar e ouvir eram três fundamentos para o diagnóstico.",
            "Mesmo que ele não pudesse questionar a outra parte devido à sua falta de consciência, como Médico de 3 estrelas, ele ainda era capaz de determinar o problema grave que a dupla estava sofrendo.",
            "\"Como está?\"",
            "Após um longo momento de silêncio, Lin Ruotian não conseguiu mais conter sua ansiedade e perguntou nervosamente.",
            "Lin Lang é seu único filho, e ele sempre o adorou. Ver a outra parte em tal estado o deixou desconcertado.",
            "\"Seus ferimentos são graves. Parece que alguém o atingiu com força apenas confiando na força bruta. Se não estou errado, a pessoa que o machucou deve ser alguém que seja adepto do cultivo do corpo físico!\"",
            "Depois de terminar seu diagnóstico, Mu Hong exalou profundamente e se levantou. Colocando as mãos atrás das costas, ele começou a explicar.",
            "Os cultivadores costumam usar o zhenqi quando lutam entre si, e uma das características mais distintivas dos ferimentos causados ​​pelo zhenqi é o fato deles tenderem a serem internos. Em outras palavras, os ferimentos sofridos pela luta com outro cultivador tendiam a ocorrer nos meridianos ou órgãos. Por outro lado, os dois diante dele tiveram seus dentes arrancados, ossos quebrados e pele rasgada. Ficou claro que isso foi feito principalmente usando força física.",
            "Assim, o culpado deve ser um especialista no cultivo do corpo físico ou uma besta selvagem.",
            "\"Um cultivador do corpo físico?\" Lin Ruotian franziu a testa.",
            "Ele nunca tinha ouvido falar de alguém cultivando o corpo físico ao nível do reino Zongshi na Cidade Real Tianwu.",
            "Perplexo, ele olhou preocupado para o Médico Mu Hong e perguntou: \"Grão-mestre Mu, há alguma maneira de tratá-los? Se não... tentarei procurar outros médicos, ou talvez... convidar o Mestre da Guilda, Liu!\"",
            "\"Não se preocupe, são apenas algumas feridas superficiais. Não há com o que se preocupar!\"",
            "Ao ouvir a dúvida na voz da outra parte e as palavras 'Mestre da Guilda, Liu', o rosto de Mu Hong ficou sombrio e ele gesticulou altivamente.",
            "No passado, ele era o principal Médico do Reino Tianwu. Ninguém ousava duvidar de sua capacidade. Mas desde a aparição do Mestre da Guilda, Liu, todo mundo estava duvidando de suas habilidades, e isso o deixou triste.",
            "O Mestre da Guilda, Liu é o único médico capaz entre eles?",
            "\"Então, eu incomodarei o Grão-mestre Mu!\"",
            "Ao ouvir que a outra parte tinha uma solução, Lin Ruotian e Ji Feng deram um suspiro de alívio.",
            "\"Un!\"",
            "Sem perder tempo, Mu Hong imediatamente sacudiu o pulso e uma garrafa de jade apareceu em suas mãos. Com um leve movimento, o fluido medicinal imediatamente escorreu e pingou na pele exposta de Lin Lang.",
            "Tzzzzzzz!",
            "Ao entrar em contato, as bolhas começaram a aparecer nas feridas e as lacerações gritantes se curaram a uma velocidade visível aos olhos.",
            "\"Incrível...\"",
            "Vendo os efeitos aparentes, os olhos de Lin Ruotian e Ji Feng se iluminaram.",
            "Como esperado de um Médico de 3 estrelas! Suas habilidades são realmente excelentes!",
            "\"Este é um fluido medicinal que inventei sozinho. É excepcionalmente eficaz em lesões externas. Independentemente de qual seja a lesão, ao entrar em contato com ela, a cicatrização será rápida. É realmente um remédio milagroso...\"",
            "Vendo a surpresa nos rostos dos dois, o Médico Mu Hong assentiu com satisfação. No entanto, no meio de suas palavras, o rosto de Lin Ruotian lentamente se transformou em choque.",
            "\"Espere, Grão-mestre Mu, veja...\"",
            "Vendo a reação bizarra da outra parte, Mu Hong imediatamente seguiu os dedos da outra parte e olhou para Lin Lang, e a visão diante dele o deixou estupefato.",
            "A ferida que tinha acabado de curar se desfez e a laceração ficou ainda maior do que antes. Pior ainda, o sangue fluiu profusamente para fora da ferida.",
            "Tomemos, por exemplo, se a ferida tinha dois dedos de largura antes, depois de entrar em contato com o fluido medicinal, ele não apenas não se recuperou, mas também ficou com três dedos de largura e começou a sangrar!",
            "\"O que está acontecendo?\"",
            "Ele acabou de se gabar de que seu remédio é um composto particular quando esse ocorrido aconteceu. A tez de Mu Hong imediatamente ficou sombria. Ele rapidamente derramou o fluido em outra região.",
            "Siiiila! ",
            "Sankari: scaram, não resisti kk",
            "Assim como antes, a carne regenerada de repente se separou mais uma vez e tornou-se ainda mais flagrante.",
            "\"Não pode ser...\"",
            "Ele não esperava uma mudança tão abrupta. Com um movimento do pulso, o Médico Mu Hong pegou sete a oito líquidos medicinais diferentes e os derramou em feridas diferentes.",
            "Esses remédios milagrosos para as feridas externas também foram eficazes no início, mas em pouco tempo as feridas começaram a se desfazer mais uma vez. Há pouco tempo, o sangramento de Lin Lang havia parado e sua condição se estabilizado, e eles pensaram que, com as habilidades do Médico Mu Hong, Lin Lang poderia se recuperar totalmente. No entanto, ele não apenas falhou em tratar Lin Lang, mas também fez com que as feridas aumentassem e o sangue começasse a fluir profusamente novamente. A cada segundo que passava, o rosto de Lin Lang ficava cada vez mais pálido.",
            "\"Grão-mestre Mu, por favor... pare por um momento!\"",
            "Vendo a outra parte pegando mais uma dúzia de garrafas mais uma vez, claramente pretendendo experimentá-las uma a uma, Lin Ruotian estremeceu e correu adiante para detê-lo.",
            "Grão-mestre Mu, eu convidei você aqui para tratar meu filho, não para matá-lo... se você continuar assim, meu filho provavelmente morrerá de sangramento excessivo antes de você encontrar o remédio correto!",
            "\"Não se preocupe, eu sei o que estou fazendo!\" O Médico Mu Hong interrompeu enquanto seu rosto ficava sombrio.",
            "Tentando todos os fluidos medicinais em seu anel de armazenamento, um por um, a carranca em seu rosto se aprofundou lentamente, e sua pele ficou cada vez mais horrível.",
            "Eventualmente, quando terminou de experimentar todos os seus remédios, a respiração de Lin Lang já estava extremamente fraca, a ponto de parecer que ele estava apenas a um passo do abraço da morte.",
            "\"Então, como está?\"",
            "Os lábios de Lin Ruotian tremeram vigorosamente.",
            "Embora seu filho estivesse gravemente ferido, ele ainda estava em condições estáveis ​​há pouco tempo. No entanto, nas mãos do Médico Mu Hong, a condição do filho se deteriorou a cada segundo, a ponto de parecer que ele morreria a qualquer momento. Isso deixou Lin Ruotian extremamente frustrado, mas ele não se atreveu a atacar neste momento.",
            "Se não fosse o Mestre da Guilda, Liu frustrando seus planos, tornando-o subconscientemente hostil em relação a ele, ele certamente o convidaria no lugar do Médico Mu Hong.",
            "Se esse antigo mestre da guilda também estivesse perdido, Lin Ruotian não fazia ideia do que deveria fazer a seguir.",
            "\"Com base no meu diagnóstico, as feridas de Lin Lang gongzi não são apenas feridas superficiais normais. Receio que ele esteja... envenenado!\"",
            "Depois de hesitar por um momento, Mu Hong respondeu lentamente.",
            "\"Envenenado?\"",
            "Lin Ruotian ficou surpreso.",
            "A pessoa que atacou seu filho poderia ser um Mestre de Venenos?",
            "Caso contrário, um veneno normal deveria ser ineficaz contra os especialistas do reino Zongshi.",
            "\"De fato! Esse veneno é extremamente bizarro, então eu não consegui reconhecê-lo instantaneamente. No entanto, não há necessidade de você se preocupar muito com isso. Usarei meu zhenqi para expulsá-lo. Depois que o veneno for expelido, essas lesões não devem se abrir novamente. A essa altura, ele se recuperará rapidamente!\"",
            "O Médico Mu Hong respondeu.",
            "Depois de experimentar vários medicamentos, ele finalmente concluiu que a outra parte havia sido envenenada. Caso contrário, como esses medicamentos, que foram eficazes em outros, poderiam ter efeitos tão bizarros nele?",
            "No entanto, havia inúmeros venenos diferentes no mundo. Mu Hong não é um Mestre de Venenos especializado na área, então não havia como ele identificar o veneno do qual Lin Lang estava sofrendo. Assim, o único tratamento possível que ele poderia realizar era expulsar com força o veneno do corpo da outra parte.",
            "\"Eu dependerei do Grão-mestre Mu então!\" Lin Ruotian assentiu apressadamente.",
            "\"Un!\"",
            "Respondendo casualmente, Mu Hong ajudou Lin Lang a se levantar e sentou-se de pernas cruzadas atrás dele. Colocando a palma da mão nas costas da outra parte, ele lentamente infundiu uma onda de zhenqi no corpo dele.",
            "Há um método único para expulsar o veneno do corpo de outra pessoa. Como Médico de 3 estrelas, ele já havia aprendido isso antes e estava familiarizado com isso.",
            "Seu zhenqi fluiu lentamente através dos meridianos da outra parte, verificando-os polegada por polegada.",
            "\"Aqui está...\"",
            "Em pouco tempo, Mu Hong descobriu onde estava o veneno e seus olhos se iluminaram.",
            "Depois que alguém era envenenado, o veneno fluía através dos meridianos e viajava pelo corpo. Se alguém quisesse expulsá-lo, teria que localizá-lo primeiro. Caso contrário, independentemente de quais soluções fossem usadas, se fossem direcionadas para o local errado, tudo seria inútil.",
            "\"Lin Lang gongzi cultiva a técnica de cultivo do Clã Lin, assim seu zhenqi é de uma natureza completamente diferente da minha, tornando impossível que os dois se fundam. Só preciso envolver meu zhenqi em torno do zhenqi envenenado e forçá-lo para fora do seu corpo...\"",
            "Depois de encontrar a localização exata, Mu Hong não ficou animado. Em vez disso, ele se tornou ainda mais cauteloso.",
            "Ser envenenado significa que o veneno já se fundiu com o zhenqi e o corpo. Para expulsá-lo, o zhenqi de uma pessoa tinha que ser de natureza diferente da outra parte primeiro.",
            "Caso contrário, se o zhenqi se fundisse, não apenas seria impossível expulsar o veneno, como também é altamente provável que o veneno do paciente fosse para aquele que o tratava.",
            "A técnica de cultivo do Clã Lin que Lin Lang cultivou é completamente diferente daquela que o Médico Mu Hong cultivou. Para fazer uma analogia, era como óleo e água. Desde que ele proceda com cuidado, não deve ser um problema para ele expulsar o zhenqi venenoso.",
            "O Médico Mu Hong empurrou cuidadosamente o zhenqi em direção ao zhenqi venenoso da outra parte e em seguida, os dois se tocaram.",
            "Assim como ele pretendia expulsar aquele zhenqi venenoso do corpo de Lin Lang, 'Tzzz la!', uma explosão soou. Era como se um incêndio se encontrasse com gasolina.",
            "O veneno penetrou imediatamente no zhenqi do Médico Mu Hong.",
            "\"O que?\"",
            "Os olhos do Médico Mu Hong se estreitaram. Antes que ele pudesse reagir, suas mãos rapidamente ficaram pretas. Então, o veneno imediatamente se espalhou para cima, também deixando os braços pretos.",
            "\"Isso... Isso... Como isso é possível?\"",
            "O rosto de Mu Hong ficou pálido. Ele quase ficou louco no local.",
            "Ele tinha visto muitos venenos potentes, mas nunca tinha visto um tão formidável!",
            "Ele já havia tratado pessoalmente uma vítima de um veneno de 2º grau e logicamente falando, desde que seu zhenqi fosse oposto ao do paciente, o veneno não deveria representar nenhuma ameaça para ele...",
            "Afinal, se o zhenqi deles não se fundir, não havia meio para o veneno o afligir!",
            "O que no mundo é isso?",
            "Por que seu zhenqi foi imediatamente envenenado, como se a gasolina estivesse em contato com chamas?",
            "\"Droga. Deve ser porque... um zhenqi puro está contido nesse veneno. Esse tipo de zhenqi é capaz de se fundir com qualquer zhenqi...\"",
            "De repente, um pensamento surgiu na mente de Mu Hong, e ele se lembrou de alguns registros em um livro.",
            "Dado que seu zhenqi rapidamente se fundiu com a outra parte, transmitindo o veneno durante o processo, há apenas uma possibilidade. Aquele... aquele que envenenou Lin Lang possui zhenqi excepcionalmente puro. Isso permitiu que o veneno se fundisse perfeitamente com seu zhenqi, transmitindo o veneno para ele em um instante.",
            "\"Estou condenado...\"",
            "O corpo de Mu Hong balançou.",
            "Não apenas ele não conseguiu curar Lin Lang de seu veneno, como também foi envenenado...",
            "Mu Hong estava à beira das lágrimas.",
            "Ele estava apenas pensando que poderia provar ao Clã Lin que ele não é inferior a Liu Cheng tratando Lin Lang com sucesso, mas a situação acabou assim...",
            "O que no mundo é isso!",
            "Agitando o pulso, Mu Hong imediatamente pegou um antídoto e o colocou na boca. Assim como sua condição mal foi aliviada, Lin Ruotian se aproximou com uma expressão de pânico e agarrou sua mão. \"Grão-mestre Mu, o que aconteceu? Por que você...\"",
            "\"Pare...\"",
            "Mu Hong havia acabado de reprimir à força a aura venenosa de viajar pelo corpo quando o aperto repentino da outra parte interrompeu sua concentração. De repente, ele perdeu o controle de seu zhenqi, e o zhenqi venenoso rompeu imediatamente os dois bloqueios que acabou de criar nos braços e se espalhou por todo o corpo.",
            "Pu!",
            "Um bocado de sangue jorrou da boca de Mu Hong. Seu corpo cambaleou fracamente.",
            "\"Há algo estranho no veneno dele...\"",
            "Antes que Mu Hong pudesse terminar suas palavras, sua visão ficou escura e ele desmaiou.",
            "\"Grão-mestre Mu...\"",
            "Ao ver um Médico de três estrelas, bem como o anterior mestre da guilda, desmaiar no local, Lin Ruotian e Ji Feng ficaram surpresos.",
            "Quem pode me dizer o que aconteceu?",
            "Médico Mu Hong, você não está aqui para tratar nossos filhos?",
            "Por que a lesão de Lin Lang piorou a cada ação que você tomou? Não apenas isso, seu rosto ficou escuro como breu e você até desmaiou.",
            "E pensar que um médico seria envenenado no meio de seu tratamento e desmaiaria...",
            "Mu Hong, você não declarou com confiança que não devemos nos preocuparmos?",
            "Não nos preocuparmos... com esse tipo de situação, seríamos tolos por não nos preocuparmos!"
      ]
}