{
      "Capítulo 380 - Batendo na Porta": [
            "\"O que a gente faz?\"",
            "Eles não apenas falharam em tratar a outra parte, como o médico desmaiou. Lin Ruotian e Ji Feng se entreolharam.",
            "Que tipo de oponente Lin Lang e Ji Mo encontraram para acabarem em tal estado?",
            "\"As habilidades médicas do Médico Mu Hong são de primeira linha no Reino Tianwu. Se ele é impotente em relação à aflição deles, nenhum médico poderá fazer nada!\"",
            "Um momento depois, Ji Feng de repente pensou em algo e disse: \"A menos que... neutralizemos o veneno em seus corpos primeiro!\"",
            "\"Neutralizar o veneno em seus corpos? Nós nem sabemos que tipo de veneno é, como podemos neutralizá-lo?\"",
            "Lin Ruotian balançou a cabeça.",
            "Não é tarefa fácil neutralizar um veneno. Sem saber que veneno é e a quantidade consumida, é impossível fazer isso!",
            "\"De fato, se desejamos tratar um veneno para o qual até o Grão-Mestre Mu é impotente, precisaremos da ajuda de um verdadeiro Mestre de Venenos...\"",
            "Ji Feng assentiu.",
            "\"Mestre dos Venenos? Certo, o Grande Rei das Ervas da Cidade Lótus Vermelha está atualmente na capital. Apresse-se e convide-o. Ouvi dizer que o Mestre do Salão, Liao Xun do Salão dos Venenos também chegou ontem. Convide-o também!\"",
            "Ao ouvir as palavras 'Mestre de Venenos', os olhos de Lin Ruotian se iluminaram e ele apressadamente emitiu várias instruções.",
            "Ele tem algumas conexões com o Grande Rei das Ervas, caso contrário, seria impossível ele conseguir o veneno usado para tentar matar o Leão de Cauda Dourada. ",
            "\"Mestre do Salão, Liao Xun? O Mestre do Salão dos Venenos não é...\" o Chefe do Clã Ji Feng, perguntou em dúvida.",
            "Ji Feng não teve muito contato com o Salão dos Venenos, mas como uma das ocupações mais temidas e únicas, ele sabe uma coisa ou duas sobre ela. Ele pode não se lembrar exatamente do nome do mestre do salão, mas tem certeza de que não era Liao Xun.",
            "Além disso, o que no mundo o mestre do Salão dos Venenos está fazendo na Cidade Real Tianwu, em vez de estar em sua própria base?",
            "\"Eu também não conheço os detalhes, mas parece que o mestre do salão anterior faleceu e seu discípulo tomou o seu lugar. A razão pela qual ele está aqui é para prestar respeito a uma figura aparentemente formidável!\" Lin Ruotian ponderou por um momento antes de responder.",
            "Ele ouviu as notícias da boca do Grande Rei das Ervas pessoalmente. Parece que a sede enviou um representante para o ramo deles, e o Mestre do Salão, Liao está aqui para ver a outra parte.",
            "\"Independentemente do motivo, a presença deles é um segredo. Não devemos deixar ninguém saber disso!\"",
            "Depois de explicar a situação, Lin Ruotian virou-se para Ji Feng, e um brilho ameaçador passou por seus olhos. \"Chefe do Clã Ji, eu só te contei a verdade por causa das várias gerações de laços estreitos entre nossos clãs! Você deve saber melhor do que a maioria, o que deve ou não dizer!\"",
            "Mestres de Venenos têm um relacionamento hostil com as outras ocupações. Se outras pessoas descobrissem que o mestre do Salão dos Venenos está aqui, é altamente provável que conflitos desnecessários pudessem ocorrer.",
            "\"Chefe do Clã Lin, não se preocupe. Meus lábios estão selados!\" Vendo a expressão severa da outra parte, o rosto de Ji Feng também ficou sombrio e ele rapidamente concordou com a cabeça.",
            "Ele não teve escolha a não ser se submeter. Dada a força do Clã Lin, se ele fizesse algo excessivo, o Clã Ji poderia ser história amanhã.",
            "E a família Real de Tianwu ficaria feliz em ver isso acontecer.",
            "Grandes clãs como os deles são um obstáculo à autoridade da família Real. Eles definitivamente ficariam encantados em vê-los se destruindo.",
            "...",
            "Não muito tempo depois, o Grande Rei das Ervas e o Mestre do Salão, Liao Xun chegaram à sala.",
            "Nesse momento, Liao Xun já tinha disposição e autoridade adequadas às de um Mestre de Salão. Com as mãos atrás dele e os olhos que pareciam espiar para longe, ele se sentiu como um ser insondável.",
            "Ao vê-lo, os incomparavelmente arrogantes Lin Ruotian e Ji Feng não se atreveram a agir superiores. Eles rapidamente apertaram os punhos e o cumprimentaram: \"Lin Ruotian e Ji Feng prestam respeito ao Mestre do Salão, Liao!\"",
            "Diferente das outras ocupações, os Mestres de Venenos tendem a ter peculiaridades estranhas em seu caráter. Se alguém ofender um Mestre de Venenos, ele pode muito bem envenená-lo sem que alguém perceba, e essa pessoa morreria com o maior arrependimento.",
            "\"Un!\" Vendo a atitude respeitosa dos dois, Liao Xun acenou com a cabeça em satisfação. Então, olhando para a dupla, ele perguntou: \"Posso saber que negócio o Chefe do Clã Lin tem para me convidar com tanta urgência?\"",
            "\"É assim!\" Lin Ruotian respondeu imediatamente. \"Meu filho indigno está afligido por um veneno letal, e até o Médico Mu Hong está impotente diante dele. Assim, convidei você na esperança de que pudesse salvá-lo...\"",
            "\"Afligido por um veneno letal?\"",
            "Liao Xun olhou impassível para o trio caído no chão, incluindo o Médico Mu Hong, e respondeu: \"Eles estão realmente envenenados. No entanto... por que devo ajudá-lo?\"",
            "O que tem haver comigo se seu filho foi envenenado?",
            "Outras pessoas podem estar ansiosas para agradar o Clã Lin, mas não estou interessado nisso!",
            "\"Isso...\"",
            "Vendo a indiferença no rosto da outra parte, o rosto de Lin Ruotian ficou vermelho. Ele se sentiu tão sufocado que poderia vomitar sangue neste momento.",
            "O Clã Lin é o clã número um no Reino Tianwu e desde o início, ele esmagou os outros com sua autoridade e exigiu privilégios dos outros. Quando alguém foi capaz de falar com ele assim?",
            "No entanto, diante desse homem perigoso, ele não se atreveu a agir.",
            "A outra parte é de fato mais fraca que ele, mas os Mestres de Venenos tendem a ter numerosos meios bizarros nas mangas, e não podem ser medidos simplesmente pelo cultivo. Há muitas pessoas fracas que são capazes de matar especialistas mais fortes que eles.",
            "Este Liao Xun não é apenas o mestre do Salão dos Venenos, mas também é um especialista no pináculo do reino Zongshi. É do interesse de Lin Ruotian não ofender a outra parte. Caso contrário, se a outra parte se enfurecer, ele poderia envenenar todo mundo na residência.",
            "Pensando nisso, não importa o quão enfurecido Lin Ruotian esteja, ele só poderia reprimir sua raiva. Com um movimento do pulso, uma garrafa de jade apareceu em suas mãos.",
            "\"Esta é a Pílula da Origem Dourada, uma pílula intermediária de 3º grau. É forjada pelo Grão-Mestre Tie You do Reino Xuanyuan, e atingiu o nível de Perfeição! Definitivamente ajudará seu cultivo a avançar com o consumo, e você pode até entrar no reino Meio-Zhizun!\"",
            "O atributo da Pílula da Origem Dourada é o metal, e o metal tem uma \"natureza afiada\". A pílula carregava o efeito de romper os gargalos enfrentados no cultivo.",
            "Além disso, no nível de Perfeição, o valor desta pílula é imenso, rivalizando com o de uma pedra espiritual!",
            "Não era uma decisão fácil para Lin Ruotian entregar isso.",
            "\"Pílula da Origem Dourada?\"",
            "Sem nem olhar para ele, Liao Xun acenou com as mãos em desdém e disse: \"Pílulas são inúteis para Mestres de Venenos.",
            "Os Mestres de Venenos cultivam através de técnicas do atributo veneno e consomem substâncias venenosas para aumentar seu cultivo. Pílulas não têm muita utilidade para eles.",
            "\"Isso...\"",
            "Não esperando que a outra parte tratasse o item que ele teve que passar por um dilema mental para exibi-lo, o rosto de Lin Ruotian imediatamente ficou vermelho de vergonha. Nesse momento, ele estava completamente perdido, sem saber o que mais ele poderia oferecer à outra parte.",
            "\"Tudo bem, que tal isso! Vou declarar meus termos e desde que você consiga, não apenas vou ajudá-lo a resolver o veneno do seu filho, como também posso matar alguém por você!\" Liao Xun olhou para Lin Ruotian e disse.",
            "\"Sinta-se livre para falar!\" Vendo que a situação não era completamente desesperadora, uma centelha de esperança apareceu nos olhos de Lin Ruotian.",
            "\"Simples. Ouvi dizer que o seu Clã Lin é extremamente influente no Reino. Portanto, espero que você possa ajudar a construir um centro comercial para Mestres de Venenos na capital!\" Liao Xun revelou seu motivo.",
            "Se não fosse por isso, ele nunca teria vindo aqui.",
            "Os Mestres de Venenos não podem ficar no Salão de Venenos por toda a vida. Eles também têm que sair e negociar com os outros. Se um centro comercial pudesse ser construído aqui, isso significaria que a identidade dos Mestres de Venenos seria oficialmente reconhecida. Nesse caso, eles poderiam evitar muitos problemas e não haveria necessidade de se esconderem intencionalmente dos olhos da sociedade.",
            "\"Isso...\"",
            "Lin Ruotian hesitou por um momento. \"Acredito que você deva saber que, embora nosso Clã Lin possua imensa autoridade no Reino Tianwu, não somos o verdadeiro governante do país. Receio que possamos provocar o descontentamento das guildas se construíssemos um centro comercial aqui de repente...\"",
            "\"Sem enrolação! O Grande Rei das Ervas já me disse o que você está fazendo. Você não envenenou o Leão de Cauda Dourada para poder substituir a monarquia? Não se preocupe! Desde que você concorde com o meu pedido, temos um veneno que pode lidar com aquela besta guardiã do reino Zhizun!\"",
            "Liao Xun respondeu impassível.",
            "\"Você tem um veneno que pode lidar com bestas selvagens do reino Zhizun?\" Os olhos de Lin Ruotian se iluminaram.",
            "O súbito avanço do Leão de Cauda Dourada o forçou a controlar suas ambições. A promessa do Mestre do Salão, Liao fez com suas ambições emergirem mais uma vez.",
            "Honestamente falando, mesmo sem abrir um centro comercial, os Mestres de Venenos ainda estão negociando em público.",
            "Na verdade, a Cidade Lótus Vermelha já é o maior centro comercial para Mestres de Venenos. Em certo sentido, abrir um centro comercial na capital não mudaria nada, mas, ao mesmo tempo, ele poderia trazer um especialista para o seu lado... por que ele deveria recusar um negócio tão benéfico?",
            "Assim, Lin Ruotian assentiu e quando ele estava prestes a falar, um guarda entrou de repente.",
            "\"Chefe de clã, isso é ruim...\" Mesmo antes de chegar à sala, a voz do guarda já havia soado.",
            "\"O que há de errado?\" Sendo interrompido, Lin Ruotian ficou descontente.",
            "\"O Terceiro Ancião, ele...\" Os lábios do guarda que entraram tremeram violentamente.",
            "\"O que há de errado? Ele pegou o culpado? O que há para entrar em pânico se o culpado foi pego?\" Perguntou Lin Ruotian.",
            "Dado que o Terceiro Ancião saiu pessoalmente para prender o culpado, era provável que o culpado já estivesse morto a essa altura.",
            "\"Não é isso... Alguém enviou o Terceiro Ancião de volta! Ele está gravemente ferido e está inconsciente no momento. Além disso...\"",
            "\"Além disso, o que?\"",
            "\"Alguém chutou sua parte inferior do corpo, e ele já está completamente infértil...\" O guarda estava à beira das lágrimas.",
            "\"Chutou sua parte inferior do corpo?\" Lin Ruotian ficou atordoado por um momento antes do frenesi se espalhar por todo o rosto. \"Quem foi? Quem foi que se atreveu a agredir um membro do nosso Lin Clã?\"",
            "Diabos!",
            "O Clã Lin sempre foi um poder dominante na capital, uma influência que ninguém se atreveu a provocar. O que diabos está acontecendo hoje?",
            "Primeiro, seu filho foi agredido por alguém e jogado na fossa. Então, o Terceiro Ancião, que investigou o assunto, foi chutado a ponto de se tornar infértil!",
            "Quando o Clã Lin se tornou um alvo tão fácil de se intimidar?",
            "Se eles permanecerem imóveis diante de uma provocação tão clara, como o Clã Lin poderia estabelecer sua força no Reino Tianwu?",
            "\"É... É o palácio Real que os enviou de volta para cá! Dizem que o culpado que atacou o jovem mestre escapou para o palácio Real, mas o Terceiro Ancião ainda conseguiu localizá-lo através do Rato Rastreador. Eventualmente, uma luta ocorreu, e o Terceiro Ancião foi reduzido a esse estado por um chute de seu oponente. Quanto aos outros guardas, não sabemos se eles ainda estão vivos ou não...\"",
            "O guarda revelou tudo o que sabia sobre o assunto.",
            "\"Quem atacou o Terceiro Ancião parecia ser o novo líder da Guilda dos Médicos, Liu Cheng, e quem tentou assassinar o jovem mestre é aluno dele...\"",
            "O Clã Lin tem espiões no Reino Tianwu, então não é difícil para eles colocarem as mãos nas notícias.",
            "\"Liu Cheng? Porra... para ousar ferir meu filho e o Terceiro Ancião, ele está desconsiderando a autoridade do nosso Clã Lin! Eu juro que vou matá-lo...\"",
            "Depois de esclarecer toda a questão, Lin Ruotian uivou freneticamente!",
            "De onde esse sujeito veio? Por que ele continuou atrapalhando o Clã Lin? Ele é viciado nisso?",
            "Já somos muito gentis em ignorar a questão de você curar o Leão de Cauda Dourada e dificultar nosso plano. No entanto, você ainda se atreve a enviar seu aluno para assassinar meu filho, chegando a ferir o Terceiro Ancião você mesmo...",
            "Você é apenas um mestre honorário da guilda, você pensou que é algum figurão?",
            "\"Homens! Capture Liu Cheng e tragam-o para mim! Se eu não o matar, não vou conseguir reprimir a raiva fervendo em mim...\"",
            "Sentindo-se tão sufocado que podia vomitar sangue, Lin Ruotian gesticulou grandemente, e a aura de um conquistador lentamente exalava dele.",
            "Quem se importa que você seja um mero mestre de guilda ou gênio? Eu vou matar aqueles que ousam me ofender! Mesmo que a sede da Guilda dos Médicos investigue esse problema no futuro, eu ficaria do lado da razão...",
            "Antes que ele pudesse terminar de dar suas instruções, outro guarda correu ansiosamente e relatou: \"Chefe do clã, isso é ruim... Aquele Mestre da Guilda, Liu e seu aluno já estão à nossa porta, dizendo que acertarão as contas com o nosso Clã Lin hoje e devolverão a justiça ao mundo. Eles exigem que peçamos desculpas!\"",
            "\"Pedir desculpa? Ele machucou nossos homens e ainda quer que peçamos desculpas?\"",
            "Com os olhos ficando carmesim, a parte final da sanidade de Lin Ruotian se rompeu."
      ]
}