{
      "Capítulo 388 - Chute Destruidor de Formações": [
            "A fim de proteger sua própria família, aquela lendária princesa consorte uma vez solicitou uma formação no pináculo do 3º grau ao Mestre da Guilda de Formações do Reino Xuanyuan para proteger a Residência do Clã Lin, para que o clã pudesse ser eterno.",
            "Foi justamente por isso que, embora a besta guardiã tivesse conseguido alcançar o reino Zhizun, Mo Tianxue não se atrevia a fazer nada por medo.",
            "Inicialmente, ele ainda estava rezando para que talvez ninguém aqui fosse capaz de ativar essa formação. Como ele poderia saber que Lin Ruotian não apenas é capaz de ativá-la, mas também é capaz de fazer em um instante, envolvendo assim todos eles.",
            "Esta é uma Formação Mortal de 3º grau!",
            "Diferente das Formações de Confinamento, aqueles que estavam presos na formação seriam atacados por todos os tipos de ataques bizarros. No pináculo do 3º grau, até mesmo um especialista do reino Zhizun poderia morrer facilmente sob o ataque da formação.",
            "\"Haha, todos vocês, morram...\"",
            "Assim que a formação foi ativada, parecia que inúmeras lâminas afiadas ameaçadoras haviam aparecido no ar, ameaçando cair dos céus a qualquer momento e eliminar tudo dentro da área. Os olhos de Lin Ruotian ficaram vermelhos e ele rugiu de emoção.",
            "Essa formação é a que sua filha, Lin Long, deixou para trás para guardar o Clã Lin. Só poderia ser usada uma vez, então Lin Ruotian estava determinado a não usá-la, a menos que o Clã Lin estivesse em uma situação desesperadora.",
            "Ele já não conseguia lidar com Liu Cheng, e agora que o Mestre do Salão, Liao também se envolveu, sabia que seria impossível para ele suportar o poder combinado deles. Assim, sem qualquer hesitação, ele imediatamente a ativou.",
            "Vocês todos não queriam me matar?",
            "Tudo bem então, farei com que todos vocês morram aqui!",
            "Uma formação no pináculo do 3º grau é uma formação que poderia aprisionar e matar até mesmo um especialista no pináculo do reino Zhizun. Não importa o quão poderoso você seja, você é apenas um cultivador do reino Zongshi!",
            "A morte é tudo o que espera por você!",
            "\"Acabou... e pensar que eu morreria devido à minha curiosidade!\"",
            "\"O Clã Lin realmente tinha esse tipo de trunfo. Não é de se admirar que a família Real relutasse em agir sobre eles...\"",
            "\"Pelo menos estamos morrendo por uma formação poderosa como esta...\"",
            "...",
            "O desespero apareceu nos rostos das pessoas presas na formação.",
            "Mestre de Formações é uma ocupação na vanguarda dos Nove Caminhos Superiores. O poder de uma formação em operação é inimaginável.",
            "Uma vez presos, eles só poderiam esperar por suas mortes!",
            "\"Mestre do Pavilhão, Jiang, você tem alguma compreensão de formações. Você não pode nos levar para fora?\" Alguém gritou.",
            "Todos imediatamente olharam para o Mestre do Pavilhão, Jiang, como se estivessem vendo seu salvador.",
            "Além de ser um professor mestre de 2 estrelas, Jiang Shu também é um Mestre de Formações de 2 estrelas. Era possível que ele pudesse ter uma solução para esta crise.",
            "\"Eu... também estou desamparado. Essa formação está muito além do meu nível de entendimento!\"",
            "Balançando a cabeça, Jiang Shu sorriu amargamente.",
            "Ele é apenas um Mestre de Formações de 2 estrelas. Não havia nada que ele pudesse fazer diante de uma formação desse nível.",
            "\"Então, estamos realmente condenados...\"",
            "Ao ouvir que mesmo o Mestre do Pavilhão, Jiang está desamparado diante dela, a multidão sentiu desespero.",
            "\"Haha, apenas um Mestre de Formações de 3 estrelas é capaz de decifrar uma formação no pináculo do 3º grau! Vocês todos? Nem sonhem com isso...\"",
            "Observando o pânico e desespero deles, Lin Ruotian uivou freneticamente.",
            "No entanto... antes que ele pudesse terminar suas palavras, uma voz interrompeu de repente.",
            "\"Somente um Mestre de Formações de 3 estrelas pode decifrar essa formação? Eu não acho que esse seja necessariamente o caso!\"",
            "A voz era extremamente calma e contrastava muito com o pânico nos arredores.",
            "Apressadamente virando o olhar, viram que quem falava era o Mestre da Guilda, Liu.",
            "O jovem simplesmente balançou a cabeça, avançou e chutou o ar vazio.",
            "Weng!",
            "O ar congelou repentinamente e a névoa fugaz, assim como as lâminas acima deles, pararam subitamente.",
            "A formação havia sido parada!",
            "Como se ele tivesse feito apenas algo insignificante, Zhang Xuan bateu palmas e disse: \"Veja, eu não decifrei ela?\"",
            "\"Você...\"",
            "O sorriso no rosto de Lin Ruotian congelou e seus olhos se arregalaram lentamente. Seu corpo balançou, e ele quase não conseguiu recuperar o fôlego.",
            "Essa é uma formação no pináculo do 3º grau! Mesmo um Mestre de Formações de 4 estrelas não seria capaz de pará-la tão casualmente quanto ele... para fazê-lo com um único chute...",
            "Diabos!",
            "Onde está a justiça no mundo?",
            "Naquela época, quando o Grão-Mestre Lin Tao disse que este Mestre da Guilda, Liu é capaz de parar as formações com um chute, ele pensou que poderia ser apenas uma coincidência. Talvez a outra parte estivesse familiarizada com a Formação de Confinamento usada para prender o Leão de Cauda Dourada. Mas essa aqui...",
            "Até o próprio Lin Ruotian apenas decifrou metade dela. A única razão pela qual ele pôde ativá-la foi porque ele tem controle sobre o núcleo da formação. Se ele próprio pudesse expor tal formação, não teria hesitado em ativá-la mais cedo.",
            "Para um médico, um amador, pará-la com um único chute...",
            "O corpo de Lin Ruotian se convulsionou e ele quase arrancou os cabelos.",
            "\"Isso, Isso…” ",
            "LostScream: momento chavez",
            "\"A formação parou?\"",
            "\"Foi parada com um único chute?\"",
            "O Mestre do Pavilhão, Jiang também sentiu a cabeça ficar em branco.",
            "Mesmo um especialista do reino Zhizun poderia morrer facilmente em uma formação do pináculo do 3º grau. Para pará-la com um único chute...",
            "Pintor, boticário, domador de bestas, professor mestre, médico... e acabou que ele também é um mestre de formações!",
            "Irmão, você deveria nos dizer o que há no mundo que você não conhece para que possamos nos preparar mentalmente!",
            "\"Outro chute de novo?\"",
            "Mo Tianxue e Mo Yu se entreolharam e estremeceram.",
            "Era realmente uma formação que poderia matar até um Zhizun?",
            "Por que não parece diferente de um brinquedo?",
            "Como ele fez isso?",
            "\"Certo, eu tenho que fugir!\"",
            "Enquanto a multidão estava tomada pelo choque, Lin Ruotian finalmente se recuperou. Cerrando os dentes, ele imediatamente disparou para dentro da residência.",
            "Por mais tolo que fosse, já estava claro que a maré havia mudado. O melhor que podia fazer no momento é preservar a própria vida!",
            "Ele tem que informar a princesa consorte sobre esse assunto o mais rápido possível, para que ela pudesse enviar seus homens. Caso contrário, o Clã Lin seria realmente destruído hoje!",
            "Hu!",
            "Entrando na residência, ele imediatamente desencadeou a formação interior. Uma névoa imediatamente apareceu, cobrindo todo o Clã Lin.",
            "Como base do Clã Lin, é impossível para ela ser guardada apenas por uma formação. No entanto, dada a facilidade com que a formação mais forte lançada havia sido interrompida, tudo o que essa formação podia fazer era atrasar seus inimigos.",
            "Mas é claro, esse pouco tempo significava muito para ele na situação atual!",
            "\"Você deseja escapar quando ainda nem se desculpou?\"",
            "Vendo a outra parte voltando para a residência, Zhang Xuan balançou a cabeça. \"Eu já disse isso, se você não se desculpar, eu o espancarei até você se desculpar... Lu Chong, entre!\"",
            "Devolvendo a espada para Zhao Ya, Zhang Xuan riu baixinho. Ele caminhou até a residência e chutou um certo local mais uma vez.",
            "Weng!",
            "A formação que envolvia a residência parou.",
            "O professor e o aluno entraram.",
            "\"Espere por mim...\"",
            "Com a partida da dupla e os olhares bizarros da multidão, como o Mestre do Salão, Liao Xun e o Grande Rei das Ervas ousariam ficar aqui? Eles imediatamente também correram para a residência.",
            "...",
            "Quando a comoção terminou, o silêncio pairou sobre a entrada da residência do Clã Lin.",
            "\"Parece que... o Clã Lin está acabado!\"",
            "Olhando para os anciãos em convulsão que estavam caídos no chão e Lin Ruotian que havia escapado sem qualquer hesitação, a multidão ainda estava atordoada.",
            "Naquela época, quando seus filhos e juniores insistiram com eles, eles pensaram que esse Liu laoshi estava sendo um pouco precipitado discutindo com o Clã Lin. Só agora eles perceberam... como seus pensamentos eram uma piada.",
            "Sozinho, ele conseguiu esmagar o Clã Lin que dominava a capital!",
            "Isso era algo que eles nunca poderiam imaginar no passado.",
            "O que no mundo é esse sujeito? Como ele poderia ser tão poderoso?",
            "\"Professor...\"",
            "Ao contrário do choque dos outros, os olhos de Mu Xueqing e dos outros estavam brilhando, e eles fecharam os punhos em emoção.",
            "Tudo o que restava em suas mentes era uma voz que continuava gritando: 'Ele é meu professor!’",
            "'Meu professor conseguiu destruir formações com um único chute e derrotou o Clã Lin que dominava a capital!’",
            "'Meu professor, com seu poderoso qi de espada, foi capaz de deixar um especialista Meio-Zhizun desamparado...'",
            "Quão sortudos e orgulhosos estavam por ter um professor assim!",
            "Enquanto seus corações tremiam de agitação, seus olhos repentinamente caíram em algumas outras pessoas.",
            "Eles eram Zhao Ya, Zheng Yang e o grupo.",
            "\"Zhao Ya, eu sei que Zhang shi é formidável, mas ele é capaz de desencadear um qi de espada que deixou um meio-Zhizun impotente e interromper uma formação do pináculo do 3º grau com um único chute como Liu laoshi?\"",
            "Com as mãos atrás das costas, os olhos de Mu Xueqing brilharam de emoção.",
            "Zhang shi é incrível, mas ele só conseguiu alcançar o reino Zongshi alguns dias atrás. Por outro lado, não apenas Liu laoshi é um especialista no pináculo do reino Zongshi, mas também conseguiu subjugar o especialista número um do Reino Tianwu, Lin Ruotian!",
            "O título do especialista número um no Reino foi com razão para ele!",
            "Como o seu Zhang shi se iguala a ele?",
            "\"Liu laoshi... é realmente incrível!\" Zhao Ya respondeu calmamente.",
            "\"Zhao Ya, por que você...\"",
            "Vendo o olhar alegre de Mu Xueqing, Zheng Yang e os outros ficaram furiosos. Eles pensaram que Zhao Ya refutaria a outra parte, mas nunca em seus sonhos eles pensariam que ela admitiria isso diretamente. Isso fez com que seus rostos corassem de ansiedade.",
            "\"Não se preocupem. Liu laoshi pode ser incrível, mas nosso Zhang laoshi... não é inferior de forma alguma!\" ",
            "LostScream: ah, quando elas contarem kkkkk… // DYami: eu fico com pena é depois kkkkkkkkk",
            "Sabendo que Liu laoshi e Zhang laoshi são a mesma pessoa, não havia mais necessidade deles discutirem sobre esse assunto. Como o professor havia intencionalmente escondido sua identidade, nem mesmo notificando-os sobre o assunto, não é o papel de Zhao Ya expô-lo neste momento.",
            "Bufando friamente, Zhao Ya se virou.",
            "Estrondo!",
            "Uma aura poderosa surgiu dela. A força pertencente ao estágio intermediário do reino Zongshi correu em direção a Mu Xueqing e aos outros como se fosse uma onda maciça.",
            "\"Estágio intermediário do reino Zongshi?\"",
            "\"Ela não estava no reino Pixue há alguns dias atrás? Como ela pulou dois reinos de repente?\"",
            "\"Este é o resultado da orientação de Zhang shi?\"",
            "...",
            "Sentindo a aura de Zhao Ya, a multidão caiu em uma comoção mais uma vez.",
            "Devido ao tumulto do duelo entre Zhao Ya e Mu Xueqing, a multidão sabia que ela estava apenas no reino Pixue dois dias atrás. Para alcançar o estágio intermediário do reino Zongshi em dois dias...",
            "Essa taxa de avanço era muito rápida!",
            "\"Você...\"",
            "Os olhos de Mu Xueqing se estreitaram.",
            "Inicialmente, ficou indignada quando perdeu o segundo duelo contra a outra parte, e pensou que seria capaz de derrotar a outra parte agora que alcançou o reino Tongxuan. Nunca em suas mais loucas imaginações ela esperava que a outra parte tivesse melhorado também, e que isso fosse... ainda mais drástico!",
            "Ela passou pelo reino Tongxuan para chegar diretamente ao estágio intermediário do reino Zongshi!",
            "Isso... Como ela poderia lutar contra isso?",
            "A orientação de Zhang shi poderia ser realmente incrível?",
            "\"Isso não é nada demais. Cinco dias atrás, Lu Chong estava apenas no estágio primário do reino Dingli, mas ele já alcançou o estágio intermediário do reino Zongshi!\" Meng Tao murmurou.",
            "\"Avançando do estágio primário do reino Dingli para o estágio intermediário do reino Zongshi em apenas cinco dias?\"",
            "Antes que a multidão pudesse se recuperar do choque, outra notícia surpreendente os atingiu mais uma vez.",
            "Liu laoshi e Zhang shi, vocês dois não são monstruosos demais!? ",
            "LostScream: que isso, imagina, eles são muito discretos, Low Profile",
            "Já seria uma façanha incrível induzir um avanço do cultivo em um pequeno estágio em apenas cinco dias. No entanto, seus alunos passaram por vários reinos em apenas alguns dias...",
            "\"Parece que esse Liu laoshi é tão talentoso quanto Zhang shi!\"",
            "\"De fato, os dois estão em pé de igualdade. Ambos são gênios incríveis!\"",
            "\"Na verdade, acho que Liu laoshi é mais incrível. Induzir um crescimento do estágio primário do reino Dingli para o reino Zongshi em cinco dias é claramente muito mais difícil do que induzir um crescimento do reino Pixue para o reino Zongshi em dois dias!\"",
            "\"Mais importante, ele possui um cultivo poderoso. Não importa o quão talentoso Zhang shi seja, sua verdadeira força está apenas no estágio primário do reino Zongshi!\"",
            "\"Na verdade, acho que Zhang shi é mais formidável! Só pelas suas proezas de atravessar as várias etapas do exame de professor mestre e de quebrar todos os recordes já o torna superior à maioria dos talentos lá fora. Mais importante ainda, ele ainda é jovem, então ele ainda tem um futuro brilhante diante dele...\"",
            "No meio da multidão, muitos fãs leais de Zhang shi e Liu laoshi apareceram e começaram a brigar uns com os outros. Nenhum dos lados estava disposto a ceder ao outro.",
            "...",
            "Fugindo em pânico, ele logo chegou a uma câmara selada. Não havia nada além de uma parede branca na sala.",
            "Com um movimento do dedo, uma gota de sangue fresco caiu em uma abertura na parede.",
            "Weng!",
            "Uma luz forte brilhou e a parede foi ativada.",
            "Era algo semelhante ao Muro do Dilema na Guilda dos Médicos e a Parede das Fórmulas de Pílulas na Guilda dos Boticários - Parede de Comunicação! ",
            "DYami: o cara vai assinar o atestado de óbito da familia dele e de quebra da familia real de outro reino kkkkkkkk"
      ]
}