{
      "Capítulo 393 - Seu Nome [1]": [
            "O último teste do exame de professor mestre de 2 estrelas é para eles assumirem o papel de professores com outras identidades e aumentarem o nível de confiança de seus alunos para quarenta em dez dias.",
            "Não faz nem mesmo sete dias, e eles já estão aqui. Será que os Níveis de Confiança de seus alunos já atingiram quarenta?",
            "“Esse Zhang Xuan também está aqui?”",
            "Ouvindo a conversa, Su shi olhou e perguntou: “O que está acontecendo?”",
            "“É o seguinte...”",
            "O Mestre do Pavilhão, Jiang explicou a situação em detalhes.",
            "Havia várias centenas de tipos de exame de professor mestre de 2 estrelas, dependendo da guilda em que se estava.",
            "Esta é precisamente a razão pela qual todos os professores mestres de 1 estrela da guilda, incluindo o diretor Xie, não sabem que o exame para a dupla é ocultar sua identidade e ensinar na Academia Tianwu.",
            "“Então é esse o caso! Também estou bastante interessado em ver quão alto é o Nível de Confiança que os alunos de Zhang Xuan têm nele sob seu disfarce!”",
            "Depois de compreender a situação, Su shi assentiu, virou a cabeça para o lado e perguntou: “Ling shi, você também quer ir junto?”",
            "“Un!”",
            "Ling shi sorriu: “Eu também estou bem com isso, mas temos que fazer alguns preparativos antes. Como professores mestres de 4 estrelas, nossa chegada certamente causará um tumulto enorme, e os resultados do exame poderão ser afetados. Então, todos vocês não devem revelar imediatamente nossas identidades quando chegarmos à sala de exames daqui a pouco!”",
            "Como professores mestres de 4 estrelas, os dois possuem estimada posição. Mesmo o imperador teria que recebê-los pessoalmente com o maior respeito em consideração à sua posição.",
            "Se as notícias de sua chegada se espalhassem, definitivamente causaria uma grande comoção. Havia uma grande possibilidade de que isso pudesse afetar a precisão dos resultados do teste.",
            "Jiang Shu e os outros concordaram.",
            "Desde que os dois disseram isso, quem ousaria refutá-los?",
            "O grupo foi direto para a sala de exames e antes que pudessem entrar, já podiam ouvir uma grande comoção na área.",
            "“Por que o sino tocou de repente?”",
            "“Não faço ideia. Talvez alguém vá prestar o exame de professor mestre? No entanto, parece que não há nada aqui?”",
            "“Impossível. Anteriormente, quando Zhang shi e Mo shi estavam prestando o exame, eu estava aqui, e ao sino não tocou, então...”",
            ". . .",
            "Empurrando a porta, eles imediatamente viram uma enorme multidão diante deles.",
            "Era o grupo que se reuniu na entrada do Clã Lin anteriormente.",
            "Mo Tianxue, Mu Yangfeng... Muitas figuras estimadas do Reino Tianwu estavam no meio da multidão.",
            "Todos eles, ao ouvirem o sino, correram para cá para se juntar à comoção, mas devido às várias restrições do Pavilhão dos Professores Mestres, eles só podiam esperar aqui. Até agora, eles não tinham ideia do que estava acontecendo.",
            "“O mestre do pavilhão, Jiang está aqui! Mestre do Pavilhão, Jiang, o que aconteceu?”",
            "Ao ver o grupo entrar, alguém entre a multidão gritou.",
            "Do grupo, a pessoa mais notável era o Mestre do Pavilhão, Jiang. Ninguém prestou atenção a Su shi e Mo shi, que estavam de pé atrás.",
            "Além disso, mesmo que os notassem, eles não os reconheceriam de qualquer maneira.",
            "A Aliança dos Reinos Unidos estava simplesmente muito longe, e Su shi e Ling shi são figuras muito além deles. O Mestre do Pavilhão, Jiang também só conseguiu reconhecê-los após suas apresentações.",
            "“Algo aconteceu, mas não há necessidade de entrar em pânico. Vocês todos saberão em breve!”",
            "O Mestre do Pavilhão, Jiang apertou as mãos casualmente antes de se virar para dar discretamente algumas instruções ao Ancião Zhu.",
            "Assim que o Nível de Confiança dos alunos de Zhang Xuan e Mo Hongyi atingirem um mínimo de 40, ele anunciaria sua verdadeira identidade instantaneamente. Em certo sentido, isso poderia ser considerado um grande problema.",
            "No entanto, ele não podia dizer nada sobre isso agora. Caso contrário, isso pode afetar o resultado final.",
            "Depois de ser instruído em algumas tarefas, o Ancião Zhu recuou e logo liderou duas pessoas.",
            "Zhang Xuan e Mo Hongyi!",
            "Mas eles ainda estavam disfarçados de Liu Cheng e Sun Cheng.",
            "“É o Mestre da Guilda, Liu e Sun Laoshi!”",
            "“Eu também ouvi falar desse Sun laoshi! Ele também foi aceito na Academia Tianwu há alguns dias e suas lições também são formidáveis. Meu filho assistiu às lições e seu cultivo imediatamente subiu rapidamente!”",
            "“Convidar os dois aqui... Será que o Pavilhão dos Professores Mestres fará uma exceção para os dois e irá conceder-lhes a posição de professores mestres?”",
            "“Conceder a eles a posição de professores mestres? Nunca houve tal prática. Eu acho que o Pavilhão dos Professores Mestres vai conceder a eles privilégios especiais ou algo assim...”",
            "A discussão soou entre a multidão mais uma vez.",
            "Esses dois haviam se destacado recentemente, e havia algumas pessoas que estudaram seus antecedentes... Devido a várias circunstâncias pessoais, nenhum deles era elegível para o exame de professor mestre!",
            "Para serem trazidos aqui, apesar de sua inelegibilidade... Muito provavelmente, o Pavilhão dos Professores Mestres iria conceder-lhes alguns privilégios e protegê-los.",
            "Tais assuntos haviam acontecido no passado também.",
            "Mais de um século atrás, havia um professor cujas aulas eram incríveis, e ele fez uma enorme contribuição para a sociedade. Assim, o Pavilhão dos Professores Mestres concedeu a ele o título de Ancião Honorário, e sua posição imediatamente aumentou. Eventualmente, até a família Real de Tianwu teve que tratá-lo como um convidado importante.",
            "Será que isso estava acontecendo de novo?",
            "“Espere um momento. Se for esse o caso, por que seus alunos estão aqui, então?”",
            "“Isso é verdade...”",
            "Logo, alguém notou que algo estava errado. Geralmente, esse tipo de premiação seria anunciado com antecedência. Além disso, isso não era motivo suficiente para bater o sino da assembleia e reunir todos os professores mestres aqui.",
            "E o mais importante de tudo, não havia razão para a dupla trazer todos os seus alunos aqui para a cerimônia.",
            "A multidão aqui foi reunida pelos alunos de Liu Cheng. Eles poderiam não reconhecer os alunos de Sun Cheng, mas ao ver Lu Chong, Mu Xueqing, Meng Tao e os outros, eles imediatamente souberam que algo estava errado.",
            "Na verdade, eles não eram os únicos confusos. Mu Xueqing e os outros também ficaram perplexos.",
            "O professor pediu que Lu Chong reunisse com urgência todos eles, então eles pensaram que poderia ser um assunto importante. Eles não podiam imaginar que o local para onde estavam indo era... o Pavilhão dos Professores mestres.",
            "Liu laoshi não é um professor mestre, então não deveria haver nenhuma razão para ele estar aqui.",
            "“Os dois professores, quem vai primeiro?” O mestre do pavilhão, Jiang sorriu para a dupla.",
            "“Sun laoshi, você deve ir primeiro!”, Disse Zhang Xuan.",
            "Até agora, Zhang Xuan ainda se sentia um pouco culpado por seus alunos serem a causa de seu sofrimento.",
            "“Tudo bem então, eu vou primeiro!” Mo Hongyi não recusou a oferta. Acenando atrás dele, dois estudantes saíram. “Vocês dois, entrem e testem seu Nível de Confiança. Não me decepcionem!”",
            "“São eles?”",
            "Ao ver a dupla, Zhang Xuan ficou um pouco surpreso.",
            "Ele realmente reconheceu a dupla! Eles são os dois estudantes que ele conheceu durante o exercício de recrutamento público, um deles detestava estudar enquanto o outro estava prestes a ser expulso...",
            "Depois de ser aceito na Academia Tianwu e assumir a classe de Mu Xueqing, Zhang Xuan estava ocupado, então ele se esqueceu da dupla. E pensar que eles haviam se tornado alunos de Mo Hongyi.",
            "Antes, Zhang Xuan já havia apontado com precisão o ponto crucial de sua aflição. Como tal, Mo Hongyi conseguiu indicar o tratamento mais adequado para suas aflições.",
            "Não era de se admirar que Mo Hongyi estivesse tão confiante em passar no exame.",
            "Ele veio preparado.",
            "“Sim!”",
            "Os dois estudantes assentiram e entraram na Casa da Confiança.",
            "O procedimento foi exatamente o mesmo do exame de professor mestre de 1 estrela.",
            "“Esse Sun laoshi poderia ser... Mo Hongyi?”",
            "Tomando essa cena à vista, Mo Yu de repente se deu conta.",
            "Como Liu Cheng é Zhang Xuan, então Mo Hongyi, que está prestando o exame de professor mestrado de 2 estrelas junto a ele, tem que ser esse Sun Cheng.",
            "“Somente aqueles que estão prestando o exame de professor mestre terão que testar o nível de confiança de seus alunos, certo? Será que esses dois também pretendem prestar o exame?”",
            "“Mas eles não possuem o Estado de Discernimento, como podem prestar o exame?”",
            "“Vamos esperar e ver. A resposta deve ser revelada em breve!”",
            "A multidão ficou completamente confusa com essa mudança bizarra de eventos, e uma profunda ruga ficou marcada em suas testas. Eles não tinham absolutamente nenhuma ideia do que o Mestre do Pavilhão, Jiang estava fazendo, e o porquê desse Sun laoshi estar trazendo seus próprios alunos aqui para testar seus Níveis de Confiança.",
            "Weng!",
            "Um breve momento após a entrada da dupla, a luz brilhou na porta da Casa da Confiança, e alguns dígitos surgiram.",
            "A multidão apressadamente deu uma olhada.",
            "42!",
            "Ao ver os números, a tensão de Mo Hongyi imediatamente escapou dele, e ele deu um grande suspiro de alívio.",
            "Ele estava confiante de que excederia quarenta, mas quando pensou nisso, a incerteza começou a arranhar sua mente. Ao ver os resultados, ele sentiu como se um grande peso tivesse sido retirado de seu peito.",
            "Dado que ele passou no exame dentro de dez dias, ele é, a partir de agora, oficialmente um professor mestre de 2 estrelas!",
            "“Não é ruim!”",
            "Su shi e Ling shi assentiram em aprovação.",
            "Eles ouviram falar desse Mo Hongyi antes, e ele possui talentos notáveis. Em um Reino de 1º Grau, ele é realmente um gênio de primeira linha. De fato, mesmo em Reinos Conferidos, ele ficaria entre os primeiros. No entanto... na Aliança dos Reinos Unidos, ele ainda estava longe de corresponder aos verdadeiros gênios.",
            "Embora ele não seja medíocre, seus feitos não impressionariam ninguém lá.",
            "“Liu laoshi, é a sua vez!”",
            "Agora que Mo Hongyi havia passado, os olhos do Mestre do Pavilhão, Jiang e dos outros professores mestres se concentraram imediatamente em Zhang Xuan.",
            "“Tudo bem!”",
            "Esticando as costas preguiçosamente, Zhang Xuan assentiu e sorriu: “Se bem me lembro, desde que o Nível de Confiança de um aluno meu atinja os quarenta, eu teria passado no exame, certo?”",
            "Ele parecia lembrar que um único aluno é suficiente para o teste. Nesse caso, não havia necessidade de incomodar o resto deles.",
            "“De fato!” O mestre do pavilhão, Jiang assentiu.",
            "“Tudo bem. Entre!”",
            "Examinando a multidão, Zhang Xuan apontou casualmente.",
            "Após vários dias de interação com a turma, ele estava confiante de que o nível de confiança de qualquer um de seus alunos definitivamente excederia quarenta. Como esse era o caso, não havia necessidade de causar intencionalmente um tumulto.",
            "Cof cof!",
            "Em momentos como esse, era melhor manter um perfil discreto.",
            "Claro, se Mo Yu e os outros soubessem seus pensamentos, eles definitivamente desmaiariam no local.",
            "Discreto? Como no mundo você se encaixa nessa imagem? Já seria um milagre se você não virar o mundo inteiro de cabeça para baixo. ",
            "DYami: hehehehe, quem disse que não vai? //LostScream: difícil ser mais discreto que isso",
            "“Sim, professor!”",
            "Um estudante entrou na Casa da Confiança.",
            "“Ele é Zhang Xuan?”",
            "Depois que o aluno de Zhang Xuan entrou na sala, os dois professores mestres de 4 estrelas da sede imediatamente voltaram sua atenção para Zhang Xuan.",
            "A cena que eles viram no Cristal de Gravação foi simplesmente chocante demais. Eles estavam curiosos para ver se esse jovem poderia criar outro milagre dessa vez.",
            "“Ele parece bastante confiante. Só que, eu me pergunto quais serão os resultados dele!” Acariciando sua barba, um olhar contemplativo apareceu no rosto de Su shi.",
            "“Trinta anos atrás, nossa guilda também usou o mesmo teste para o exame de professor mestre de 2 estrelas. Lembro-me de que um gênio conseguiu induzir um nível de confiança de 65 em seu aluno!”",
            "A nostalgia encheu os olhos de Ling shi.",
            "A Aliança dos Reinos Unidos já havia adotado esse método de exame antes, e inúmeros gênios alcançaram excelentes resultados nele.",
            "“De fato. Esse tipo de Nível de Confiança já é comparável aos dos pais. Para atingir tal nível em dez dias, e sob disfarce, os meios dessa pessoa foram realmente excelentes!”",
            "Su shi assentiu,",
            "Seria difícil até mesmo um professor mestre de 3 estrelas induzir um Nível de Confiança de 65 em uma pessoa dentro de um curto período de tempo, para não mencionar, em uma identidade disfarçada e discreta.",
            "Alcançar esse resultado ao começar do zero é de fato um feito formidável, mesmo dentro da Aliança dos Reinos Unidos.",
            "Mas é claro que isso se limita apenas à Aliança dos Reinos Unidos. Nos impérios mais altos, há ainda mais gênios absurdos. ",
            "DYami: e como * -*",
            "“Este Zhang Xuan conseguiu fazer tantos recordes novos. Eu me pergunto se ele pode superar o recorde de 65 dos gênios anteriores...”",
            "Disse Ling shi.",
            "“Un! Somente se ele quebrar esse recorde, ele terá o direito de competir com essas pessoas...”",
            "A dupla falou usando telepatia, para que ninguém pudesse ouvir suas palavras.",
            "Weng!",
            "No momento em que discutiam, a porta da Casa da Confiança balançou e alguns dígitos surgiram... ",
            "61!"
      ]
}