{
      "Capítulo 396 - Reconhecimento dos Ancestrais": [
            "Este é Kong shi!",
            "A figura incrível que fundou o Pavilhão dos Professores Mestres!",
            "Se Zhang Xuan fosse aceito como aluno, ele não apenas poderia aprender a solução para resolver o veneno fetal inato, mas também ganharia um grande apoio.",
            "Se ele se tornasse o aluno de uma figura tão formidável, provavelmente receberia pelo menos alguns milhares de pedras espirituais como presente de aceitação, caso contrário, seria inadequado o título dele como professor mundial!",
            "Se eu soubesse que você é Kong shi, eu não teria rejeitado você prontamente. Eu certamente teria concordado com isso imediatamente...",
            "Zhang Xuan sentiu tanto arrependimento que seu intestino estava ficando verde.",
            "Para rejeitar a admissão de Kong shi, havia uma pessoa que era mais tola do que ele neste mundo?",
            "Se ele soubesse que isso ocorreria, ele teria pelo menos folheado alguns livros para dar uma olhada na aparência de Kong shi. Se ele soubesse quem é aquele velhote, ele não teria tomado uma decisão tão tola...",
            "“Zhang shi, Kong shi já está morto há muitos anos. Esta é apenas a estátua dele, e não possui consciência...”",
            "Vendo o sujeito diante dele entrando em um frenesi, Su shi rapidamente se adiantou para convencê-lo.",
            "Kong shi havia partido do mundo há muitos anos, e o que restava em sua estátua era apenas sua vontade remanescente.",
            "Deixando de lado o seu choro, será inútil mesmo se você esmagar esta estátua!",
            "Aceitá-lo?",
            "Você acha que é fácil tornar-se aluno de Kong shi?",
            "“Será que não é ele?”",
            "Diferente da reação de Su shi, o Mestre do Pavilhão, Jiang, o Ancião Zhu e os outros se entreolharam duvidosamente.",
            "Naquela manhã, eles testemunharam a concessão do título de Professor Mestre Celestial e o ato de Kong shi aceitar um discípulo para si mesmo.",
            "E eles se lembraram claramente de como aquela pessoa o rejeitou na hora...",
            "O tempo todo, eles estavam pensando que foi Zhang shi, mas pelo que parece, isso não parecia ser o caso. ",
            "DYami: ah, parecia sim...",
            "Afinal, apenas olhando para o desejo e antecipação em seu rosto, como ele poderia ter desistido de uma oportunidade tão boa?",
            "Mas é claro que, se Zhang Xuan soubesse seus pensamentos, ele provavelmente choraria. ",
            "DYami: e eu iria adorar ler/traduzir isso",
            "Você acha que eu queria que isso acontecesse? É porque eu não o reconheci!",
            "“Não possui consciência? Entendo...”",
            "Erguendo a cabeça para dar outra olhada na estátua, ele confirmou que não havia espírito dentro dela, diferente da situação anterior. Assim, Zhang Xuan só pôde balançar a cabeça, impotente.",
            "Mesmo assim, ele furtivamente esticou a mão e tocou a estátua.",
            "Hu!",
            "Um livro apareceu na Biblioteca do Caminho Celestial: “Uma estátua produzida na cidade de Luohai por 9 artesões. Foi criada assando o solo oceânico dos 7 mares por quarenta e nove dias, dando-lhe uma durabilidade que poderia durar um milênio. Falhas: …”",
            "Pu!",
            "O corpo de Zhang Xuan balançou.",
            "Não havia nenhuma dúvida sobre isso. O que estava diante dele era apenas uma estátua simples.",
            "E pensar que ele perdeu a oportunidade de se tornar discípulo de Kong shi...",
            "Um desperdício tão grande!",
            "“Vamos começar!”",
            "Vendo que o gênio Zhang shi finalmente voltou ao seu estado normal, Su shi gesticulou.",
            "“Un!”",
            "O Mestre do Pavilhão, Jiang deu um passo à frente e disse: “Vocês dois passaram no exame e obtiveram os emblemas de professor mestre, mas precisam ser reconhecidos pelos outros professores mestres, ambos devem obter o reconhecimento dos antepassados ​​primeiro!”",
            "“Se vocês conseguirem, os antepassados ​​lhe concederão uma aura única. Mesmo sem o seu emblema, ao exalar essa aura, outros professores mestres ainda serão capazes de reconhecê-lo.”",
            "Mesmo que Su shi e Ling shi não tenham mostrado seus emblemas e tendo dito apenas seus nomes, o Mestre do Pavilhão, Jiang não duvidou de suas palavras. Isso por causa de uma aura única que eles exalavam, que confirmou suas identidades.",
            "“Conseguir? Isso significa que existem pessoas que não são reconhecidas?” Zhang Xuan perguntou, em dúvida.",
            "“Claro! O reconhecimento depende da vontade dos antepassados. Cada tabuleta possui um espírito. Mesmo que não possuam consciência, são capazes de determinar se uma pessoa é realmente qualificada para se tornar um professor mestre ou não!”",
            "Sorrindo, o Mestre do Pavilhão, Jiang apontou para a frente: “Vocês dois só precisam se ajoelhar aqui. Quando um ancestral lhe reconhece, sua tabuleta cai. Com o reconhecimento, você ganhará uma onda de aura. Quanto mais ancestrais o reconhecerem, maior será o surgimento da aura. Isso também é uma indicação da aprovação do seu talento e da crença em sua capacidade de alcançar maiores alturas.”",
            "“Entendo!”",
            "Zhang Xuan chegou a um entendimento.",
            "Desde que ele chegou ao nível de professor mestre de 2 estrelas imediatamente, ele nunca esteve aqui, então ele não tinha muita certeza dos procedimentos. Por outro lado, Mo Hongyi, já experiente nesse assunto, não ficou muito surpreso com o processo.",
            "“Se alguém não obtiver o reconhecimento de algum ancestral, perderá a qualificação de professor mestre?”",
            "Como havia aqueles que não eram reconhecidos por ninguém, o que aconteceria com eles?",
            "Eles não poderiam tirar uma pessoa de sua licença depois de todo o trabalho duro que ele fez para passar no exame só porque algumas tabuletas se recusaram a reconhecê-los.",
            "“Claro que não!” O mestre do pavilhão, Jiang balançou a cabeça. “Na verdade, é comum alguém não ser reconhecido. Os proprietários dessas tabuletas foram figuras poderosas em sua vida, e eles só reconheceram aqueles que conseguiram chamar sua atenção. Em circunstâncias normais, as chances de um professor mestre de 1 estrela ser reconhecido são menos de um por cento. Mesmo para um professor mestre de 2 estrelas, as chances são de apenas 10%!”",
            "“Dez por cento?” A multidão ficou estupefata.",
            "Essa porcentagem é realmente muito baixa.",
            "“Com 3 estrelas, a possibilidade será aumentada para 20%. Em 4 estrelas, 40%, e em 5 estrelas, 60%. Somente professores mestres de 6 estrelas têm 100% de possibilidade de serem reconhecidos. No entanto, o número de tabuletas que caem para eles seria uma questão completamente diferente.”",
            "O mestre do pavilhão, Jiang assentiu.",
            "Mesmo que eles não tivessem professores mestres além de 2 estrelas em sua guilda, tudo isso era conhecimento básico. Como mestre do pavilhão, ele estava ciente de tais detalhes.",
            "“Isso...” Zhang Xuan finalmente entendeu a dificuldade do assunto.",
            "Um professor mestre de 6 estrelas é um poderoso especialista, que podia fazer com que uma região inteira tremesse, independentemente de onde ele fosse. Mesmo toda a Aliança dos Reinos Unidos poderia ser facilmente destruída diante do poder de tal figura.",
            "No entanto, era preciso atingir esse nível antes que houvesse 100% de chance de serem reconhecidos. A partir disso, ficou evidente a dificuldade do assunto.",
            "“Receber o reconhecimento dos antepassados ​​é uma honra. Aqueles que receberam o reconhecimento de mais ancestrais tendem a ser mais talentosos, e a maioria deles conseguiu grandes coisas no futuro. O gênio mais famoso da Aliança dos Reinos Unidos, Jun Ruohuan, conseguiu passar no exame de professor mestre de 4 estrelas antes de chegar aos trinta anos, e seu feito se tornou uma lenda entre os professores mestres da Aliança dos Reinos Unidos. Naquela época, quando passou no exame de professor mestre de duas estrelas, recebeu o reconhecimento de sete das tabuletas!”",
            "Su shi se virou para olhar para Zhang Xuan e sorriu.",
            "Se o maior gênio do Reino Tianwu é Zhang Xuan, Jun Ruohuan é indubitavelmente, o número um da Aliança dos Reinos Unidos.",
            "“Tornar-se um professor mestre de 4 estrelas com menos de trinta anos?” Zhang Xuan ficou surpreso.",
            "Todos os professores mestres que ele conheceu estavam principalmente entre os setenta e oitenta anos. Sob essa tendência, ser capaz de passar no exame de professor mestre de 4 estrelas abaixo de trinta anos era de fato uma façanha formidável, e testemunhava os talentos da outra parte.",
            "Em comparação com ele, até o gênio número um do Reino Tianwu, Mo Hongyi, perdia o brilho.",
            "Quanto mais progredia como professor mestre, mais difíceis os exames se tornavam, maior a demanda pela profundidade da alma. Muitos especialistas talentosos ficaram presos em 3 estrelas por toda a vida, incapazes de dar o salto final para se tornar um professor mestre de 4 estrelas.",
            "Com base na classificação da sede da guilda, de 1 a 3 estrelas seria considerado um professor mestre primário, de 4 a 6 estrelas seria um professor mestre intermediário, e de 7 a 9 estrelas seria um professor mestre avançado.",
            "Havia uma enorme diferença de posição entre 3 e 4 estrelas. Era como a distância entre o reino Tongxuan e o reino Zongshi, e pessoas comuns não tinham esperança de dar esse salto.",
            "“Não é necessário que vocês dois se sintam pressionados sobre isso. É melhor ser reconhecido, mas se não, não é necessário que vocês dois se preocupem. Nos últimos trezentos anos, nunca houve uma pessoa que teve sucesso antes. Tudo o que espero é que uma única exceção aconteça enquanto eu ainda sou o mestre do pavilhão, para que eu possa me gabar quando visitar os outros pavilhões!” ",
            "DYami: tem que abrir a boca pra fazer com que o elevador de sucesso do Zhangzinho suba mais rápido, tsk tsk",
            "O Mestre do Pavilhão, Jiang sorriu amargamente.",
            "“Un!” Zhang Xuan assentiu.",
            "Ele estava inicialmente um pouco tenso com o assunto, mas depois de saber que não era necessário, ele deu um suspiro de alívio.",
            "Mas isso era de se esperar. Professores mestres diferentes tinham expectativas diferentes. Era possível para um talentoso professor mestre não chegar aos olhos de nenhum dos ancestrais. Além disso, os proprietários das tabuletas já haviam se transformado em pó, e tudo o que restava deles era apenas uma vontade remanescente. Não deveria ser grande coisa, mesmo que alguém não tenha conseguido obter seu reconhecimento.",
            "“Mo shi, você deveria ir primeiro!”",
            "Depois de explicar toda a questão, o Mestre do Pavilhão, Jiang chamou Mo Hongyi para a frente.",
            "“Sim!”",
            "Mo Hongyi assentiu. Havia um olhar sombrio em seu rosto.",
            "Antes, quando ele ainda era um professor mestre de 1 estrela, não conseguiu obter o reconhecimento de nenhum dos ancestrais. Como o gênio número um do Reino Tianwu, especialmente depois de ouvir os feitos de Jun Ruohuan, sua motivação subitamente aumentou.",
            "Se ele tivesse sucesso, deixaria uma marca na história.",
            "No mínimo, ele não empalideceria muito em comparação com Zhang Xuan.",
            "Respirando fundo, deu um passo à frente e ajoelhou-se no tapete de oração no centro da sala.",
            "“O descendente Mo Hongyi respeita os antepassados, e peço sinceramente por seu reconhecimento!”",
            "Sua voz era nítida. Depois de terminar suas palavras, seu corpo inteiro se curvou para frente, quase tocando o chão.",
            "“Como será?”",
            "Zhang Xuan rapidamente voltou sua atenção para as tabuletas. Os outros professores mestres, incluindo Su shi e Ling shi, também compartilharam do mesmo interesse.",
            "Mo Hongyi era o gênio mais talentoso do Reino Tianwu do último milênio ",
            "DYami: achei que era século...",
            ". Apesar de jovem, ele já havia passado no exame de professor mestre de 2 estrelas.",
            "Deixando de lado o monstro Zhang Xuan, ele era famoso mesmo no Reino Xuanyuan. Se uma pessoa assim não poderia obter o reconhecimento dos antepassados, então o teste do Salão de Reconhecimento dos Professores era realmente muito difícil.",
            "Ninguém se atreveu a falar, e a sala inteira ficou tão silenciosa que até mesmo se um alfinete tocasse o chão, poderia ser ouvido.",
            "Kacha!",
            "Após um longo período de tempo, assim como todos pensavam que não havia esperança, uma tabuleta caiu.",
            "Boom!",
            "Então, uma onda de aura verde voou das profundezas do salão e envolveu Mo Hongyi.",
            "“Esta é... a mesma aura única da concessão de Professor Mestre Celestial?”",
            "Ao ver a aura, Zhang Xuan ficou surpreso.",
            "Quando Zhang Xuan recebeu o título de Professor Mestre Celestial, ele estava envolto por uma aura única que rapidamente aumentou sua Profundidade da Alma.",
            "E pensar que o reconhecimento das tabuletas ancestrais no Salão de Reconhecimento dos Professores teria os mesmos efeitos.",
            "Não era de se admirar que um Professor Mestre Celestial seria reconhecido por outros professores mestre mesmo sem um emblema. Então, a aura que os outros estavam falando se referia a isso!",
            "“Como é escassa...” ",
            "Depois de confirmar a identidade da aura verde, Zhang Xuan não pôde deixar de balançar a cabeça. ",
            "DYami: ",
            "então",
            "...",
            "Quando ele se tornou um Professor Mestre Celestial, a aura verde era tão grossa quanto fumaça, mas a onda que envolvia Mo Hongyi era apenas da espessura de um dedo.",
            "Era exatamente a diferença entre um rio furioso e um pequeno riacho.",
            "Hu!",
            "Em algumas respirações, Mo Hongyi conseguiu absorvê-la de forma limpa. O prazer apareceu claramente no rosto de Mo Hongyi quando ele se levantou.",
            "Ele não conseguiu reprimir a alegria em seu coração.",
            "Embora apenas uma tabuleta ancestral tivesse caído por ele, ele pelo menos ganhou o reconhecimento de um único ancestral. Com isso, ele quebrou o recorde do Pavilhão dos Professores Mestres do Reino Tianwu dos últimos séculos!",
            "“Incrível!”",
            "“Como esperado do ex-gênio número um do nosso Reino!” ",
            "DYami: caralho, o vacilão jogou na cara mesmo kkkkkkkk",
            "“Finalmente, um de nossos professores mestres foi reconhecido. Boa! Aquele velho Zhao Xue não poderá mais se gabar sobre esse assunto diante de mim...”",
            "Ao ter essa visão, o Mestre do Pavilhão, Jiang, o Ancião Zhu e os outros não puderam deixar de exclamar entusiasmados.",
            "Nenhum dos professores mestres no Reino Tianwu jamais havia recebido o reconhecimento dos ancestrais ​​antes. Tendo essa visão diante deles, eles não podiam mais conter sua agitação.",
            "“Não é ruim! Para ganhar o reconhecimento de um antepassado como professor mestre de 2 estrelas, você tem um futuro brilhante pela frente! Até eu só consegui receber o reconhecimento deles ao alcançar 3 estrelas!” Su shi assentiu em aprovação.",
            "“Ser aprovado em 3 estrelas já é uma façanha incrível. Eu só consegui ter uma única tabuleta para mim depois de me tornar um professor mestre de 4 estrelas... Parece que o talento de Mo shi é realmente incrível!” Ling shi riu.",
            "Mesmo Su shi e Ling shi não foram reconhecidos quando ainda eram professores mestres de 2 estrelas. A partir disso, ficou evidente a dificuldade deste julgamento.",
            "“Tudo bem, agora que Mo shi obteve a aprovação de um ancestral, Zhang shi, é a sua vez!”",
            "Recuperando-se de seu choque, o Mestre do Pavilhão, Jiang virou-se para Zhang Xuan.",
            "A multidão imediatamente também voltou sua atenção para Zhang Xuan. ",
            "DYami: quantos tabuletas tem aí? Acho que não importa muito já que até a estátua se joga no chão na vez do Zhangzinho kkkkkkkk"
      ]
}