{
      "Capítulo 399 - Acima da Aliança": [
            "“Não precisa de formalidades!”",
            "Hesitando por um momento, Su shi começou a explicar: “Acredito que todos deveriam pelo menos ter ouvido um pouco sobre a posição da nossa Aliança dos Reinos Unidos no continente!”",
            "Depois de ler os livros, Zhang Xuan sabe que, devido à influência dos professores mestres, este continente é conhecido como Continente dos Professores Mestres.",
            "É um continente enorme que parece ilimitado.",
            "Em que havia incontáveis ​​Reinos, seitas e influências individuais espalhadas por todo o lado.",
            "A Aliança dos Reinos Unidos pode até ser a existência mais forte nessa região mas, quando colocada contra todo o Continente dos Professores Mestres, não significa nada.",
            "Vendo a confusão nos olhos dos muitos professores mestres aqui, Su shi balançou a cabeça. “Acho que, mesmo que todos saibam um pouco, seu conhecimento provavelmente está incompleto. Permitam-me explicar mais!”",
            "“Tenho certeza de que todos devem conhecer bem o sistema de classificação dos Reinos. Há um total de quatro níveis: Não Classificado, 2º Grau, 1º Grau e Conferido!”",
            "“Seu Reino Tianwu é um Reino de 1º Grau e é considerado um servo do Reino Conferido Xuanyuan. E há 142 Reinos do nível do Reino Xuanyuan sob a jurisdição da Aliança dos Reinos Unidos!”",
            "“Tantos?”",
            "Zhang Xuan ficou surpreso.",
            "O mapa que ele viu era apenas sobre os Reinos de 1º Grau. Como tal, ele não tinha muita certeza sobre as condições dos Reinos Conferidos.",
            "Inicialmente, ele pensou que a Aliança dos Reinos Unidos era apenas um nome, mas, naquele momento, percebeu que o número de países dentro dela devia ser de pelo menos dez mil. ",
            "DYami: olha essa escala véi kkkkkkkkkkk e olha que é uma parte do continente, em comparação nosso mundo inteiro tem uns 190 países",
            "Havia 142 Reinos Conferidos, e o Reino Xuanyuan tinha vinte Reinos de 1º Grau como o Reino Tianwu sob sua jurisdição e depois diminuía ainda mais... A quantidade total eram tantos que era difícil calcular na hora.",
            "“Está certo. A presença do Pavilhão dos Professores Mestres e várias circunstâncias históricas formaram a situação atual, mas não vou abordar isso por enquanto. No momento, vou me concentrar na Aliança dos Reinos Unidos!",
            "“A Aliança dos Reinos Unidos governa todos os Reinos dentro de um certo limite e embora pareça uma organização massiva, comparada à escala do Continente dos Professores Mestres, na verdade é apenas uma gota insignificante dentro de um vasto oceano. Existem vários milhares de poderes similares em todo o continente, como os vizinhos Império Mingxia, o Império Henghai... Existem também algumas seitas de qualidade, como a Seita Cascata de Areia e a Seita Vendaval Glacial.”",
            "“Existem tantas existências semelhantes à Aliança dos Reinos Unidos?”",
            "Todo mundo ficou chocado.",
            "Eles sabem que o Continente dos Professores Mestres é vasto, mas não esperavam que fosse de tal escala.",
            "A seus olhos, uma existência que reunia mais de dez mil Reinos já é um mamute. Como eles poderiam imaginar que havia tantas milhares de influências espalhadas por todo o continente?",
            "Apenas o pensamento disso é assustador!",
            "“A Aliança dos Reinos Unidos pode parecer dominadora, mas como os Reinos internos são autônomos e há falta de conexão entre cada um deles, na verdade é um dos mais fracos entre as influências semelhantes.”",
            "“Vamos pegar o Império Mingxia como exemplo, independentemente do número de especialistas que eles têm ou de sua economia, eles são muito superiores a nós. A Seita Liuyun e a Seita Luosha também estão cheias de excelentes gênios, e sua força supera em muito a nossa.”",
            "“Mas é claro que esses poderes influentes também têm Pavilhões dos Professores Mestres e estão sob a jurisdição de uma sede.”",
            "“A fim de selecionar melhor talentos para preparar e glorificar os professores mestres, a Aliança dos Reinos Unidos e outras 26 influências semelhantes cooperam juntas para realizar um Torneio de Professores Mestres!”",
            "“É realizado uma vez a cada década, e todos os professores mestres com menos de vinte anos podem participar. O vencedor terá direito a recompensas generosas.”",
            "“Este torneio já foi realizado 77 vezes, mas é uma pena que a Aliança dos Reinos Unidos continue a flutuar nas últimas posições! Mesmo na melhor das hipóteses, chegamos ao 23º lugar...” ",
            "DYami: será que esse ano ficam em primeiro? Kkkkkkkk",
            "Nesse momento, o rosto de Su shi ficou vermelho de vergonha.",
            "Dos 27 poderes igualmente influentes, sua melhor colocação era apenas no 23º lugar, ou quinto dos últimos lugares.",
            "Não é à toa que ele se sente envergonhado.",
            "“Desta vez, o recém nomeado Mestre do Pavilhão, Kang decidiu fazer algumas mudanças e buscar melhores resultados... Ele instruiu o pessoal do Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos a prestar atenção nos outros Reinos e escolher indivíduos talentosos para se organizar para o torneio que será realizado daqui a três meses...”",
            "Su shi olhou Zhang Xuan com expectativa.",
            "“Su shi, significa que... você deseja pedir a Zhang shi para participar deste torneio?”",
            "O Mestre do Pavilhão, Jiang chegou a uma conclusão.",
            "“Isso mesmo!” Su shi assentiu. “Apesar de jovem, Zhang shi quebrou muitos recordes no Pavilhão dos Professores Mestres. Mesmo dentro da Aliança dos Reinos Unidos, provavelmente não há quem consiga se igualar a seus talentos. Assim... eu gostaria de convidá-lo formalmente para participar do torneio!”",
            "“Isso...”",
            "Sem esperar que a outra parte solicitasse tal pedido, o Mestre do Pavilhão, Jiang instintivamente se virou para olhar para Zhang Xuan.",
            "Os olhares dos outros professores mestres também se concentraram em Zhang Xuan.",
            "É decisão pessoal de Zhang Xuan escolher se ele queria participar ou não. Ninguém poderia forçá-lo a isso.",
            "“Isso...” Zhang Xuan também ficou surpreso com o pedido repentino.",
            "“Zhang shi, não há necessidade de você se apressar para responder à pergunta. Você tem dois dias para considerar esse assunto e discutir com seu professor. Você pode me responder assim que decidir!”, Disse Su shi.",
            "“Tudo bem, então pensarei um pouco...” Zhang Xuan assentiu.",
            "Zhang Xuan nunca tinha ouvido falar do Torneio de Professores Mestres, e ele não tinha ideia de qual seria a forma do torneio. Como tal, ele sentiu que deveria ser mais prudente com esse assunto.",
            "Seu foco principal no momento é se tornar um professor mestre de 9 estrelas antes dos trinta anos. Todo o resto é de preocupação secundária.",
            "“Tudo bem, isso é tudo que tenho a dizer. Zhang shi, eu estarei incomodando você sobre o assunto de Yang shi então. Ling shi e eu estamos realmente interessados ​​em conhecer seu professor!” Su shi riu.",
            "Dado que a outra parte foi capaz de preparar um talento do calibre de Zhang Xuan, suas habilidades só poderiam ser maiores que as deles. Como eles estavam aqui, é uma quebra de etiqueta não prestar respeito ao sênior.",
            "“Quando o professor voltar, eu imediatamente me reportarei aos dois anciãos.”",
            "Vendo que a outra parte não havia esquecido esse assunto, Zhang Xuan sentiu a cabeça doer.",
            "Vendo as expressões sérias desses dois professores mestres de 4 estrelas, Zhang Xuan sabia que é impossível para ele evitar esse caso.",
            "Apenas que, se disfarçar na frente de professores mestres de 4 estrelas... Honestamente falando, Zhang Xuan não tinha nenhuma confiança.",
            "“Se não houver outras instruções, vou me despedir primeiro!”",
            "Vendo que não havia mais nada, Zhang Xuan apertou o punho.",
            "“Adeus!” Os outros assentiram.",
            "Desde que o exame de professor mestre de 2 estrelas havia terminado, já era hora de Zhang Xuan voltar para sua residência para encontrar seus alunos.",
            "Zhang Xuan havia se disfarçado um pouco depois de chegar à capital, então ainda não havia caminhado pela cidade em sua aparência original.",
            "Ao sair do salão de conferências, ele viu Mu Xueqing, Lu Chong e seus outros alunos da Academia Tianwu caminhando até ele.",
            "“Professor!”",
            "Seus olhos estavam cheios de admiração.",
            "Eles achavam que o professor era apenas um professor comum. Quem poderia pensar que ele é o grande gênio cujo nome ecoou por toda a capital, Zhang Xuan!",
            "Eles não podiam deixar de sentir orgulho de ter um professor tão estimado.",
            "“Professor...”",
            "Zhao Ya e os outros se aproximaram, mas em comparação com a excitação dos outros do grupo, suas cabeças estavam abaixadas como se fossem um galo que tinha acabado de perder uma briga.",
            "Isso era especialmente pela parte de Zheng Yang e Yuan Tao. Como se um rato se encontrasse com um gato, eles tremiam de medo.",
            "“Vou pensar em uma punição para todos quando voltarmos para a residência!”",
            "Este é o Pavilhão dos Professores Mestres, e há muitos olhos aqui. Se os estranhos descobrissem que seus próprios alunos tentaram atacá-lo, eles definitivamente ririam.",
            "O prestígio que ele acabou de ganhar como professor mestre de 2 estrelas também desmoronaria em um instante.",
            "Esses escândalos familiares devem ser tratados a portas fechadas. Ele estava determinado a ensinar uma lição a esses pirralhos arrogantes quando retornassem à residência.",
            "“Vocês todos devem me seguir também!”",
            "Olhando para Mu Xueqing, Lu Chong e os outros, Zhang Xuan gesticulou.",
            "Como suas duas identidades convergiram juntas, era hora dele reorganizar e terminar os relacionamentos que precisavam ser encerrados.",
            "“Sim!”",
            "A multidão assentiu e seguiram atrás de Zhang Xuan.",
            "Ao voltar para a residência, Liu shi, Bai Chan e os outros já tinham ouvido falar das notícias. Eles se apressaram para receber o retorno de Zhang Xuan, e a admiração brilhava em seus olhos.",
            "Chegando ao salão principal, Zhang Xuan sentou-se no banco de cima enquanto olhava para Zheng Yang, Yuan Tao e os outros ajoelhados abaixo com uma cara de aço.",
            "Assim que ele chegou, o grupo explicou imediatamente a questão do veneno.",
            "“Independentemente de quem fosse Liu laoshi, mesmo que não fosse eu, como professor, vocês devem mostrar a ele o respeito básico que ele merece. Envenená-lo por causa de uma pequena disputa, como vocês se atrevem!” Zhang Xuan berrou.",
            "Esses poucos sujeitos haviam ido longe demais dessa vez.",
            "Ele ficou envergonhado pelo ato de envenená-lo, mas o que realmente o deixou furioso foi a falta de valores em suas ações. Eles desconsideraram a honra de um professor e ultrapassaram seus limites morais.",
            "Uma vez que uma pessoa perde seus valores, não importa quão forte ela se torne, ela seria apenas escória!",
            "Como professor, o que ele deveria transmitir não é apenas conhecimento, mas também moral e valores.",
            "Era como preparar uma flor. Não consistia apenas em regar e adicionar fertilizantes, também é preciso aparar seus galhos de tempos em tempos. Caso contrário, quando seus galhos começassem a girar e girar, perderia sua postura.",
            "“Professor, não ousamos mais...”",
            "Vendo o professor enlouquecer, Zheng Yang e os outros empalideceram de medo.",
            "“Não ousam mais? Vocês todos se atreveram a se voltar contra mim, o que mais vocês não ousariam fazer? Eu, Zhang Xuan, não tenho alunos como vocês e não estou apto a ser seu professor!”",
            "Lançando as mangas, Zhang Xuan murmurou friamente.",
            "“Professor...”",
            "Zheng Yang e os outros sentiram seus corpos balançar.",
            "Isso significa que Zhang Xuan os estava expulsando de sua tutela!",
            "“Professor, eu imploro a você que repense em sua ordem. Zheng Yang e os outros não fizeram isso intencionalmente...”",
            "Zhao Ya avançou e implorou a Zhang Xuan.",
            "“Não implore por eles, deixe-os ajoelhados. Falaremos sobre isso quando eles finalmente pensarem nisso!”",
            "Depois de gritar com Zheng Yang e os outros, Zhang Xuan voltou sua atenção para Mu Xueqing e seus outros alunos.",
            "“É sob a minha identidade como Liu Cheng que o destino nos uniu como professor e alunos. No entanto, agora que estou voltando à minha identidade original, nosso destino chegou ao fim. Vou deixar todos vocês com técnicas de cultivo que permitirão que cheguem ao reino Zongshi, então todos vocês devem voltar por agora!”",
            "A conexão de Zhang Xuan com esses alunos ocorreu apenas através da Academia Tianwu. Agora que ele havia chego ao fim de sua missão, estava na hora do relacionamento deles terminar.",
            "Fora isso, o Reino Tianwu ainda é pequeno demais para ele. Era apenas uma questão de tempo antes que ele partisse. Cuidar de Zhao Ya e dos outros já é difícil para ele, ele não poderia levar uma classe inteira por aí!",
            "“Professor...”",
            "Os olhos de Mu Xueqing, Meng Tao e os outros ficaram vermelhos.",
            "“Tudo bem, não há banquete que não termine. Mesmo que todos vocês não sejam meus alunos, todos devem cultivar diligentemente!”",
            "Depois de lhes dar uma última instrução, Zhang Xuan acenou com as mãos: “Vocês todos devem ir agora!”",
            "“Sim...”",
            "O grupo se ajoelhou e se curvou uma vez.",
            "“Professor, eu... gostaria de seguí-lo. Eu irei aonde você for!” Mu Xueqing cerrou os dentes com determinação. ",
            "LostScream: stalker!!!",
            "“Você é a única filha do Boticário Mu. Se você sair, quem cuidará dele? Você deveria voltar!” Zhang Xuan acenou com a mão.",
            "“Eu...” Mu Xueqing estava com a língua presa.",
            "Ela perdeu a mãe em tenra idade e seu pai enfrentou muitos problemas para criá-la. Se ela fosse embora, o que aconteceria com o pai?",
            "“Se você ainda desejar me seguir no futuro, resolva o assunto com o Boticário Mu antes de me procurar. Não se preocupe, como professor mestre, não será difícil para você me encontrar!” Zhang Xuan sorriu.",
            "“Sim. Professor, obrigada por sua tutela nos últimos dias!”",
            "Ao chegar a um acordo com o assunto, Mu Xueqing se inclinou e se curvou profundamente várias vezes.",
            "Zhang Xuan assentiu. Quando ele estava prestes a falar, sua cabeça de repente sacudiu. Uma estante de livros tremeu e o livro dourado apareceu mais uma vez."
      ]
}