{
      "Capítulo 41 - Avalição de tesouros": [
            "“O Mestre Mo Yang que você falou é tão\r\nincrível assim?” – Perguntou Zhang Xuan com dúvida.",
            "Para ser capaz de incitar a agitação de\r\ntantas pessoas e fazê-las ficar tão alvoroçadas, quem era este Mestre Mo\r\nYang? Qual é o tipo de habilidades mágicas que ele possui?",
            "“Sim, ele é extremamente incrível!” – A\r\nreverência pode ser sentida pelo tom do vendedor: “Ele é um avaliador\r\nexperiente!”",
            "“Avaliador?” – Zhang Xuan acenou com a\r\ncabeça.",
            "O avaliador e o culinarista eram duas\r\nocupações especiais. No entanto, o primeiro era uma ocupação dos Nove\r\nCaminhos Intermediários.",
            "Esta ocupação pode não ser tão gloriosa\r\nquanto apotecários, ferreiros e professores-mestres, mas era capaz de enviar\r\ninúmeras pessoas à histeria.",
            "Isso, porque eles podiam dizer se um\r\nitem era um tesouro ou não, apenas olhando-os. No campo da 【Avaliação\r\nde Tesouros】, eles possuíam dedos dourados que os tornavam uma\r\nexistência semelhante a um Deus dos Jogos de Azar. Muitas pessoas os\r\nseguiriam com reverência assim que aparecessem em público.",
            "A Avaliação de tesouros era uma\r\natividade comercial semelhante à Avaliação de Rochas Terrestres. Havia\r\nalguns tesouros antigos, cujo resplendor original foi enterrado sob o manto das\r\nrochas e da poeira. Apenas pela aparência externa, o melhor que se poderia\r\nfazer era identificar qual era o artefato. Era impossível dizer o nível do\r\ntesouro e suas especificações. Sua verdadeira forma só seria revelada quando o\r\nexterior do artefato fosse limpo.",
            "Há muitos comerciantes de tesouros que\r\nescolhem não limpar esses tesouros e vendê-los completamente sujos. Isso\r\nera semelhante ao conceito de jogos de azar. Depois disso, o comprador\r\ncompraria o artefato com base em sua capacidade de discernimento e intuição e\r\nlimparia seu exterior somente depois.",
            "Se tivessem sorte, poderia ser um\r\ntesouro supremo, o que os tornaria milionários em um instante. Por outro\r\nlado, também era possível que eles falissem depois de investir muito em um\r\nobjeto inútil!",
            "Céu de um lado e inferno do outro.",
            "Como essa aposta era muito\r\nimprevisível, e seus resultados pouco razoáveis,muitas pessoas ficavam\r\n  obcecadas, e isso às vezes os deixava até loucos.",
            "Os avaliadores eram capazes de\r\nverificar se um tesouro era real ou não. Os que eram avaliadores de\r\ncapacidades  mais altas poderiam ser capazes de julgar um artefato antes\r\nmesmo de ter sido limpo. Assim, mesmo que esta ocupação estivesse apenas\r\nnos Nove Caminhos Intermediários, os encantos dela atraíam muitos neste\r\ncaminho.",
            "Afinal, era o toque de\r\nMidas. Enquanto eles pensavam que fosse um tesouro, as pessoas iriam\r\ncomprá-lo, não importando o preço. ",
            "NOTA: Midas foi um personagem\r\nmitológico cuja habilidade era transformar tudo que tocava em ouro",
            "“Este mestre Mo Yang chegou aqui há\r\nsete dias. Há rumores de que ele é um incrível avaliador de algum outro\r\nreino. No entanto, quando ele chegou, ninguém tinha se dado conta!” –O vendedor\r\nfalava sobre o mestre Mo Yang excitado: “No primeiro dia, quando alguém\r\nqueria comprar um objeto na forma de garrafa de vinho que custava cerca de 100\r\nmoedas de ouro, o Mestre Mo Yang tentou persuadí-lo a não comprar. No\r\nentanto, essa pessoa se recusou a ouvir e no final, depois de limpá-la, ficou\r\nprovado que existia um problema com o objeto e devido a isso ele não valia uma\r\núnica moeda de ouro!",
            "“No segundo dia, o mestre Mo Yang\r\npersuadiu um cultivador a gastar 200 moedas de ouro para comprar um tesouro. Essa\r\npessoa se recusou a acreditar nele, então ele não comprou. Assim, o Mestre\r\nMo Yang comprou para si mesmo e depois de ter sido limpo, acabou por ser uma\r\narma mortal de Nível Pináculo! É algo que não pode ser comprado mesmo com\r\nvárias milhares de moedas de ouro! Ele ganhou várias vezes a quantia que\r\ngastou num instante! Isso encheu o cultivador com tanto arrependimento que\r\no pensamento de se suicidar até passou por sua mente.... No terceiro dia, ele\r\njá havia ficado muito famoso. Havia muitas pessoas que queriam sua\r\norientação sobre o que deveriam comprar. No entanto, apenas um garoto\r\nsortudo recebeu essa oportunidade. Ele aconselhou-o a comprar uma pequena\r\ngarrafa de jade que vale 500 moedas de ouro! Naquele momento, muitas\r\npessoas pensavam que ele havia errado. Não importava o quão incrível fosse\r\no vaso de jade, não poderia valer essa quantia.... Quem saberia que no momento\r\nem que foi aberto, seis pílulas de nível 6 foram encontradas\r\ndentro! Alguém até ofertou 10.000 moedas de ouro por esse vaso no local!”\r\n– Os olhos do vendedor iluminaram-se: “Ou seja, um lucro vinte vezes maior do\r\nque ele gastou! Isso é muito incrível! Nos próximos dias, ele veio ao\r\nmercado todos os dias e ele apenas aconselhou uma única pessoa em cada\r\ndia. Mesmo assim, a pessoa que ele escolhe certamente ficará\r\nrica! Muitas pessoas ficaram agitadas com isso. Assim, eles começaram\r\na acampar aqui dia e noite, na esperança de ganhar seu favor, para que ele lhes\r\noferecesse sua orientação! Agora que ele apareceu de novo, não é anormal que\r\nessas pessoas estejam tão agitadas....”",
            "“Surpreendente!”",
            "Ao ouvir a história do mestre Mo Yang,\r\nos olhos de Zhang Xuan se iluminaram quando ele acenou com a cabeça em\r\naprovação.",
            "[Para poder avaliar o verdadeiro valor\r\nde um tesouro sob uma camada de musgo e limo, o seu olho de discernimento deve\r\nser extraordinário.]",
            "“Un, está certo. Eu possuo a\r\nBiblioteca do Caminho Celestial, então isso significa que... eu também posso\r\nfazer isso?” – Os olhos de Zhang Xuan se iluminaram.",
            "A Biblioteca do Caminho Celestial\r\npermitia ver a verdadeira natureza das coisas apenas entrando em contato com\r\nelas. Outras pessoas podem precisar de sorte na Avaliação de tesouros, mas\r\nele não precisava de tal coisa!",
            "“Há uma maneira fácil para eu conseguir\r\nficar rico!” – Com tais pensamentos, Zhang Xuan não conseguiu acalmar seu\r\ncoração agitado.",
            "Na Avaliação de rochas, antes de\r\ncomprar uma rocha, outros precisariam estudar vários aspectos da rocha para\r\ndeduzir se Jade iria sair dela. No entanto, Zhang Xuan era\r\ndiferente. Apenas ao tocar o artefato com as mãos, a Biblioteca do Caminho\r\nCelestial em sua mente geraria automaticamente uma resposta. Comprando o\r\nartefato depois de conhecer sua origem, era uma questão simples para ele lucrar\r\ncom esse comércio!",
            "Acontece que seu salário era baixo e\r\nele não tinha muito dinheiro. Então, esta era uma boa oportunidade para\r\nele tentar ganhar uma grana!",
            "Seguindo as instruções dadas pelo\r\nvendedor, Zhang Xuan logo chegou ao salão onde a Avaliação de tesouros seria\r\nconduzida.",
            "Como ele esperava, a visão aqui não era\r\nmuito diferente da Avaliação de rochas. Todos os tipos de tesouros eram\r\ncolocados em numa plataforma elevada e cada um deles estava densamente coberto\r\npor uma camada de musgo, limo, ferrugem e rochas. Já era uma tarefa\r\ndifícil distinguir a forma dos artefatos, nem precisa dizer, avaliar seu valor.",
            "“Deixe-me tentar primeiro!” – Era\r\nverdade que Zhang Xuan não conseguia discernir entre eles apenas através de sua\r\nvisão. Embora Zhang Xuan suspeitasse que a Biblioteca do Caminho Celestial\r\npudesse examinar a verdadeira natureza do artefato, ele não conseguiu\r\nverificá-lo. Assim, para comprovar sua teoria, ele tocou, sem\r\nexpectativas, um artefato que era do tamanho da cabeça de um ser-humano.",
            "Weng!",
            "Sua mente sacudiu e um livro apareceu\r\nna biblioteca.",
            "“Vaso Ornamental, forjado por um\r\nartesão de nível 1 da Fornalha do Sul. Falhas: possui rachaduras e pode\r\nquebrar a qualquer momento...”",
            "A descrição do artefato foi compilada\r\nnum livro.",
            "“Apesar de ser enorme, acabou por ser\r\num lixo!” – Comentou Zhang Xuan impassivelmente enquanto seus olhos brilhavam\r\ncom entusiasmo.",
            "Assim como pensou! Se ele tocasse,\r\nteria uma  introdução detalhada sobre o artefato. Logo, ele não\r\nprecisaria ter medo, não importava o quão bem escondidos esses tesouros estivessem,\r\nele certamente seria capaz de identificá-los com precisão!",
            "Ele tocou casualmente alguns dos\r\nartefatos maiores diante dele e percebeu que nenhum deles era de grande\r\nvalor. E continuou com uma dúzia de artefatos nos arredores, mas eles\r\ntambém não eram realmente valiosos. Zhang Xuan não pôde evitar balançar a\r\ncabeça. Não era de admirar que os vendedores desses artefatos pudessem\r\nlucrar com isso e que os avaliadores fossem tão bem recebidos, a probabilidade\r\nde um verdadeiro tesouro aparecer entre eles era muito baixa!",
            "“Ah, mestre, me dê algumas dicas!”",
            "“Estou disposto a pagá-lo pelo seu\r\nconselho!”",
            "“Mestre, eu estou te implorando...”",
            "Enquanto ele estava tocando\r\naleatoriamente os tesouros casualmente, gritos penetrantes ecoaram do lado de\r\nfora do corredor enquanto o tão falado mestre Mo Yang se aproximava.",
            "Os olhos daqueles o perseguindo por\r\natrás eram avermelhados, pareciam ter enlouquecido.",
            "“Mestre, contanto que você me ofereça\r\nsua orientação, essa jovem irá obedecer a todas as suas ordens...”",
            "“Mestre, estou disposta a carregar seus\r\nbebês, enquanto você me orientar...”",
            "Havia até mulheres que estavam próximas\r\ndele, tentando seduzi-lo com seus encantos físicos.",
            "Zhang Xuan ficou surpreso.",
            "[Ele é muito popular! Parece que\r\ncom uma única palavra do Mestre Mo Yang, inúmeras meninas estarão dispostas a\r\nir com ele pra cama esta noite.]",
            "“Eu vou deixar a Cidade Real de\r\nTianxuan esta noite. A fim de mostrar minha gratidão por todos que me\r\nreceberam carinhosamente, vou avaliar tesouros para cinco pessoas\r\nhoje! Vocês não precisam competir por isso. Há uma chance para todos\r\nos que estiverem aqui!”",
            "Ao chegar ao salão da Avaliação de\r\ntesouros, o mestre Mo Yang parou. Ele tinha uma barba branca como a neve,\r\ndeixando sua idade avançada exposta. No entanto, sua pele era lisa e\r\nbrilhante, sem um único vinco, provavelmente porque ele cuidou de sua pele com\r\ndiligência. Seus olhos possuíam uma aura de superioridade, fazendo com que\r\noutros se sintam inadequados diante dele. Como tal, ninguém estava\r\ndisposto a encará-lo."
      ]
}