{
      "Capítulo 401 - Prestando Respeito a Yang shi": [
            "Alguém rejeitou o reconhecimento dos antepassados ​​depois de passar no exame de professor mestre?",
            "Você deve estar puxando minha perna!",
            "Existe... uma figura tão insana no mundo?",
            "“Ganhar o reconhecimento de um sênior é uma grande bênção! Rejeitar? Quem no mundo é esse?”",
            "Após um momento de atordoamento, o Mestre do Pavilhão, Jiang quase enlouqueceu.",
            "A façanha de Mo Hongyi de ganhar o reconhecimento de um único ancestral já havia quebrado o recorde do Reino Tianwu dos últimos trezentos anos, e isso provocou uma onda de excitação no Pavilhão dos Professores Mestres.",
            "O Mestre do Pavilhão, Jiang também se sentiu honrado, ele seria capaz de manter a cabeça erguida nos outros pavilhões de professores mestres dos outros Reinos no futuro.",
            "No entanto, para alguém rejeitar o reconhecimento dos antepassados​​...",
            "Por sorte Mo Hongyi não estava por perto. Se ele soubesse desta notícia, não vomitaria sangue e desmaiaria na hora?",
            "“Isso... isso é impossível!”",
            "Su shi e Ling shi também ficaram perplexos.",
            "O reconhecimento dos ancestrais daria a alguém uma aura única que aumentaria rapidamente a Profundidade da Alma. Não havia um único professor mestre que pudesse rejeitar tal benefício. Isso...",
            "“Espere... A sede disse que, se houvesse um Salão de Reconhecimento dos Professor de qualquer filial que entrasse em colapso, fosse informado rapidamente... O Salão de Reconhecimento dos Professor aqui entrou em colapso!”",
            "Ling shi foi o primeiro a perceber esse assunto, e seu rosto ficou tenso. ",
            "DYami: primeiro a perceber? Cara, demoraram até demais",
            "Eles não sabiam o que significa ‘Rejeição dos Antepassados, Harmonia Triste dos Sinos’, mas desde que a sede perguntou sobre o colapso do Salão de Reconhecimento dos Professores, não era difícil deduzir o assunto.",
            "A sede não estava tão ociosa que fizesse coisas desnecessárias. Desde que perguntaram sobre o colapso, deveria estar relacionado a essas sete palavras.",
            "“Você quer dizer que... a pessoa que rejeitou o reconhecimento dos antepassados ​​pode estar nesta guilda?” Os olhos de Su shi se arregalaram e sua voz soou um pouco rouca. ",
            "DYami: ah não, alguém da uma paulada nesse infeliz...",
            "Nos últimos dias, apenas Mo shi e Zhang shi passaram nos exames. O primeiro conseguiu conquistar o reconhecimento de um ancião, enquanto o último causou a queda da estátua de Kong shi e todo o Salão de Reconhecimento dos Professores entrou em colapso... Embora todo o incidente tenha sido desconcertante, eles não o viram rejeitar os ancestrais.",
            "“Vamos perguntar sobre isso!”",
            "Confuso, Ling shi esfregou o pincel na tinta e escreveu: “O que significa ‘Rejeição dos Antepassados, Harmonia Triste dos Sinos’?”",
            "Weng!",
            "As palavras desapareceram, e não muito tempo depois, houve um brilhou, e outra linha de palavras apareceu no Muro de Comunicação.",
            "“Não absorver a aura única concedida pelos ancestrais, rejeitar sua boa vontade...”",
            "Após a realização, o grupo estremeceu mais uma vez.",
            "Rejeitar os antepassados ​​e causar-lhes tristeza...",
            "Quão incrível deve ser uma figura para fazer essas coisas? ",
            "DYami: esse autor pode até escrever uma história com plot legal, mas ele definitivamente não sabe construir personalidade, como um professor mestre de 4 estrelas pode ser tão burro?",
            "Eles se entreolharam em choque, perplexos com quem poderia ter esse tipo de coragem para fazer uma coisa dessas. Nesse momento, a parede diante deles brilhou mais uma vez, e mais algumas linhas de palavras apareceram.",
            "“Dois dias atrás, na hora shu",
            ", ele rejeitou o reconhecimento de todos os ancestrais e de Kong shi, resultando na agitação da estátua... Sob tais circunstâncias, é altamente possível que o Salão de Reconhecimento dos Professores entre em colapso! Se houve algum tremor da estátua de Kong shi ou o colapso do Salão de Reconhecimento dos Professores em qualquer filial, informe rapidamente!” ",
            "DYami: hora shu ou “",
            "戌时”, anteriormente na china eles costumavam dividir o dia em ‘12’ horas, também fazendo correlação ao zodíaco chinês, este seria o horário do cachorro (19:00 às 21:00 horas), eu fiquei bugado pq não achei que seria tão tarde (na novel)",
            "“Dois dias atrás, na hora shu... Isso parece estar próximo do momento em que Zhang shi estava buscando o reconhecimento dos anciões...” Su shi tremeu.",
            "“De fato! O tremor da estátua e o colapso do Salão de Reconhecimento dos Professores... Aquele que incitou os lamentos tristes dos ancestrais seria... Zhang shi?”",
            "O corpo de Ling shi balançou vigorosamente.",
            "Ele estava pensando qual seria a figura incrível, quando acabou sendo o sujeito que estava próximo a ele!",
            "Você é real?",
            "“Deve ser verdade...”",
            "Ao pensar em algo, o Mestre do Pavilhão, Jiang sorriu amargamente.",
            "“Oh?”",
            "Ouvindo o Mestre do Pavilhão, Jiang afirmar o assunto, os dois professores mestres de 4 estrelas se viraram para olhá-lo.",
            "“Uma situação semelhante aconteceu dois antes. As tabuletas ancestrais do Salão de Reconhecimento dos Professores tremeram... e a estátua de Kong shi também se moveu...”",
            "Depois de refletir por um momento, o Mestre do Pavilhão, Jiang explicou a situação que aconteceu dois dias antes. ",
            "DYami: no caso dois dias antes do Zhangzinho “destruir” o salão",
            "“O Tremor de Inúmeros Tokens... Professor Mestre Celestial? O tremor de Kong shi, isso é... Kong shi Admite um Discípulo, o Estudante do Sábio?”",
            "“Mas o mais importante... ele foi rejeitado?”",
            "Su shi e Ling shi estavam prestes a enlouquecer.",
            "Uma coisa é rejeitar o reconhecimento dos antepassados, mas rejeitar uma oferta para se tornar aluno de Kong shi...",
            "Desde que aconteceu aqui, ficou claro que foi o ato de um gênio dessa guilda.",
            "Nesse instante, uma figura apareceu em suas mentes...",
            "Zhang Xuan!",
            "“Deve ser ele!”",
            "Com os lábios trêmulos, Su shi pulou de agitação.",
            "Professor Mestre Celestial, uma existência que até Kong shi queria como aluno... Inicialmente, eles pensaram que tudo o que encontrariam era um gênio um pouco mais capaz. Nunca em seus sonhos eles esperavam encontrar uma figura tão formidável, cujos feitos excederam sua imaginação.",
            "“Apresse-se e informe a sede! Peça ao mestre do pavilhão para recebê-lo pessoalmente...”",
            "Ling shi empolgadamente pegou o pincel e se preparou para escrever nele.",
            "Deixando de lado a intenção de Kong shi de aceitá-lo, apenas o fato de Zhang Xuan ser um Professor Mestre Celestial já o torna uma existência digna do convite pessoal do mestre do pavilhão.",
            "Em todo o continente, apenas Kong shi havia conseguido se tornar um Professor Mestre Celestial. Além dele, ninguém jamais havia conseguido esse feito.",
            "“Ling shi, espere um momento...” Jiang Shu o parou apressadamente.",
            "“O que há de errado?”",
            "Franzindo a testa, Ling shi virou-se para Jiang Shu.",
            "“A questão do Professor Mestre Celestial é muito grande... Receio que isso traga calamidade a Zhang shi se o assunto vazar. Além disso... Kong shi ser rejeitado não é um caso glorioso. Eu já ordenei que os outros ficassem calados sobre o assunto, mas se as notícias vazassem na sede...” explicou o mestre do pavilhão, Jiang.",
            "Embora o Pavilhão dos Professores Mestres possuísse uma autoridade esmagadora no continente, eles ainda tinham muitos inimigos ocultos.",
            "Além disso, dado que o Torneio dos Professores Mestres seria realizado, se outros poderes soubessem da existência de um gênio tão formidável, eles poderiam ser tentados a roubá-lo ou até ‘cortá-lo antes que ele crescesse’. ",
            "DYami: mata, antes que se reproduza",
            "É melhor proceder com cautela.",
            "“O Mestre do Pavilhão, Jiang está certo. Devemos relatar esse assunto diretamente ao mestre do pavilhão. Quanto menos pessoas souberem, melhor!” Su shi assentiu sombriamente, concordando com as palavras de Jiang Shu.",
            "“Un!” Nesse momento, Ling shi também se recuperou de sua agitação e assentiu. Ele então escreveu na parede: “Nada aqui!”",
            "Como eles decidiram não falar desse assunto no Muro de Comunicação, eles só poderiam responder assim por enquanto.",
            "“Professor Mestre Celestial, e ainda por cima, uma pessoa que quase se tornou estudante de Kong shi... É uma coisa que não sabíamos, mas uma vez que sabemos, devemos fazer uma visita a ele, independentemente do custo!”",
            "Depois de responder à sede, Su shi e Ling shi não conseguiram mais reprimir sua agitação em seus corações.",
            "Eles podem ser professores mestres de 4 estrelas mas, em comparação com um professor mestre celestial, eles são muito carentes.",
            "Eles apenas conquistaram o reconhecimento dos antepassados, mas a outra parte conquistou o reconhecimento dos céus...",
            "A diferença entre eles não poderia ser resumida apenas com a palavra “grande”.",
            "Enquanto ele sobrevivesse, provavelmente alcançaria o auge deste mundo.",
            "“Devemos fazer uma visita a Zhang shi eventualmente, mas a primeira pessoa que devemos conhecer é... Yang shi!” Su shi respondeu sombriamente.",
            "“Para ser capaz de preparar um Professor Mestre Celestial e mais importante, fazer com que seu próprio aluno rejeite até Kong shi, quão assustador deve ser esse Yang shi? Se ouvirmos uma palavra de sua orientação, poderemos dar um grande passo adiante em nosso cultivo!” ",
            "DYami: Yang shi é top mesmo, mas ele nem se compara ao falso Yang shi",
            "Nesse momento, Ling shi também chegou à mesma conclusão e ele concordou.",
            "Alguém poderia ter muitos professores em sua vida.",
            "Mas alguns decidiram reconhecer apenas um professor em toda a sua vida.",
            "Era como os estudantes de Kong shi. Mesmo que quisessem reconhecer os outros como professores, ninguém ousaria aceitá-los!",
            "Para Yang shi, Zhang shi estava disposto a até rejeitar Kong shi. Quão assustador poderia ser esse Yang Xuan?",
            "“Vamos!”",
            "Sem hesitar, os dois professores mestres de 4 estrelas se dirigiram rapidamente para a residência de Zhang Xuan.",
            ". . .",
            "Nos últimos dias, Mo Hongyi estava de bom humor.",
            "Desde a aparição de Zhang Xuan, seus recordes foram batidos um após o outro e seu título como o gênio número um havia sido usurpado.",
            "Como ele não era tão capaz quanto a outra parte, ele só poderia trabalhar diligentemente na esperança de ultrapassá-lo no futuro.",
            "E seus esforços valeram a pena. Dois dias atrás, ele foi reconhecido pelos ancestrais e conseguiu triunfar sobre Zhang Xuan pela primeira vez. ",
            "DYami: iludido, coitado",
            "Com isso, ele quebrou o recorde do Pavilhão dos Professores Mestres dos últimos trezentos anos.",
            "Aquele Zhang Xuan não é um gênio? Ele não é formidável?",
            "Mas e daí? Zhang Xuan ainda acabou não sendo reconhecido por nenhum dos ancestrais.",
            "No fim, ele ainda foi o vencedor.",
            "Um leve sorriso curvou-se nos lábios de Mo Hongyi.",
            "A recusa dos antepassados ​​em reconhecê-lo significa que ele chegou ao limite de seu potencial e que suas realizações futuras são limitadas!",
            "Ele ouviu falar de muitos gênios que brilhavam quando eram mais jovens, apenas para acabarem como qualquer outra pessoa no futuro.",
            "Provavelmente, com esse Zhang Xuan seria o mesmo.",
            "E daí que ele é um gênio? Potencial é a chave!",
            "“Eu deveria procurar Su shi e Ling shi, e ver se eles estão dispostos a me aceitar como aluno deles. Se eles realmente me aceitarem, eu certamente seria capaz de superar Zhang Xuan em breve!”",
            "Arrumando suas roupas, uma onda de excitação brilhou em seus olhos.",
            "Desde que o Mestre do Pavilhão, Jiang apresentou Su shi e Ling shi a ele, a intenção de ter um deles como seu professor surgiu em sua mente.",
            "Se ele conseguisse, um mundo totalmente novo se abriria diante dele.",
            "“Mo shi, minhas desculpas, mas Su shi e Ling shi já foram embora esta manhã!”",
            "Mo Hongyi olhou em volta do Pavilhão dos Professores Mestres, mas não conseguiu encontrar a dupla. No final, depois de perguntar sobre o assunto, ele se encontrou com o Mestre do Pavilhão, Jiang.",
            "“Embora? Para onde eles foram?” perguntou Mo Hongyi.",
            "“Ah, eles foram para a residência de Zhang shi!” respondeu o Mestre do Pavilhão, Jiang.",
            "“Obrigado...”",
            "Ao saber do paradeiro deles, Mo Hongyi assentiu e saiu.",
            "“Eu preciso me apressar...”",
            "É muito possível que Zhang Xuan tivesse os mesmos pensamentos que ele.",
            "Como ele pôde dar essa boa oportunidade a esse sujeito?",
            "Ele havia superado a outra parte no reconhecimento dos antepassados, e este é um bom presságio. Enquanto ele trabalhasse duro, ele certamente seria capaz de superar os recordes da outra parte.",
            "A residência de Zhang Xuan não estava muito longe do Pavilhão dos Professores Mestres. Não demorou muito para Mo Hongyi chegar ao seu destino.",
            "Virando-se pelas ruas, de repente avistou duas figuras e parou apressadamente.",
            "“Esses são... Su shi e Ling shi?”",
            "Os dois professores mestres estavam em pé em frente à residência de Zhang Xuan com um olhar respeitoso.",
            "Eles não vieram aqui cedo da manhã? Por que eles ainda estariam em pé na porta?",
            "Mais importante... essa atitude respeitosa... o que diabos era isso?",
            "Eles são professores mestres de 4 estrelas, os anciões mais respeitados do Pavilhão dos Professores Mestres da Aliança do Reino Unidos. Mesmo que o imperador do Reino Xuanyuan viesse, ele teria que recebê-los de forma subserviente.",
            "No entanto, naquele momento, eles não pareciam diferentes de estudantes ansiosos...",
            "Mo Hongyi piscou os olhos, incrédulo.",
            "Jiya!",
            "No momento em que ele ainda estava no meio do choque, os portões do pátio se abriram e um homem rechonchudo saiu. Ele falou casualmente: “O velho mestre acabou de voltar e pediu para vocês dois entrarem! Vou apenas dizer isso com antecedência, o velho mestre não gosta de tumulto, então tentem manter o silêncio depois de entrar!”",
            "“Sim!”",
            "“Não se preocupe, nós definitivamente ficaremos quietos!” Su shi e Ling shi acenaram apressadamente.",
            "“Tudo bem, então vamos lá!”",
            "Acenando casualmente, o homem rechonchudo liderou o caminho.",
            "Os dois professores mestres seguiram às pressas atrás.",
            "“Diabos...”",
            "Os olhos de Mo Hongyi estavam prestes a cair no chão.",
            "O que anda acontecendo no mundo?",
            "E pensar que os professores mestres de 4 estrelas ainda precisariam solicitar uma reunião!",
            "Além disso, esperar uma manhã inteira por isso?",
            "E a atitude casual daquele mordomo, quase ao ponto de ser rude... Ele não tinha medo de ser morto espancado?",
            "A boca de Mo Hongyi se contraiu violentamente, e ele sentiu como se o mundo inteiro tivesse dado errado."
      ]
}