{
      "Capítulo 403 - Insondável Yang shi [2]": [
            "Essa pessoa diante deles poderia ser um professor mestre além de 6 estrelas. Ao mesmo tempo, seu aluno, Zhang Xuan, é uma pessoa capaz de quebrar todos os recordes da guilda simultaneamente. Se ele realmente quisesse se destacar, não havia necessidade de participar de nenhum torneio ou qualquer coisa. De fato, apenas dizendo que ele é aluno de Yang shi, ele já é capaz de incorrer na inveja de inúmeros gênios no mundo.",
            "“Yang shi, eu me expressei errado! Perdoe-me” Su shi se desculpou às pressas.",
            "“É o bastante.”",
            "Zhang Xuan acenou com as mãos casualmente. “Se essa é a razão pela qual todos estão aqui, todos podem sair agora. A decisão está nas mãos de Zhang Xuan! Sou apenas seu professor, não sou sua babá. Não interfiro em todos os assuntos dele.” ",
            "DYami: oloiro",
            "“Nós fomos precipitados...”",
            "Ao ouvir a intenção da outra parte de expulsá-los, Su shi e Ling shi se levantaram às pressas, mas não foram embora imediatamente. Em vez disso, um olhar hesitante apareceu nos rostos deles, e Su shi cerrou os dentes e perguntou: “Na verdade, eu encontrei algumas dúvidas no meu cultivo e gostaria de pedir a orientação de Yang shi.”",
            "Este é um professor mestre que provavelmente excede 6 estrelas! Ele podia não encontrar outro em sua vida inteira. Desde que ele se encontrou com um, se ele não fizesse nenhuma pergunta, ele certamente se arrependeria pelo resto da vida.",
            "“Que dúvida você tem?”",
            "Zhang Xuan apertou os punhos com força, mas ele assumiu uma expressão indiferente.",
            "Era isso o que ele mais temia disfarçado de professor mestre. Como professor mestre, ele tem o dever de esclarecer seus juniores. Embora ele pudesse recusar a outra parte, isso poderia potencialmente levantar dúvidas sobre sua pessoa, ou ainda pior, sua identidade.",
            "Vendo que a outra parte não os rejeitou, Su shi deu um suspiro de alívio. Uma pitada de prazer brilhou em seus olhos, e ele respondeu apressadamente: “A técnica de cultivo que estou cultivando agora é a Arte Solar em Miniatura, e toda vez que a conduzo para a sétima circulação, sinto como se meu corpo estivesse sendo despedaçado, e não consigo continuar. Esse assunto me atormenta há um tempo e não consegui encontrar uma solução para ele!”",
            "“Arte Solar em Miniatura?” O rosto de Zhang Xuan ficou sombrio.",
            "Ele assimilou o conhecimento dos livros na Cidade Real Tianwu em sua cabeça, mas esse nome não lhe lembrou nada. Ele não tinha ideia do que é a sexta ou sétima circulação que a outra parte falava.",
            "“Mostre-me!”",
            "Embora Zhang Xuan se sentisse um pouco abafado por dentro, ele havia experimentado esse tipo de coisa várias vezes, por isso não entrou em pânico. Em vez disso, ele lentamente tomou um gole de chá antes de levantar o olhar para perguntar. Seus movimentos eram compostos e refinados.",
            "“Sim!” Su shi assentiu.",
            "Para oferecer a orientação mais precisa, é preciso ver a situação primeiro.",
            "Su shi se dirigiu ao centro da sala e sentou-se de pernas cruzadas. Então, suas mãos se moveram em um movimento circular, e a energia espiritual começou a se concentrar no centro.",
            "Tzzzzzz!",
            "A velocidade com que a energia espiritual estava sendo absorvida era tão rápida que produziu um som ensurdecedor.",
            "“Incrível...”",
            "Vendo a velocidade com que a outra parte estava puxando energia espiritual, as pálpebras de Zhang Xuan se contraíram.",
            "Como esperado de um professor mestre de 4 estrelas, seus recursos são realmente excepcionais.",
            "“Falhas!”",
            "Dado que a outra parte estava operando sua técnica de cultivo, um livro apareceu imediatamente na Biblioteca do Caminho Celestial.",
            "Zhang Xuan rapidamente folheou.",
            "“Su Fan, professor mestre primário de 4 estrelas, cultivador Mortal Transcendente, ancião do Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos. Técnica de cultivo: Arte Solar em Miniatura. Falhas: ...”",
            "As informações de Su Fan foram registradas em detalhes no livro.",
            "Depois de usar a página dourada e assimilar o conhecimento de todos os livros da Biblioteca do Caminho Celestial em sua cabeça, Zhang Xuan já sabia que além dos 9 dans do reino Lutador há o [Mortal Transcendente].",
            "Os 9 dans do reino Lutador são na verdade um estágio para levar a força de um mortal até o limite máximo. A partir daí, alguém superaria sua mortalidade para alcançar reinos mais elevados.",
            "Assim como os 9 dans do reino Lutador, o reino Mortal Transcendente também tem 9 dans. No entanto, como o Reino Tianwu não tinha acesso a livros desse nível, não havia nenhuma descrição detalhada.",
            "No entanto, considerando que a pessoa diante dele é um especialista do reino Mortal Transcendente, independentemente de ser seu corpo físico, espírito ou nível de existência, ele já havia superado o reino Zhizun para alcançar as alturas inatingíveis pelos mortais.",
            "Era como o espaço entre uma arma Fantasma e uma arma Espiritual.",
            "O nível de existência deles é completamente diferente um do outro.",
            "Depois de ler as falhas escritas no livro, um olhar bizarro apareceu no rosto de Zhang Xuan.",
            ". . .",
            "No momento em que Su shi começou a cultivar, Ling shi rapidamente olhou para Yang shi.",
            "Como antigo amigo de Su shi, Ling shi também sabe sobre esse problema. Ele procurou em inúmeros livros e até perguntou a uma guilda de nível mais altos através do Muro da Comunicação sobre o assunto. No entanto, ninguém foi capaz de responder a essa pergunta.",
            "Como Su shi havia levantado esse problema, Ling shi estava curioso para ver como Yang shi lidaria com essa situação.",
            "Dado que a outra parte provavelmente é um professor mestre classificado acima de 6 estrelas, ver como ele lida com problemas e aprender com ele pode ser útil para ele em seu avanço na ocupação.",
            "Assim, ele concentrou toda sua atenção em Yang shi, com a intenção de capturar cada ação sua.",
            "No entanto, depois de dar uma breve olhada, uma profunda ruga apareceu em sua testa e surgiram dúvidas em sua mente.",
            "Era normal que os professores mestres pedissem à outra parte que mostrasse sua técnica de cultivo ou técnica de batalha e a observasse atentamente para determinar os problemas dentro deles. No entanto... Yang shi fechou os olhos logo após dar uma rápida olhada e ficou imóvel. O que diabos ele estava fazendo?",
            "Você não tem o Olho do Discernimento?",
            "Você não deveria usar essa capacidade para determinar as falhas em seu cultivo?",
            "Por que você não está usando?",
            "Além disso, as falhas nas técnicas de cultivo tendem a ser mais profundas que as técnicas de batalha. Você deve pelo menos observá-lo por mais algum tempo e até fazer algumas perguntas sobre o assunto antes de tomar uma decisão!",
            "Não fazer nada e fechar os olhos como se estivesse dormindo... Que tipo de método de diagnóstico é esse?",
            "Ling shi ficou perplexo.",
            "Os professores mestres são semelhantes aos médicos de várias maneiras. É preciso observar cuidadosamente para determinar o cerne de um problema antes de lidar com ele na raiz.",
            "Como professor mestre de 4 estrelas, Ling shi conhecia mais de dez mil métodos de diagnóstico, mas nenhum consistia em um vislumbre momentâneo antes de fechar os olhos e cair em transe...",
            "“Não pode ser que... nem ele pode resolver isso?”",
            "Um pensamento apareceu na mente de Ling shi.",
            "Dado que a outra parte possui o Olho do Discernimento, ele não duvidava da identidade da outra parte. No entanto, ele não suportava ver seu bom amigo se decepcionar mais uma vez.",
            "“Tudo bem, é o suficiente!”",
            "Nesse momento, Yang shi finalmente abriu os olhos e disse. Não havia uma única emoção que pudesse ser vista em seu rosto.",
            "“Sim!”",
            "Acalmando seu cultivo, Su shi olhou esperançosamente para Yang shi.",
            "“Yang shi... Existe uma solução?” Ling shi perguntou com cuidado.",
            "Dado que a outra parte fechou os olhos logo após ter um vislumbre... Ele não achou provável, mas isso não o impediu de esperar.",
            "“Solução?”",
            "Zhang Xuan balançou a cabeça. “Não há nenhum problema com o cultivo dele. A Arte Solar em Miniatura também é muito compatível com seu físico!”",
            "“Então...”",
            "A dupla ficou atordoada.",
            "Se não havia nada de errado com seu cultivo, e sua técnica de cultivo também era compatível com ele, então por que ele seria incapaz de continuar ao chegar à sétima circulação?",
            "“Você deseja alcançar a oitava circulação?”",
            "Vendo a dupla se calar, Zhang Xuan olhou para Su shi e perguntou.",
            "“Sim! Já estou preso na sétima circulação há mais de cinco anos, mas ainda não consegui encontrar o método para alcançar um avanço...” Su shi rapidamente acenou com a cabeça.",
            "A técnica de cultivo que ele pratica, a Arte Solar em Miniatura, é uma técnica de cultivo do nível Espiritual. Faz mais de cinquenta anos desde que ele começou a cultivar a técnica, e ele passou por intenso calor e frio extremo inúmeras vezes para dominá-la. Ele pensou que poderia tentar a nona circulação, o domínio mais alto da técnica, de uma só vez, para conseguir um avanço em seu cultivo...",
            "Mas ele não poderia ter imaginado que ficaria preso na sétima circulação.",
            "Por cinco anos consecutivos, seu cultivo havia estagnado. Ele havia perguntado a incontáveis ​​professores mestres sobre esse assunto, e vários anciões da guilda até se sentaram juntos para inspecionar esse assunto. No entanto, nenhum deles foi capaz de determinar a raiz do problema.",
            "“Se você deseja atingir a oitava circulação, ouça minhas instruções. Não tente revidar e não tenha dúvidas!”",
            "Zhang Xuan levantou-se e caminhou lentamente em direção a Su shi com as mãos atrás das costas.",
            "“Tudo bem!” Su shi concordou sem qualquer hesitação.",
            "A pessoa à sua frente é um especialista que preparou um Professor Mestre Celestial. Como a outra parte está disposta a ajudá-lo, essa é uma oportunidade extremamente boa para ele.",
            "“Tudo bem. Comece a cultivar mais uma vez. Usarei um método especial para você passar na sétima circulação, mas antes disso, você precisa fechar os olhos. Não importa o que aconteça, concentre toda a sua atenção em conduzir sua técnica de cultivo!”, Disse Zhang Xuan gravemente.",
            "“Sim!”",
            "Ainda sentado no chão, de pernas cruzadas, Su shi respirou fundo e começou a cultivar mais uma vez.",
            "“Você não pode ficar sentado, você precisa cultivar na postura do cavalo!”, Instruiu Zhang Xuan. ",
            "DYami: antes que você pense a postura do cavalo não é ficar de quatro, ",
            "é assim",
            ", tbm ajuda a entender o que acontece depois kkkkkkkk",
            "“Cultivar na posição do cavalo?”",
            "Su shi ficou surpreso, mas ele acenou com a cabeça sem muita hesitação.",
            "Em seu nível, ele é mais do que capaz de fazer multitarefas. Deixando de lado o cultivo em posição do cavalo, ele poderia até cultivar enquanto executava uma técnica de batalha.",
            "“Tudo bem, eu começarei então!”",
            "Assim, Su shi respirou fundo e fechou os olhos.",
            "Gu gu gu gu!",
            "A energia espiritual do ar começou a ser puxada para dentro de seu corpo mais uma vez.",
            "A Arte Solar em Miniatura induzia a energia yang concentrada para ser infundida no zhenqi de alguém, concedendo assim uma força muito maior do que a do mesmo reino de cultivo.",
            "Esta é precisamente a razão pela qual, apesar de Su shi e Ling shi serem professores mestres primários de 4 estrelas, o primeiro possui uma posição muito mais alta.",
            "Su shi alcançou um estado de imperturbabilidade assim que começou. Satisfeito, Zhang Xuan assentiu. Ele circulou a outra parte antes de se virar para Ling shi.",
            "“Você deseja ajudá-lo?”",
            "Ling shi ficou surpreso. “Como posso ajudá-lo?”",
            "Sua orientação não deveria ser a chave para o avanço dele? Eu também tenho uma peça nesse assunto?",
            "“Apenas ouça meus comandos!”, Disse Zhang Xuan.",
            "“Sim!” Ling shi concordou.",
            "A ação da outra parte de fechar os olhos depois de um vislumbre já o deixou em dúvida. No entanto, naquele momento, a outra parte estava pedindo que ele o ajudasse nesse assunto. A curiosidade de Ling shi foi despertada.",
            "Ele queria ver que tipo de método a outra parte usaria para ajudar Su shi a alcançar a oitava circulação e que tipo de papel ele desempenharia no assunto.",
            "“Espere um momento!”",
            "Depois de ouvir Ling shi concordar com o assunto, Zhang Xuan ficou em silêncio no local, olhando fixamente para Su shi, impassível.",
            "Gu gu gu!",
            "Junto com o cultivo de Su shi, sua aura gradualmente se tornou mais e mais forte, como se um dragão acordasse de seu sono.",
            "“Quarta circulação... Quinta circulação... Sexta circulação!”",
            "Sentindo a aura da outra parte lentamente se tornando cada vez mais poderosa, a expressão de Ling shi se tornou cada vez mais grave.",
            "Os dois são amigos íntimos, e Su shi havia cultivado a Arte Solar em Miniatura diante de Ling shi em inúmeras ocasiões, então ele estava bem ciente dos detalhes de sua técnica de cultivo, bem como de quando o problema ocorreria.",
            "Kacha!",
            "A sexta circulação chegou ao fim e assim que a sétima circulação começou, ‘jiya!’, Um som nítido ecoou nos ossos de Su shi, e parecia que algo havia quebrado. Então, sua carne começou a se desfazer e o sangue derramou das lacerações.",
            "Em um piscar de olhos, o Su shi, de aparência sábia, de repente se tornou um demônio que saiu do inferno.",
            "“Yang shi, Su shi... talvez não consiga mais aguentar...”",
            "Ao ver o estado de seu velho amigo, a ansiedade apareceu no rosto de Ling shi.",
            "Com base em seu entendimento, esse é o limite da outra parte. Mais do que isso pode causar ferimentos graves a ele.",
            "Foi precisamente por seu corpo ser incapaz de suportar a técnica de cultivo que o cultivo de seu velho amigo permaneceu estagnado nos últimos cinco anos. Foi também por isso que ele pretendia visitar Yang shi depois de ouvir sobre seus feitos incríveis.",
            "“Un! Vamos começar agora, venha aqui!”",
            "Assentindo, Zhang Xuan acenou para Ling shi.",
            "“Tudo bem!”",
            "Ling shi correu apressadamente.",
            "“Você apenas tem que fazer isso...”",
            "Zhang Xuan enviou-lhe uma mensagem telepática, explicando claramente sua “técnica secreta”.",
            "“Isso... Isso...”",
            "Ao ouvir a “técnica secreta” de Yang shi, as bordas da boca de Ling shi se contraíram e todo o seu corpo congelou no local. Ele já estava à beira das lágrimas.",
            "Que diabos de solução é essa? Você está tentando matá-lo pelas minhas mãos?",
            "“Será que... realmente funciona?”"
      ]
}