{
      "Capítulo 404 - Insondável Yang shi [3]": [
            "“Vale a pena tentar!”",
            "Depois disso, Zhang Xuan voltou ao seu lugar e sentou-se calmamente. Então, ele se serviu de uma xícara de chá e tomou um gole silenciosamente.",
            "“Tentar?” Ling shi vomitou sangue.",
            "O método que você criou é obviamente uma tentativa de assassinato! Eu pensei que você estivesse confiante neste assunto. E pensar que seria apenas uma... ‘tentativa’!",
            "E se não der certo? Su shi não irá morrer de verdade?",
            "Terei de suportar o crime de matar um companheiro se isso acontecer!",
            "“Yang shi... Existe outra solução possível?”, Perguntou Ling shi, hesitante em usar o método de Zhang Xuan.",
            "Zhang Xuan não se incomodou em responder à pergunta de Ling shi. Ele sentou-se quieto no local, sem sequer olhar para ele.",
            "Ao ver sua atitude, Ling shi soube que é impossível tirar qualquer coisa de sua boca, mesmo que haja outra solução. Assim, ele voltou seu olhar para Su shi, hesitante.",
            "Que diabos é isso! Aquele que está afligido com o problema é Su shi, e aquele que deseja passar a sétima circulação também é ele, então por que aquele que está em um dilema é ele...",
            "“Como é? Se apresse! Não aguento mais...”",
            "Enquanto Ling shi ainda estava em conflito, Su shi berrou com uma expressão selvagem.",
            "Ele já estava na sétima circulação há bastante tempo. Se nada fosse feito, ele certamente seria gravemente ferido mais uma vez, e essa tentativa terminaria em fracasso.",
            "No passado, esse também foi o caso. Toda vez que ele tentava cultivar essa técnica, ele precisava descansar por pelo menos um mês.",
            "Honestamente falando, Su shi também se sentiu sufocado. O que há de errado com esse velho amigo dele?",
            "Como Yang shi já havia lhe dito a solução para o problema, ele deveria se apressar. Por que ele está hesitando? Ele quer vê-lo falhar nessa tentativa e ficar preso na cama por mais um mês?",
            "“Tudo bem então!”",
            "Ouvindo o pedido da outra parte, Ling shi rangeu os dentes e se aproximou. Então, com um olhar de pena, ele disse: “Su shi, peço desculpas!”",
            "“Desculpas?”",
            "Su shi foi pego de surpresa.",
            "Usar a ‘técnica secreta’ para me ajudar a passar a sétima circulação está me ajudando, então o que você quer dizer com ‘desculpas’?",
            "Antes que Su shi pudesse entender a situação, de repente ele sentiu uma forte onda de choque debaixo da virilha. ",
            "DYami: quase morreu só no susto kkkkkkk //LostScream: confesso q o jr até sentiu medo agr",
            "“Você...”",
            "Apenas a imensa onda de choque que ele sentiu fez com que a alma de Su shi quase deixasse seu corpo assustado.",
            "Se o ataque o atingisse, ele certamente seria aleijado! Não havia nenhuma dúvida sobre isso!",
            "Embora ele já fosse velho e aquilo não tivesse utilidade alguma, ainda faz parte do corpo dele. O que você está tentando fazer...",
            "“Não se mexa!”",
            "No momento em que Su shi estava prestes a se mexer e evitar o ataque, a voz severa de Yang shi ecoou. O ligeiro momento de hesitação selou seu destino. A perna de Ling shi voou rapidamente para cima.",
            "Peng!",
            "O rosto de Su shi imediatamente distorceu. Sua visão escureceu, e uma dor intensa atingiu seu corpo inteiro vindo de sua virilha, fazendo com que ele quase desmaiasse no local.",
            "Ling Yuheng, é melhor você se lembrar disso...",
            "Uivando furiosamente em seu coração, ele estava prestes a despedaçar a pessoa diante dele quando uma palma gigante bateu em sua cabeça.",
            "Depois de ver que ele ainda estava vivo depois de ter atingido sua virilha, a outra parte queria acabar com ele com um tapa?",
            "“Você...”",
            "Su shi começou a chorar.",
            "Yang shi não mandou você usar essa ‘técnica secreta’ que ele lhe ensinou? Por que você está me espancando?",
            "Você não acha que me aleijar é suficiente, então você deseja reivindicar a minha vida também?",
            "Sufocado, Su shi tentou evitar o ataque, mas sem sucesso.",
            "Em termos de força, os dois estavam em pé de igualdade. Mesmo que Su shi pudesse derrotar Ling shi, levaria pelo menos mil golpes. Agora que sua virilha havia sido atingida e uma dor inimaginável percorria seu corpo, como ele poderia estar em condições de evitar o ataque da outra parte?",
            "Além disso, a outra parte usou seu zhenqi para selar o ambiente, fazendo com que ele não pudesse mais se mover. Antes que ele pudesse se libertar, a palma da outra parte já havia atingido sua cabeça.",
            "Peng!",
            "Sua visão ficou sombria e ele jorrou um bocado de sangue.",
            "Mas, de repente, Su shi sentiu uma força poderosa jorrando de seu dantian, e incapaz de se conter mais, ele rugiu furiosamente.",
            "Estrondo!",
            "Uma poderosa onda de choque jorrou imediatamente dele e rachaduras se espalharam rapidamente pelos pisos, como se fossem uma teia de aranha. No mesmo momento, as mesas e cadeiras nas redondezas foram reduzidas a pó.",
            "Kacha!",
            "Como se tivesse comido um tônico nutritivo, seu zhenqi, que havia parado de se mover, de repente formou uma torrente e depois de romper as inúmeras correntes, fez outra circulação em seu corpo.",
            "A oitava circulação!",
            "“Eu consegui?”",
            "Recuperando-se de sua dor, Su shi sentiu o zhenqi furioso e aparentemente interminável fluindo através de seu corpo, e ele congelou por um momento antes que o prazer frenético o envolvesse. ",
            "LostScream: masoquista…}",
            "Nunca em seus sonhos ele esperava romper a obstrução que o havia impedido por cinco anos assim...",
            "“Funcionou?”",
            "Ling shi pensou que sua amizade com a outra parte teria terminado depois que ele o aleijou e o atingiu no rosto. Ele não esperava que a aura da outra parte subisse repentinamente, permitindo que ele rompesse seu gargalo da sétima circulação.",
            "Ele rapidamente se virou para olhar Yang shi. Como se ele soubesse que isso aconteceria, a outra parte ainda estava bebendo seu chá calmamente, sem prestar atenção à situação.",
            "“Esse é um problema que nem o mestre do pavilhão dos professores mestres de 5 estrelas conseguiu resolver. No entanto, com um único chute e um tapa...”",
            "Os olhos de Ling shi se arregalaram e seu corpo tremeu um pouco.",
            "Ele sabe que é impossível para Yang shi ser simples, dado que ele foi capaz de preparar um aluno do calibre de Zhang Xuan, mas... ele não achava que seria tão impressionante!",
            "Com um único olhar, a outra parte já havia encontrado a raiz do problema, bem como a solução para ele. Além disso, ele nem usou o Olho do Discernimento. A capacidade de Yang shi já estava além da sua imaginação.",
            "“Só que... não é a solução... um pouco ridícula...?”",
            "Depois de se recuperar de seu choque, a primeira reação de Ling shi foi a falta de palavras.",
            "Quando outros professores mestres orientavam alguém, eles frequentemente alteravam sua técnica de cultivo, apontavam os erros em seu cultivo, recomendavam a eles algumas pílulas eficazes ou algo nesse sentido. No entanto, a orientação desse sujeito foi na verdade um chute e um tapa...",
            "Era simples, mas...",
            "Ao recordar o chute agora, a boca de Ling shi não pôde deixar de se contrair.",
            "Mesmo que a outra parte não fosse aleijada, ele teria que se recuperar por pelo menos dois anos antes de poder usá-la mais uma vez. ",
            "DYami: ainda funciona?",
            "“Yang shi, obrigado por me ajudar a alcançar um avanço...”",
            "Nesse momento, Su shi finalmente havia terminado seu cultivo e sua aura parecia significativamente mais forte do que antes. Animado, ele rapidamente apertou a mão para agradecer a Yang shi.",
            "Tendo atingido a oitava circulação, seu cultivo também aumentou significativamente, mesmo que ainda fosse um pouco instável, pois ele ainda não o havia reforçado. Mas, de qualquer forma, ele conseguiu dar um passo adiante depois de cinco anos de estagnação.",
            "Só que... o preço estava um pouco alto demais!",
            "A dor excruciante deixou suas pernas tremendo sem parar, e o suor frio escorreu por sua testa profundamente. Se não se importasse com sua imagem, ele definitivamente se curvaria e ficaria em forma de C.",
            "“Un!”",
            "Largando a xícara, Zhang Xuan levantou-se e olhou para a dupla calmamente: “Vocês todos entendem a razão por trás disso?”",
            "“Yang shi, por favor, nos esclareça!” A dupla se entreolhou antes de se curvar em direção a Yang shi.",
            "Era insondável como um único chute e um tapa podiam fazer milagres.",
            "Mesmo que eles tivessem visto a visão por si mesmos, eles ainda não podiam deixar de considerá-la inconcebível.",
            "Vendo a incompreensão nos olhos deles, Zhang Xuan balançou a cabeça e virou-se para Su shi.",
            "“A técnica que você cultiva é a Arte Solar em Miniatura, e sua constituição física também possui energia yang esmagadora. Sem dúvida, esta técnica de cultivo complementa você muito bem! Racionalmente falando, não deveria ser um problema para você alcançar a oitava circulação. Contudo...”",
            "Com um olhar profundo, com ligeiros traços de arrependimento por dentro, Zhang Xuan continuou: “O tempo segue como um rio implacável. À medida que você envelhece, sua função física se deteriora lentamente, e a energia yang dentro do seu corpo já é incapaz de acompanhar sua técnica de cultivo! Se não estou errado, você não tem muito interesse no gênero oposto agora, certo?” ",
            "DYami: isso é uma bichona",
            "“Eu...”",
            "Su shi se sentiu um pouco estranho.",
            "À medida que envelhecia e suas funções físicas se deterioravam, seu interesse pelo gênero oposto diminuía lentamente.",
            "No entanto, este era o seu segredo. Depois de ter esse assunto apontado pela outra parte, seu rosto imediatamente ficou vermelho de vergonha.",
            "O que os homens temiam é ter sua impotência apontada.",
            "“Como nem o sexo oposto é capaz de atraí-lo, isso mostra que o declínio de sua energia yang já atingiu um estado severo. Sem energia yang suficiente para sustentar sua técnica de cultivo, não importa quão formidável você seja, você não será capaz de conduzi-la tão facilmente quanto costumava.”",
            "Desconsiderando o constrangimento da outra parte, Zhang Xuan continuou explicando: “A virilha não é apenas o símbolo da masculinidade de uma pessoa, é também a origem da energia yang em um homem. Como tal, quando Ling shi o atacou com força, a energia yang acumulada no interior jorrou imediatamente, concedendo a você um impulso adicional para sua técnica de cultivo.” ",
            "DYami: jorrou tudo",
            "“Mas é claro que isso não garante necessariamente que você possa exceder a sétima circulação. Só por precaução, eu também o fiz bater na sua cabeça.",
            "“A cabeça é onde a energia yang se reúne! Depois que a origem é atingida, a energia yang dissipada se acumula na sua cabeça. Assim, quando Ling shi atingiu sua cabeça, você imediatamente rompeu seu gargalo, atingindo a oitava circulação!”",
            "Rindo levemente, Zhang Xuan levantou-se com as mãos atrás das costas. A sombra atrás dele se estendia muito, fazendo-o parecer incomparavelmente grande e poderoso.",
            "“Isso...”",
            "A dupla ficou chocada.",
            "A outra parte tinha dito de maneira simples, mas como professores mestres, eles sabiam o quão difícil é o assunto.",
            "Embora fosse verdade que a virilha é o nascimento da energia yang, também é o ponto mais fraco de um homem. Além disso, a cabeça é uma região ainda mais vital. Atingir os dois consecutivamente...",
            "Se houvesse o menor erro na conjectura da outra parte, Su shi teria morrido!",
            "Para ter tanta compreensão da doença de Su shi, essa pessoa que está diante deles... ainda é humano?",
            "“Incrível! Yang shi é realmente incrível...”",
            "Olhando um para a outro parte, o mesmo pensamento apareceu na dupla.",
            "Ser capaz de identificar seu problema com um único olhar, determinando com precisão e exatidão a quantidade de força que Ling shi deveria colocar em seu ataque nesse curto período de tempo... Não havia ninguém que eles soubessem que fosse capaz de tal feito!",
            "E pensar que eles pensavam que Yang shi teria a mesma posição que eles! No final, não havia nenhuma base de comparação entre eles, eles estavam em níveis completamente diferentes!",
            "Como esperado do professor mestre que possui o Olho do Discernimento, assustador!",
            "“Você deve se apressar e se fortalecer. Seus ferimentos também são bastante graves desta vez.”",
            "Vendo a expressão da dupla, Zhang Xuan sabe que conseguiu enganar a dupla e interiormente deu um suspiro de alívio. Ao mesmo tempo, ele olhou para Su shi com simpatia.",
            "Se ele próprio fizesse um movimento, Zhang Xuan poderia usar o zhenqi do Caminho Celestial para estimular os pontos de acupuntura da outra parte a liberar a energia yang acumulada. Isso também produziria o efeito similar de romper a sétima circulação.",
            "No entanto, a outra parte certamente seria capaz de ver através da singularidade do zhenqi do Caminho Celestial, bem como de seu cultivo. Nesse caso, ele se entregaria. Assim, depois de muita contemplação, ele decidiu optar por esse método.",
            "No entanto, isso foi realmente um pouco violento demais...",
            "Mesmo Zhang Xuan não pôde deixar de sentir um calafrio em sua virilha ao ter aquela visão.",
            "“Sim...”",
            "Ao ouvir essas palavras, Su shi deu um suspiro de alívio. Deixando tudo de lado, ele imediatamente se sentou e dirigiu seu cultivo, repelindo a dor excruciante que estava sofrendo pelos dois golpes violentos.",
            "“Yang shi, Su shi conseguiu alcançar a oitava circulação desta vez, mas... se ele quiser tentar a nona circulação, o que ele deve fazer?”",
            "Nesse momento, Ling shi não pôde deixar de perguntar.",
            "Somente depois de atingir o nível mais alto, a nona circulação, Su shi poderia tentar alcançar reinos mais elevados. Dado o quão difícil foi para ele alcançar a oitava circulação, o que ele deveria fazer para alcançar a nona circulação?",
            "“Simples! Basta usar o mesmo método. Se um único chute não funcionar, chute outra vez. Se ainda assim não funcionar, chute-o mais dez vezes... Eventualmente, energia yang suficiente deve ser estimulada para seu avanço!” Zhang Xuan respondeu calmamente.",
            "“Dez vezes?”",
            "O suor de Ling shi imediatamente escorreu em grande quantidade.",
            "Ao mesmo tempo, o corpo de Su shi tremeu ao ouvir essas palavras, e seu cultivo quase ficou descontrolado.",
            "Diabos...",
            "Se soubesse que isso aconteceria, não deveria ter aprendido essa técnica de cultivo! ",
            "DYami: coitado kkkkkkkk",
            ". . .",
            "Enquanto os dois professores mestres estavam à beira de um colapso, não muito longe, na Residência Lin, uma besta selvagem gigantesca sobrevoou. Hu! Aterrissou no centro do pátio, e dois homens e uma senhorita desceram de suas costas"
      ]
}