{
      "Capítulo 411 - Ele é Meu Professor": [
            "A diferença de um sub grau em uma formação poderia facilmente significar uma diferença de poder em duas partes, e a dificuldade em encontrar seu núcleo aumentaria exponencialmente.",
            "Todo mundo pensava que Zhang shi já é formidável por parar uma formação primária de 3º grau com um único chute, mas ao ter essa visão, eles finalmente perceberam...",
            "2º Grau, 3º grau, 4º grau, esses números não significam nada para ele!",
            "Enquanto ele estivesse por perto, até as formações mais formidáveis ​​seriam destruídas com um único chute.",
            "A boca de Lu Chong se contraiu violentamente e ele balançou a cabeça vigorosamente, como se tentasse acordar de um sonho.",
            "Seu pai havia lhe dito uma vez que essa formação era inimaginavelmente formidável. Seus ancestrais a haviam reforçado repetidamente ao longo das incontáveis ​​gerações, e uma profunda sabedoria foi aproveitada dentro dela... Mas, pelo que parece agora, sabedoria minha cabeça! Diante do professor, tudo isso não significa nada.",
            "Desde que a formação parou, a multidão imediatamente caminhou em direção às residências rochosas.",
            "Ficou claro que havia uma longa história naquelas poucas residências de rochas simples. Mesmo que houvesse descendentes que vinham de tempos em tempos para consertá-las, ainda estavam gravemente danificadas pelo desgaste.",
            "“Vá na frente!”",
            "Zhang Xuan parou diante das residências rochosas.",
            "Este é um objeto que o ancestral de Lu Chong havia deixado para ele. O papel de Zhang Xuan é apenas acompanhá-lo, como não há mais perigo agora, não importa se ele está atrás de Lu Chong ou não.",
            "“Sim, professor!”",
            "Lu Chong assentiu e entrou com os olhos avermelhados.",
            "Antes, quando seus pais e parentes foram mortos, ele não teve tempo de recolher seus ossos antes de escapar. Assim, ontem ele criou várias tabuletas para eles, para colocar ao lado dos ancestrais. De certa forma, isso estava cumprindo o arrependimento final que ele tinha em relação ao seu clã.",
            "“As coisas raramente acontecem do jeito que queremos. Vamos!”",
            "Compreendendo as emoções da outra parte, Zhang Xuan suspirou.",
            "“Professor!”",
            "Lu Chong deu um passo à frente e ofereceu uma carta a Zhang Xuan.",
            "Era um pergaminho antigo e simples de bambu, e seu exterior desgastado traía sua idade. Mesmo assim, parecia ter sido criada usando algum tipo de método exclusivo, tornando-o extremamente resistente.",
            "Sabendo que essa é a carta em que está a escrita pessoal de Kong shi, Zhang Xuan pegou e abriu.",
            "Honestamente falando, Zhang Xuan também se sentiu curioso com o professor do mundo, Kong shi. Mesmo que ele não quisesse tomar a posse de seu aluno por conta própria, não seria um grande problema para ele examinar o conteúdo.",
            "Desenrolando o pergaminho, uma aura antiga imediatamente se desenrolou por dentro.",
            "A caligrafia da primeira metade era simples, não era particularmente surpreendente. Mas, apesar da segunda metade consistir apenas em várias palavras, a aura imponente que exalava parecia como se uma montanha enorme estivesse pesando sobre ele.",
            "O conteúdo era simples e de fato, era uma carta comum. Muito provavelmente, o ancestral de Lu Chong enviou a carta e na tentativa de retribuir o favor, o Sábio Min pediu que seu professor escrevesse algumas palavras antes de enviá-la de volta.",
            "Olhando para a caligrafia pessoal de Kong shi, Zhang Xuan sentiu uma grande aura jorrando em sua cabeça. De repente, ele alcançou o estado do Coração da Água Tranquila e entrou em transe.",
            "Têmpera da alma pela Caligrafia de um Mentor!",
            "Rumores diziam que havia alguns professores mestres formidáveis ​​que eram capazes de atrair o espírito e a compreensão do universo para a caligrafia, e observá-la com frequência é útil para elevar a Profundidade da Alma. Isso também é conhecido como Têmpera da Alma pela Caligrafia de um Mentor.",
            "No entanto, esse tipo de têmpera exigia uma harmonização de espírito. A menos que alguém estivesse em um relacionamento professor-aluno ou um parente relacionado a sangue do calígrafo, as chances desse fenômeno ocorrer são quase nulas. Entre dez mil pessoas, ele pode nem ser ativado uma vez.",
            "Zhang Xuan e Kong shi não estão em um relacionamento professor-aluno e também não estão relacionados ao sangue. No entanto, para ser ativado instantaneamente, a sorte de Zhang Xuan é realmente surpreendente. ",
            "DYami: segredos e mistérios",
            "Boom!",
            "Segurando a carta, Zhang Xuan sentiu sua Vontade da Mente se estabilizar e sua Profundidade da Alma subiu lentamente.",
            "Era como se ele tivesse caído em um estado único e ficou atordoado.",
            ". . .",
            "“Vossa Alteza, parece que eles obtiveram a carta!”",
            "Atrás de uma pedra gigante acima da ravina, Liang Qingming apertou o punho e relatou.",
            "Depois de decidir levar a carta para si, Ding Mu, Lin Long e os outros imediatamente se apressaram.",
            "O que eles iriam derrubar é um talentoso professor mestre de 2 estrelas e se descobrissem, estariam em perigo. No entanto, desde que tivessem sucesso, os retornos seriam imensos.",
            "“Como aluno de um suposto professor mestre de 4 estrelas, Zhang Xuan certamente teria muitos meios de preservar sua vida. Assim, temos que matá-lo em um único golpe! Não devemos dar a ele oportunidade de revidar. Caso contrário, depois que ele enviar um sinal de resgate ou ativar um de seus trunfos, seria difícil matá-lo!”",
            "Ding Mu instruiu com uma expressão sombria. “Mas é claro, nossa prioridade é obter essa carta.”",
            "Como Yang shi está disposto a deixar Zhang Xuan se aventurar sozinho, ele deve ter confiado várias ferramentas para salvar vidas. Assim, eles teriam que ser rápidos e mortais.",
            "“Vossa Alteza, não se preocupe!” Liang Qingming assentiu.",
            "“Vão!”",
            "Ding Mu assentiu gravemente.",
            "Se ele escolhesse simplesmente roubar a carta, havia uma grande chance dele ser exposto. Até então, se Yang shi decidisse defender o aluno, todo o Reino Xuanyuan poderia ser destruído.",
            "Por outro lado, se ele matasse Zhang Xuan, ele poderia criar uma fachada dele sendo morto por bestas selvagens. No momento em que Yang shi realmente os rastreasse, ele já teria encontrado um apoio na Seita Nuvens Fugazes por meio da carta, e não haveria motivo para ele se preocupar.",
            "Os Pavilhões dos Professores Mestres poderiam estar sob a mesma sede, mas ainda há rivalidade entre os vários poderes.",
            "Usando uma analogia, é exatamente como o sistema feudal. Embora os governadores estivessem todos sob a corte Real, ainda havia alguma rivalidade e brigas entre os vários territórios.",
            "Quanto à rivalidade entre os Pavilhões dos Professores Mestres, desde que não cometessem atos imorais, a sede não interferiria.",
            "A competição induz avanço, e somente com uma quantidade adequada de competição os humanos alcançariam maiores alturas. Como tal, o Pavilhão dos Professores Mestres também pressionava por essas rivalidades.",
            "“Sim!”",
            "Ouvindo sua ordem, Liang Qingming dirigiu o zhenqi em seu corpo e com um movimento do pulso, uma espada afiada apareceu em suas mãos.",
            "Huala!",
            "Num piscar de olhos, ele saltou da pedra e tão rápido quanto um relâmpago, sua espada se dirigiu diretamente para Zhang Xuan.",
            "Empurrando o poder de um especialista no estágio avançado do reino Zhizun até a ponta, num piscar de olhos, ele cobriu a distância de várias centenas de metros entre eles.",
            "A formação foi interrompida e não havia outro mecanismo defensivo na ravina. Como tal, não havia nada para impedir a investida de Liang Qingming.",
            "Zhang Xuan estava atualmente em transe devido à Têmpera da Alma pela Caligrafia de um Mentor, então não notou a outra parte se aproximando.",
            "Ainda mais, Mo Yu, Lu Chong e os outros não pensavam que alguém os atacaria em uma área tão remota.",
            "Ao ver o brilho da espada e ouvir um estrondo sônico, os olhos de todos se estreitaram e seus rostos imediatamente se deformaram em choque ao ver Liang Qingming.",
            "“Professor!”",
            "“Zhang Xuan!”",
            "“Jovem mestre!”",
            "Gritos altos reverberaram na ravina, e o corpo de todos tremiam de espanto.",
            "“Professor, cuidado!”",
            "No momento atual, o mais próximo de Zhang Xuan era Lu Chong. Ao ver o brilho da espada, ele percebeu que a outra parte certamente morreria se a espada o atingisse, e o pensamento disso o deixou em pânico.",
            "Para vingá-lo, seu professor enfrentou o Clã Lin sozinho, sem uma palavra de queixa. Para aumentar seu cultivo, seu professor estava disposto a pagar um preço enorme, mas não esperava nada em troca...",
            "Entregar técnicas de batalha e explicar técnicas de cultivo!",
            "Ensinando os princípios básicos que um ser humano deve ter e decifrar a essência do cultivo!",
            "Tudo isso, ele fez por sua iniciativa, indo muito além do que era esperado dele!",
            "Sem o professor, ele continuaria sendo um cultivador comum por toda a vida, condenado a nunca ser capaz de se vingar.",
            "Sem o professor, era apenas uma questão de tempo até que o Clã Lin o encontrasse e o silenciasse.",
            "Foi o professor que o tirou do buraco e lhe deu a dignidade de enfrentar seus parentes mortos...",
            "Este é o homem que ele respeita e admira.",
            "Ele não podia permitir que algo acontecesse com ele!",
            "“Se você continuar a cultivar assim, não chegará ao reino Pixue nem em dez anos. Nesse ritmo, você estará morto antes que possa... exigir sua vingança!”",
            "“Você não precisa se preocupar em como eu sei disso! Sua vingança é tanto uma motivação quanto um obstáculo ao seu cultivo. Você está suprimindo suas preocupações muito profundamente, e isso suprimiu seu cultivo, dificultando a conquista de um avanço. Sei que a razão pela qual você se recusa a falar é porque tem medo de falar acidentalmente o nome de seu inimigo e os conscientizar de sua existência.”",
            "“Não se preocupe, contanto que você acredite em mim, prometo que poderá exigir sua vingança em dez dias!”",
            "“É sua escolha se você quer acreditar em mim ou não! No entanto... você só terá essa chance!”",
            "“Desculpe-me, mas conheço o assassino de quem você fala. Ele é meu aluno, e eu... sou seu professor!” ",
            "DYami: aqueles flashbacks dignos de anime",
            ". . .",
            "Boom!",
            "Seus encontros com Zhang laoshi fluíram por sua cabeça, e suas palavras ressoaram em sua mente. De repente, seu corpo inteiro se moveu por vontade própria. Em um piscar de olhos, ele já havia pulado vários metros à frente, diante de Zhang Xuan.",
            "Puhe!",
            "A espada de Liang Qingming também alcançou neste exato instante. Ele esfaqueou seu peito, e o zhenqi de um especialista do reino Zhizun jorrou no corpo da outra parte através da espada, destruindo freneticamente suas funções físicas.",
            "“AH!”",
            "Sentindo o Qi de espada da outra parte devastando seu corpo, ameaçando destruir todo o seu corpo a qualquer momento, Lu Chong berrou furiosamente. Suas mãos se esticaram para frente e agarraram a espada da outra parte com firmeza.",
            "“Você...”",
            "Sem esperar que sua técnica de mortal fosse bloqueada por esse sujeito, o rosto de Liang Qingming ficou sombrio. Ele estava prestes a puxar sua espada e atacar Zhang Xuan, mas percebeu que a outra parte estava segurando sua espada com firmeza, como se a espada estivesse presa em uma pedra. Não importava o quanto ele a puxasse, ela se recusava a se mover.",
            "“Solte...”",
            "Ele não podia imaginar que um sujeito do reino Zongshi teria bloqueado seu ataque. Liang Qingming estava furioso e ansioso. Rugindo furiosamente, ele dirigiu seu zhenqi para o corpo da outra parte, com a intenção de matá-lo antes de atacar Zhang Xuan.",
            "“Eu não vou permitir que você o machuque porque...”",
            "Lu Chong sentiu sua força vital se dissipar lentamente sob a onda furiosa do zhenqi da outra parte, mas não se arrependeu de suas ações. Em vez disso, ele olhou para Liang Qingming com determinação inabalável.",
            "“... ele é meu professor!” ",
            "LostScream: acho q tá chovendo aqui dentro de casa, meus olhos estão tão molhados…",
            "___________________________________________________",
            "Notas do autor:",
            "O quarto arco, [Ele é meu Mestre], teve fim. O próximo arco, [Invencível], se desenrolará a partir do próximo capítulo. Em ‘Ele é meu professor’, esperava destacar o respeito mútuo e o profundo relacionamento entre um professor e seus alunos e felizmente, foi como planejado.",
            "Devido a razões pessoais, problemas familiares e meu trabalho, há algumas partes que não estou muito satisfeito, mas, no geral, acho que ainda trouxe à tona a principal ideia que gostaria de expressar. Como eu também sou professor, posso me relacionar muito mais com isso. Ser professor não deve ser apenas dar constantemente, e ser aluno não deve ser apenas aceitar constantemente também. O relacionamento deve ser construído com respeito, confiança e consideração mútuas, e somente através dele o relacionamento pode ser profundo.",
            "Quanto a Lu Chong, como mostra o nome do arco, está destinado a se tornar o sacrifício final pelo clímax. Mas é claro, não há necessidade de se preocupar. Este livro não será sobre tragédias; como aqueles que seguiram meu livro anterior, Endless Dantian, saberiam, não gosto de tragédias e não pretendo escrevê-las. ",
            "DYami: bonitas palavras, mas tenho duas coisas a reclamar, primeiro o spoiler de que o Lu Chong não vai morrer para os leitores que não sabem, e segundo que os arcos acabam de uma maneira muito estranha //LostScream: é mais como se toda a história fosse um volume único kkkkk"
      ]
}