{
      "Capítulo 413 - A força do Reino Xuanyuan": [
            "Como pessoa nascida na era da informação, Zhang Xuan foi criado para resolver conflitos pacificamente. Apesar de ter transcendido a este mundo, uma parte dele ainda era resistente a tomar a vida de outras pessoas. No entanto, quem sabia que um momento de benevolência acabaria por levar ao estado de Lu Chong. ",
            "LostScream: tem q aprender com o mano Ming",
            "Se ele soubesse, ele teria feito o Pequeno Su se livrar desse Lin Long e do comandante Liang, e o assunto de hoje não teria ocorrido.",
            "“Vingança?”",
            "Mo Yu fez uma careta. “Lu Chong tem que ser vingado, mas... você sabe alguma coisa sobre o Reino Xuanyuan?”",
            "Zhang Xuan balançou a cabeça.",
            "Como um Reino de classificação mais baixa, o Reino Tianwu não tem muita informação sobre o Reino Xuanyuan.",
            "Como tal, o entendimento de Zhang Xuan sobre o Reino Xuanyuan também é severamente limitado. Ele sabe alguns breves detalhes, mas quando se trata de assuntos mais confidenciais, ele não estava claro. Assim, mesmo depois de ler todos os livros no cofre da coleção de livros, seu entendimento em relação a esse Reino Conferido ainda é vago.",
            "No mínimo, em termos de força e influência nacional, ele sabe muito pouco sobre o Reino Xuanyuan.",
            "“Apesar de não saber nada, você deseja vingá-lo?”",
            "Mo Yu revirou os olhos.",
            "Você com certeza é corajoso. A pessoa que você está enfrentando é o príncipe herdeiro do Reino Xuanyuan. Para piorar as coisas, o atual imperador está doente, tornando o príncipe herdeiro uma pessoa que pode subir ao trono a qualquer momento.",
            "Como tal, ele já possui a autoridade sobre as tropas no país e pode enviar todas elas contra você.",
            "Pondo de lado quantas tropas existem em um Reino Conferido, apenas o número de especialistas no meio deles torna impossível uma existência como você ter sucesso investindo contra eles sozinho.",
            "A menos que você possua o cultivo equivalente a Su shi.",
            "Mas mesmo com esse tipo de força, você certamente encontrará todos os tipos de obstáculos ao tentar matar um príncipe herdeiro de um país.",
            "“Para obter considerável prestígio e posição no Reino Xuanyuan, é preciso pelo menos alcançar o estágio intermediário do reino Zhizun! Mesmo que você seja capaz de enfrentar até mesmo os cultivadores Meio-Zhizun no momento, ainda está faltando em comparação com os verdadeiros especialistas do reino Zhizun!”",
            "Após um momento de hesitação, Mo Yu explicou com um tom ligeiramente mais leve.",
            "O jovem diante dela acabou de perder o aluno. Ela tem medo de agitá-lo a fazer algo atroz.",
            "“Não está só faltando, estou completamente impotente contra especialistas do reino Zhizun!” Zhang Xuan caiu em contemplação.",
            "O reino Zhizun é o nível mais alto que um Lutador poderia alcançar. No estágio intermediário, possuiria 20.000 ding de força. No estágio avançado, 30.000 ding, e no pináculo, 40.000 ding.",
            "Levando em consideração a força física de Zhang Xuan e a força do seu zhenqi, sua força total somaram cerca de 15.000 ding. Ele ainda está longe de se comparar aos cultivadores mais poderosos do reino Zhizun.",
            "Além disso, ele está apenas usando força como comparação. Depois de alcançar o reino Zhizun, a velocidade de reação e a compreensão das técnicas de batalha aumentariam significativamente. Essa também é a principal razão pela qual nenhum Zongshi poderia igualar-se um Zhizun.",
            "“É bom que você saiba. Minha sugestão é que... já que o Torneio dos Professores Mestres será realizado daqui a três meses, é melhor você não se envolver nesse tipo de problema no momento. Desde que você participe do torneio e tenha uma boa colocação, com sua posição recente, você poderá solicitar ao Pavilhão dos Professores Mestres para vingar Lu Chong! No mesmo momento, ninguém seria capaz de dizer nada sobre isso. Esta é a maneira mais conveniente e fácil no momento!” Mo Yu compartilhou seus pensamentos.",
            "O cultivo de Zhang Xuan está atualmente em falta. Se ele tentasse forçar sua vingança, estaria se colocando em grande perigo.",
            "Como esse é o caso, ele também poderia ir primeiro ao Torneio dos Professores Mestres. Até então, com sua posição de prestígio conquistada no torneio, ninguém ousaria impedi-lo de vingar Lu Chong.",
            "Os professores mestres possuem alto nível, mas isso é relativo.",
            "Os professores mestres de 2 estrelas são uma existência formidável no Reino Tianwu, mas quando se trata do Reino Xuanyuan e da Aliança dos Reinos Unidos, eles não significam muito.",
            "Somente quando alguém provasse sua força ou potencial ilimitado seria alguém altamente considerado e temido.",
            "Caso contrário, nenhuma quantidade de palavras teria peso.",
            "“Mal poderei esperar por três meses e acredito que... Lu Chong também não quer que eu espere!”",
            "Olhando para seu aluno inconsciente, um brilho afiado passou pelos olhos de Zhang Xuan.",
            "Três meses são longos demais, Zhang Xuan não seria capaz de segurar sua raiva por tanto tempo. ",
            "LostScream: ainda mais no tempo da novel…",
            "A outra parte reduziu Lu Chong a um estado tão trágico, e ele ainda teria que deixá-los despreocupados por três meses? Você deve estar brincando!",
            "“Mas sua força atual... ainda não está no reino Meio-Zhizun, como você pretende exigir vingança? Você precisa da força de um pináculo do reino Zhizun no mínimo para fazer isso. Caso contrário, você será morto...”",
            "Vendo a determinação nos olhos de Zhang Xuan, Mo Yu entrou em pânico.",
            "O que há de errado com esse sujeito?",
            "Eu já lhe disse que mesmo os especialistas no reino Zhizun não ousam fazer nada no Reino Xuanyuan, então o que no mundo uma pessoa como você, que ainda nem chegou a Meio-Zhizun, espera alcançar lá? Você não está apenas cortejando a morte?",
            "É preciso saber que há um grande número de especialistas pináculos do reino Zhizun dentro de um Reino Conferido. Se alguém quisesse ir contra a família Real, teria que ser pelo menos um meio-transcendente.",
            "“Pináculo do reino Zhizun? Simples!”, Disse Zhang Xuan.",
            "“Simples? Será que... você tem uma ideia em mente?” Vendo a declaração confiante de Zhang Xuan, os olhos de Mo Yu se iluminaram.",
            "Parece que ele tem seus próprios planos, provavelmente estou pensando demais...",
            "Afinal, como um gênio pode agir de maneira tão imprudente!",
            "No momento em que Mo Yu soltou um longo suspiro de alívio e se preparou para perguntar a Zhang Xuan sobre seus planos, o jovem diante dela declarou gravemente: “Vou ter que alcançar o pináculo do reino Zhizun nos próximos dias!”",
            "Pu!",
            "O corpo de Mo Yu balançou e ela quase engasgou com a saliva.",
            "Diabos!",
            "Você pode dizer algo mais ridículo que isso?",
            "O reino Zhizun é o último obstáculo que um Lutador precisa passar, e a dificuldade de progredir nesse reino é várias vezes maior que a do reino Zongshi.",
            "Você acha que é como couves no mercado, facilmente obtidas?",
            "Alcançar o reino Zhizun nos próximos dias...",
            "Você não pode falar normalmente?",
            "Se aqueles que estão presos no pináculo do reino Zongshi ouvissem suas palavras, eles definitivamente o espancariam até a morte.",
            "E pensar que eu pensei que você tinha uma boa ideia em mente, e pensar que seria isso...",
            "“Zhao Ya, apresse-se e convença seu professor...”",
            "Incapaz de aguentar mais, Mo Yu virou-se para a dama ao seu lado.",
            "“Convencer? O professor está certo, por que devo convencê-lo?” Zhao Ya perguntou em dúvida, enquanto olhava para Mo Yu.",
            "“...”",
            "Mo Yu ficou furiosa: “Esse é o reino Zhizun, Zhizun! Não é tão fácil conseguir um avanço como todos pensam! Mesmo que seu professor dedicasse os três meses inteiros ao seu cultivo, seria impossível para ele alcançar o reino Zhizun...” ",
            "DYami: depois de tudo, ela ainda subestima o poder do hack",
            "“O professor demorou apenas um mês para avançar do reino Pixue para o pináculo do reino Zongshi. De fato, quando ele chegou à cidade Real Tianwu, ele estava apenas no pináculo do reino Tongxuan. No entanto, ele já está no pináculo do reino Zongshi agora e faz apenas dez dias desde então... Não se preocupe, não é grande coisa!” Zhao Ya consolou. ",
            "DYami: esses entendem o poder do hack kkkkkkkk, aliás, não faz nem dois meses que ele tava no reino Pigu",
            "Eles viram todos os tipos de milagres ocorrendo devido ao professor, e isso os deixou com profunda confiança nele. Deixando de lado o pináculo do reino Zhizun, mesmo que Zhang Xuan afirmasse que alcançaria o reino dos Mortais Transcendentes amanhã, eles certamente acreditariam nisso. ",
            "DYami: eu amo esses meninos",
            "Quão grande é a questão, você precisa reagir com tanta veemência?",
            "“...” Mo Yu.",
            "Que diabos… há com todos eles!",
            "Eles não apenas não ficaram chocados com a declaração de Zhang Xuan de alcançar o pináculo do reino Zhizun em apenas alguns dias, como também sentiram que é natural?",
            "Mo Yu rapidamente desviou o olhar para Zheng Yang, Wang Ying e os outros.",
            "No entanto, tudo o que ela viu foi seus olhares de desdém, como se zombassem dela por seus horizontes serem muito estreitos... ",
            "DYami: ",
            "eles",
            "Incapaz de conter a agitação em seu coração, Mo Yu jorrou sangue.",
            "E pensar que eu, a princesa do Reino Tianwu e uma professora mestre de 1 estrela, seria desprezada por muitos estudantes... O que é isso?",
            "Mas pensando nisso... as palavras deles fazem sentido.",
            "O sujeito diante dela não podia ser entendido através do senso comum. Quando ele prestou o exame de professor mestre, ele mal havia alcançado o reino Zongshi. No entanto, quando ele enfrentou o Clã Lin, ele já estava no pináculo do reino Zongshi.",
            "Houve apenas um intervalo de seis a sete dias entre os dois eventos!",
            "Se ele pôde avançar para o reino Zongshi tão rapidamente, então talvez... ele também possa fazer o mesmo para o reino Zhizun.",
            "“Mesmo que você alcance o pináculo do reino Zhizun, Ding Mu ainda é o príncipe herdeiro do Reino Xuanyuan. Se você o matar, isso poderia causar instabilidade no país. Receio que... o Pavilhão dos Professores Mestres o atrapalhe!” disse Mo Yu, enquanto reprimia com força a frustração de ser desprezada.",
            "“Impedir? O Pavilhão dos Professores Mestres não deveria proteger os professores mestres?” perplexo, Zhang Xuan franziu a testa.",
            "O Pavilhão dos Professores Mestres é uma organização criada por professores mestres para professores mestres.",
            "Dado que a outra parte havia tentado assassinar um professor mestre, mesmo que o Pavilhão dos Professores Mestres decidisse não reprimir o culpado, como ele poderia defendê-lo?",
            "“O Pavilhão dos Professores Mestres protege o bem-estar dos professores mestres, mas... se um Reino Conferido estiver envolvido, o assunto se torna incerto! Afinal, se um príncipe herdeiro de um Reino de tal nível fosse morto, isso definitivamente causaria um tremendo caos no país. Talvez isso possa resultar em guerra, mortes de civis inocentes e deslocamento populacional. Para evitar esse tipo de situação, é altamente provável que o Pavilhão dos Professores Mestres possa escolher a outra parte ao invés de você! Afinal, você é apenas um professor mestre de 2 estrelas, não tem peso suficiente ainda...”",
            "Mo Yu continuou: “Além disso, o Pavilhão dos Professores Mestres do Reino Xuanyuan está próximo da família Real. Como alguém de fora, é provável que você seja evitado!”",
            "“Isso...”",
            "Zhang Xuan caiu em profunda contemplação.",
            "Embora as palavras de Mo Yu fossem frustrantes, ele teve que admitir que elas fazem sentido.",
            "O objetivo da presença dos Pavilhões dos Professores Mestres é manter a paz na região.",
            "Dado que Zhang Xuan ia matar o príncipe herdeiro do Reino Xuanyuan, seria difícil para o Pavilhão dos Professores Mestres simplesmente assistir de lado.",
            "Além disso, por mais imparcial que fosse o Pavilhão dos Professores Mestres, a família Real de Xuanyuan esteve no poder por inúmeros anos. Junto com o passar do tempo, eles estabeleceram laços estreitos um com o outro. Com a identidade de um professor mestre de 2 estrelas, é difícil para ele fazê-los ficar ao seu lado.",
            "As regras são imparciais, mas os humanos têm sentimentos.",
            "“Isso é realmente um problema!”",
            "Ao pensar nisso tudo, Zhang Xuan assentiu. Então, voltando-se para Mo Yu, ele perguntou: “Não há uma solução para esse assunto?”",
            "“Existe, apenas que... é muito difícil!”",
            "Mo Yu balançou a cabeça.",
            "“Oh?”",
            "“Se você deseja impedir que o Pavilhão dos Professores Mestres do Reino Xuanyuan o atrapalhe, ou até que o apoiem, você deve impressioná-los com sua capacidade.” Mo Yu disse.",
            "“Impressiona-los com minha capacidade? Você quer dizer... Desafiar o Pavilhão?” Zhang Xuan ficou surpreso.",
            "Se alguém quisesse que o Pavilhão dos Professores Mestres se submetesse a alguém rapidamente, há apenas um método. Isso é... Desafiar o Pavilhão!",
            "É semelhante a desafiar o dojo. ",
            "DYami: desafiar/derrotar o dojo, ou no original “Dojo Yaburi” é o ato de um dojo adversário ou mesmo alguém que quer ser admitido em um dojo, desafiar o mesmo, hoje em dia essa prática não é mais comum, mas antigamente para demonstrar sua soberania, artistas marciais ou mesmo dojos inteiros usavam dessa pratica",
            "Com sua força individual, se alguém enfrentasse todo o Pavilhão dos Professores Mestres. Uma vez que tenha conseguido, independentemente de quão forte seja ou de quais solicitações, o Pavilhão dos Professores Mestres deve obedecer sem condições.",
            "Esse assunto foi escrito nos livros do Pavilhão dos Professores Mestres e após a fala de Mo Yu, ele se lembrou.",
            "“É isso mesmo, estou me referindo a Desafiar o Pavilhão! No entanto, o mestre do Pavilhão dos Professores Mestres do Reino Xuanyuan é um professor mestre de 3 estrelas e sua força atingiu o Meio-Mortal Transcendente... Sem a força e a capacidade de um professor mestre de 4 estrelas, será impossível ter sucesso em Desafiar o Pavilhão.” Mo Yu explicou pacientemente.",
            "O mestre e os anciãos do Pavilhão dos Professores Mestres do Reino Xuanyuan alcançaram 3 estrelas e possuem um cultivo temível para combinar com isso.",
            "O Desfio ao Pavilhão se constitui em testes de todos os campos. É semelhante ao Debate de Pílulas, sem força e conhecimento suficientes, é impossível ter sucesso.",
            "“Se eles souberem o que é melhor para eles, escolherão não interferir nesse assunto... Mas se insistirem em proteger o príncipe herdeiro...”",
            "Os olhos de Zhang Xuan se estreitaram e ele cerrou os punhos com força. “Então, eu não me importo... em esmagá-los!”"
      ]
}