{
      "Capítulo 414 - Salão das Bestas de Xuanyuan": [
            "Lu Chong poderia até desconsiderar sua própria vida por ele. Como professor, ele podia desistir da outra parte?",
            "E daí se ele tivesse que enfrentar um Reino Conferido?",
            "E daí se ele tivesse que enfrentar um Pavilhão dos Professores Mestres?",
            "Lu Chong, não se preocupe! Independentemente de quem é a outra parte, como se atreveu a fazer isso com você, como seu professor, farei com que ele se arrependa de suas ações!",
            "“Bem...”",
            "Sabendo que é impossível persuadir o sujeito diante dela, Mo Yu balançou a cabeça, impotente, e decidiu não discutir sobre esse assunto. “Então, o que você pretende fazer agora?”",
            "“Vou para o Reino Xuanyuan!”, Respondeu Zhang Xuan. Ao mesmo tempo, ele assobiou, e a corrente de ar acima subitamente ficou caótica. A Besta do Firmamento Uivante com Presas de Aço zuniu do céu distante e aterrissou bem diante dele.",
            "Somente no Reino Xuanyuan ele seria capaz de encontrar manuais suficientes de técnicas de cultivo no reino Zhizun para que ele se tornasse mais forte rapidamente.",
            "Se ele permanecesse no Reino Tianwu, sua força simplesmente estagnaria.",
            "Assim como Mo Yu disse, sem força suficiente, é impossível para ele realizar qualquer coisa. Ele pode até perder a vida devido a isso.",
            "“A capital do Reino Xuanyuan, Cidade Real Xuanyuan, fica a algumas centenas de milhares de quilômetros daqui. Dada a força do reino Meio-Zhizun da Besta do Firmamento Uivante, mesmo que ela voasse com toda a sua força, levaria pelo menos sete a oito dias!” Mo Yu respondeu.",
            "Como Reino Conferido, o território do Reino Xuanyuan é significativamente maior que o Reino Tianwu. Levar sete a oito dias para viajar para sua capital a partir daqui já poderia ser considerado rápido.",
            "“Sete a oito dias?” Zhang Xuan ficou surpreso.",
            "Isso é por volta da duração em que ele ficou na cidade Real Tianwu.",
            "Mo Yu assentiu. “Este já é o limite de uma besta do reino Meio-Zhizun. Bem, se atingir o reino Zhizun, levaria apenas três dias. Caso contrário, demoraremos sete dias!”",
            "O reino Meio-Zhizun e o reino Zhizun são apenas um pequeno salto no estágio de cultivo, mas para uma besta selvagem aérea, isso significa mais do que um duplo aumento na velocidade de voo.",
            "“As bestas selvagens aéreas do reino Zhizun podem viajar tão rapidamente? Então, eu aumentarei seu reino de cultivo...” Zhang Xuan assentiu.",
            "“Aumentar seu reino de cultivo?” Mo Yu deu um sorriso amargo.",
            "Ela quase esqueceu. Além de ser um professor mestre gênio, o sujeito à sua frente também é um domador de bestas formidável. Até agora, ela não conseguia entender o ‘Método de Domesticação de Bestas Através do Espancamento’ que a outra parte criou. Ela não consegue entender como isso torna as bestas selvagens obedientes a ele e por que isso as fazia alcançar um avanço.",
            "Erguendo a cabeça para dar uma olhada, ela viu que o jovem diante dela já havia entrado em ação, ele foi até a Besta do Firmamento Uivante e bateu com o punho nela.",
            "Peng peng peng peng!",
            "Se houvesse qualquer outro domador de bestas, seria impossível que eles socassem suas bestas domesticadas tão destemidamente. Mesmo que um contrato tivesse sido estabelecido entre eles, tal ação poderia facilmente resultar no ressentimento da outra parte, e isso pode se transformar em uma ameaça em seu potencial no futuro.",
            "No entanto, quando o punho de Zhang Xuan pousou na besta selvagem, o sujeito enorme uivou de prazer. Uma expressão eufórica surgiu lentamente em seu rosto, imóvel no chão. ",
            "DYami: isso se chama masoquismo crianças...",
            "Para reagir dessa maneira enquanto está sendo espancado, aquela besta selvagem é verdadeiramente única...",
            "Boom!",
            "Após um momento de espancamento, a Besta do Firmamento Uivante soltou um uivo penetrante e rompeu seu gargalo. Em um instante, sua aura surgiu e atravessou as nuvens.",
            "Reino Zhizun!",
            "Ao alcançar um reino totalmente novo, o físico da Besta do Firmamento Uivante aumentou e seus movimentos se tornaram mais nítidos.",
            "O grupo subiu na parte de trás da besta selvagem e depois de determinar a direção, começou a voar em direção ao horizonte.",
            ". . .",
            "Sentado de pernas cruzadas na sala na parte de trás da Besta do Firmamento Uivante, Zhang Xuan lembrou os eventos anteriores.",
            "Devido aos terríveis acontecimentos, tudo o que estava em sua mente era matar Liang Qingming. E de alguma forma, o livro dourado apareceu de repente e o esmagou até a morte.",
            "Será que... o Livro do Caminho Celestial também possui a capacidade de esmagar alguém até a morte?",
            "Quando ele obteve a Biblioteca do Caminho Celestial pela primeira vez, ele pensou que, enquanto outros usariam todos os tipos de tesouros místicos, ele acabaria jogando livros nos outros… E pensar que é verdade! ",
            "°o°",
            "Recordando o poder do livro, Zhang Xuan ficou impressionado.",
            "Para que um especialista no estágio avançado do reino Zhizun seja transformado em um pedaço de carne amassada em um instante, o poder do ataque já está além do dos especialistas comuns no reino Mortal Transcendente.",
            "Em outras palavras, mesmo Su shi seria incapaz de suportar esse ataque!",
            "Temível!",
            "“Mas... é um uso único!”",
            "Zhang Xuan balançou a cabeça, impotente.",
            "O movimento foi realmente forte, mas... esgotou as páginas douradas no Livro do Caminho Celestial, e com isso, ele não tem mais páginas douradas.",
            "Parece que ele teria que atrair mais alunos, conquistar sua gratidão e produzir mais algumas páginas douradas para sua própria segurança.",
            "Para poder assimilar o conteúdo dos livros da Biblioteca do Caminho Celestial no seu próprio conhecimento, aumentar a profundidade da alma em 5,0 instantaneamente, destruir um inimigo muito além do seu reino de cultivo...",
            "Zhang Xuan descobriu apenas três usos da página dourada, mas cada um deles é assustador por si só.",
            "Se ele pudesse reunir páginas douradas suficientes, não precisaria mais temer ninguém. Ele poderia simplesmente jogar um livro em quem ousasse provocá-lo!",
            "“A julgar por quanto tempo o livro dourado ficou materializado... parece haver um limite de tempo de dez segundos!”",
            "Ele tentou se lembrar dos detalhes da batalha anterior.",
            "Ver Lu Chong sendo empalado diante dele havia nublado a mente de Zhang Xuan, então ele não pensou muito nos detalhes. No entanto, agora que ele havia se acalmado, conseguiu deduzir alguns assuntos analisando a situação.",
            "O Livro do Caminho Celestial poderia ser invocado por Zhang Xuan para esmagar seus inimigos.",
            "No entanto, depois de deixar a Biblioteca do Caminho Celestial, ele só podia se sustentar por cerca de dez respirações antes de desaparecer.",
            "Se não fosse por esse prazo, Ding Mu não teria conseguido escapar!",
            "Este livro poderia até esmagar especialistas do reino Mortal Transcendente até a morte, o que dirá aqueles dois sujeitos.",
            "“Depois de passar pela Têmpera da Alma pela Caligrafia de um Mentor, minha profundidade da alma aumentou consideravelmente!”",
            "Olhar a caligrafia pessoal de Kong shi o levou a um estado único que nutriu sua mente.",
            "Se não fosse o lapso de consciência devido a isso, com a Arte de Movimentação do Caminho Celestial, seria difícil até mesmo um especialista do reino Zhizun matá-lo!",
            "“Minha profundidade da alma atingiu 12.1. Isso é suficiente para eu prestar o exame de professor mestre de 4 estrelas!”",
            "Mesmo que a Têmpera da Alma pela Caligrafia de um Mentor só tenha conseguido funcionar por um curto período de tempo, uma vez que foi induzida pela caligrafia de Kong shi, ela ainda lhe concedeu um enorme crescimento em sua profundidade da alma, aumentando-a em 1.0.",
            "Dado que o requisito do exame na profundidade da alma de alguém aumenta em 3.0 para cada nível, a profundidade da alma de Zhang Xuan já é suficiente para ele prestar o exame de professor mestre de 4 estrelas.",
            "“Com o aumento da minha profundidade da alma, meu Olho do Discernimento também se tornou significativamente mais forte! Antes, eu só podia observar a essência de cultivadores que possuem o mesmo nível ou cultivo mais fraco do que eu, mas agora posso ver facilmente as falhas e os problemas de até um Meio-Zhizun!”",
            "Quando a profundidade da alma de Zhang Xuan alcançou 12.1, o nível de um professor mestre de 4 estrelas, seu Olho do Discernimento também teve uma melhoria qualitativa.",
            "Dado seu reino de cultivo do pináculo do reino Zongshi, era impossível para ele examinar as falhas de um Meio-Zhizun no passado.",
            "Mas agora, mesmo que um especialista desse nível aparecesse diante dele, Zhang Xuan ainda seria capaz de ver através de suas falhas facilmente, mesmo sem a Biblioteca do Caminho Celestial.",
            "A Biblioteca do Caminho Celestial é formidável, mas tem muitas falhas.",
            "Por exemplo, é necessário executar sua técnica de batalha ou ficar inconsciente antes que um livro fosse compilado. Por outro lado, apenas gastando parte da Profundidade da Alma de uma pessoa, o Olho do Discernimento permite que alguém espiasse as falhas de outro. Em certo sentido, é muito mais prático e aplicável do que a Biblioteca do Caminho Celestial.",
            "“Não apenas isso, a eficácia da minha Transmissão da Vontade Celestial também melhorou significativamente!”",
            "Atualmente, Zhang Xuan havia compreendido um total de duas habilidades únicas de professores mestres.",
            "O Olho do Discernimento e da Transmissão da Vontade Celestial.",
            "Através da Transmissão da Vontade Celestial, gastando sua profundidade da alma, Zhang Xuan poderia facilmente induzir a confiança em outra pessoa. Além disso, ele também poderia guiar o cultivo de outra pessoa através de suas palavras.",
            "Antes, a Transmissão da Vontade Celestial só influenciava os cultivadores que são muito mais fracos que ele. Mas agora, ele seria capaz de influenciar aqueles do mesmo reino de cultivo que ele, o pináculo do reino Zongshi, apenas através de palavras.",
            "Em suma, os benefícios que ele obteve da Têmpera da Alma pela Caligrafia de um Mentor são substanciais. No entanto, eles estam limitados principalmente às habilidades de professor mestre, não contribuiu para o seu cultivo ou quaisquer outros aspectos.",
            "“Todos vocês, me mostrem suas técnicas de batalha!”",
            "Depois de determinar seu estado atual, Zhang Xuan virou-se para olhar para Zhao Ya e os outros.",
            "Fazia um tempo desde a última vez que ele lhes deu orientação. Mesmo tendo melhorado rapidamente, ficou claro que eles não conseguiam acompanhar os passos de Zhang Xuan. Portanto, é importante que Zhang Xuan desenvolvesse seus cultivos para que eles pudessem pelo menos cuidar de si mesmos.",
            "“Sim!”",
            "Nas costas amplas da besta selvagem, o grupo demonstrou suas técnicas de batalha, e Zhang Xuan ofereceu-lhes indicações um por um.",
            "Três dias se passaram rapidamente. Após a orientação de Zhang Xuan, o cultivo do grupo aumentou significativamente. Wang Ying, Zheng Yang e os outros alcançaram o reino Pixue, e até Yuan Tao, cujo cultivo estava frequentemente atrás dos outros, conseguiu abrir um ponto de acupuntura.",
            "Ao liberar o potencial de sua constituição única, Zhao Ya chegou a alcançar o estágio avançado do reino Zongshi.",
            "Com o Corpo Yin Puro e a Arte da Espada do Caminho Celestial, ela seria párea para até os especialistas no pináculo do reino Zongshi.",
            "Zhang Xuan também ofereceu orientação a Mo Yu, e esta também melhorou significativamente.",
            "“Por que não estamos indo para a Cidade Real Xuanyuan?”",
            "Depois de dias consecutivos de voo, justamente quando a capital estava à vista, Zhang Xuan de repente ordenou que a Besta do Firmamento Uivante fosse em outra direção, em direção à cordilheira não muito longe.",
            "“Preciso de um lugar para aumentar minhas forças!” Respondeu Zhang Xuan calmamente, olhando pela janela.",
            "“Aumentar sua força?” Mo Yu piscou em confusão.",
            "Vendo como Zhang Xuan era inflexível em vingar Lu Chong, Mo Yu pensou que ele cultivaria arduamente nesses três dias para poder, pelo menos, alcançar Meio-Zhizun. No entanto, além de oferecer orientação e cuidar de Lu Chong, ele nem se deu ao trabalho de cultivar.",
            "E somente quando ele estava perto de chegar à capital ele subitamente falou em aumentar sua força...",
            "Esse sujeito precisa de um local único para o seu cultivo?",
            "“O Salão das Bestas!”, Explicou Zhang Xuan.",
            "Depois de ler todos os livros do Reino Tianwu, mesmo que Zhang Xuan ainda não tivesse uma boa compreensão dos vários poderes localizados no Reino Xuanyuan, pelo menos, ele conseguiu encontrar informações sobre os locais das guildas de ocupação.",
            "Semelhante ao Salão das Bestas da Cordilheira Xuanluo, o Salão das Bestas do Reino Xuanyuan também não está na cidade. Ele está localizado nas profundezas da cordilheira, a várias dezenas de quilômetros da capital.",
            "“Salão das Bestas? Você está indo para lá para aumentar seu cultivo?”",
            "Ao ouvir a localização, Mo Yu ficou ainda mais perplexa.",
            "Ela ouviu falar de bestas selvagens visitando o Salão das Bestas para aumentar suas forças, mas não sabia que isso também se aplica aos humanos.",
            "Será que sua técnica de cultivo exige a presença de bestas selvagens?",
            ". . .",
            "No momento em que Zhang Xuan se dirigia ao Salão das Bestas, na pequena cidade localizada na vasta área controlada pelo Salão das Bestas do Reino Xuanyuan, três figuras saltaram das costas de uma besta selvagem aérea.",
            "Entre eles, dois são conhecidos de Zhang Xuan. Mestre Feng do Salão das Bestas da Cordilheira Xuanluo e Domador de Bestas Wang.",
            "Um homem de vinte e poucos anos os acompanhou. O peito daquele homem estava estufado e ele tinha um olhar arrogante no rosto.",
            "“Domador de Bestas Luo, este é o Salão das Bestas do Reino Xuanyuan, onde será realizada a Competição de Domação de Bestas!”",
            "“Eu sei! Não se preocupe, um campeonato, é? Definitivamente, ficarei em primeiro lugar para todos!” O Domador de Bestas Luo acenou com as mãos casualmente, como se estivesse falando de uma questão insignificante.",
            "“Ah...”",
            "Ao ouvir as palavras arrogantes da outra parte, o Mestre do Salão Feng e o Domador de Bestas Wang trocaram olhares, e um sorriso amargo brilhou em seus rostos.",
            "Este Domador de Bestas Luo é um dos domadores de bestas mais talentosos do Salão das Bestas da Montanha Xuanluo, mas ele não é de modo algum, o mais talentoso.",
            "Se não fosse a competição antecipada por quatro meses e o fato de não conseguirem encontrar o candidato que escolheram, Zhang Xuan, eles nunca teriam trazido esse sujeito. ",
            "DYami: pois é né…",
            "Desde que a Besta do Firmamento Uivante foi levada por aquele sujeito, o grupo só pôde viajar até aqui em uma besta selvagem do reino Zongshi. Devido à sua velocidade limitada, eles levaram mais de um mês para chegar aqui, e todos estavam cansados ​​pela longa jornada.",
            "Mais de um mês atrás, Zhang Xuan ainda estava procurando o Salão dos Venenos. Como ele ainda não estava na Cidade Real Tianwu, eles não conseguiram encontrá-lo",
            "“Por quê? Vocês não confiam na minha capacidade?”",
            "“Hmph, por que você continua mencionando esse Zhang Xuan? Ele é um domador de bestas de 2 estrelas, mas eu também! Ele passou no exame em sua primeira tentativa, mas eu também! Na verdade, eu até fiz melhor que ele! Como vocês podem ser tão confiantes nele e ainda duvidarem de mim?” ",
            "DYami: pq você n tem hack",
            "Vendo as expressões da dupla, o Domador de Bestas Luo jogou as mãos em desgosto."
      ]
}