{
      "Capítulo 419 - Urso Cruel de Sete Meridianos": [
            "“O que está acontecendo?”",
            "“As duas Bestas Cabeça de Tigre estão doentes?”",
            "“Doente minha cabeça! Você não pode dizer? É óbvio que elas estão intimidadas...”",
            "“Depois que a outra parte disse que ‘se todos vocês não caírem, não poderei continuar com a prova’, esses dois sujeitos imediatamente caíram de medo...”",
            "Após um momento de silêncio, um alvoroço estourou na área.",
            "Eles viram bestas selvagens lutando resolutamente contra um oponente até o último suspiro.",
            "Eles viram bestas selvagens arrogantes que desconsideravam tudo o que surgia em seu caminho...",
            "Mas eles nunca tinham visto uma besta selvagem que se fingia de morto antes mesmo do início da luta...",
            "O quanto vocês dois estão assustados?",
            "“Sem se mexer, ele deixou as Bestas Cabeça de Tigre com tanto medo que escolheram se fingir de mortos?”",
            "Luo Tang e Fang Jin quase morderam a própria língua.",
            "Não é exagerado demais?",
            "Aquelas são Bestas Cabeça de Tigre, bestas selvagens incomparavelmente ferozes! São existências que se atrevem a revelar suas presas contra os especialistas do reino Zhizun! No entanto, depois de testemunhar um único soco, elas imediatamente caíram no chão e deixaram a saliva escorrer dos lábios...",
            "Vocês todos podem ser mais sem vergonha do que isso?",
            "O que aconteceu com o orgulho de uma besta selvagem?",
            "A espinha dorsal do Ditador da Floresta?",
            "A disposição de um pináculo do reino Zongshi?",
            "Luo Tang e os outros sentiram como se seus horizontes mundanos estivessem sendo empurrados para novas fronteiras.",
            "Dez minutos atrás, eles se orgulhavam de serem invencíveis na arte de domesticação de bestas no Reino Xuanyuan. No entanto, ao ver Zhang Xuan, eles perceberam como são insignificantes.",
            "Apesar de induzir a Submissão Completa entre um grupo de Lobos Turbilhões dentro de algumas respirações, aquele sujeito... os chutou para longe como se não fossem nada.",
            "Tudo bem, você pode não necessariamente precisar deles, então eu vou de má vontade ignorar isso. Mas... para assustar uma Besta Cabeça de Tigre e deixar ela se fingir de morta com uma única palavra, não é exagero?",
            "“Se fosse eu... O que aconteceria?”",
            "Colocando-se na situação da outra parte, Luo Tang imediatamente começou a chorar.",
            "Se ele fosse aquele a enfrentar as três Bestas Cabeça de Tigre, ele provavelmente cairia imediatamente no chão e se fingiria de morto ao ouvir o uivo da outra parte...",
            "Antes disso, ele pensou que o Mestre do Salão, Feng e os outros estavam exagerando louvando esse sujeito. No entanto, só agora ele percebeu que há um mundo de diferença entre esse sujeito e ele.",
            "“Eu também não conseguiria...” Fang Jin balançou a cabeça com um sorriso amargo.",
            "Mesmo como especialista Meio-Zhizun, ele não teria chance contra três Bestas Cabeça de Tigre de uma só vez. Sob tais circunstâncias, o melhor que ele podia fazer é correr o mais longe que podia. Subjugar e domesticar estão completamente fora de questão.",
            ". . .",
            "“A defesa da Besta Cabeça de Tigre é mais forte em seu abdômen, mas é também de onde sua força se origina. Ao atacar naquele local com pura força bruta, aquele rapaz destruiu instantaneamente sua estrutura biológica, resultando em náusea e impotência!”",
            "Tendo esta visão, o Mestre do Salão, Xie Jiuchen arregalou a boca em choque. Levou um longo momento antes que ele se recuperasse. “Depois de verem aquilo, as duas Bestas Cabeça de Tigre restantes sabem que a mesma situação aconteceria se eles fossem atingidos...”",
            "“Uma vez que uma besta selvagem perca suas proezas de combate, não seria diferente de ser morto. Por mais tolos que fossem, estava claro o que deveriam fazer!”",
            "Os instintos primitivos de uma besta selvagem também os ensinavam a evitar os fortes. Ao encarar um ser muito mais forte que eles, até as bestas selvagens mais arrogante recuam.",
            "“De fato. No entanto... para conseguir isso, é preciso possuir mais do que força bruta. Acima disso, é preciso ter um entendimento completo do corpo de uma Besta Cabeça de Tigre, para determinar instantaneamente o ponto de fraqueza entre os músculos, ossos e meridianos em meio ao seu enorme abdômen antes que se possa subjugá-la com um único golpe...”",
            "O Grande Ancião Wei Yuqing também ficou surpreso.",
            "Aquelas são Bestas Cabeça de Tigre! Mesmo com sua força atual, ainda lhe é impossível incutir tanto medo nelas com um único golpe para que elas se fingissem de mortas!",
            "Não é mais apenas uma questão de possuir imensa força bruta. Somente aqueles que possuem uma compreensão completa da Besta Cabeça de Tigre, seus hábitos, padrão de ataque, físico e outras coisas, são capazes de fazer isso!",
            "Só então seria possível alcançar tal feito tão facilmente.",
            "Ele ainda é humano?",
            "Para um domador de bestas de 2 estrelas que ainda não tem vinte anos... Como ele fez isso?",
            "“Se não estou errado, ele provavelmente tem uma Besta Cabeça de Tigre como uma besta domesticada. Depois de inúmeros dias e noites de companhia, ele conseguiu obter uma compreensão profunda do último. Caso contrário... não faz sentido!” ",
            "DYami: passou perto, só errou tudo… //LostScream: nesse teste vc tirou uma nota perfeita, um perfeito zero...",
            "Depois de pensar por um momento, o Mestre do Salão, Xie Jiuchen acabou se manifestando.",
            "É impossível que esse conhecimento aparecesse do nada. É somente através de livros e experiência prática que se pode obter entendimento completo sobre alguma coisa. ",
            "DYami: será?",
            "Anteriormente, havia um pintor na capital que, para trazer à tona o espírito do bambu, plantou bambus em toda a casa e os observou dia após dia. Depois de 27 anos, ele conseguiu produzir uma obra-prima e fez um nome para si! ",
            "DYami: o Zhangzinho faz isso sem nem ver um bambu",
            "Para entender melhor sua besta domesticada, alguns domadores escolheriam acompanhá-la dia e noite. Alguns chegaram a imitar suas ações, a fim de aprender mais sobre seus hábitos. Com isso, eles foram capazes de criar técnicas de cultivo que complementavam sua besta domesticada, e também foram capazes de ganhar a confiança da mesma.",
            "Dado que a outra parte conseguiu que as Bestas Cabeça de Tigre admitissem a derrota em um instante através de meios que eles não conseguiam pensar, isso só poderia significar que o entendimento da outra parte sobre essa besta selvagem os ultrapassou em muito.",
            "Provavelmente, ele havia se esforçado muito no estudo das Bestas Cabeça de Tigre.",
            "E para fazer isso, é provável que ele tivesse domado uma.",
            "“De fato!”",
            "O Grande Ancião Wei Yuqing assentiu. Então, ele olhou para a gaiola, e a preocupação surgiu em seus olhos: “Ele pode ser capaz de passar por essa etapa devido à sua profunda compreensão da Besta Cabeça de Tigre, mas o terceiro estágio não será tão fácil!”",
            "“Na terceira etapa, ele terá que enfrentar o [Urso Cruel de Sete Meridianos] Meio-Zhizun”",
            "A pele do Mestre do Salão, Xie Jiuchen lentamente ficou sombria: “Esse tipo de besta selvagem é extremamente rara e é quase impossível domá-la. Assim, é impossível para ele ter conhecimento prévio disso!”",
            "“Mais importante, possui imensa força. Embora seu cultivo esteja apenas no Meio-Zhizun, é muito provável que sua verdadeira força tenha ultrapassado 10 mil ding!”",
            "“Un. O Urso Cruel de Sete Meridianos tem apenas sete meridianos em seu corpo, mas também lhes oferece uma vantagem. Para compensar a quantidade insuficiente de meridianos em seu corpo, seus meridianos ficaram mais espessos, concedendo-lhe imensa força. Se não fosse por seus movimentos lentos, certamente teria sido classificado como uma besta selvagem do reino Zhizun!”",
            "O Grande Ancião Wei Yuqing assentiu.",
            "A única razão pela qual o Urso Cruel de Sete Meridianos é publicamente reconhecido como uma besta selvagem do reino Meio-Zhizun é por causa de sua falta de velocidade. No entanto, em termos de força, mesmo os cultivadores do estágio primário do reino Zhizun são incapazes de corresponder a ele.",
            "“Para compensar a falha do Urso Cruel de Sete Meridianos, a área do terceiro estágio da Gaiola das Dez Bestas é reduzida. Dessa forma, sua velocidade limitada não seria um problema muito grande, e o desafiante não será capaz de contorná-lo. Dada a força do Urso Cruel de Sete Meridianos, será difícil para esse garoto usar as duas técnicas que ele usou nas duas etapas anteriores!” disse o Mestre do Salão, Xie Jiuchen.",
            "Embora Zhang Xuan tenha passado facilmente os dois primeiros estágios, havia a possibilidade dele ter se preparado especialmente para eles com antecedência.",
            "Se ele tivesse estudado as falhas das duas bestas selvagens intensamente antes, não seria muito difícil para ele passar pelas duas etapas.",
            "Mas a terceira etapa é diferente. Devido à área estreita, seria difícil para alguém escapar do ataque do Urso Cruel de Sete Meridianos. Além disso, a falha do Urso Cruel de Sete Meridianos está em suas costas e dada a área limitada, é impossível alguém se esgueirar até suas costas e acertá-lo. Assim, seria forçado a enfrentá-lo diretamente.",
            "Seria uma coisa se o cultivo de Zhang Xuan se igualasse a ele. No entanto, o cultivo da besta selvagem não é apenas um pequeno reino superior a Zhang Xuan, ele também teria que enfrentar dois de uma vez...",
            "A dificuldade é inimaginável.",
            "Não é exagero dizer que não há esperança de vitória. ",
            "DYami: disseram a mesma coisa lá nos lobos kkkkkkkk",
            ". . .",
            "“Provavelmente... Seu desafio chegará ao fim aqui!”",
            "Os punhos cerrados de Jiang Nanping se soltam lentamente.",
            "É verdade que a outra parte o chocou com sua proeza com as Bestas Cabeça de Tigre.",
            "Mas o Urso Cruel de Sete Meridianos é diferente.",
            "Dado o espaço estreito, só se podia enfrentá-lo em uma batalha de força.",
            "Sem força suficiente, perder... é inevitável.",
            "Da batalha entre o jovem com os Lobos Turbilhões, ficou claro que ele é mais adepto de movimentos rápidos. Tais cultivadores muitas vezes carecem de força.",
            "Afinal, é impossível alguém ser habilidoso em tudo. ",
            "DYami: a menos que você use hack",
            "“Mesmo um cultivador do estágio primário do reino Zhizun seria incapaz de subjugar um Urso Cruel de Sete Meridianos. Ele... certamente será incapaz de suportar seus ataques!”",
            "Wei Youdao compartilhou o mesmo ponto de vista.",
            "Se o segundo estágio com as Bestas Cabeça de Tigre pudesse ser descrito como perigoso, o terceiro estágio com o Urso Cruel de Sete Meridianos causaria desespero.",
            "Mesmo com sua velocidade lenta, é impossível para um pináculo do reino Zongshi triunfar sobre ele.",
            "“Vamos ver qual arma ele usará!”, Comentou Jiang Nanping.",
            "Devido à enorme dificuldade do terceiro estágio, os desafiantes tinham permissão para usar uma arma de sua escolha em uma seleção fornecida pelo Salão das Bestas.",
            "No entanto, devido ao espaço confinado, é preciso escolher com cuidado. Se a arma fosse muito longa, não seria possível se mover livremente, e se tornaria um fardo. Por outro lado, se fosse muito curta, seria difícil causar danos significativos ao corpo massivo do Urso Cruel de Sete Meridianos, tornando-a inútil.",
            "Se alguém não escolhesse sabiamente, seria quase o mesmo que perder.",
            "“Ele já está na frente do porta-armas. Eu acho que ele provavelmente vai usar um martelo ou algo parecido. O martelo permite que ele solte golpes poderosos, e também é fácil de usar.”",
            "“Acho que deve ser uma adaga afiada ou algo do tipo. Será muito mais fácil usá-las...”",
            "A dupla olhou fixamente para o jovem abaixo enquanto falavam suas conjecturas. No entanto, antes que pudessem terminar suas palavras, a visão abaixo os fez congelar.",
            "O jovem abaixo simplesmente passou pelo porta-armas como se não o visse.",
            "“Ele não escolheu nada? O que isto significa? Não pode ser que... ele pretenda enfrentar o Urso Cruel de Sete Meridianos de mãos vazias?”",
            "“De mãos vazias? Aquele sujeito é louco?”",
            "O Urso Cruel de Sete Meridianos é conhecido por sua imensa força. Através da habilidosa utilização de uma arma, alguém ainda podia ter uma chance...",
            "Mas de mãos vazias, como ele poderia vencer?",
            "Isso não é diferente de esmagar um ovo em uma pedra! Ele está cortejando a morte!",
            "“Está começando... É tarde demais para escolher uma arma agora...”",
            "No momento em que a dupla ficou chocada, o jovem abaixo já havia entrado no raio de ataque dos dois Urso Cruéis de Sete Meridianos.",
            "Roar! Roar!",
            "Duas figuras maciças que bloqueavam a passagem estreita da gaiola rugiam furiosamente enquanto encaravam o jovem em selvageria.",
            "Como se fossem o rasgar em pedaços.",
            "“O Urso Cruel de Sete Meridianos não possui apenas uma força imensa, sua defesa também é excelente. Sob tais circunstâncias, o espaço estreito é realmente vantajoso para ele... Essa etapa é um pouco complicada!” Zhang Xuan murmurou enquanto olhava à frente.",
            "Havia muita informação sobre o Urso Cruel de Sete Meridianos nos livros que ele assimilou em sua cabeça e portanto, ele sabe o quão assustador e poderoso esses dois sujeitos são.",
            "Se ele não tivesse cultivado o 2-dan do Corpo Dourado do Caminho Celestial, certamente teria dificuldade em enfrentá-los. Mas agora, eles não significam muito para ele.",
            "Quanto às armas...",
            "A arte da lança, a arte da espada e a arte do sabre que Zhang Xuan aprendeu são muito nítidas e poderosas. Se ele acidentalmente matasse a outra parte no meio da batalha, o Salão das Bestas não iria atrás dele?",
            "Mesmo no Salão das Bestas do Reino Xuanyuan, as bestas selvagens Meio-Zhizun são raras.",
            "“Tudo bem, eu deveria me apressar. Eu ainda quero juntar mais algumas gotas de essência sanguínea de bestas espirituais...”",
            "Balançando a cabeça, Zhang Xuan correu para frente. Em um piscar de olhos, ele já estava em pé diante de um Urso Cruel de Sete Meridianos. Então, com as duas mãos, ele agarrou o braço de um dos enormes sujeitos.",
            "“Suba!”",
            "Uivando furiosamente, Zhang Xuan o virou.",
            "“...”",
            "“O que é esse método de luta?”",
            "Wei Youdao, Jiang Nanping, Mestre do Salão, Xie Jiuchen, Grande Ancião Wei Yuqing e os outros ficaram pasmos com a visão."
      ]
}