{
      "Capítulo 43 - Alguém está atuando bem (Parte 2)": [
            "As numerosas falhas e os atos passados ​​do mestre Mo Yang foram registrados no livro.",
            "“Originalmente conhecido como Yang Mo,\r\num avaliador aprendiz. Uma escória do Reino Liuzhu que fez seu nome como\r\navaliador, notório por suas fraudes afim de ganhar riquezas e o favor das\r\nmulheres!”",
            "“Técnicas de batalha: Voz Atrativa\r\n(Aprendiz). Engana a mente dos outros através das palavras, tornando mais\r\nfácil convencê-las! Falhas: Nº. 1, proibido pela realeza do Reino\r\nLiuzhu. Nº.2...” – Zhang Xuan não sabia se deveria rir ou chorar.",
            "Pensar que o sujeito que tinha a\r\naparência e a disposição de um especialista era um golpista! Por um\r\nmomento, mesmo Zhang Xuan pensou que ele era uma figura incrível!",
            "Parece que havia pessoas na multidão\r\nque eram seus homens. O revendedor que vendia os artefatos também deve ser\r\nseu cúmplice. Eles trabalharam juntos para construir sua fama na Avaliação\r\nde tesouros, de modo que pudessem convencer as pessoas a comprarem lixo inútil\r\na um preço elevado, ganhando uma fortuna com isso.",
            "“Se tem alguém pra fraudar, também\r\nhaverá alguém para se permitir ser enganado.” – Assim, apesar de saber que a\r\noutra parte se tratava de um golpista, Zhang Xuan não tinha intenções de\r\nexpô-lo.",
            "Em primeiro lugar, ele não tinha como\r\nprovar isso. O assunto com a Biblioteca do Caminho Celestial não deve ser\r\nexposto de nenhuma forma! Em segundo lugar, aqueles que haviam sido\r\nenganados por ele já haviam perdido sua racionalidade. Se ele tentasse\r\nconvencê-los de que esse cara era golpista, era possível que ele acabasse sendo\r\nlinchado.",
            "Zhang Xuan nunca faria ações que não o\r\nbeneficiassem, para não mencionar que isso lhe causaria uma série de problemas.",
            "“Esqueça. Eu acho que vou apenas\r\nolhar ao redor e comprar meus próprios itens!”",
            "Ele não podia ser incomodado com o\r\n‘Mestre Mo Yang’, que estava ocupado tentando bancar o fodão, colocando um\r\n‘comportamento experiente’ sobre si mesmo, Zhang Xuan continuou a percorrer os\r\ntesouros colocados na plataforma, tocando-os casualmente ao passar por eles.",
            "Um livro seria compilado em sua mente,\r\ndesde que entrasse em contato físico com o item. Embora os preços do item\r\nnão tenham sido mostrados na biblioteca, os itens com menos falhas seriam\r\ndefinitivamente de maior valor.",
            "Depois de tocar quarenta a cinquenta\r\nitens, ele percebeu que não havia um único tesouro de valor entre eles. A\r\npossibilidade absurdamente baixa de encontrar um tesouro neste monte de lixo o\r\nfez estremecer.",
            "“A chance final será dada a... você!” –\r\nEnquanto Zhang Xuan estava ocupado tocando os artefatos ao redor da sala, uma\r\nvoz autoritária ressoou por dentro.",
            "Voltando a cabeça para dar uma olhada,\r\nele viu o ‘mestre mundano experiente’, o Mestre Mo Yang, olhando para ele,\r\nacenando com a cabeça ligeiramente como se estivesse sanando as dúvidas de\r\nZhang Xuan de que ele realmente havia sido escolhido. Inúmeros olhares\r\ncheios de inveja lhe foram dados.",
            "“Eu?” – Zhang Xuan ficou surpreso.",
            "“Amiguinho, não há necessidade de você\r\nser tão desconfiado. Você é o único!” – O mestre Mo Yang acariciou sua\r\nbarba com uma expressão orgulhosa, como se estivesse insinuando que era a honra\r\nde Zhang Xuan ser escolhido por ele.",
            "“Desconfiado?” – Zhang Xuan balançou a\r\ncabeça.",
            "Qual parte dele parecia\r\ndesconfiada? Em vez disso, ele estava pensando em como ele poderia ser tão\r\ndesafortunado para ser escolhido.",
            "[De tantos seguidores enlouquecidos o\r\nseguindo, por que você precisava me escolher?]",
            "No entanto, após um breve momento, ele\r\npercebeu. Aqueles que estavam aqui para a avaliação de tesouros hoje\r\nseguiram principalmente atrás das costas do ‘mestre’. Dado que Zhang Xuan\r\nfoi o único a passear pelo corredor, navegando e tocando os artefatos de forma\r\ncasual, seria difícil para ele não se destacar!",
            "“Eu aprecio sua boa vontade, mas não\r\npreciso disto!”",
            "Sabendo que a outra parte era um\r\ngolpista, ele não estava disposto a virar a mina de ouro que o\r\nbeneficiaria. Zhang Xuan acenou com a mão e continuou a olhar através da\r\npilha de tesouros.",
            "“Não precisa disto?” – O mestre Mo Yang\r\nfranziu a testa.",
            "Das nove vagas que ele havia\r\ndistribuído anteriormente, independentemente de quem fosse, todos responderam\r\ncom entusiasmo, alguns até quase desmaiaram devido ao excesso de\r\nentusiasmo. No entanto, quando escolheu esse sujeito, ele realmente... não\r\nqueria isso?",
            "Ele escondeu o rosto escurecido\r\nrapidamente. Acenando com a mão, ele caminhou para a frente enquanto\r\nacariciava sua barba e olhou para Zhang Xuan com uma expressão dolorida: “Como\r\nvocê está aqui para a Avaliação de tesouros, certamente você gostaria de\r\ncomprar um verdadeiro tesouro. Percebi sem querer que você estava olhando\r\nao redor do salão, então eu decidi oferecer-lhe algumas orientações para que\r\nvocê não acabe falido em uma idade tão jovem. Você está certo de que não\r\nprecisa disso? Não me decepcione, rejeitando a boa vontade que eu tenho\r\npara você!”",
            "“Rapaz, se você não quer essa chance,\r\nme dê isso!”",
            "“Ele na verdade não quer essa chance\r\nque o mestre lhe deu, há algo de errado com sua cabeça?”",
            "“É claro que ele é anormal. Eu\r\nnotei o colega anteriormente. Ele estava tocando todos os artefatos do\r\nsalão, pode ser que ele esteja pensando em roubar algo!”",
            "“Se o mestre me concedesse uma\r\noportunidade, eu provavelmente acordaria do meu sono todos os dias sorrindo.”",
            "Todos podiam ouvir claramente a\r\nconversa entre Zhang Xuan e o ‘mestre’, e eles encaravam o primeiro como se\r\nestivessem olhando para um idiota.",
            "[Ele é um avaliador mestre! Ele vai\r\nembora hoje depois de avaliar para dez pessoas! É uma oportunidade tão boa\r\ne todos estão lutando por isso freneticamente. No entanto, esse sujeito...\r\nnão quer isso? Se seu cérebro não estiver danificado, o que mais poderia ser?]",
            "“Eu realmente não preciso disso...” –\r\nZhang Xuan balançou a cabeça.",
            "[Terminar falido? Se eu ouvisse\r\nsuas palavras, então eu realmente acabarei falido...]",
            "“Não seja tão rápido em me rejeitar!” –\r\nAntes que Zhang Xuan pudesse terminar suas palavras, ‘Mestre Mo Yang' o\r\ninterrompeu. Com os olhos profundos que refletiam a sua compaixão pelo\r\nmundo e a sua determinação em salvar aqueles que sofrem, ele disse: “Não é\r\nfácil para um jovem como você ganhar algum dinheiro. Eu não espero ganhar\r\nnada ao conceder-lhe esta vaga. É puramente pela bondade do meu coração\r\nque espero que você não compre algo inútil e desperdice sua fortuna!”",
            "“O mestre Mo Yang é muito compassivo!”",
            "“Não só ele é capaz de autenticar\r\ntesouros, ele também é amável! Eu irei idolatrá-lo!”",
            "“A partir de hoje, eu apenas\r\nrespeitarei uma pessoa, o Mestre Mo Yang!”",
            "Ao ouvir suas palavras, todos sentiram\r\num aumento em seu respeito por ele.",
            "[Veja quão compassivo ele é? Apesar de\r\npossuir a capacidade de avaliar os tesouros, ele não o usa para ganhar grandes\r\nriquezas. Em vez disso, temendo que outras pessoas sofram por fazer um\r\njulgamento errado, ele está disposto a gastar um esforço adicional ao avaliar\r\npor ele! Provavelmente não é possível encontrar outra pessoa tão amável\r\nquanto ele, mesmo que alguém vagasse pelo mundo com uma lanterna!]",
            "“EU...” – Ele não esperava que ele\r\nfosse tão sem vergonha para declarar essas palavras em um tom tão justo. Zhang\r\nXuan sacudiu a cabeça, mas, assim que estava prestes a falar, a outra parte o\r\ninterrompeu mais uma vez.",
            "“Tudo bem, eu sei o que você está\r\npensando! Não diga mais!” – O ancião o olhou calmamente com orgulho\r\nrefletindo em seus olhos.",
            "“Você conhece meus pensamentos?” –\r\nZhang Xuan perguntou duvidosamente.",
            "“De fato. Você deve estar pensando\r\nque você é muito jovem e não possui força suficiente. Mesmo que você\r\nobtenha com sucesso um tesouro, você não tem a força para protegê-lo! Em\r\nvez disso, você pode até atrair desastre para si mesmo!” – O Mestre Mo Yang\r\n‘disse em um tom de sabichão’, com as mãos atrás das costas.",
            "“Então essa é a razão!”",
            "“Não só o mestre é incrível em avaliar\r\ntesouros, para pensar que ele também teria a capacidade de espiar os\r\npensamentos dos outros!”",
            "“É verdade que possuir um tesouro além\r\nda capacidade de alguém pode atrair um desastre. É normal que esse menino\r\ntenha tais pensamentos!”",
            "Depois de ouvir a explicação do ‘Mestre\r\nMo Yang’, a multidão chegou a uma conclusão. Eles finalmente entenderam\r\npor que Zhang Xuan rejeitaria uma oportunidade tão maravilhosa.",
            "“Isto...” – Zhang Xuan não tinha ideia\r\nde como ele deveria responder.",
            "[Este sujeito é muito narcisista. Não\r\ntenho a força para protegê-lo?!.... Em pensar que você pensaria em tal coisa.]",
            "“Pessoal!” – Assim como Zhang Xuan\r\nestava prestes a esclarecer a situação, o ‘mestre’ diante dele olhou para os\r\narredores e orgulhosamente declarou: “Eu escolhi este pequeno\r\ncolega. Então, independentemente do tipo de tesouro que escolher para ele,\r\nespero que todos vocês não tenham pensamentos vorazes! Caso contrário,\r\nvocês estarão me contrariando. Se assim for, não me culpem por ser implacável!”",
            "“Mestre, do que você está\r\nfalando? Como nos atreveríamos a colocar as mãos sobre uma pessoa que você\r\nescolheu!”",
            "“Mestre, tenha a certeza. Nós\r\ndefinitivamente não faríamos tal coisa...”",
            "Todo mundo respondeu rapidamente em\r\ncoro.",
            "“Tudo bem, desde que eu já informei a\r\ntodos os outros, sinta-se à vontade para comprá-lo. Você não precisa se\r\npreocupar em atrair problemas indesejados!” – ‘Mestre Mo Yang’ olhou para Zhang\r\nXuan com um sorriso encorajador.",
            "“EU...” – Zhang Xuan não esperava que\r\nesse sujeito fosse tão narcisista. Quando ele estava prestes a falar, a\r\noutra parte o interrompeu novamente.",
            "“Você não precisa se sentir tão tocado\r\npor isso. Uma vez que lhe dediquei a vaga final, isso significa que a\r\nnossa reunião era predestinada! É difícil explicar uma coisa como o destino\r\natravés da razão, então você não precisa se sentir muito agradecido\r\ncomigo. Eu não desejo nada em troca ao escolher um tesouro para você, é\r\napenas pura gentileza de minha parte!”",
            "“Que...”",
            "“Não é necessário mais nada. Esse\r\né o tesouro que escolhi para você. Posso garantir-lhe que, uma vez que\r\nvocê o compre, você definitivamente ganhará grandes lucros!”",
            "O ‘Mestre Mo Yang’ nem mesmo deu a\r\nZhang Xuan a oportunidade de falar. Ele recuperou um item da pilha de\r\nartefatos e passou para ele.",
            "“Ganharei...” – Ao ver esse tesouro,\r\nZhang Xuan ficou sem palavras.",
            "Ele já o havia analisado\r\nanteriormente. Era um lixo que não poderia ser mais inútil. Não valia\r\nnem uma única moeda de ouro. Sua perda seria equivalente ao preço que você\r\no comprou.",
            "“Chefe, você pode coletar a conta deste\r\namiguinho aqui!”",
            "Passando o tesouro, o ‘Mestre Mo Yang’\r\ngesticulou para que o vendedor de artefatos o vendesse.",
            "“Um total de 30.000 moedas de ouro!” –\r\nO negociante caminhou.",
            "“Apresse-se e pague a conta, este é o\r\ntesouro mais valioso que eu avaliei esta noite! Pequeno amigo, você ficou\r\nrico!” – Vendo como Zhang Xuan permaneceu imóvel, o ancião acariciou sua barba\r\ne um sorriso fino apareceu em seu rosto: “Depois de retornar, limpe a camada\r\nexterna. Tente não ficar muito excitado com sua riqueza recém-adquirida!”",
            "“Agitado? Agitado sua cabeça!” –\r\nAo ter suas palavras interrompidas várias vezes, Zhang Xuan não conseguiu mais\r\ncontrolar o seu temperamento: “Se você quiser enganar os outros, vá em frente,\r\neu não interferirei em seus assuntos! Por que você precisa me\r\nprocurar? É tão divertido tentar bancar o legal? Você não percebeu o\r\nquanto eu tentei poupar seu orgulho?”"
      ]
}