{
      "Capítulo 422 - Besta Pesadelo": [
            "Vinte? E você disse que não é ganancioso?",
            "Você sabe quantas gotas de essência sanguínea de bestas espirituais existem em nosso Salão das Bestas?",
            "O rosto do Mestre do Salão, Xie Jiuchen estava ficando verde.",
            "Se ele soubesse as intenções deste Domador de Bestas, Zhang com antecedência, ele não teria feito sua declaração anterior com tanta coragem.",
            "Ele acabou de dizer que qualquer pessoa que concluir o teste com sucesso receberá uma gota de essência sanguínea de uma besta espiritual, e esse sujeito imediatamente levantou o assunto.",
            "Por que parece que ele foi enganado?",
            "Se ele o desafiasse de novo e de novo, o Salão das Bestas não teria que lhe dar várias essências sanguíneas de bestas espirituais?",
            "Mesmo com os mil anos de herança do Salão das Bestas do Reino Xuanyuan, a essência sanguínea de bestas espirituais é uma mercadoria extremamente limitada. Se esse sujeito pudesse fazer o que quisesse, o Salão das Bestas certamente cairia em falência!",
            "Quando outras pessoas desafiavam a Gaiola das Dez Bestas, mesmo que conseguissem sair, provavelmente seria por um triz e muitas vezes teriam que permanecer na cama por três a cinco meses para se recuperar.",
            "No entanto, esse sujeito passou no desafio como se estivesse apenas passeando pelos jardins. Ele não apenas está bem... ele até conseguiu reunir um grupo de bestas selvagens serventes a ele.",
            "Basta olhar para isso, o doce e sorridente Macaco Dourado com Armadura de Aço ainda está acenando para ele continuamente, e parece que suas mãos se soltariam a esse ritmo...",
            "E não muito longe, os Lobos Turbilhões ainda o encaram com olhares de desejo.",
            "Desejo sua cabeça!",
            "Faz um tempo desde que eles foram capturados sob as ordens do Mestre do Salão, Xie Jiuchen, mas devido à sua personalidade arrogante, a maioria dos jovens domadores de bestas não conseguiu domá-los. Foi por isso que ele escolheu colocá-los na gaiola das dez bestas como uma das etapas...",
            "No entanto, depois de uma surra, eles não apenas não ficaram com raiva, mas também encaravam Zhang Xuan com um olhar de desejo. Eles realmente ansiavam tanto por uma surra?",
            "Ele já podia ver que, se fosse permitido a Zhang Xuan continuar, nesse ritmo, não apenas o Salão das Bestas iria à falência, todas as bestas selvagens dentro também se tornariam suas...",
            "Que tipo de monstro é esse?",
            "“Desde que o mestre do salão concordou com isso, eu descerei agora. Honestamente falando, a Gaiola das Dez Bestas é um desafio bastante interessante!” tomando o silêncio da outra parte como consentimento, Zhang Xuan se preparou para pular.",
            "Ele precisava urgentemente das vinte gotas de essências sanguíneas e não tem tempo a perder. Como ele já havia decidido sobre o assunto, ele planejava acabar logo com isso.",
            "“Espere um momento...”",
            "O Mestre do Salão, Xie Jiuchen apressadamente se aproximou para detê-lo. Com um sorriso constrangedor, ele disse: “Não há pressa. Você acabou de limpar a Gaiola das Dez Bestas, então você deve estar exausto. Por que você não descansa primeiro? Podemos conversar sobre isso depois!”",
            "“Não há necessidade disso, não estou cansado! Na verdade, esse desafio também é uma forma de treinamento para mim, então não há necessidade do Mestre do Salão se preocupar comigo.” Zhang Xuan assentiu.",
            "Preocupação...",
            "Quem diabos está preocupado com você?",
            "Estou preocupado que você desmorone todo o Salão das Bestas...",
            "O Mestre do Salão, Xie Jiuchen rapidamente acenou com as mãos: “Eu sei que o Domador de Bestas, Zhang possui talentos extraordinários em domar bestas, e desafiá-lo consecutivamente não é um problema para você. Mas... reunir tantas bestas selvagens poderosas não é uma tarefa fácil... Mesmo que você não esteja exausto, permita que as bestas selvagens descansem por um momento.”",
            "“Descansem?”",
            "Olhando para baixo, Zhang Xuan perguntou: “Algum de vocês está cansado?”",
            "Os Lobos Turbilhões, Bestas Cabeça de Tigre e Macaco Dourado com Armadura de Aço rapidamente sacudiram a cabeça.",
            "“Veja, eles não estão cansados!”, Disse Zhang Xuan.",
            "“...” O Mestre do Salão, Xie Jiuchen se sentiu tonto.",
            "Diga, como alguém como você capaz de domar bestas, não tem EQ? ",
            "DYami: realmente, ele é muito sem noção //LostScream: Quociente Emocional",
            "Minha intenção não é clara o suficiente? Eu não quero que você desafie a Gaiola das Dez Bestas, por que você não consegue entender?",
            "“Cof cof cof, Domador de Bestas, Zhang. Talvez você não entenda as palavras do Mestre do Salão. O que ele quer dizer é que, já que você já limpou a Gaiola das Dez Bestas uma vez, não deve desafiá-la novamente. Não há muito significado para isso!”",
            "Vendo a conversa entre os dois, o Grande Ancião Wei Yuqing não pôde deixar de intervir.",
            "“Eu posso ganhar uma gota de essência sanguínea de uma besta espiritual toda vez que a limpar. Isso é extremamente importante para mim!” Zhang Xuan respondeu com uma expressão séria.",
            "Claro que há um significado para isso! Se não, eu não teria ficado tão entediado a ponto de viajar tão longe para desafiá-la.",
            "“Você...”",
            "O rosto do Grande Ancião Wei Yuqing ficou cinzento de frustração. Ele havia tentado contornar o assunto, mas a outra parte revelou suas intenções...",
            "Como diabos podemos continuar falando se você vai ser assim?",
            "“Tudo bem, eu sei que você definitivamente vai superar o desafio. No entanto, a oportunidade também deve ser dada aos outros domadores de bestas. Então, vamos deixar esse assunto de lado!”",
            "Incapaz de aguentá-lo por mais tempo, o Mestre do Salão, Xie Jiuchen acenou com as mãos e se decidiu.",
            "“Isso...” Zhang Xuan franziu a testa.",
            "Ele aprendeu sobre a Gaiola das Dez Bestas de um livro no Salão das Bestas, então viajou a distância até aqui para desafiá-la. Ele pensou que, se pudesse fazer isso por mais vinte vezes consecutivas, teria essências sanguíneas suficientes para abastecer seu 2-dan do Corpo Dourado do Caminho Celestial. No entanto, a outra parte simplesmente o recusou.",
            "“Está tudo bem se você também não me permitir desafiá-la!”",
            "Após um momento de hesitação, Zhang Xuan olhou para a dupla e disse: “Eu preciso urgentemente de mais dezenove gotas de essência sanguínea de bestas espirituais. Independentemente de eu ter que comprá-las ou trocá-las, tenho que obtê-las.”",
            "“Você ainda precisa de dezenove gotas?”",
            "O Mestre do Salão, Xie Jiuchen e o Grande Mestre Wei Yuqing se entreolharam, tontos.",
            "Por que no mundo ele precisaria de tantas gotas de essência sanguínea de bestas espirituais? Para ferver um ensopado? ",
            "DYami: azidea",
            "Bestas selvagens normais acham difícil absorver uma única gota da essência. No entanto, você pediu vinte de uma só vez... Você está tentando construir um exército de bestas selvagens?",
            "“É possível vender algumas para você. Uma única gota de essência sanguínea de uma besta espiritual custa cinco pedras espirituais. No entanto, como você é domador de bestas, podemos dar um desconto e cobrar quatro pedras espirituais!” disse o mestre do salão, Xie Jiuchen.",
            "“Quatro pedras espirituais para uma única gota?” Zhang Xuan arregalou os olhos. “Esqueça, acho que vou desafiar a Gaiola das Dez Bestas mesmo. Vocês todos devem se apressar e fazer os preparativos!”",
            "Ele também estava tentando encontrar pedras espirituais para aumentar seu cultivo!",
            "Quatro pedras espirituais para uma única gota... Por que você não rouba um banco?",
            "Agarrando o queixo, Zhang Xuan começou a calcular: “Como a essência sanguínea das bestas espirituais é tão cara, depois de desafiar a Gaiola das Dez Bestas vinte vezes, eu realmente não preciso mais. Se assim for, eu posso vendê-las de volta para vocês. Se eu o desafiar cem vezes por dia, posso ganhar 400 pedras espirituais. Continuando por um mês e terei mais de dez mil pedras espirituais...” ",
            "DYami: sonha alto o garoto",
            "“...”",
            "Os dois líderes do Salão das Bestas se sentiram frenéticos.",
            "Irmão, você está tão determinado a destruir nosso Salão das Bestas do Reino Xuanyuan?",
            "Que tipo de rancor você tem contra nós?",
            "“Tudo bem, chega! Podemos dar-lhe vinte gotas de essência sanguínea de bestas espirituais, mas temos uma condição!”",
            "Sentindo-se tão encurralado que seu peito estava prestes a explodir, uma ideia apareceu de repente na mente do Mestre do Salão, Xie Jiuchen. Ele gesticulou grandemente e murmurou.",
            "Se ele permitisse que a outra parte fizesse o que quisesse, não apenas o Salão das Bestas desmoronaria, mas também se tornaria motivo de piada dos outros Salões das Bestas dos Reinos Conferidos nos arredores.",
            "“Uma condição?”",
            "“Certo. Nosso Salão das Bestas acabou de capturar uma besta selvagem, mas está se mostrando difícil de domar. Se você puder encontrar uma maneira de domá-la para o uso do Salão das Bestas, estaremos dispostos a lhe dar dez gotas adicionais em cima das vinte!”",
            "“Mas é claro que, se você falhar, não poderá mais desafiar a Gaiola das Dez Bestas!”",
            "“Dez gotas adicionais?” Os olhos de Zhang Xuan se iluminaram. “Tudo bem, eu concordo com a sua condição!”",
            "A julgar pela forma como a outra parte continuava insistindo no assunto, seria impossível para ele continuar desafiando a Gaiola das Dez Bestas. Como a outra parte já havia levantado essa condição, ele seria um tolo por não aceitar.",
            "Dez gotas são equivalentes a quarenta pedras espirituais. É um negócio lucrativo ganhar essa quantia maciça apenas domando uma besta selvagem.",
            "“Se você não concordar, eu aceitarei como uma derrota. Então, nunca mencione a questão de desafiar a Gaiola das Dez Bestas novamente...”",
            "No entanto, antes de processar a resposta de Zhang Xuan, o Mestre do Salão, Xie Jiuchen continuou. Mas, no meio do caminho, ele parou de repente e seus olhos se arregalaram lentamente. “O que você disse? Você concorda com isso?”",
            "“Sim. Por que não concordaria com isso?” perguntou Zhang Xuan.",
            "“Mas... Você sabe qual besta selvagem você vai domar? Por que você concorda com isso tão prontamente?” O Mestre do Salão, Xie Jiuchen ficou impressionado com tanto choque que estava prestes a arrancar a barba.",
            "Mesmo um domador de bestas de três estrelas, um especialista no pináculo do reino Zhizun, como ele, não foi capaz de domar a besta selvagem, mas você concordou com o assunto com tanta facilidade?",
            "Inicialmente, ele estava pensando em usar esse assunto para impedir a outra parte de abordar o assunto de desafiar a Gaiola das Dez Bestas novamente. Afinal, uma vez que nem ele era capaz de domá-la, também não achava que a outra parte fosse capaz de fazê-lo.",
            "No entanto, antes que ele pudesse terminar suas palavras, a outra parte já havia concordado com o assunto.",
            "“Quem se importa com que besta selvagem é!” Zhang Xuan acenou com indiferença.",
            "Honestamente, para Zhang Xuan, o tipo ou a força da besta selvagem não importa para ele.",
            "O que ele está preocupado é se ele poderia ganhar gotas de essências sanguíneas suficientes.",
            "“... Tudo bem!”",
            "Vendo como a outra parte estava confiante, o Mestre do Salão, Xie Jiuchen hesitou por um momento antes de acenar com a cabeça.",
            "A verdade da situação não está muito longe do que o Mestre do Salão deduziu. A razão pela qual a Competição de Domar Bestas foi repentinamente adiantada foi para trazer todos os gênios dos vários Reinos daqui para debater um método para domar aquela besta selvagem.",
            "Dado o quão talentoso o sujeito diante dele é, especialmente depois de ver como ele domou um grupo de Lobos Turbilhões em um piscar de olhos... Talvez ele realmente tenha uma solução para o problema deles.",
            "Contanto que ele pudesse domar aquela besta selvagem, mesmo trinta gotas de essência sanguínea de bestas espirituais não são grande coisa.",
            "“Vamos então. Vou levá-lo para encontrá-lo!”",
            "Chegando a uma decisão, o Mestre do Salão, Xie Jiuchen decidiu não se intrometer. Ele chamou um ancião e deu-lhe algumas instruções antes de levar Zhang Xuan e o Grande Ancião Wei Yuqing para as profundezas do Salão das Bestas.",
            "Sabendo que essa é uma oportunidade para ele ganhar mais essência sanguínea de bestas espirituais, Zhang Xuan apressadamente o seguiu sem muita hesitação.",
            "“Professor!”",
            "“Jovem mestre!”",
            "Ao longo do caminho, Zhang Xuan encontrou Zhao Ya, Sun Qiang e os outros, que estavam esperando lá fora.",
            "“Vamos juntos então!”",
            "Não havia muitas coisas que Zhang Xuan precisava esconder dessas pessoas. Assim, ele os convidou para ir junto, e logo chegaram a um vasto pátio.",
            "O pátio era cercado por muros altos com cerca de uma dúzia de metros de espessura, semelhantes aos muros da cidade. O interior estava levemente borrado e com um único olhar, era possível perceber que há uma formação formidável dentro.",
            "“A besta selvagem está lá dentro! Só quero dizer antes que, não é tarde para você recuar agora.”",
            "O grupo parou do lado de fora do pátio. Com uma expressão sombria, o Mestre do Salão, Xie Jiuchen disse: “A besta selvagem é na verdade uma [Besta Pesadelo]. Nosso Salão das Bestas pagou um preço muito alto antes de conseguirmos capturá-lo. Devido a Linhagem de Dragão que possui, ele tem uma natureza extremamente arrogante, deixando quase impossível domá-lo.”",
            "“Besta Pesadelo? Uma besta selvagem Meio-Transcendente?”",
            "Zhang Xuan ficou surpreso.",
            "Tendo assimilado o conhecimento dos livros do Salão das Bestas, Zhang Xuan possui o conhecimento sobre a besta selvagem.",
            "É conhecida como a besta selvagem mais forte, número um, abaixo apenas das bestas espirituais. Possuindo um pouco da Linhagem do Dragão, possui uma força incrível. Mesmo os especialistas no estágio primário do 1-dan do reino Mortal Transcendente achariam difícil de enfrentar!",
            "E pensar que o Salão das Bestas realmente conseguiria capturar uma besta tão poderosa, é realmente incrível!",
            "“De fato. Esse sujeito tem uma natureza feroz e será difícil sequer abordá-lo. Posso levá-lo até ele, mas se você se sentir incerto, desista. Não corra o risco. Mas é claro que, uma vez que você desistir, não deve voltar a desafiar a Gaiola das Dez Bestas.” o Mestre do Salão, Xie Jiuchen elevou suas condições.",
            "Ele estava com medo de que a outra parte voltasse sua atenção para a Gaiola das Dez Bestas depois de perceber que ele era incapaz de domar a Besta Pesadelo. Nesse caso, todos os seus esforços seriam em vão.",
            "“Vamos entrar e dar uma olhada!” Zhang Xuan pediu.",
            "O Mestre do Salão, Xie Jiuchen e o Grande Ancião Wei Yuqing assentiram. Eles encontraram a entrada para a formação e conduziram a multidão.",
            "O pátio era vasto e no topo da formação, uma enorme gaiola de metal, especialmente criada por ferreiros, foi colocada dentro. Se uma besta selvagem fosse presa dentro dela, seria quase impossível escapar.",
            "Depois de circularem pelo pátio, eles finalmente alcançaram o perímetro da gaiola de metal. Dentro dela, eles viram uma besta maciça de cinco metros de altura e dez metros de comprimento, deitada silenciosamente no chão. Ao perceber a presença de forasteiros, seus olhos imediatamente ficaram vermelhos e soltou um rugido ensurdecedor."
      ]
}