{
      "Capítulo 437 - Expulsando Um Exército Com Palavras [2] [2 em 1]": [
            "“Transmissão da Vontade Celestial?”",
            "Todo mundo estava confuso.",
            "Aqueles que tinham um pouco mais de conhecimento sabiam que a Transmissão da Vontade Celestial é uma habilidade única de Professores Mestres. Enquanto a Profundidade da Alma da pessoa estivesse acima de 3.0, e o conteúdo falado estivesse alinhado com a essência do cultivo e desprovido de erros, havia uma chance de que isso pudesse ser desencadeado. Uma vez acionados, aqueles que ouvissem a palestra encontrariam o zhenqi sendo acionado automaticamente, resultando em seu cultivo subindo inconscientemente.",
            "Isso parecia incrível mas, na verdade, todos os professores mestres são capazes de fazê-lo.",
            "Dado o talento que Zhang Xuan tem, não é completamente inesperado para ele poder utilizar essa habilidade no meio de sua palestra!",
            "“A Transmissão da Vontade Celestial não é uma habilidade muito poderosa. No entanto... se alguém puder alcançar um alto nível de domínio, seus efeitos podem ser surpreendentes!” ‘gongzi’ disse enquanto seu corpo tremia em descrença.",
            "“Um alto nível de domínio?” A multidão ficou ainda mais confusa.",
            "“O Ancião Jin deve saber que minha condição física não tem sido boa desde tenra idade, resultando na minha incapacidade de cultivar. Como tal, passei meu tempo imerso em livros e li quase todos os livros acessíveis a mim uma vez. Certa vez, li em um manual antigo que, quando a Transmissão da Vontade Celestial atingir o nível mais alto, seria possível utilizar a Voz da Verdade, capaz de atingir diretamente as profundezas da alma de uma pessoa. Mesmo que a outra parte fosse um inimigo, ele o concederia de bom grado e o trataria como professor!”",
            "Respirando fundo, ‘gongzi’ suprimiu pesadamente e falou.",
            "“Voz da Verdade?”",
            "Todos arregalaram os olhos em choque.",
            "A Transmissão da Vontade Celestial possui efeitos tão incríveis?",
            "Se fosse esse o caso, alguém não seria quase invencível?",
            "Independentemente de quem fosse, era preciso apenas dar uma lição para a outra parte se submeter a ele. Todos os ‘seres vivos’ do mundo seriam considerados alunos!",
            "Espere um momento!",
            "De repente, uma pessoa passou pela mente do Grande Ancião Wei Yuqing quando seu rosto empalideceu e seus olhos se estreitaram. Com os lábios trêmulos, ele perguntou: “Você quer dizer... Celestial Kong shi?”",
            "Dizia-se que as palavras de Kong shi poderiam provocar um fenômeno celestial, e não havia ninguém que tivesse ouvido sua palestra que não o chamaria de professor. Mesmo o inimigo mais formidável e mais hostil o admitiria imediatamente e o serviria de bom grado como aluno.",
            "Havia uma lenda muito antiga retratando Kong shi quando ele ainda não havia atingido o nível de um professor mestre de 9 estrelas. Naquela época, havia uma pessoa chamada ‘Tui’ que carregava intensa animosidade contra ele e portanto, queria reivindicar sua vida.",
            "Ele examinou os assuntos de Kong shi e ouviu que a outra parte realizava palestras sob uma certa árvore. Assim, ele decidiu se esconder dentro das folhas luxuriantes da árvore com uma arma na mão, pronto para atacar quando Kong shi aparecesse.",
            "No final, seus esforços valeram a pena. Kong shi foi até a árvore e começou a dar uma palestra. No entanto, depois de ouvir algumas palavras, ‘Tui’ imediatamente se sentiu envergonhado por si mesmo, e ele saltou de seu esconderijo e reconheceu Kong shi como seu ‘professor’.",
            "Foi devido a essa lenda que Kong shi ganhou o apelido de ‘Professor do Mundo’, e seu nome se espalhou por toda parte.",
            "Sem exceção, aqueles que ouviram as palavras de Kong shi acabariam se tornando seus alunos. Essa é a habilidade que apenas Kong shi possuía. Zhang Xuan também poderia ser capaz da mesma façanha?",
            "“De fato. A pessoa a quem me refiro é Kong shi!”",
            "Apertando os punhos com força, o rosto de ‘gongzi’ ficou vermelho de agitação. “A Transmissão da Vontade Celestial de Kong shi atingiu um nível incrível. Com uma declaração, o mundo inteiro tremeria diante dele. Com uma articulação, um vendaval aconteceria e trovões retumbariam. Expulsar Cem Inimigos Com uma Palavra, Erradicar um Exército Com uma Frase!”",
            "“Foi dito que quando a Tribo Demoníaca Transcendental enviou seu exército para assassiná-lo, Kong shi estava sozinho. No entanto, sem nenhum medo, ele começou a pregar, indiferente, mesmo quando as espadas e os machados estavam diante dele. Alguns minutos depois, o exército da Tribo Demoníaca Transcendental foi completamente destruído devido a brigas internas...”",
            "Nesse momento, os olhos negros de ‘gongzi’ se viraram para os outros: “Você não acha que o que Zhang Xuan está fazendo se assemelha à trama da história?”",
            "“Parece um pouco...”",
            "Com rostos pálidos, a multidão tremia um pouco.",
            "“O que você quer dizer é que... o Domador de Bestas, Zhang, não, Zhang shi pretende conduzir uma palestra para ordenar que esses soldados se afastem?”",
            "O corpo do Grande Ancião Wei Yuqing estremeceu de descrença.",
            "Havia muitas lendas sobre Kong shi circulando no continente e com o tempo, elas se tornaram excessivamente exageradas, dificultando a determinação de fatos da ficção.",
            "Assim, poucas pessoas pegaram as histórias como verdade.",
            "A questão de palestrar para destruir a Tribo Demoníaca Transcendental é uma dessas lendas comuns, e muitas pessoas simplesmente riram disso. No entanto, olhando para Zhang shi pregando diante de tantos inimigos, seus corações começaram a bater loucamente.",
            "“Também não tenho muita certeza, essa história só apareceu na minha mente... Desde que Zhang shi optou por fazê-lo, ele provavelmente tem seus motivos. Afinal, ele não pode simplesmente fazê-lo por tédio!” disse gongzi.",
            "Ele não é Zhang Xuan, ele não conseguia adivinhar com precisão os pensamentos da outra parte.",
            "“Agora que o gongzi levantou a ideia, acho que o que você diz é realmente verdade. Veja!”",
            "Em descrença, o Grande Ancião Wei Yuqing estava prestes a continuar perguntando sobre isso quando a voz de Jin Conghai soou.",
            "Jin Conghai tinha um olhar sombrio no rosto enquanto olhava para a cena no Altar Celestial abaixo com um olhar de incredulidade.",
            "Virando o olhar, o Grande Ancião Wei Yuqing também ficou atordoado.",
            "Metade dos soldados ferozes que queriam atacar Zhang Xuan juntos de repente caíram atordoados e como se os melhores tesouros do mundo tivessem aparecido diante deles, um olhar de alegria lentamente se espalhou em seus rostos.",
            "Quanto à outra metade, eles foram mais longe, jogando suas armas no chão e sentando de pernas cruzadas, começando a cultivar conforme as orientações da outra parte.",
            "De repente, a atmosfera ameaçadora de repente se transformou em uma visão de harmonia.",
            "“Isso... isso... é realmente verdade?”",
            "Com os olhos arregalados e a boca aberta, o Grande Ancião Wei Yuqing parecia ter petrificado. Nenhuma palavra poderia descrever seu choque no momento.",
            "De repente, uma aura atrás dele começou a surgir intensamente.",
            "Pila pala!",
            "O som de feijões estalando ecoou.",
            "Sem saber, bêbado com as palavras de Zhang Xuan, o zhenqi de Sun Qiang começou a dirigir por conta própria, e ele rompeu o gargalo do reino Dingli, entrando com sucesso no reino de um cultivador Pixue.",
            "“Rompendo o gargalo de alguém com apenas palavras? Parece que os rumores são verdadeiros...”",
            "Tendo essa visão, ‘gongzi’ e os outros fecharam os punhos com força.",
            "Se eles não tinham certeza antes, não poderia estar mais claro agora.",
            "Para romper o gargalo entre Dingli e Pixue com apenas palavras...",
            "Isso é semelhante à habilidade descrita nessa lenda entre Kong shi e a Tribo Demoníaca Transcendental.",
            "Mesmo que outros professores mestres também pudessem fazer o mesmo, isso ainda exigiria acúmulo por parte do cultivador e algum tempo. Mas quanto tempo se passou desde que Zhang Xuan iniciou sua palestra?",
            "Vinte respirações?",
            "Trinta respirações?",
            "No máximo, eram apenas quarenta respirações. Em outras palavras, em menos de um minuto, Zhang Xuan não apenas conseguiu estimular o zhenqi no corpo de Sun Qiang, como também conseguiu induzir com sucesso um aumento do reino de cultivo nele...",
            "Tal capacidade nem podia ser vista em professores mestres de 4 estrelas!",
            "“Espere, olhe para os cidadãos ao redor do Altar Celestial...” Gu Mu disse.",
            "O grupo rapidamente desviou o olhar para a multidão.",
            "Os cidadãos que estavam ocupados assistindo a comoção também começaram a sentar e meditar de acordo com as orientações de Zhang Xuan. O som de feijões estalando ecoou por toda a praça, e era difícil imaginar quantas pessoas conseguiram alcançar um avanço durante esse curto período de tempo.",
            "Essas pessoas são residentes que cresceram aqui no Reino Xuanyuan e cada uma possui um querido patriotismo para com o palácio Real.",
            "Assim, quando o jovem invadiu o Altar Celestial e declarou suas intenções maliciosas contra o príncipe herdeiro, eles sentiram profunda hostilidade contra ele. No entanto, em um instante, todas essas emoções se transformaram em admiração e gratidão.",
            "Um cultivador itinerante, sem a orientação de professores mestres e uma técnica formidável de cultivo, teria que gastar muito esforço apenas para romper um pequeno reino de cultivo. ",
            "DYami: no caso de os pequenos reinos são: primário, intermediário, superior e pináculo",
            "Mas agora, com apenas algumas palavras da outra parte, eles estavam dando esse salto em seu cultivo. Isso é algo que eles não poderiam ter entendido antes.",
            "A hostilidade que sentiram desapareceu lentamente, transformando-se em gratidão e admiração.",
            "Tendo se beneficiado da orientação de Zhang Xuan, este último poderia ser considerado como meio professor para eles.",
            "“Como isso é possível?”",
            "No Pavilhão Folha Verde, o líder do pavilhão, Dai Feng agarrou as bordas das janelas com força enquanto observava o fenômeno se desenrolar diante dele. A cabeça dele girou em espanto.",
            "Como líder de uma agência de coleta de informações, ele ouviu falar da lenda entre Kong shi e a Tribo Demoníaca Transcendental.",
            "Ele pensou que era apenas uma lenda, mas... pensar que seria verdade!",
            "Permanecer inconsciente quando um professor tão formidável chegou à Cidade Real Xuanyuan...",
            "O Pavilhão Folha Verde já poderia encerrar seus serviços!",
            "“Não, não pode ser! Vou investigar para ver quem é esse Zhang Xuan... Que tipo de existência o Príncipe Herdeiro Ding Mu ofendeu?”",
            "Ao pensar nisso, os lábios do Líder do Pavilhão, Dai Feng se contraíram, incapaz de permanecer sentado, ele correu pelo pavilhão.",
            "Para o Pavilhão Folha Verde não ter conhecimento de notícias tão grandes, é um fracasso maciço!",
            "Se ele não reunisse todas as informações relacionadas aos antecedentes desse sujeito, ele não seria capaz de dormir bem esta noite.",
            ". . .",
            "“O que vocês estão fazendo? Parem de ouvir o absurdo dele e matem-no!”",
            "Vendo todos os guardas caindo em transe, o Príncipe Herdeiro Ding Mu berrou freneticamente.",
            "A razão pela qual ele havia colocado um exército em cima do Altar Celestial era para se proteger contra movimentos bruscos ou tesouros místicos daquele jovem.",
            "No entanto, com apenas uma única palestra, a outra parte deixou com sucesso todo mundo atordoado. O que foi isso?",
            "Eu disse a todos para matá-lo, o que vocês estão fazendo ouvindo a palestra dele?",
            "Isto não é uma sala de aula...",
            "“Eu estou comandando todos vocês para matá-lo...”",
            "Cerrando os dentes, o Príncipe Herdeiro Ding Mu continuou uivando.",
            "No entanto, antes que ele pudesse terminar suas palavras, todos os soldados viraram a cabeça simultaneamente.",
            "“Cale-se!”",
            "Boom!",
            "Até pedras podiam ser empilhadas em uma montanha.",
            "Com tantos especialistas treinados do reino Dingli e Pixue rugindo furiosamente ao mesmo tempo, era como se um raio celestial tivesse voado pelos céus, atingindo Ding Mu.",
            "Pu!",
            "Atingidos pelo estrondo sônico, os ouvidos do Príncipe Herdeiro Ding Mu badalaram e o sangue começou a escorrer pela sua boca e nariz.",
            "Até seus olhos ficaram vermelhos com o impacto, e parecia que o sangue escorreria a qualquer momento.",
            "Mesmo um especialista Mortal Transcendente teria que evitar um ataque combinado de vários milhares de soldados de uma só vez, então é claro que um mero cultivador no estágio avançado do reino Zhizun como ele foi ferido.",
            "“Vocês todos... vocês todos...”",
            "Recuando rapidamente uma dúzia de passos, o Príncipe Herdeiro Ding Mu sentiu como se estivesse enlouquecendo.",
            "Estes são todos seus soldados! Eles viviam da renda da família Real e foram especialmente treinados para que, quando surgisse a necessidade, pudessem ser mobilizados... No entanto, todos se voltaram contra ele!",
            "O que no mundo?",
            "O corpo de Ding Mu não parava de convulsionar.",
            "“Você! É tudo culpa sua!”",
            "Com os olhos avermelhados, Ding Mu olhou para Zhang Xuan com os maxilares cerrados.",
            "Eu não acabei de matar um aluno seu?",
            "Você tem que vir até aqui e ir ao ponto de ferir um professor mestre de 3 estrelas o líder do Pavilhão dos Professores Mestres, e fazer tantos soldados se voltarem contra mim?",
            "Droga, droga!",
            "Rugindo furiosamente, o Príncipe Herdeiro Ding Mu procurou uma ideia para reconquistar o coração desses soldados.",
            "Mas, naquele momento, parado no centro da multidão, o jovem parou de repente sua palestra e examinando os arredores, disse: “Curvem-se!”",
            "Huala!",
            "Naquele instante, vários milhares de soldados, assim como os inúmeros espectadores, imediatamente se ajoelharam no chão enquanto o respeito e a admiração brilhavam em seus olhos.",
            "Então... suas vozes ecoaram na praça.",
            "“Prestando respeito ao professor!”",
            ". . .",
            "“É uma formalidade de meio professor! Tantas pessoas estão se curvando a Zhang shi sinceramente...”",
            "Na parte de trás da Besta do Firmamento Uivante, Mo Yu engoliu um bocado de saliva.",
            "Ela sabia que o talento do jovem como professor mestre supera o das pessoas comuns, mas não esperava que ele fosse capaz de conquistar o coração dos soldados no Altar Celestial e da multidão ao redor com apenas uma palestra.",
            "Embora um meio-professor não pudesse se comparar com o verdadeiro professor, ainda é um relacionamento que supera o dos mais comuns. Nesse mundo, o prestígio dos professores é imenso, e os alunos deveriam tratar seus professores com o máximo de respeito.",
            "Naquele momento, Zhang Xuan estava de pé com as mãos atrás das costas, observando despreocupadamente a multidão ajoelhada como se fosse um conquistador. Ding Mu, que estava passando pela cerimônia de coroação naquele instante, não parecia diferente de um palhaço.",
            "“Permanecer indiferente diante de um exército de vários milhares e conduzir uma lição para transformá-los em seus alunos... Zhang Xuan, talvez você possa realmente se sair bem no Torneio dos Professores Mestres e dar seu nome ao mundo!”",
            "Apertando os punhos com força, os olhos de Mo Yu ficaram vermelhos de agitação.",
            "Esse é um verdadeiro gênio! Havia apenas um resultado para aqueles que se recusassem a se submeter... serem esmagados!",
            "Independentemente de você ser um especialista ou um indivíduo influente, diante do poder absoluto, nada mais importa!",
            "Mo Yu já podia ver a tempestade que Zhang Xuan causaria durante o Torneio dos Professores Mestres.",
            ". . .",
            "“Com apenas um breve momento de palestra, ele foi capaz de fazer com que tantas pessoas o reconheçam de bom grado como meio professor... Além do controle absoluto sobre a Transmissão da Vontade Celestial, sua profundidade da alma deve ter atingido pelo menos 12.0! Em outras palavras... em termos de profundidade da alma, ele não é inferior a um professor mestre de 4 estrelas!”",
            "Os dentes de Luo Qianhong estavam batendo juntos. Naquele instante, parecia que ele havia caído em um cofre de gelo e estremeceu de medo.",
            "Embora ‘gongzi’ estivesse bem informado, ele não é um professor mestre. Como tal, ele não tinha conhecimento de muitos assuntos.",
            "Não é tão difícil utilizar a Transmissão da Vontade Celestial - é preciso falar apenas de um conteúdo alinhado com a essência do cultivo - mas fazer com que tantas pessoas entrassem em transe e alcançar um avanço em seu cultivo simultaneamente não é tarefa fácil...",
            "Há um alto requisito para a profundidade da alma!",
            "Deixando tudo de lado, a energia de discernimento contida nas palavras da outra parte parecia uma brisa fresca para os ouvidos, induzindo confiança subconsciente nele... Com isso, Luo Qianhong pôde concluir que a Profundidade da Alma da outra parte é de pelo menos 12.0.",
            "Cada diferença de 3.0 na profundidade da alma é uma zona de demarcação para um professor mestre. Uma profundidade da alma acima de 12.0 é equivalente a um professor mestre de 4 estrelas!",
            "Um professor mestre de 4 estrelas com menos de vinte anos?",
            "Que tipo de monstro é esse?",
            "A outra parte não é apenas uma professora mestre de 2 estrelas?",
            "A outra parte não é apenas um caipira imprudente do campo?",
            "Se eu soubesse o quão formidável é a outra parte, nunca teria me envolvido!",
            "Olhando um para o outro, Luo Qianhong e Bai Chen podiam ver o medo e o arrependimento nos olhos um do outro.",
            "Se pudessem, realmente queriam destruir o príncipe Ding Mu naquele instante.",
            "O que mais temiam é serem derrubados por um colega de equipe. Desta vez, eles foram realmente maltratados por aquele sujeito...",
            "“Mestre do pavilhão, o que devemos fazer agora?” Bai Chen perguntou com uma cara chorosa enquanto suprimia seus ferimentos.",
            "Inicialmente, ele estava planejando sua vingança por essa humilhação. No entanto, depois de ver que a Profundidade da Alma da outra parte havia excedido 12, tais pensamentos desapareceram completamente.",
            "A maior dificuldade para a promoção de um professor mestre é a profundidade da alma. Enquanto a Profundidade da Alma atingisse a marca, com tempo suficiente, o resto não seria um grande problema.",
            "Para se vingar de um futuro professor mestre de 4 estrelas? ",
            "DYami: de 9 na vdd kkkkkkkk",
            "Ele realmente não tinha coragem de fazê-lo!",
            "“Volte e faça alguns preparativos para o seu Desafio ao Pavilhão... Tudo o que podemos desejar é que ele falhe. Quando ele passar, estaremos condenados!”",
            "Com uma expressão resignada, Luo Qianhong balançou a cabeça.",
            "Se a outra parte falhasse no Desafio ao Pavilhão, ele ainda poderia vender um favor à outra parte e deixar o passado para trás. No entanto, uma vez que a outra parte tenha sucesso, não haverá mais nada para ele.",
            "Que diabos foi isso!",
            "Como ele ofendeu um monstro?",
            "Com um corpo rígido, Luo Qianhong estava prestes a dizer algo mais quando o jovem parado no centro da multidão examinou friamente os arredores antes de falar com uma voz autoritária.",
            "“Já que todos vocês se referem a mim como seu professor, todos vão me impedir de matar essa pessoa?”",
            "Tornar-se um Professor Mestre Celestial não apenas concedeu a Zhang Xuan o Olho do Discernimento, sua Transmissão da Vontade Celestial também havia feito um grande avanço.",
            "Uma vez que essas pessoas conseguiram um avanço em seu cultivo e se tornaram seus alunos, o resto é uma caminhada no parque.",
            "“Nós não ousaríamos!”",
            "“Se o professor não quiser sujar as mãos, podemos fazer isso por você!”",
            "“Apesar de sua posição, o Príncipe Herdeiro Ding Mu cometeu muitas ações vis. Há muito que desejamos lhe ensinar uma lição. Enquanto o professor der a ordem, estamos dispostos a derrubá-lo por você!”",
            ". . .",
            "Hualala!",
            "O exército de soldados imediatamente abriu um caminho e ao mesmo tempo, várias vozes soaram aqui e ali.",
            "Ding Mu é uma pessoa voluntariosa e arrogante, ele tomou muitas decisões imprudentes e cometeu inúmeras ações vis. Embora muitos soldados estivessem cientes e furiosos com isso, nenhum deles ousou expressar suas queixas. No entanto, diante desse meio-professor deles, seus verdadeiros sentimentos vieram à tona.",
            "“Vocês todos...”",
            "O coração de Ding Mu já estava frio ao enfrentar a traição de tantos soldados e ao ouvir essas palavras, ele quase desmaiou no local.",
            "Os exércitos que outros Reinos preparavam estavam dispostos a dar a vida pela família Real, mas o que no mundo há com o exército que ele preparou?",
            "Ele ordenou que matassem alguém por ele, mas todos acabaram reconhecendo o último como professor e até ofereceram seus ‘serviços’...",
            "Diabos!",
            "Eu sou o príncipe herdeiro, o futuro imperador do Reino Xuanyuan! Como posso ser morto por lixos como vocês?",
            "“Não será tão fácil me matar! Me dê a coroa...”",
            "A expressão de Ding Mu distorceu em selvageria.",
            "Minha vida é minha, nem sonhe em pôr suas mãos sujas em mim!",
            "Com um rugido alto, Ding Mu correu em direção ao antigo imperador Ding Chong, pegou a coroa das mãos e a colocou na cabeça.",
            "Nesse momento, ele poderia se importar menos com formalidades ou tradições. Ele caminhou diretamente para o trono no centro do Altar Celestial e sentou-se.",
            "“Sob o decreto da Aliança dos Reinos Unidos, agora sou o Imperador do Reino Xuanyuan. Vamos ver quem se atreve a me tocar agora!”",
            "Com o rosto distorcido pela insanidade, ele berrou furiosamente.",
            "Sentado no trono com uma coroa na cabeça, ele poderia ser oficialmente considerado o novo imperador do Reino Xuanyuan. Como tal, ele estava sob a proteção da Aliança dos Reinos Unidos. Pondo de lado um professor mestre de 2 estrelas, mesmo um professor mestre de 4 estrelas teria que pensar duas vezes antes de colocar as mãos nele!",
            "Caso contrário, se um imperador pudesse ser morto com tanta facilidade, qual é a utilidade da existência da aliança?",
            "A aliança é um equilíbrio de poder entre os vários Reinos. Enquanto as lutas internas eram relutantemente ignoradas, o assassinato de um imperador é algo veementemente proibido.",
            "“Isso...”",
            "“Isto é mau!”",
            "Os soldados que se ofereceram para fazer um movimento para Zhang Xuan se entreolharam hesitantes ao ver essa mudança.",
            "Se um príncipe herdeiro fosse morto, o imperador ainda poderia nomear um novo. No entanto, matar um imperador era sinônimo de desafiar o prestígio da Aliança.",
            "“Isso...”",
            "O rosto de Zhang Xuan também escureceu.",
            "Ele não esperava que o sujeito fosse tão descarado que ignorasse a cerimônia e imediatamente colocasse a coroa.",
            "Agora que a outra parte é o imperador, matá-lo traria muitos problemas.",
            "“Hahaha, agora sou o imperador! Com o apoio da Aliança dos Reinos Unidos atrás de mim, alguém ousa me tocar? Algum de vocês está qualificado para me tocar?”",
            "Vendo a hesitação nos olhos de todos, Ding Mu rugiu na risada. Alegria refletida em seus olhos.",
            "Sabendo que Zhang Xuan iria atrás dele, ele já havia planejado sua contramedida. Tudo o que ele preparou foi apenas para este dia!",
            "Você pode ser capaz, talentoso, forte e acima de tudo, ter um bom professor.",
            "No entanto, também não me falta. Eu tenho um Reino conferido inteiro atrás de mim. Eu tenho a Aliança dos Reinos Unidos me apoiando!",
            "Com tal identidade, mesmo que eu tenha falhado, apenas a aliança tem o direito de me perseguir. Um professor mestre de 2 estrelas como você...",
            "Não é digno!",
            "“Além disso, todos vocês! Apesar de viverem das verbas do Reino, como todos se atrevem a trair o Reino? Vocês todos merecem morrer!” Ding Mu rugiu furiosamente com uma expressão selvagem.",
            "“Nós...”",
            "Os rostos da multidão empalideceram.",
            "Embora houvesse apenas uma linha tênue entre o príncipe herdeiro e o imperador de um Reino, essa lacuna significava tudo.",
            "O príncipe herdeiro não possui a autoridade de decapitar tantos soldados, mas o imperador possui.",
            "“Zhang Xuan, o Mestre do Pavilhão, Luo propôs mediar o assunto anteriormente, mas você discordou. É tarde demais para mudar de ideia agora!”",
            "Depois de zombar de Zhang Xuan, Ding Mu olhou com orgulho para a multidão e com a disposição de um imperador, ele declarou: “Darei a todos a chance de compensar seus erros. Contanto que todos matem o intruso, perdoarei todos pelos pecados anteriores. Além disso, conferirei uma nobreza a quem acabar com ele e lhe darei uma vida de maior prestígio e riqueza!”",
            "“Por quê? Vocês ainda pretendem ir contra as minhas ordens, as ordens do seu imperador...”",
            "Vendo a multidão hesitando, Ding Mu olhou para os rostos abaixo, suprimindo toda a praça com a majestade de um imperador.",
            "Weng!",
            "No entanto, antes que Ding Mu pudesse terminar suas palavras, um símbolo de jade voou. Então, uma luz brilhante surgiu, formando uma imagem gigantesca.",
            "A imagem consistia em apenas quatro palavras “Aliança dos Reinos Unidos”.",
            "Depois disso, uma voz profunda reverberou no ar.",
            "“A sucessão do trono exige um anúncio prévio e uma cerimônia completa. Ding Mu desconsiderou as regras e arrebatou a autoridade imperial intencionalmente. A aliança declara sua coroação inválida!” ",
            "DYami: que pena não é mesmo?",
            "A voz ecoou alto por toda a Cidade Real Xuanyuan, e até as nuvens pareciam tremer levemente sob ela.",
            "“Isso é... um decreto do enviado da Aliança dos Reinos Unidos!”",
            "Alguém proferiu no meio da multidão."
      ]
}