{
      "Capítulo 438 - A Grande Formação Xuanyuan": [
            "Silêncio.",
            "Ding Mu acabou de declarar sua autoridade incomparável no Reino quando o decreto do enviado chegou no instante seguinte. Todo mundo estava pasmo.",
            "A Aliança dos Reinos Unidos ficava a várias centenas de quilômetros de distância do Reino Xuanyuan e mesmo quando viajava em uma besta selvagem do reino Zhizun, ainda levava várias dezenas de dias para viajar até aqui. Esse enviado... com certeza é eficiente...",
            "“Isso... impossível! Como isso pode ser possível...”",
            "Enquanto suas mandíbulas caíam no chão, a sequência final de racionalidade de Ding Mu finalmente se rompeu.",
            "Você está brincando comigo?",
            "Eu mal consegui me tornar imperador e forçar a outra parte a renunciar. A vitória está bem diante de mim e no entanto, essa mudança teve que ocorrer neste momento. Com isso, não importa o que eu faça, serei considerado um soberano não oficial e não reconhecido!",
            "Reinos Conferidos são Reinos subordinados à Aliança dos Reinos Unidos, e se este recusasse reconhecer sua posição, nada que ele dissesse seria útil!",
            "“Vossa Majestade, isso... é um decreto autêntico do enviado da Aliança dos Reinos Unidos. Eu já vi isso antes...”",
            "Vendo a dúvida no rosto de Ding Mu, um oficial se aproximou com um olhar nervoso e relatou.",
            "O decreto do enviado não podia ser forjado. As palavras ‘Aliança dos Reinos Unidos’ possuem uma autoridade única que ninguém mais poderia imitar.",
            "Com apenas uma olhada, é possível determinar se é autêntico ou não.",
            "“Homens, o Ministro da Esquerda está falando bobagens e abalando a fundação do país. Matem ele!”",
            "Ding Mu já estava em um estado frenético, e as palavras do oficial o empurraram para além do limite. Ele imediatamente berrou uma ordem.",
            "“Vossa Majestade...”",
            "A multidão se entreolhou hesitante, sem saber o que fazer.",
            "“Vocês todos...”",
            "Vendo que todos estavam desconsiderando suas ordens, os olhos de Ding Mu ficaram vermelhos de raiva. Quando ele estava prestes a rugir furiosamente mais uma vez, uma voz impassível soou no ar.",
            "“Como a Aliança dos Reinos Unidos se recusa a reconhecê-lo, isso significa que sua posição não é oficial. Ninguém vai ouvir os comandos de um falso imperador!”",
            "Virando-se, ele viu Zhang Xuan olhando para ele com olhos frios.",
            "Na verdade, Zhang Xuan também ficou perplexo com a situação.",
            "Antes de vir, ele já havia se preparado para a pior situação. Independentemente da outra parte se tornar imperador ou não, ele agiria.",
            "De todas as coisas, ele não esperava o envolvimento da Aliança dos Reino Unidos nesse assunto.",
            "O aparecimento do decreto significa que a ascensão de Ding Mu ao trono é ilegal, e a Aliança dos Reinos Unidos não perseguiria o caso, mesmo que ele fosse morto.",
            "“E se esses idiotas inúteis se recusarem a obedecer aos meus comandos? Você acha que eu vou ter medo de você por causa disso? Você pode ser forte, mas não será tão fácil me matar!”",
            "Tendo perdido o trono, o apoio do Pavilhão dos Professores Mestres e incapaz de mobilizar seus subordinados, Ding Mu sabe que não tem outra escolha a não ser recorrer à força bruta.",
            "Seu rosto torceu como se fosse um lobo voraz quando ele olhou fixamente para o jovem diante dele. Então, ele abruptamente estendeu a mão para pegar o selo de jade.",
            "Com o selo de jade em suas mãos, sua disposição mudou de repente. Em um instante, ele sentiu como se fosse uma montanha imponente diante de todos os outros.",
            "Mesmo um especialista Meio-Transcendente teria que recuar diante da poderosa aura que estava emitindo naquele momento.",
            "“A razão pela qual nosso Clã Ding foi capaz de construir um Reino massivo que nenhum outro Reino se atreve a atacar e ainda manter nossa linhagem por mais de um milênio não é apenas puramente através da força bruta... É por causa de uma formação!”",
            "“A infraestrutura do Reino Xuanyuan está posicionada de maneira a se alinhar com o Sol, a Lua e as estrelas, formando uma formação primária de 4° grau! Você quer me matar? Continue sonhando! Mesmo que eu não possa me tornar imperador, eu o derrubarei comigo!”",
            "Rugindo furiosamente, o selo de jade em suas mãos voou no ar, desencadeando a formação. Num instante, parecia que toda a capital havia ganhado vida. Uma pressão incrivelmente poderosa caiu dos céus.",
            "De repente, a multidão na praça sentiu algo selando seus movimentos. Ao mesmo tempo, uma forte pressão os dominou, ameaçando matá-los se eles fizessem um movimento imprudente.",
            "“É... a Grande Formação Xuanyuan! Ele realmente desencadeou a Grande Formação Xuanyuan!”",
            "No meio da multidão, o rosto de um oficial empalideceu de repente. Seu corpo relaxou e ele caiu fracamente no chão.",
            "“Grande Formação Xuanyuan? O que é isso?”",
            "Havia muitas pessoas que desconheciam sua existência, e uma pessoa perguntou ansiosamente no meio da multidão.",
            "“Dizem que o ancestral fundador do Reino Xuanyuan era um formidável mestre de formações. Depois de unir as terras e construir o Reino, ele escolheu esse local para construir a capital. Usando as montanhas, os rios e a infraestrutura como bandeiras da formação, ele construiu uma imensa formação. Até um especialista Mortal Transcendente morreria facilmente se fosse pego nela!”",
            "“Essa formação só pode ser desencadeada pelo selo imperial, e é a linha final de defesa do Reino. Ninguém aqui será capaz de suportar seu imenso poder...”",
            "O funcionário tremia incontrolavelmente enquanto falava.",
            "Anteriormente, quando Ding Mu ordenou que matassem a outra parte, ninguém o ouviu.",
            "Agora que ele havia ativado a formação e aprisionado todos dentro dela, se ele pretendia se vingar, quem poderia ficar contra ele?",
            "Ouvindo essas palavras e sentindo o poder violento de uma formação que os envolvia, os rostos da multidão se contorceram de medo.",
            "Eles achavam que, dada a disparidade de força entre o outro professor mestre e o príncipe herdeiro Ding Mu, mesmo que ninguém obedecesse a seus comandos, não havia nada com que se preocupar. Ninguém poderia esperar que este último tivesse um ás nas mangas.",
            "Uma formação de 4° grau poderia matar até mesmo um especialista Mortal Transcendente, então como meros cultivadores do reino dos Lutadores como eles poderiam suportar?",
            "E sem força suficiente, é impossível para eles fugirem disso.",
            "Parece que... estamos condenados!",
            ". . .",
            "“Você é... um enviado da Aliança dos Reinos Unidos?”",
            "Enquanto um pandemônio eclodia abaixo, no ar, nas costas de uma besta selvagem, Wei Yuqing olhou para o jovem com os punhos cerrados.",
            "Pela atitude dos outros em relação a esse ‘gongzi’, ele percebeu que a posição da outra parte é definitivamente extremamente alta. Caso contrário, o professor de Gu Mu, como um mestre de venenos de 4 estrelas, não agiria com tanta consideração por ele.",
            "Mas mesmo assim... Ele não esperava que a outra parte fosse um enviado da Aliança dos Reinos Unidos.",
            "Um enviado segurando um decreto é representante do líder da aliança. Se alguém ousasse desafiar sua autoridade, ele poderia matá-los como quisesse!",
            "Em outras palavras, ele possui autoridade incomparável nos territórios da aliança.",
            "No entanto, e pensar que a pessoa que exerce uma autoridade tão imensa seria apenas uma criança adolescente...",
            "Se ele não tivesse visto a outra parte jogando o token pessoalmente, ele nunca teria acreditado que isso fosse verdade.",
            "“Un!”",
            "Gongzi assentiu em silêncio. Nesse momento, seu olhar estava direcionado para a formação abaixo, e uma carranca apareceu em seu rosto.",
            "Um momento depois, ele se virou para o ancião ao seu lado.",
            "“Existe alguma maneira de você quebrar essa formação?”",
            "“Gongzi, você também deve saber que eu não sou adepto de formações!”",
            "O rosto de Jin Conghai ficou vermelho de vergonha.",
            "Embora ele fosse um especialista Mortal Transcendente, sua ocupação é de mestre de venenos. Seu conhecimento de formações é severamente limitado. Além disso, a formação abaixo é incrivelmente maciça, e mesmo que um mestre de formações primário de 4 estrelas estivesse aqui, seria difícil para ele parar a formação.",
            "“Essa formação faz uso das montanhas e rios do entorno para aumentar sua força. Além disso, ela não foi usada antes desde que foi criada e com o tempo, uma quantidade enorme de energia espiritual se acumulou dentro dela. Não sou só eu, tenho medo de que... mesmo que o Mestre do Pavilhão, Kang estivesse aqui, ele ficaria impotente diante dela!”",
            "Após um momento de hesitação, Jin Conghai falou sua análise.",
            "Embora ele não fosse adepto de formações, como especialista Mortal Transcendente da Aliança dos Reino Unidos, ele ainda possui uma habilidade decente de discernimento. Não é muito difícil para ele determinar o quão assustadora é a formação abaixo.",
            "Mesmo o líder do Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos, Mestre do Pavilhão, Kang, ficaria impotente diante dela.",
            "E o Mestre do Pavilhão, Kang é o mestre de formações mais capaz em toda a Aliança dos Reinos Unidos!",
            "Com isso, o temor da formação é aparente.",
            "“Eu sei que essa formação é formidável, mas... você tem alguma maneira de salvá-lo?” ‘gongzi’ não pôde deixar de perguntar.",
            "Decifrar e parar uma formação são muito diferentes de salvar uma pessoa de uma formação. Nesse caso, o último é muito mais fácil do que o primeiro.",
            "Jin Conghai balançou a cabeça e disse: “Essa formação foi nutrida por um longo período de tempo, concedendo imensa força. A vida e a morte dependem apenas de um único pensamento daquele que controla a formação! Para quebrá-la, serão necessários dezesseis especialistas Mortais Transcendentes em dezesseis locais diferentes... Mesmo que isso apenas salve alguém de dentro, exigiria pelo menos cinco pessoas no mesmo nível que eu para fazer um movimento simultaneamente...”",
            "No topo dos níveis, o tamanho também determina a força da formação.",
            "Quanto maior a formação criada, mais poderosa ela seria.",
            "Esta é a razão pela qual falta poder nas placas de formação.",
            "A formação abaixo cobria toda a Cidade Real Xuanyuan, estendendo-se por um comprimento de várias centenas de quilômetros. Além disso, acumulou uma quantidade assustadora de energia ao longo de mil anos, tornando-a uma arma assustadora.",
            "Já seria uma bênção se um especialista Mortal Transcendente pudesse sobreviver a uma formação mortal de tal poder. Salvar alguém dentro… é completamente impossível!",
            "“Então... o que devemos fazer? Você também sabe que ele é Liu Cheng!”",
            "Ao ouvir que mesmo seu guarda está desamparado diante dessa imensa formação, ‘gongzi’ entrou em pânico.",
            "“Não entre em pânico. Se tudo não se resolver, vou ter que tentar entrar…\" Jin Conghai rangeu os dentes.",
            "Ele sabe da gratidão que ‘gongzi’ sente pelo médico ‘Liu Cheng’. A outra parte havia viajado especialmente da Aliança dos Reinos Unidos até aqui apenas para procurá-lo. Se a outra parte morresse antes dele, ele não morreria de arrependimento?",
            "“O que você quer dizer com entrar nisso?”",
            "Nesse momento, uma voz duvidosa soou dentro da sala. Ao se virar, o grupo viu que Sun Qiang havia terminado o cultivo e se levantou mais uma vez.",
            "Sob a Transmissão da Vontade Celestial de Zhang Xuan, Sun Qiang não apenas reforçou seu cultivo no reino Pixue, como também abriu três pontos de acupuntura. Assim, ele estava de bom humor.",
            "Sun Qiang estava à beira de romper o reino Dingli há algum tempo, então a Transmissão da Vontade Celestial de Zhang Xuan foi excepcionalmente eficaz para ele.",
            "“Seu jovem mestre está preso na formação de Ding Mu, e ele está em uma situação extremamente precária agora. Se você pode entrar em contato com Yang shi, deve se apressar. Temo que... Zhang shi já esteja chegando ao seu limite!”",
            "Vendo que Sun Qiang terminou seu cultivo, ‘gongzi’ apressadamente aconselhou.",
            "Na verdade, ele se arrependeu de não fazer Jin Conghai agir contra Ding Mu quando ele jogou o decreto do enviado mais cedo.",
            "Se ele tivesse feito isso, tal situação não teria ocorrido.",
            "Ele estava aqui para retribuir o favor, mas não apenas não conseguiu nada, como também colocou seu benfeitor em uma situação precária. Como ele poderia dar a face para viver se a outra parte realmente morresse? Na sua opinião, se não fosse o decreto que lançou, Ding Mu não teria sido forçado a ativar a formação.",
            "“Formação?”",
            "Olhando pela janela lá embaixo, Sun Qiang afastou o assunto, impassível: “Vendo seus rostos sombrios, pensei que seria um assunto sério. Acontece que é apenas isso. Não se preocupe, o jovem mestre está bem!”",
            "Ao ouvir essas palavras, Jin Conghai cambaleou e quase desmaiou. “Você sabe o quão poderosa é essa formação?”",
            "Quem está lá é o seu jovem mestre! Ele está preso em uma formação que nem um especialista Mortal Transcendente seria capaz de parar! No entanto, como você pode permanecer tão indiferente? Você é realmente tão corajoso ou há algo errado com sua cabeça?",
            "“Eu não faço ideia!”",
            "Sun Qiang acenou com as mãos com indiferença. “Mas isso não faz diferença. Uma pequena formação como essa não significa nada!”",
            "O Reino Tianxuan não possui nenhum mestre de formações, então como Sun Qiang poderia saber alguma coisa sobre formações? Mesmo que a formação mais básica fosse apresentada diante dele, ele ainda não seria capaz de decifrá-la.",
            "Mas mesmo que ele não soubesse nada, Zhao Ya e os outros haviam contado os acontecimentos no Clã Lin de antes pelo menos algumas centenas de vezes. Além disso, ele também testemunhou pessoalmente o jovem mestre chutando a formação na residência dos ancestrais de Lu Chong até ela parar.",
            "Ele sabe que ninguém poderia igualar o jovem mestre no campo das formações.",
            "Pode ser algo assustador para outros, mas para o jovem mestre... é apenas um passeio no parque.",
            "“Não significa nada? Uma pequena formação? Como você pode chamar Zhang shi de seu jovem mestre e se comportar assim?!”",
            "O rosto de ‘gongzi’ escureceu e ele quase entrou em erupção no local.",
            "DYami: fim do combo na melhor parte kkkk nice"
      ]
}