{
      "Capítulo 45 - Gorjeta": [
            "“Puuu! O que ele acabou de dizer?\r\nCertamente eu ouvi erroneamente? Oito moedas de ouro ou menos?”",
            "Ouvindo a voz orgulhosa de Zhang Xuan,\r\ntodos cuspiram um bocado de saliva. E o olhavam como quem olha pra um\r\nlouco.",
            "Você está falando sério?",
            "A Avaliação de tesouros é um jogo que\r\ntraz emoção e fortuna. Não importa qual artefato seja escolhido, vale pelo\r\nmenos uma centena de moedas de ouro. Oito moedas de ouro.... O que diabos\r\nvocê espera comprar com isso!",
            "“O cérebro deste companheiro ainda está\r\nfuncionando?”",
            "“Oito moedas de ouro? Wahaha, você\r\ntambém pode pegar uma pilha de lama e voltar agora.”",
            "“Você ainda ousa dizer oito moedas de\r\nouro ou menos. Não há um único objeto que seja tão barato aqui, ok ...”",
            "Um momento depois, as lágrimas\r\nescorreram pelos rostos daqueles em meio à multidão devido ao riso excessivo.",
            "Que diabos, garoto, isso aqui não é um\r\nprograma de auditório!",
            "Como você pretende encontrar um objeto\r\ncom o valor abaixo de oito moedas de ouro aqui? Você nem poderia comprar\r\nnada, mesmo que você tivesse oitenta moedas de ouro!",
            "“Por que? Vocês nem possui um artefato\r\nque valha oito moedas de ouro em um salão de Avaliação de tesouros? Você não\r\nestá envergonhado?”",
            "Ignorando a zombaria que a multidão\r\nestava fazendo dele, Zhang Xuan olhou fixamente para o comerciante.",
            "Seu eu anterior apenas o deixou com um\r\ntotal de oito moedas de ouro. Ele não conseguiria arrumar uma única moeda\r\na mais, mesmo que quisesse.",
            "“Puu!”",
            "As pessoas da multidão se encararam e\r\nriram mais uma vez.",
            "Você é o único que deveria estar\r\nenvergonhado!",
            "Isto é como alguém que corre para um\r\ncorretor de imóveis esperando comprar um apartamento com uma única moeda de\r\nouro! ",
            "NR: a cotação do ouro não tá valendo nada hahahahaha",
            "Irmãozinho, sua cabeça está realmente\r\nbem?",
            "“Não há nenhuma maneira de ter um único\r\nartefato aqui que valha apenas oito moedas de ouro. Que tal isso, você pode\r\nescolher livremente dessa pilha de itens. Depois de terminar, eu pagarei por\r\nvocê. Se você ganhar uma renda, tudo irá para você. Se você perder, vamos\r\npassar pelo que combinamos anteriormente, uma desculpa servirá!”",
            "Mestre Mo Yang olhava para o jovem com\r\ndesprezo enquanto suas duas mãos foram colocadas atrás dele, revelando uma\r\natitude de superioridade.",
            "“Como esperado do mestre Mo Yang, que\r\ngenerosidade incrível!”",
            "“Este jovem é um palhaço vindo aqui\r\napenas para se enganar!”",
            "“Eu admito derrota pela moral do\r\nmestre!”",
            "Ouvindo que o ‘mestre’ estava disposto\r\na pagar no lugar do adversário, a multidão não podia deixar de sentir-se\r\nimpressionada com a generosidade dele.",
            "‘Você vê isso? Veja como o mestre\r\nse porta, então olhe para aquele rapaz.... Esqueça, é melhor não comparar os\r\ndois. Tenho medo de vomitar...’",
            "“Você tem certeza?” – Os olhos de\r\nZhang Xuan brilharam.",
            "Sabendo que o outro era um golpista,\r\nZhang Xuan não sentiu nenhuma culpa em gastar seu dinheiro.",
            "“Claro, eu sempre cumpro o que\r\ndigo!” O ‘Mestre Mo Yang’ parecia exatamente como um santo que desceu ao\r\nmundo mortal, imaculado diante da sujeira mundana.",
            "“Hehe, vou começar a escolher então...”",
            "Zhang Xuan sorriu fracamente, caminhou\r\naté a plataforma e olhou todos artefatos da pilha.",
            "Uma vez que o suposto mestre havia\r\nescolhido um item pequeno, naturalmente, ele estava restrito a escolher itens\r\nmenores também. Além disso, quanto maior o artefato, mais tempo demoraria\r\npara limpar.",
            "“Este rapaz é muito desavergonhado!”",
            "“Na verdade, eu não tenho ideia de por\r\nque o mestre Mo Yang o trata tão bem. Se eu conhecesse tal companheiro, já\r\nteria dado uma surra de vara de marmelo nele há muito tempo!”",
            "“Para insultar o mestre e até mesmo\r\nusar seu dinheiro para comprar um artefato... que desavergonhado!”",
            "Vendo como o jovem não estava\r\nenvergonhado, e, pelo contrário, ele estava passando pelos itens com\r\nentusiasmo, a multidão ficou sem palavras.",
            "Eles encontraram pessoas cara de pau\r\nantes, mas nunca encontraram uma desse nível de descaramento.",
            "Foi você quem xingou o mestre de\r\ngolpista primeiro! Não interessa, os dois deveriam estar num\r\nrelacionamento hostil. Sob tais circunstâncias, você não se sente\r\nenvergonhado usando o dinheiro dele para comprar um artefato ao competir com\r\nele... Isso é o bastante!",
            "Ignorando as discussões da multidão,\r\nZhang Xuan tocou todos os tesouros que viu pela frente. Logo, ele também\r\nescolheu um tesouro do tamanho de uma palma e entregou-o.",
            "“Custa 200 moedas de ouro\r\ntambém!” – O negociante olhou para ele e disse com calma.",
            "“Mestre, apresse-se e pague a\r\nconta!” Desavergonhadamente, Zhang Xuan fez um gesto para o ‘mestre’ se\r\napressar.",
            "“...” – Uma linha escura atravessou o\r\nrosto do ‘Mestre Mo Yang’.",
            "Ele pretendia ridicularizar a outra\r\nparte, mas ele não esperava que ele aceitasse sua ajuda tão orgulhosamente, ao\r\nponto de parecer que ele é seu criado. ",
            "NOTA: Tá pra nascer um personagem\r\ntão BR como esse. Antes eu achava que o MC de I WILL ETERNAL era\r\ndesavergonhado... Mas esse cara o supera em muito. Quase empata com o MC de The\r\nStrongest System",
            "Suprimindo o desejo de estrangular a\r\noutra parte, ele pagou a soma.",
            "“Tudo bem, vamos limpá-lo aqui. Com\r\ntodos os presentes assistindo, ninguém vai me acusar de falsificar os\r\nresultados!” – Zhang Xuan gesticulou.",
            "“Hmph, vamos ver se você pode continuar\r\nsendo tão altivo depois que o objeto for limpo!”",
            "As ações do jovem também enfureceram o\r\ncomerciante. Ele pegou as ferramentas usadas para limpar artefatos e\r\ncomeçou a limpá-lo pouco a pouco.",
            "Logo, o musgo e a rocha que cobriam o\r\nobjeto caíram e a verdadeira forma do item dentro foi revelada.",
            "Era uma rocha semitransparente que\r\nemitia um brilho quente.",
            "“Isto é a... Pedra Linglong?” Observando\r\na aparência da pedra, alguém da multidão gritou com descrença.",
            "“O que é Pedra Linglong?” Alguns\r\nna multidão reconheceram, enquanto outros não.",
            "“Você nem sabe disso? A Pedra Linglong\r\né um dos principais ingredientes na elaboração de um equipamento de nível\r\nFantasma. Cada pedra é extremamente valiosa, e está sempre em demanda!”\r\n– A pessoa que falou anteriormente explicou em agitação.",
            "Os equipamentos poderiam ser divididos\r\nem Reino Divino, Santo, Espiritual, Fantasma e Mortal!",
            "Num lugar como o reino Tianxuan, quase\r\nnão havia nenhum equipamento no nível pináculo do reino mortal, é desnecessário\r\ndizer, um equipamento no Reino Fantasma. Assim, cada um deles poderia ser\r\nvendido a um preço exorbitante.",
            "Sendo o ingrediente principal para a\r\nfabricação de equipamentos do Reino Fantasma, no momento em que fosse colocado\r\nem leilão, inúmeras famílias e especialistas ficariam alucinadas com isso.",
            "“Por quanto isso pode ser vendido?”",
            "Aqueles que não reconheceram esse item\r\nnão podiam deixar de perguntar.",
            "Era difícil perceber o valor de um item\r\napenas por sua própria raridade. A melhor maneira de verificar seu valor\r\nainda era através do preço.",
            "“Eu ouvi dizer que o Reino Liuzhu tinha\r\nleiloado um deles há alguns anos atrás. Era menor do que esse, mais ou menos do\r\ntamanho de um ovo de frango, mas chegou a um preço de 50.000 moedas de ouro!\r\nOlhe para quão grande este pedaço é, para não mencionar o seu nível de pureza.\r\nNão importa o que, vale pelo menos 100.000...”",
            "Aquele que falava engoliu sua saliva\r\nneste momento.",
            "“100.000...”",
            "Todos no local quase ficaram loucos.",
            "Um objeto comprado por 200 moedas de\r\nouro seria vendido por 100.000?",
            "Uma receita de 500 vezes em um instante\r\n...",
            "Isso é pra valer?",
            "“Isto.... Isto....” – As mãos do\r\nnegociante tremiam enquanto olhava com descrença para o objeto em suas mãos.",
            "Como revendedor de um salão de\r\nAvaliação de tesouros, ele era capaz de identificar muitos tesouros e estava\r\nciente de seus preços. Ele sabia que não havia um único erro nas palavras\r\nda pessoa que acabou de falar!",
            "Este item definitivamente valia esse\r\npreço!",
            "“Impossível... devo estar vendo\r\ncoisas...”",
            "Ao ver o choque se espalhar pela\r\nmultidão, o rosto do mestre Mo Yang se contraiu.",
            "Ele pensou que a outra parte não\r\nconseguiria escolher nada de valor e que ele poderia usá-lo para mostrar sua\r\nsuperioridade mais uma vez. Nunca em seus sonhos esperava que um tesouro\r\ntão incrível fosse escolhido.",
            "Ambos os itens foram cotados em 200\r\nmoedas de ouro, mas o seu seria vendido apenas por volta de 2.000, enquanto o\r\ndo outro foi avaliado em 100.000...",
            "A diferença não era tão absurda?!",
            "“Eu irei leiloar esta Pedra Linglong\r\nagora, o melhor preço ganha!”",
            "Consciente do valor que este objeto tem\r\nde antemão, Zhang Xuan não ficou surpreso. Ele pegou o tesouro das mãos do\r\nnegociante e olhou para a multidão.",
            "“Eu ofereço 100.000!” – Aquele que\r\nreconheceu a Pedra Linglong antes gritou sua oferta primeiro.",
            "100.000 moedas de ouro podem ser uma\r\nenorme soma, mas comparadas a um tesouro como a Pedra Linglong, o último era\r\nmuito mais valioso.",
            "“Eu ofereço 110.000!”",
            "Havia alguns dentro da multidão que\r\nestavam cientes de seu valor também.",
            "“120.000...”",
            "Em breve, o preço foi cotado em\r\n153.000, e a pedra foi tomada por um homem de meia-idade rico.",
            "“Este são notas do [Banco Tianxuan].\r\nCom isso, você pode retirar 153 mil moedas de ouro de qualquer banco na cidade\r\nde Tianxuan!” – O homem de meia-idade pegou a pedra Linglong e lhe\r\ndevolveu uma pilha de notas bancárias.",
            "O peso das moedas de ouro era\r\nconsiderável, de modo que não era muito conveniente movê-las. Sendo assim,\r\nda mesma forma que na Terra, começaram a aparecer as notas de papel.",
            "“Un!”",
            "\n",
            "Depois de dar uma olhada, ele sabia que\r\nas notas eram reais e as guardou. Então, ele pegou uma nota no valor de\r\nmil e caminhou até o 'Mestre Mo Yang': “Você pagou o objeto para mim mais cedo\r\nno valor de 200 moedas de ouro. Aqui está mil, fique com o troco. É uma gorjeta!”"
      ]
}