{
      "Capítulo 443 - Força de Cem Mil Ding": [
            "“O que?”",
            "Estreitando os olhos, Ding Hong viu a poeira se dissipar e uma figura estava caminhando lentamente em sua direção.",
            "Quem mais poderia ser se não Zhang Xuan?",
            "Nesse momento, Zhang Xuan ainda está em perfeitas condições, e não há nem um grão de poeira em suas roupas. É como se o alvo do ataque anterior não fosse ele.",
            "Mas o que mais se destaca é a aura avassaladora que ele está exalando. Poder feroz exalava de todos os pontos de seu corpo, ele é claramente muitas vezes mais forte do que antes.",
            "“Vo-Você...”",
            "O corpo de Ding Hong congelou.",
            "Ele lançou um ataque com toda sua força e tinha certeza de que o ataque havia acertado a outra parte. No entanto, Ding Hong não apenas não o matou, mas a outra parte conseguiu alcançar um avanço e chegar ao reino Meio-Transcendente. Isso... Isso não pode ser real!",
            "Quanto a ‘gongzi’ e os outros que pensavam que Zhang Xuan estava condenado desta vez, ficaram completamente impressionados.",
            "Ele é uma barata? ",
            "DYami: não, o baratinha ta com vcs ai na vdd",
            "Como ele poderia estar bem depois de levar um soco assim?",
            "“E daí que você alcançou o reino Meio-Transcendente? Morra!”",
            "Com os olhos avermelhados de frenesi, Ding Hong cerrou os dentes, sacudiu o pulso e sacou uma espada. Então, ele atacou diretamente em direção a Zhang Xuan.",
            "A razão pela qual ele não usou uma arma antes não é porque ele estava intencionalmente pegando leve com Zhang Xuan, mas sim, porque ele não achava que havia alguma utilidade para ela.",
            "No entanto, dado que a outra parte alcançou o reino Meio-Transcendente e considerando seus meios incríveis, se ele não desse tudo o que tem, ele realmente morreria aqui.",
            "Huala!",
            "O brilho frio da espada brilhou por todo o Altar Celestial.",
            "Ding Hong havia mergulhado na arte da espada por mais de cem anos, e ele já havia alcançado um domínio incrivelmente alto nessa arte. Com um corte, um qi branco de espada jorrou de sua espada, alcançando uma distância de mais de várias dezenas de metros, dificultando a aproximação de alguém.",
            "“É intenção da espada!”",
            "O rosto de todo mundo congelou.",
            "Aqueles que compreendem a Intenção da Arma alcançam um nível extremamente profundo de compreensão da mesma, a tal ponto que suas armas não parecem diferentes de uma extensão de suas mãos.",
            "Este é um estado abstrato, e leva incontáveis ​​anos de trabalho duro antes que alguém pudesse alcançá-lo. No entanto, os benefícios que traria consigo também são enormes. Alguém que compreendesse a Intenção da Espada poderia ser considerado invencível entre aqueles do mesmo reino de cultivo.",
            "“Ele não apenas compreendeu a intenção da espada, como também avançou bastante!”",
            "Jin Conghai franziu a testa. “Parece que não é possível para Zhang shi alcançar a vitória!”",
            "Se Ding Hong tivesse usado o Intenção da Espada mais cedo, Zhang Xuan poderia ter perdido imediatamente. Embora Zhang Xuan tenha conseguido alcançar o reino Meio-Transcendente, a situação ainda é contrária.",
            "A Intenção da Espada é uma representação do nível de realização de alguém na arte da espada, e os ataques daqueles que atingiram esse nível tenderiam a ser mais rápidos e mais nítidos.",
            "Esse Zhang shi ainda não tem vinte anos e além disso, ele é usuário da lança. Seu entendimento da espada é provavelmente muito inferior ao da outra parte. Seria quase impossível para ele alcançar a vitória.",
            "‘Gongzi’, Wei Yuqing e os outros não falaram, mas cada um deles tinha uma expressão sombria no rosto. Claramente, eles também compartilhavam os mesmos pensamentos.",
            "Um Mortal Transcendente que compreendeu a Intenção da Espada é uma força verdadeiramente aterrorizante a ser enfrentada. Até Jin Conghai enfrentaria alguns problemas contra ele.",
            "Huala!",
            "Um qi de espada voou pelo ar, deixando um rasgo profundo no chão.",
            "Diferente da multidão ansiosa, Zhang Xuan não parecia nem um pouco perturbado. Ele sorriu levemente e deu um passo à frente.",
            "Sua figura desapareceu e num piscar de olhos, ele já havia avançado de quatro a cinco metros.",
            "Era como se ele pudesse prever o futuro. Seu corpo se moveu da esquerda para a direita, e o qi de espada afiado simplesmente deslizou por sua pele, sem deixar um único corte nele.",
            "Naquele momento, Zhang Xuan parecia um peixe ágil. Embora o qi de espada diante dele estivesse espalhado amplamente como uma rede, ele ainda foi capaz de encontrar facilmente uma abertura e deslizar através dela.",
            "“Meio-Transcendente... é realmente poderoso!”",
            "Sentindo a imensa força surgindo em seu corpo, Zhang Xuan pensou.",
            "Em circunstâncias normais, teria sido impossível para ele alcançar o reino Meio-Transcendente.",
            "O Mestre do Salão, Xie Jiuchen havia reunido uma enorme coleção de manuais do reino Zhizun sob seu pedido, mas poucos deles detalhavam como avançar ao reino Meio-Transcendente. Assim, após a compilação, a Arte Divina do Caminho Celestial do reino Meio-Transcendente não pôde ser formada.",
            "Esta é precisamente a razão pela qual Zhang Xuan parou logo após atingir o pináculo do reino Zhizun.",
            "No entanto, a energia da Semente de Lótus da Chama Carmesim excedeu em muito as suas expectativas. Ele queria parar, mas a natureza violenta da energia o impediu de fazê-lo. Assim, ele foi forçado a continuar lutando pelo reino Meio-Transcendente.",
            "Em circunstâncias normais, sem uma Arte Divina do Caminho Celestial compilada, seria difícil para ele conseguir um avanço. Isso poderia levar seu cultivo a ficar descontrolado e no pior dos casos, ele poderia até sofrer ferimentos internos graves.",
            "A situação precária e Zhang Xuan quase perdeu o controle da energia devastadora dentro dele.",
            "E naquele momento crucial, Ding Hong fez um movimento.",
            "A força externa que atingiu Zhang Xuan, que estava prestes a explodir, suprimiu a energia furiosa dentro dele. Ele não apenas estava bem com a colisão de energia, mas também foi capaz de usar isso como um impulso para avançar em seu cultivo.",
            "Se Ding Hong não tivesse se mexido, Zhang Xuan poderia ter sido gravemente ferido pela energia devastadora da Semente de Lótus da Chama Carmesim.",
            "Mesmo que a outra parte pretendesse matá-lo, ele acabou fazendo um grande favor a ele.",
            "Assim, os “agradecimentos” de Zhang Xuan antes foram verdadeiramente sinceros.",
            "Mas é claro que, se Ding Hong soubesse disso, ele poderia ter morrido de raiva.",
            "Que diabos foi isso!",
            "Se eu soubesse antes, não teria ficado tão ansioso para atacar...",
            ". . .",
            "O pensamento desapareceu assim que apareceu.",
            "Entrando no mar de Qis de espada criado pela outra parte, o punho de Zhang Xuan bateu.",
            "No mesmo momento, linhas de discernimento fluíram dentro de seus olhos.",
            "Olho do Discernimento.",
            "Seu Olho do Discernimento pode observar as falhas de um cultivador em um pequeno reino acima do seu.",
            "Ding Hong é um especialista no estágio primário do reino Mortal Transcendente Longevidade Prolongada e portanto, sob as linhas fluidas de discernimento, todas as falhas de seus movimentos e cultivo apareceram à vista de Zhang Xuan.",
            "Boom!",
            "A Arte do Punho do Caminho Celestial, aumentada pelo esmagador zhenqi, disparou diretamente para o centro do qi de espada.",
            "“Droga!”",
            "Ding Hong não esperava que a outra parte deslizasse através do mar de qi de espada que ele havia produzido e nem sequer tentasse acertar seu punho nele. Seu rosto empalideceu e rugindo furiosamente, ele torceu a espada e bloqueou o punho com o corpo da espada.",
            "Ding!",
            "O punho pousou na espada e um som metálico ensurdecedor reverberou no ar pela colisão. Ding Hong não pôde deixar de recuar dois passos para trás.",
            "Cem mil ding? A força de um cultivador do reino 1-dan, Longevidade Prolongada?”",
            "O rosto de Ding Hong empalideceu.",
            "O reino Zhizun é conhecido como o reino dos dez mil Ding, e representa o nível em que a força de um cultivador finalmente excede 10.000 ding.",
            "Depois disso, todo reino de cultivo acrescentaria dez mil ding de força.",
            "Assim, um pináculo normal do reino Zhizun possuiria uma força de 40.000 ding.",
            "Quanto aos Mortais Transcendentes, embora tivessem atingido um nível de existência e pudessem extrair energia dos céus para aumentar a si mesmos, também há um limite para sua força.",
            "No reino 1-dan, Longevidade Prolongada, o limite da força de alguém é de 100.000 ding.",
            "Assim, também é denominado reino dos Cem Mil Ding.",
            "Se Dez Mil Ding representam Zhizun, então Cem Mil Ding representam os Mortais Transcendentes.",
            "O sujeito diante dele é claramente apenas um cultivador Meio-Transcendente... Como no mundo ele conseguiu alcançar uma força de cem mil ding?",
            "Inicialmente, Ding Hong pensava que, embora a outra parte tivesse conseguido um avanço, ele certamente não seria capaz de se igualar a ele em termos de força. No entanto, depois de tomar um golpe, ele percebeu que havia perdido essa vantagem.",
            "“E daí se sua força atingiu 100.000 ding? Você acha que sua arte do punho pode derrotar minha intenção da espada? Nem sonhe com isso!”",
            "Ding Hong cerrou os dentes com força.",
            "Huala!",
            "Sua espada começou a dançar, e a intenção da espada surgiu como se fosse uma explosão de luz. Em um piscar de olhos, envolveu-se em torno dele, formando uma barreira que fluía.",
            "“Desavergonhado!”",
            "Ao ver o movimento, ‘gongzi’ murmurou",
            "“Ele é realmente sem vergonha!”",
            "Jin Conghai assentiu. “Fazendo uso da intenção da espada como uma medida defensiva... E pensar que um especialista Mortal Transcendente seria forçado por um Meio-Transcendente a tomar manobras defensivas!”",
            "Ding Hong parecia ter desistido do ataque, optando por se concentrar inteiramente na defesa.",
            "A Intenção da Espada tinha uma natureza incomparavelmente afiada e cobria toda a área ao seu redor. Por mais poderoso que fosse o punho de Zhang Xuan, é impossível ele golpear a parede de qi de espada.",
            "Em outras palavras, Ding Hong tem medo de Zhang Xuan.",
            "Ele sabe que é impossível para ele matar a outra parte, então ele escolheu lutar defensivamente.",
            "Os Mortais Transcendentes são respeitados mesmo na Aliança dos Reinos Unidos. No entanto, naquele momento, um está sendo encurralado no canto por um cultivador Meio-Transcendente. Mesmo testemunhando pessoalmente essa visão, ainda se sentiam tontos.",
            "“Mas mesmo que outra parte tenha escolhido se concentrar na defesa... Zhang shi também não está desamparado diante disso?” Wei Yuqing perguntou.",
            "“De fato, não há nada que ele possa fazer sobre isso. A intenção da espada cobriu seu corpo inteiramente, e não há aberturas a serem exploradas aqui. A menos que Zhang shi também tenha compreendido a intenção da espada, caso contrário será extremamente difícil para ele romper a defesa de Ding Hong!” Jin Conghai respondeu.",
            "Dentro da corrente de energia de Intenção da Espada havia um qi de espada incomparavelmente afiado. Por mais duro que fosse o punho, ele ainda é feito de carne e osso. Como poderia enfrentar o qi de espada, que é publicamente reconhecido por sua rigidez?",
            "“Zhang Xuan, você pode ser formidável, mas não há nada que você possa fazer comigo agora! Como Ding Mu já está morto, por que não abandonamos esse assunto?”",
            "Tendo bloqueado o ataque da outra parte, Ding Hong deu um suspiro de alívio. Ele se virou para o jovem não muito longe e disse.",
            "A outra parte havia matado seu descendente mais amado e valorizado. Assim, ele queria destruir a outra parte e restaurar prestígio ao clã Ding. No entanto, neste exato momento, ele percebeu que não apenas é incapaz de derrotar a outra parte, como também poderia morrer pelo ataque da outra parte. Após um momento de hesitação, ele decidiu dar um passo para trás.",
            "Ding Mu já está morto, e ele tem muitos outros descendentes. Enquanto ele sobreviver, o Clã Ding ainda poderá começar de novo.",
            "“Não há nada que eu possa fazer contra você?” Zhang Xuan balançou a cabeça. “Você está se superestimando!”",
            "“Minha intenção da espada está fluindo em todo o meu corpo. Você realmente acha que seu punho pode romper isso?”",
            "Ding Hong zombou friamente. “É impossível, a menos que você compreenda a Intenção da Espada e enfrente a minha intenção da Espada... Mas você acha que é possível?” ",
            "LostScream: tem gente q n aprende…",
            "Você deve estar brincando!",
            "Para compreender a intenção da espada, ele viajou e morou em todos os tipos de terras áridas e desoladas por mais de trinta anos antes de ter sucesso.",
            "Por outro lado, esse sujeito ainda não tem vinte anos. Mesmo que ele começasse a cultivar a partir do ventre de sua mãe, quanto ele poderia compreender sobre a arte da espada?",
            "Além disso, a outra parte havia executado uma arte da lança anteriormente. A julgar por seus movimentos agudos e fortes, ele claramente possui alguma aptidão nela.",
            "Mesmo que não houvesse limites para a Intenção de Arma que alguém possa cultivar, há um limite para o talento e a energia de um humano.",
            "Já é incrível para ele usar sua arte de lança a essa altura. Ser capaz de utilizar a Intenção da Espada além disso... É mesmo possível?",
            "“Intenção da Espada? Na verdade, isso não é impossível!”",
            "Conhecendo os pensamentos da outra parte, Zhang Xuan riu levemente. Com um movimento do pulso, uma espada apareceu em suas mãos.",
            "“Intenção da espada é medíocre demais para mim!”",
            "Enquanto Zhang Xuan falava, ele lentamente sacou a espada.",
            "Weng! Weng! Weng!",
            "Antes que a espada estivesse totalmente desembainhada, as espadas nas bainhas dos espadachins no meio da multidão começaram a zumbir. Era como se eles estivessem respeitando seu imperador.",
            "“Chamado da Miríade de Espadas, Rugido dos Dragões... isso... o reino além da Intenção da Espada... Coração da Espada?”",
            "A visão de Ding Hong ficou escura."
      ]
}