{
      "Capítulo 449 - Salão dos Avaliadores [2 em 1]": [
            "As cidades que Zhang Xuan visitou anteriormente não tinham uma guilda de avaliadores, então ele não esperava ver um Salão de Avaliadores aqui na cidade Honghai. Como esse é o caso, eles também devem realizar exames de avaliadores aqui.",
            "Com isso, Zhang Xuan poderia considerar prestar o exame para poder realizar avaliações como fonte de renda.",
            "Caso contrário, mesmo que soubesse que o Humanoide Metálico Sem Alma está aqui, não teria dinheiro para comprá-lo.",
            "Se mais alguém soubesse de seus pensamentos, eles definitivamente ficariam sem palavras.",
            "Embora os avaliadores não façam parte dos Nove Caminhos Superiores, seu exame é conhecido publicamente por sua dificuldade. Todo avaliador teria que passar décadas de suas vidas dedicadas ao estudo de tesouros antes de obter uma compreensão profunda do assunto necessário para passar no exame.",
            "No entanto, esse sujeito quer prestar o exame apenas porque está com pouco dinheiro. Se alguém mais ouvisse suas palavras, eles definitivamente ficariam sem palavras. ",
            "DYami: fazer oq, ele é praticamente uma avaliação de itens ambulante",
            "“Vamos para o Salão dos Avaliadores!”",
            "Com um plano em mente, Zhang Xuan imediatamente perguntou sua localização antes de seguir com o grupo.",
            "A ocupação de Avaliador é grandiosa e imponente. Além de ser uma guilda para avaliadores, também é um mercado comercial massivo. Todos os tipos de mercadorias eram colocados nos balcões, e uma enorme multidão entrava e saia dos corredores. Antes mesmo de chegar ao local, Zhang Xuan já se viu impressionado com a agitação diante dele.",
            "“Este é um mercado gerenciado pelo Salão dos Avaliadores. A maioria das mercadorias aqui é autêntica, tendo sido verificada por Avaliadores, abrindo caminho para que se torne o maior mercado comercial da Aliança dos Reinos Unidos!”",
            "Vendo a expressão atônita no rosto desse gênio incrível, Zhao Feiwu não pôde deixar de se sentir um pouco alegre.",
            "Devido à natureza única da ocupação, A ocupação de Avaliador se tornou um símbolo de confiança entre a população. A maioria dos objetos com que um Avaliador negocia é cara antes da avaliação e portanto, a maioria das pessoas está disposta a desembolsar uma quantia adicional para garantir a autenticidade dos produtos comprados. Como tal, os negócios conduzidos pela guilda cresceram constantemente ao longo do tempo.",
            "Esta é precisamente a razão pela qual, embora a ocupação de avaliador não seja um membro dos Nove Caminhos Superiores, é uma das ocupações mais lucrativas.",
            "A maioria dos professores mestres prefere assumir essa ocupação como ocupação de apoio.",
            "No entanto, a avaliação exige que se tenha um entendimento profundo da História, antecedentes, propósito, material, origem dos artefatos... Somente quando se pudesse aplicar um vasto conhecimento na avaliação, seria possível alcançar algumas realizações na arte. Mesmo assim, quanto mais se sobe, mais difíceis os exames.",
            "Assim, embora houvesse muitas pessoas que sonham em prestar o exame de avaliador, poucas conseguiram atingir uma classificação de 3 estrelas ou mais. De fato, o número está muito abaixo do número de professores mestres.",
            "Esta é a principal razão pela qual há poucos Salões de Avaliadores no continente, de tal forma que mesmo um lugar como o Reino Tianwu não tem um Salão de Avaliadores. É também por isso que um imitador como Mo Yang conseguiu conquistar facilmente a admiração de tantas pessoas.",
            "“Os avaliadores podem garantir que suas avaliações sejam precisas?”",
            "Sun Qiang não pôde deixar de perguntar.",
            "Ele já operou uma loja em um mercado e portanto, sabe uma coisa ou duas sobre imitações. E daí se alguém fosse avaliador? Não há ninguém que possa garantir que seu julgamento está cem por cento correto o tempo todo!",
            "Afinal, é normal que um mortal erre. ",
            "DYami: menos os mortais com hack",
            "Assim como é impossível andar com frequência à beira do rio e evitar se molhar, avaliadores formidáveis ​​não poderiam garantir que eles também não cometeriam erros na vida inteira.",
            "“Os avaliadores são limitados por sua capacidade de discernimento e classificação, portanto, é realmente impossível garantir que todas as suas avaliações sejam precisas. Sob tais circunstâncias, eles convidariam outros avaliadores a avaliarem juntos, e se os convidados também não puderem dar uma resposta concreta, eles simplesmente dariam ao cliente sua avaliação do artefato para servir de base para consideração.” disse Zhao Feiwu.",
            "“Mas isso não é diferente de não dar resposta!” Sun Qiang balançou a cabeça.",
            "“Um avaliador só pode cometer três erros de julgamento ao longo de sua vida. Quando eles excederem esse limite, eles serão retirados de sua licença. Assim, quando tropeçam em algo que não têm certeza, não julgam facilmente!” Jin Conghai interrompeu.",
            "“Três vezes?”",
            "“Un. A partir do momento em que alguém se torna um avaliador, todos os artefatos avaliados são documentados e arquivados. Se algo der errado com o artefato, será considerado um erro. Quando o número de erros exceder três, independentemente da classificação do avaliador, ele perderá sua licença!” Jin Conghai continuou.",
            "Ao longo de seus anos, ele viu muitos avaliadores serem retirados de suas licenças apenas por causa de um erro descuidado.",
            "Alguns deles acumularam reputações de prestígio ao longo de suas vidas, apenas para perder tudo devido a alguns erros descuidados.",
            "Todo mundo ficou em silêncio.",
            "Embora muitas pessoas desejassem se tornarem avaliadores, parece que essa ocupação não é tão fácil quanto parece.",
            "Uma vez que o número de erros cometidos ultrapassasse três, a licença poderia ser revogada... Mas quem poderia garantir que não cometeria nenhum erro?",
            "“Na verdade, todas as ocupações são iguais. As regras que regem os professores mestres são ainda mais rigorosas. A reputação de alguém poderia ser destruída completamente se cometesse um único erro de orientação, resultando na perda da confiança nele!” vendo como todos estavam simpatizando com os avaliadores, Zhang Xuan balançou a cabeça.",
            "Antes de vir a este mundo, seu eu anterior também cometeu o mesmo erro. Devido a um erro de orientação, ele fez com que o cultivo de um aluno ficasse descontrolado, resultando em Zhang Xuan sendo incapaz de recrutar um único aluno após sua chegada.",
            "“De fato, os médicos também são os mesmos. Um único erro pode resultar em uma morte...” Zhao Feiwu assentiu em concordância enquanto olhava para o jovem diante dela.",
            "Mesmo que ele parecesse ter a mesma idade que ela, como ele foi capaz de solucionar a Deficiência Muscular Inata, que até mesmo os médicos de 5 estrelas estavam desamparados em como tratá-la?",
            "“Tantas coisas...”",
            "“Que bonito...”",
            "Enquanto Zhao Feiwu estava pensando em como este jovem conseguiu aprender suas habilidades médicas, as vozes empolgadas de Yuan Tao e dos outros soaram por trás.",
            "Enquanto ela estava mergulhada em contemplação, o grupo já havia entrado no grande salão. Em todos os lugares que os olhos passavam, vendedores vendiam seus produtos, e a variedade de produtos abrangia dezenas de ocupações.",
            "Remédios, pílulas, caldeirões, armas, placas de formação... Como estrelas nos céus, eles enchiam densamente o interior do salão, dificultando o processamento de tudo.",
            "Os tesouros que são impossíveis de ver em circunstâncias normais brilhavam ao seu redor, estimulando suas mentes.",
            "“Quem está passando, venha dar uma olhada. Este é o mais novo [Espelho do Discernimento de Tesouros]. Ele tem a capacidade de determinar o valor de um artefato automaticamente, garantindo segurança ao comprar outros produtos. Agora só está custando dez pedras espirituais! Se você não comprar, estará tendo uma enorme perda e se colocando em risco de fraudes!” gritou um jovem.",
            "“Espelho do Discernimento de Tesouros?”",
            "Zhao Ya e os outros piscaram os olhos em interesse, e eles se prepararam para seguir em frente.",
            "“É apenas um espelho comum, é uma farsa. Se isso fosse realmente um Espelho do Discernimento de Tesouros, ele não estaria vendendo o espelho aqui por dez pedras espirituais!”",
            "Zhang Xuan balançou a cabeça.",
            "Mesmo sem usar a Biblioteca do Caminho Celestial, ele poderia determinar o valor e o histórico de alguns dos artefatos menos potentes por meio do Olho do Discernimento.",
            "Com apenas um olhar, ele percebeu que o suposto Espelho do Discernimento de Tesouros na mão do jovem é falso.",
            "“Uma farsa? Tudo aqui não é autêntico?” Zheng Yang não pôde deixar de olhar duvidosamente para Zhao Feiwu.",
            "A outra parte havia acabado de dizer que os Avaliadores servem como garantia para a autenticidade das mercadorias aqui, então por que haveria uma imitação?",
            "“Quantos artefatos existem aqui?” Zhao Feiwu revirou os olhos enquanto gesticulava para o ambiente.",
            "“Há pelo menos várias dezenas de milhões de mercadorias aqui, talvez até cem milhões!”",
            "Zheng Yang disse, dando uma olhada ao redor. “Além disso, isso é apenas até onde meus olhos podem ver. Ainda existem alguns lugares além da minha visão, então... deve haver ainda mais do que isso!”",
            "Havia quase cem mil estandes espalhados por todo o mercado, e inúmeros tesouros eram colocados ordenadamente em cada estande. Reunindo os números, havia de fato um número assustador de artefatos.",
            "“De fato. Dado quantos artefatos existem aqui, os avaliadores morreriam de exaustão antes de avaliarem tudo aqui! Além disso, há um enorme fluxo de mercadorias entrando e saindo diariamente do Salão dos Avaliadores, como é possível acompanhar todas elas?”",
            "Zhao Feiwu riu: “Por autêntico, quero dizer as mercadorias rotuladas com as insígnias dos Avaliadores. Seria melhor não comprar nenhum produto sem esse rótulo. Caso contrário, estaria se colocando em risco de fraude!”",
            "“Oh!”",
            "A multidão assentiu.",
            "Como o maior mercado da Aliança dos Reinos Unidos, há muitos fornecedores no Salão dos Avaliadores para eles tomarem nota. Mesmo que todos os avaliadores da Aliança dos Reinos Unidos estivessem reunidos aqui, seria impossível para eles avaliarem tudo.",
            "“Mas é claro, se você encontrar algo adequado para você, sinta-se à vontade para comprá-lo. Se você estiver preocupado, pode pagar uma taxa exorbitante para que um avaliador no andar de cima a avalie. Se for autêntico, você está lucrando. Caso contrário, você estará perdendo!” disse Zhao Feiwu.",
            "Assim como a especulação sobre o tesouro, comprar algo que não havia sido avaliado depende muito do olho de discernimento e sorte. Sem sorte suficiente, tudo o que se pode fazer é lamentar o próprio infortúnio.",
            "“Avaliador com certeza é uma ocupação lucrativa...”",
            "Deixando de lado a taxa de comissão do mercado, o serviço de avaliação que eles oferecem também fez com que os clientes participassem voluntariamente de seu dinheiro em troca de segurança. Como esperado de uma das ocupações mais lucrativas do mundo.",
            "“Venha e olhe, eu tenho um [Peixe da Água Continental] aqui! Enquanto alguém mantiver esse peixe na boca, será capaz de respirar livremente debaixo d'água. Definitivamente, é um tesouro que você deve ter!”",
            "“Venha conhecer esta autêntica [Erva Antídoto]. Pode curar um dos dezessete venenos mais comuns. Com apenas um preço baixo, você pode comprar alguma garantia em sua vida!”",
            "“Eu tenho a Pedra Celestial aqui! Iluminará seu caminho como as próprias estrelas, se você sair à noite. Quem passa, por favor, não perca esta oportunidade ideal...”",
            ". . .",
            "Inúmeras vozes ecoaram no movimentado mercado. Havia tesouros por toda parte, e se alguém tivesse chegado sozinho e ignorante, seria impossível determinar o autêntico do falso!",
            "Caminhando pelas várias cabines, Zhang Xuan de repente franziu a testa e parou.",
            "Em uma cabine não muito distante, um artefato de cor cinza, do tamanho da palma da mão, apareceu em sua visão.",
            "Embora seu Olho do Discernimento ainda não tivesse atingido o nível mais alto, ",
            "DYami: ainda...",
            " e ele ainda estivesse longe de se adaptar aos meios de um professor mestre avançado, ele ainda é capaz de determinar facilmente a origem e o histórico de artefatos normais.",
            "Mas, por alguma razão, ele não conseguiu avaliar nada sobre esse objeto.",
            "“Isso é estranho!”",
            "Zhang Xuan virou-se para examiná-lo mais detalhadamente, mas suas sobrancelhas só se franziram mais profundamente.",
            "Se ele é incapaz de ver através disso, isso significa que é um tesouro inestimável? Que isso está muito além de seus meios analíticos atuais?",
            "“Amigo, você está interessado no meu produto? Posso garantir que todos os meus produtos aqui são autênticos...”",
            "Ao ver que há um cliente, o vendedor se apressou e deu as boas-vindas a Zhang Xuan com um sorriso brilhante.",
            "“Autêntico?”",
            "Zhang Xuan olhou brevemente os outros produtos no estande.",
            "Havia muitos produtos neste estande, chegando a pelo menos várias centenas de milhares. Armas, pílulas, armaduras... a maioria das coisas em que se podia pensar, estavam presentes aqui. Embora haja muitos bens autênticos entre eles, também há muitas falsificações.",
            "‘Todos os meus produtos aqui são autênticos’. Na verdade, as palavras de um comerciante não são confiáveis.",
            "Zhang Xuan vasculhou as várias mercadorias ao redor do estande enquanto linhas de discernimento ondulavam em seus olhos.",
            "Ele podia ver através dos outros objetos facilmente, e não havia nada muito valioso no meio. Assim, seu olhar não se demorou neles por muito tempo antes de retornar ao objeto cinza. Ele imediatamente perguntou: “O que é isso?”",
            "“Isso?”",
            "O vendedor ficou surpreso por um momento antes de um sorriso voltar ao seu rosto. “Amigo, você com certeza tem bons olhos. Este é o item mais valioso em minha posse, e eu o obtive das mãos de um ladrão de sepulturas. Não tenho muita certeza de que tipo de artefato é. Tentei queimá-lo e esfriá-lo na água, mas não deixa marca nenhuma. Além disso, é incrivelmente resistente, então tenho certeza de que é definitivamente um tesouro de primeira linha...”",
            "“O item mais valioso? Quem você pensa que está enganando?” vendo a outra parte se gabando de seus bens, Zhao Feiwu murmurou com desdém.",
            "Todos os fornecedores costumam usar essa linha na tentativa de aumentar seus preços.",
            "O que é mais valioso ou mais precioso, seria realmente um tolo se alguém acreditasse nisso.",
            "“Como eu poderia ousar tentar enganar todos vocês? Este item é realmente muito valioso! Uma vez eu o levei a um avaliador de 2 estrelas para avaliá-lo, mas até ele não conseguiu julgar!” o vendedor falou indignado.",
            "“Tudo bem, quanto custa?” Não querendo perder tempo discutindo com o fornecedor sobre assuntos tão insignificantes, perguntou Zhang Xuan.",
            "“Como você está interessado nisso, isso significa apenas que você está fadado a tê-lo. Assim, eu vou vender para você com desconto então. Cem pedras espirituais!”",
            "Ao ouvir a outra parte perguntando sobre o preço, os olhos do vendedor se iluminaram.",
            "“O que você disse?”",
            "Zhang Xuan ficou surpreso e quase derramou um bocado de sangue.",
            "Ele achava que, como é um vendedor de rua, os produtos deveriam ser baratos. No máximo, deveria custar apenas uma ou duas pedras espirituais, ou talvez até moedas de ouro... No entanto, pensar que é tão caro.",
            "Cem pedras espirituais...",
            "Zhang Xuan já havia esgotado as últimas que tinha no caminho para cá. Mesmo que ele se vendesse, não seria capaz de cobrar um preço tão alto!",
            "Como esperado da Aliança dos Reinos Unidos. Até os preços oferecidos são igualmente assustadores.",
            "“Não caia nessa. Esses fornecedores geralmente oferecem um preço alto para enganar os outros!”",
            "Vendo o olhar perplexo da outra parte, Zhao Feiwu riu e enviou uma mensagem telepática.",
            "“Enganar?”",
            "“Eu vou pechinchar por você, apenas espere e veja. Definitivamente vou conseguir um preço baixo para você!” Zhao Feiwu declarou confiante.",
            "“Tudo bem!” Zhang Xuan assentiu.",
            "Para ele, cem pedras espirituais é um preço astronômico, é impossível ele oferecer tal quantia. Como Zhao Feiwu está se oferecendo para pechinchar, ele está disposto a permitir que ela experimentasse.",
            "“Não há necessidade de você nos dar esse tipo de bobagem, não é como se nunca tivéssemos comprado no Salão dos Avaliadores antes. Já é possível trocar cem pedras espirituais por dez Tokens de Tutela de Jade de 3 estrelas. Você acha que esse seu péssimo objeto vale esse preço? Por que você não assalta um banco?”",
            "Gesticulando grandemente, Zhao Feiwu deixou o ar condizente com um comerciante veterano e olhou para o comerciante: “Dê-nos um preço honesto!”",
            "“Gongzi, você deve estar brincando comigo. O preço que ofereci é honesto. Mesmo que esse artefato possa parecer pouco, gastei uma enorme fortuna para comprá-lo e tentei recrutar um ferreiro para trabalhar nele, apenas que no final não deu certo. Mesmo que eu não possa dizer com certeza o que é, uma coisa é certa. É definitivamente um tesouro...”",
            "Rindo secamente, o vendedor rangeu os dentes e disse: “No entanto... como o gongzi é um cliente frequente, vou abrir uma exceção então. Que tal isso, permitirei que você ofereça um preço e se for adequado, você pode levá-lo embora. Caso contrário, vamos esquecer!”",
            "“É melhor assim. Já que é esse o caso, oferecerei quinze pedras espirituais!”",
            "Vendo que seu ‘velho truque do cliente’ está funcionando, Zhao Feiwu gesticulou alegremente.",
            "“Quinze? Suspiro, acho que isso também pode ser chamado de destino. Tudo bem então, vou sair perdendo desta vez e vender para você por quinze!” o vendedor disse com um olhar de dor.",
            "“Isso também funciona?”",
            "Zhao Ya e os outros cambalearam, e seus olhos se arregalaram em choque.",
            "Reduzindo o preço original de cem para quinze em um instante, eles pensaram que o vendedor certamente ficaria furioso. No entanto, a outra parte concordou com isso imediatamente...",
            "Isso foi incrível demais!",
            "Se eles não tivessem visto isso por si mesmos, nunca acreditariam que fosse verdade.",
            "“Un!” Vendo que a outra parte havia concordado com isso, Zhao Feiwu sentiu como se tivesse acabado de ganhar uma guerra. Ela se virou para olhar Zhang Xuan alegremente e disse: “Tudo bem, você pode pagar agora!”",
            "“Pagar?”",
            "Zhang Xuan balançou a cabeça.",
            "Ele também adoraria pagar, mas... quinze pedras espirituais também é uma soma enorme para ele. Mesmo que ele vendesse todas as suas propriedades, ele não seria capaz de reunir tanto dinheiro.",
            "“Acho que quinze pedras espirituais ainda são caras demais!” Zhang Xuan virou-se para olhar o vendedor.",
            "“Quinze pedras espirituais são caras demais? Amigo, você deve estar brincando. Este já é o preço mais baixo que posso oferecer a você...” o vendedor sorriu amargamente.",
            "“Isso... já é realmente um preço justo. Se você estiver interessado, basta comprá-lo!” vendo que a outra parte ainda estava tentando pechinchar, mesmo que ela tivesse reduzido o preço para quinze, as sobrancelhas de Zhao Feiwu se ergueram.",
            "Você está aqui para comprar o Humanoide Metálico Sem Alma, certo? Sem vários milhares ou mesmo dez mil pedras espirituais, é impossível que você o consiga.",
            "Mesmo assim, quinze pedras espirituais para um objeto que lhe interessa, e ainda assim você o acha caro?",
            "“É assim mesmo? Então, você pode me deixar dar uma olhada para que eu possa ter uma medida mais clara do preço antes de negociarmos?” perguntou Zhang Xuan.",
            "“Claro!” O vendedor entregou o artefato cinza a Zhang Xuan.",
            "Somente ao olhar mais de perto, Zhang Xuan conseguiu ver claramente o que é.",
            "É do tamanho de uma palma e tem um tom marrom escuro. É um pouco arqueado, lembrando um pedaço gigante de escama de peixe.",
            "Havia algumas inscrições únicas rabiscadas densamente no lado dobrado e havia algumas partes embaçadas, tornando impossível discernir o que é.",
            "“Falhas!”",
            "Depois de dar uma olhada grossa em sua aparência externa, Zhang Xuan murmurou silenciosamente.",
            "Embora o Olho do Discernimento falhe em trabalhar nele, a Biblioteca do Caminho Celestial deve ser capaz de determinar o que é o artefato.",
            "Hu!",
            "Um livro apareceu na Biblioteca do Caminho Celestial. Casualmente, olhando para ele, os olhos de Zhang Xuan se arregalaram imediatamente e sua respiração acelerou.",
            "“Este é realmente um tesouro...”",
            "No livro, havia uma introdução detalhada sobre o artefato, registrando seu nome e falhas.",
            "“Amuleto de Proteção Escama do Dragão, criado pelo Artesão de 6 estrelas Bai Xi, dois mil anos atrás. Ele é capaz de defender o ataque de um especialista Mortal Transcendente 9-dan três vezes. Falhas: ...”",
            "Zhang Xuan apertou os punhos com força.",
            "Deixando de lado, apenas sua capacidade de defender o ataque de um especialista Mortal Transcendente 9-dan três vezes já o torna uma ferramenta assustadora.",
            "Se ele tivesse obtido esse artefato anteriormente, Lu Chong não teria se machucado e entrado em coma.",
            "“Eu definitivamente preciso ter isso!”",
            "Inicialmente, Zhang Xuan só surgiu por curiosidade. Ele não esperava que fosse tão valioso. Suprimindo sua agitação para impedir que aparecesse em seu rosto, ele estava prestes a concordar com o acordo quando outra voz ecoou.",
            "“Quinze pedras espirituais, não é? Eu vou levar!”",
            "Virando-se, Zhang Xuan viu um homem de meia-idade olhando com olhos brilhantes, olhando fixamente para o Amuleto de Proteção Escama do Dragão em suas mãos.",
            "“Grande Mestre Avaliador, Liu Chang!”",
            "O vendedor pareceu reconhecer a outra parte e falou apressadamente: “Eu o oferecia a você desde que você está interessado neste item. No entanto, esse amigo aqui colocou os olhos nele primeiro, então... que tal vocês dois negociarem?”",
            "“Grande Mestre Avaliador?”",
            "Ao ouvir como o vendedor se dirigia à outra parte, Zhang Xuan começou imediatamente a avaliar o homem de meia idade.",
            "Havia um emblema preso em seu peito, no qual há duas estrelas brilhantes.",
            "Um avaliador de 2 estrelas.",
            "Às vezes, os avaliadores também passeiam por essa área para navegar pelos diferentes artefatos e comprar itens que lhes interessavam. Se eles tropeçassem em algum tesouro valioso, eles também poderiam adquirí-lo.",
            "O avaliador Liu Chang fez uma careta. Ele se virou para Zhang Xuan e ordenou: “Estou interessado neste item, então desista!”",
            "“Perdoe-me, mas também estou interessado nisso. Não tenho intenção de desistir!” Zhang Xuan balançou a cabeça.",
            "Você deve estar puxando minha perna! Se eu não soubesse o que é, eu poderia ter dado a você. No entanto, agora que sei o quão valioso esse artefato é, eu não desistiria mesmo que você fosse me espancar até a morte!",
            "Esse artefato poderia salvar minha vida três vezes, apenas um tolo desistiria.",
            "“Você se recusa a desistir?”",
            "O avaliador Liu Chang murmurou friamente. Ignorando Zhang Xuan, ele imediatamente se virou para o vendedor e disse: “Embora ele tenha posto os olhos nisso, ele ainda não pagou, certo? É natural que o item vá ao melhor lance. Que tal isso, eu vou lhe oferecer cinquenta pedras espirituais, então venda para mim!”",
            "“50?”",
            "“50?”",
            "Os olhos do vendedor se iluminaram.",
            "Ele obteve esse artefato sem querer, ele não tinha a menor ideia de quanto realmente vale. Para ele, é definitivamente um bom negócio vendê-lo por cinquenta pedras espirituais.",
            "Agitado, ele rapidamente se virou para o jovem e disse: “Amigo, o Grande Mestre, Liu já fez uma oferta, então... se você não vai oferecer nada mais alto, vou pedir para você devolver o objeto para mim...",
            "Zhang Xuan virou-se para olhar o fornecedor e disse: “Como esse é o caso, também vou oferecer um preço. Se você achar apropriado, venda este item para mim!”",
            "“Tudo bem!” O vendedor assentiu.",
            "“Cinquenta moedas de ouro!” declarou Zhang Xuan.",
            "“Cinquenta... moedas de ouro?”",
            "O vendedor congelou por um momento e quase jorrou um bocado de sangue.",
            "A outra parte havia oferecido cinquenta pedras espirituais, e você ainda se atreve a oferecer cinquenta moedas de ouro? Irmão, você está me fazendo de bobo?"
      ]
}