{
      "Capítulo 452 - Comprando Uma Erva Por Um Preço Barato [1]": [
            "No entanto, ele rapidamente balançou a cabeça com um sorriso amargo.",
            "Zhang Xuan por acaso viu a Erva Calmante do Espírito em um dos livros que havia lido, e sua principal função é acalmar o espírito, ",
            "DYami: AVA",
            " permitindo entrar no estado Coração da Água Tranquila mais facilmente. Não tem o efeito de acordar uma alma adormecida.",
            "Caso contrário, dado o entendimento de Zhang Xuan sobre ervas, ele não ficaria perplexo com o assunto.",
            "“Acordar a alma de uma pessoa? Isso é impossível!”",
            "Zhao Feiwu franziu a testa.",
            "Ela também leu muitos livros sobre ervas medicinais, e sabe que os efeitos dessa erva não são tão exagerados quanto os que o atendente disse.",
            "“A Erva Calmante do Espírito Normal realmente não tem esse efeito, mas esta é diferente. É a Erva Calmante do Espírito Imperial, e cresce consumindo a energia espiritual dentro das pedras espirituais. Como tal, suas propriedades são aprimoradas a ponto de serem altamente eficazes, mesmo para especialistas Mortal Transcendente.”",
            "Ao falar desse talo de erva, os olhos do atendente começaram a brilhar.",
            "“Consumir energia espiritual dentro das pedras espirituais? É alimentada com pedras espirituais?”",
            "“Correto. Desde a sua germinação, ele é colocado dentro de uma formação única que extrai a energia espiritual mais pura contida em uma pedra espiritual para fornecer a energia necessária para o crescimento da Erva Calmante do Espírito... cem partes de pedras espirituais. Considerando a mão de obra e os recursos necessários para preparar esta erva, é definitivamente um tesouro inestimável!” explicou o atendente.",
            "Zhang Xuan ficou surpreso: “Cem pedras espirituais apenas para preparar um talo de erva?”",
            "Até Zhang Xuan ainda não tinha gasto tantas pedras espirituais em seu cultivo.",
            "E pensar que um único talo de erva seria tratado ainda melhor que ele. É realmente um caso de um ser humano sendo inferior a um talo de erva.",
            "“De fato. Devido ao grande cuidado recebido durante o seu crescimento, suas propriedades foram aprimoradas, concedendo imensos efeitos à alma!” disse o atendente.",
            "Embora Zhang Xuan estivesse surpreso, ele não aceitou as palavras do atendente por exatas. Em vez disso, ele ativou o Olho do Discernimento e deu uma olhada mais de perto.",
            "Ele tinha que determinar por si mesmo se esse talo de erva é realmente eficaz para almas adormecidas.",
            "Logo, seus olhos se iluminaram.",
            "Embora a erva medicinal fosse cara, ainda não está além do atual campo de cultivo de Zhang Xuan. De acordo com a informação refletida no Olho do Discernimento... é realmente útil para almas adormecidas!",
            "No entanto, ao contrário do que o atendente disse, não conseguia acordar almas adormecidas. Em vez disso, simplesmente a estabiliza, impedindo que se dissipe.",
            "Mesmo sabendo que as almas adormecidas são almas que estão dormindo, na verdade elas são fracas demais para serem acordadas.",
            "É como se um paciente gravemente doente estivesse fraco demais para se levantar da cama.",
            "O grande impacto que o corpo de Lu Chong sofreu antes fez sua alma se dissipar. Embora Zhang Xuan o tenha salvo rapidamente, a outra parte ainda sofreu grandes danos, e a força de sua alma é menos de um centésimo do que era anteriormente. Como tal, é incapaz de sustentar as funções do seu corpo, resultando em seu coma.",
            "Mesmo que essa Erva Calmante do Espírito não tenha a capacidade de acordar Lu Chong, ela poderia estabilizar sua alma e até fortalecê-la lentamente.",
            "“Eu preciso tê-la!”",
            "Zhang Xuan não tem ideia de como ele poderia acordar Lu Chong neste momento, mas uma coisa que ele tem certeza é que ele não pode permitir que sua alma ficasse cada vez mais fraca.",
            "Desde que ele tropeçou nessa Erva Calmante do Espírito, ele não permitiria que desapareça.",
            "Após um momento de hesitação, Zhang Xuan virou-se para o atendente e perguntou: “Isso... quanto custa?”",
            "“Esse talo de Erva Calmante do Espírito é um dos tesouros mais caros do nosso Pavilhão Primeira Classe. O preço é de quinhentas pedras espirituais!” disse o atendente.",
            "“Quinhentas?” O corpo de Zhang Xuan tremeu.",
            "Ele não pode nem pagar cinco pedras espirituais no momento, sem mencionar quinhentas...",
            "Você deve estar brincando!",
            "Você vai aceitar minhas quinhentas moedas de ouro?",
            "Salão dos Avaliadores... Por que você não o chama de Salão Assalto a Luz do Dia? Dado o quão caro cada um de seus itens é, como no mundo você espera que outros os comprem?",
            "Certamente existem poucos clientes que podem pagar essa quantia...",
            "No momento em que Zhang Xuan estava pensando em como ele poderia baixar o preço para quinhentas moedas de ouro e comprá-la, uma voz profunda soou na frente dele: “Tudo bem, eu vou pegar aquela Erva Calmante do Espírito. Além disso, embrulhe para mim o Bambu Florido, a Erva de Acúmulo Profundo, a Cobertura Yin Yang... pelo qual acabei de passar também!”",
            "Erguendo a cabeça, Zhang Xuan viu que quem acabou de falar foi o ancião que veio junto com o Avaliador Liu Chang.",
            "Parece que, na opinião da outra parte, quinhentas pedras espirituais não são diferentes de quinhentas moedas de ouro.",
            "“Certo!”",
            "Ao ouvir as palavras da outra parte, o atendente que servia ao ancião apressadamente pegou os vários itens que o ancião apontou com entusiasmo.",
            "Quanto mais o cliente compra, maior a comissão do atendente.",
            "“Peço desculpas, mas ele já foi vendido... Cliente, por que você não continua observando para ver se há algo que lhe interesse?”",
            "O atendente que acompanhou Zhang Xuan balançou a cabeça em decepção ao ver que a Erva Calmante do Espírito havia sido vendida.",
            "“Não há necessidade de procurar mais, quero esta erva...”",
            "Não havia mais nada nesta loja que chamasse a atenção de Zhang Xuan. Como tal, ele avançou e disse: “Espere um momento!”",
            "“Não é possível que você ainda esteja interessado na Erva Calmante do Espírito?”",
            "Vendo Zhang Xuan avançando e gritando ‘espere um momento’, o atendente ao lado dele deu um pulo de susto.",
            "A outra parte já havia dito que ela está comprada, se você insistir em pegá-la a essa altura, não será diferente de roubo... Mas, mais importante, você sabe quem é a outra parte?",
            "Mesmo assim, apesar de não saber quem é a outra parte, você não está sendo muito imprudente?",
            "A voz de Zhang Xuan era brilhante e clara, e ele imediatamente foi percebido pelo ancião e os outros ao seu redor. Ao ver Zhang Xuan, o Avaliador Liu Chang começou a encarar a outra parte.",
            "Ele tinha acabado de tentar comprar o item que a outra parte estava comprando. Poderia a outra parte ter guardado rancor, então ele também queria fazer o mesmo?",
            "“O que está acontecendo?”",
            "Assim, o Avaliador Liu Chang apareceu na frente e bloqueou o caminho de Zhang Xuan.",
            "Como ele não podia se incomodar com o Avaliador Liu Chang, Zhang Xuan virou-se para o ancião e disse: “Eu quero esta Erva Calmante do Espírito.”",
            "“Já colocamos nossos olhos nessa erva, você deve procurar outros itens para comprar!” O Avaliador Liu Chang acenou com as mãos.",
            "“Mesmo que todos tenham posto os olhos nele, todos ainda não pagaram, certo? É natural que o bem vá ao melhor lance. Contanto que o preço que ofereço seja maior que o seu, eu devo pegá-lo, certo?” Zhang Xuan respondeu o avaliador Liu Chang calmamente.",
            "“Você...” O peito do Avaliador Liu Chang subiu e desceu rapidamente, e ele quase explodiu no local.",
            "Essas palavras eram extremamente familiares para ele, foi o que ele disse à outra parte há um momento atrás.",
            "Parece que esse sujeito está realmente aqui para causar problemas.",
            "Caso contrário, como as palavras dele poderiam ser idênticas?",
            "Zhao Feiwu e Jin Conghai trocaram olhares e sorriram amargamente.",
            "Zhang Xuan na verdade não é de deixar ninguém que o enfrentasse escapar facilmente.",
            "No entanto, o ancião não se parece com alguém que não tem dinheiro. Não seria tarefa fácil comprar o item que ele tinha posto os olhos!",
            "“Qual é a sua oferta então? Só para que você saiba, estamos comprando essa Erva Calmante do Espírito por quinhentas pedras espirituais!” suprimindo sua fúria, o Avaliador Liu Chang murmurou.",
            "O sujeito diante dele hesitou mesmo por uma quantia mísera de quinze pedras espirituais, por isso é quase certo que ele não tenha muito dinheiro. Superá-los nesta erva medicinal e levá-la é certamente impossível para ele.",
            "“Você pode me dar essa Erva Calmante do Espírito?” Zhang Xuan virou-se para o ancião e perguntou.",
            "Embora a posição do Avaliador Liu Chang fosse alta, ele agia de forma submissa diante desse ancião. A partir disso, dava para perceber que a posição do ancião é superior à do Avaliador Liu Chang.",
            "Além disso, quem está comprando a Erva Calmante do Espírito é o ancião, então o Avaliador Liu Chang provavelmente não tem voz nesse assunto.",
            "Como ele não tem voz, qual é o sentido de perder tempo com ele?",
            "“Eu...”",
            "Ao ser ignorado, o rosto do Avaliador Liu Chang ficou vermelho.",
            "O ancião estava assistindo o argumento da dupla e com as mãos atrás das costas, respondeu impassível: “Ele é meu aluno, por isso tem opinião sobre se vou vender esta erva medicinal ou não. No entanto, eu tenho um uso para esta erva medicinal e não desejo cedê-la. Portanto, não importa o preço que você ofereça!”",
            "“Aluno?”",
            "Dado que o Avaliador Liu Chang é um avaliador de 2 estrelas, seu professor deve ser pelo menos um avaliador de 3 ou 4 estrelas.",
            "Não é de se admirar que ele pudesse comprar um talo de erva medicinal ao preço de quinhentas pedras espirituais tão facilmente.",
            "“Não importa o preço que eu ofereça? Isso pode não ser necessariamente o caso!” disse Zhang Xuan.",
            "“Ah? Por que você não me diz sua oferta então?”",
            "O ancião olhou para Zhang Xuan com interesse.",
            "Os atendentes que assistiram à comoção também ficaram cheios de curiosidade.",
            "Aquele jovem pode não saber quem é o ancião, mas eles estão extremamente claros de sua identidade. Mesmo que esse ancião não fosse o homem mais rico da cidade Honghai, ele não está muito longe disso.",
            "Mesmo se alguém pudesse oferecer algo que interessasse a este ancião, provavelmente teria um preço astronômico.",
            "Zhao Feiwu e os outros também ficaram intrigados e curiosos com o assunto.",
            "Esse sujeito havia comprado o Amuleto de Proteção Escama do Dragão anteriormente por meio de suas habilidades médicas. Portanto, até agora, eles não tinham ideia da quantidade de riquezas que esse jovem possui. Já que ele está determinado a comprar essa Erva Calmante do Espírito, ele deveria pelo menos oferecer uma parte de sua fortuna agora.",
            "Afinal, sem dinheiro real, o Pavilhão Primeira Classe venderia algo que valesse quinhentas pedras espirituais para ele?",
            "Mesmo que Zhang Xuan pretendesse abrir caminho, esses atendentes não estão qualificados para tomar a decisão.",
            "Afinal, essa soma de dinheiro está muito além deles.",
            "Quando todos ficaram perplexos com o assunto, curiosos para ver o que Zhang Xuan faria a seguir, o jovem em questão declarou confiante.",
            "“Eu posso oferecer quinhentas moedas de ouro!”",
            "Pu!",
            "O Avaliador Liu Chang quase derramou um bocado de sangue e desmaiou no local.",
            "Isso de novo?",
            "Existe algum motivo para fazer isso?",
            "Quando ofereci cinquenta pedras espirituais para comprar aquele objeto bizarro, você ofereceu cinquenta moedas de ouro em troca. Desta vez, para uma valiosa Erva Calmante do Espírito, você também pretende usar o mesmo método...",
            "Podemos começar a conversar corretamente?",
            "As bocas dos atendentes que assistiam à comoção também se contraíram violentamente.",
            "O jovem havia falado com tanta confiança que eles pensaram que ele ofereceria uma enorme quantia em dinheiro. No final, para oferecer quinhentas moedas de ouro... Você está aqui para causar problemas, certo?",
            "O atendente que esperava Zhang Xuan desde sua entrada sentiu-se tão envergonhado que quis encontrar um poço para se enterrar.",
            "Ele pensou que Zhang Xuan seria realmente capaz de oferecer um preço que ninguém poderia igualar, mas pensar que era isso...",
            "Cof cof cof...",
            "Mesmo se você não tiver dinheiro suficiente, não ofereça algo que nem sequer lhe compre um punhado de terra.",
            "No momento em que a multidão estava prestes a desmaiar da situação ridícula, Zhao Feiwu bateu na testa e disse: “Ancião Jin, prepare-se para agir. Receio que, se não o protegermos, ele pode acabar sendo... espancado até a morte!”",
            "“Sim!” Jin Conghai assentiu enquanto secretamente impulsionava o zhenqi em seu corpo, preparando-se para fazer um movimento a qualquer momento.",
            "Ele compartilhou os mesmos sentimentos que ‘gongzi’.",
            "Esse ancião é claramente de alto nível e para provocar uma pessoa assim, Zhang Xuan é verdadeiramente arrogante. Na verdade, ele achou um milagre que a outra parte pudesse sobreviver até agora, devido ao seu caráter.",
            "“Comprar a Erva Calmante do Espírito por quinhentas moedas de ouro?”",
            "Como esperado, o rosto do ancião escureceu imediatamente. Sua aura começou a jorrar como uma torrente gigantesca. Embora fosse difícil avaliar seu reino de cultivo, sua força não parecia empalidecer para Jin Conghai de forma alguma.",
            "Muito provavelmente, a outra parte havia alcançado pelo menos Mortal Transcendente 3-dan.",
            "“De fato!” Zhang Xuan assentiu.",
            "Vendo como a outra parte o disse com tanta franqueza, sem o menor sinal de vergonha, o ancião murmurou: “Você acha que o Pavilhão Primeira Classe rejeitaria uma oferta de quinhentas pedras espirituais e venderia uma erva tão valiosa para você por quinhentas moedas de ouro? Quem você pensa que é? Você acha que é o senhor da cidade Honghai ou o chefe da Aliança dos Reinos Unidos?”",
            "“Eu não sou nenhum dos dois, sou apenas alguém que está interessado em comprar a Erva Calmante do Espírito.”",
            "Zhang Xuan balançou a cabeça calmamente “Além disso, pretendo comprar de você em vez do Pavilhão Primeira Classe! Acredito que você definitivamente me venderá por quinhentas moedas de ouro!”",
            "“Comprar de mim?”",
            "O ancião voou em um frenesi, e seus músculos faciais convulsionaram violentamente.",
            "Como você pode ter tanta certeza de que lhe venderei uma erva medicinal que vale quinhentas pedras espirituais por quinhentas moedas de ouro?",
            "Você deve estar sonhando!"
      ]
}