{
      "Capítulo 454 - Comprando Uma Erva Por Um Preço Barato [3]": [
            "“Fazendo-os de bobos? Vocês estão me entendendo mal!”",
            "Embora o rosto da outra parte estivesse ficando verde, Zhang Xuan não entrou em pânico. Em vez disso, ele riu levemente e disse: “Eu apenas disse que é uma farsa porque você pretende usá-las para forjar Pílulas Cristal Florido, nunca disse que não é um Bambu Florido!”",
            "Confusos com as palavras de Zhang Xuan, o ancião e Liu Chang se entreolharam, perplexos. Eventualmente, o último não aguentou mais e perguntou: “Como assim?”",
            "Os atendentes, Zhao Feiwu e os outros também ficaram confusos. Eles não tinham ideia do que Zhang Xuan estava fazendo.",
            "“Simples, não há dúvida de que este é um Bambu Florido, mas se você usar as folhas para forjar Pílulas Cristal Florido, posso garantir que não apenas as pílulas serão ineficazes, como também quem as consumir morrerá!” Zhang Xuan disse.",
            "“Morrer? Você deve estar brincando! Os Mortais Transcendentes têm a capacidade de se comunicar com o mundo e sentir o ambiente. Embora lhes conceda grande força, também os torna particularmente vulneráveis ​​a influências externas, facilitando a criação de demônios internos. A Pílula Cristal Florido cria um Coração de Cristal dentro de alguém, reduzindo assim significativamente o dano que ele sofreria de demônios internos. Existem apenas benefícios a serem derivados desse consumo, então como alguém poderia morrer por consumí-la?” Liu Chang pronunciou, incrédulo.",
            "Até o ancião não pôde deixar de balançar a cabeça.",
            "Como um Mortal Transcendente, a vontade de alguém pode se fundir com o ambiente para mover a energia ao redor. No entanto, isso torna particularmente fácil a aparição de demônios internos. A Pílula Cristal Florido é o melhor remédio para dissipar os demônios interiores, e ele mesmo consumiu uma. Sua eficácia é tão grande que ele não conseguia nem dizer em palavras, então como alguém poderia morrer com isso?",
            "Isso é claramente um absurdo!",
            "Além disso, como avaliador hábil, ele também havia avaliado a Pílula Cristal Florido para outros, e as outras pessoas consumiram na sua frente. Não houve nenhum problema com eles.",
            "Morrer por consumí-la... é completamente inédito.",
            "“Você pode provar isso?”",
            "O ancião virou-se para Zhang Xuan e murmurou.",
            "Se a outra parte não conseguisse provar isso, ele só poderia estar dizendo bobagens.",
            "“Se fosse outra pessoa, não haveria maneira de provar a não ser forjar a pílula e a consumir. No entanto... acontece que eu tenho uma maneira de provar isso!”",
            "Como se esperasse que a outra parte fizesse essa pergunta, os lábios de Zhang Xuan se curvaram. Ele se virou para Liu Chang e perguntou: “Vou ter que incomodar você para pegar um pedaço de folha para mim!”",
            "Liu Chang virou-se para o ancião e ao vê-lo acenar com a cabeça, aproximou-se e arrancou uma folha.",
            "“Tente queimar com fogo!” Zhang Xuan instruiu.",
            "“Professor...”",
            "O ancião apontou para ele.",
            "“Faça como ele diz!”",
            "Mesmo que ele não confiasse nas palavras da outra parte, a calma da outra parte o havia enervado.",
            "Se a outra parte estivesse realmente dizendo coisas sem sentido, a outra parte certamente teria se agitado diante de sua imensa força e autoridade. No entanto, não apenas a outra parte está calma, seus movimentos também exalam profunda confiança. Isso deixou dúvidas na mente do ancião.",
            "Poderia o Bambu Florido... realmente ser uma farsa?",
            "Mas isso é impossível!",
            "Ele o examinou especialmente várias vezes, e independentemente de se tratar do caule, folhas, aura, grau de dureza... Não havia nenhum problema.",
            "“Sim!”",
            "Ao receber o consentimento de seu professor, Liu Chang assentiu e pegou um rolo inflamável. Então, ele se virou para Zhang Xuan e murmurou friamente: “Esta única folha vale pelo menos dezenas de pedras espirituais. Se suas palavras forem mentiras, espero que você compense nossa perda...”",
            "Havia apenas doze folhas no Bambu Florido. Dado que o bambu inteiro valia trezentas pedras espirituais, cada folha valia uma soma exorbitante. ",
            "DYami: 25 pedras espirituais",
            "Uma única folha é mais que suficiente para comprar uma cidade no Reino Tianwu.",
            "Nesse sentido, cada folha vale literalmente uma cidade.",
            "No entanto, devido à alegação desse sujeito, eles iriam queimar uma folha. A enorme perda deixou até um avaliador de 2 estrelas como ele com um coração dolorido.",
            "“Não se preocupe, se não houver nenhum problema com o Bambu Florido, certamente compensarei você. No entanto... tenho medo de que você não diga essas palavras em um momento” disse Zhang Xuan.",
            "“Hmph, vamos ver o que você fará então!”",
            "Vendo a confiança no rosto de Zhang Xuan, Liu Chang murmurou. Ele acendeu o rolo inflamável e o colocou embaixo das folhas.",
            "Weng!",
            "Após cerca de dois minutos, quando Liu Chang estava prestes a exigir que Zhang Xuan os compensasse, suas mãos de repente sacudiram violentamente. A folha verde abruptamente ficou preta e um cheiro incomparavelmente pungente exalava dela. Se houvesse o inferno neste mundo, provavelmente é assim que cheirava. A visão parecia extremamente sinistra.",
            "“Ah...”",
            "Chocado, Liu Chang subconscientemente soltou o rolo inflamável e a folha.",
            "“Isso...”",
            "Jin Conghai e Gu Mu se entreolharam em choque. ",
            "DYami: nem lembrava do Gu Mu",
            "“Ah?”",
            "O ancião estava olhando inicialmente para Zhang Xuan com indiferença mas, naquele momento, seu rosto abruptamente se curvou em choque. Ele avançou rapidamente para agarrar a folha com as mãos e a encarou com uma expressão sombria, como se não pudesse acreditar na visão diante dele. “Que veneno potente. Se isso fosse infundido na Pílula Cristal Florido, não apenas não dissiparia os demônios internos, como penetraria no zhenqi, atacaria os órgãos internos, causando a morte instantânea...”",
            "Enquanto ele falava, o suor frio escorreu por sua testa.",
            "Se a outra parte não tivesse dito nada e ele tivesse usado o Bambu Florido para forjá-lo em Pílulas Cristal Florido, muitas pessoas teriam morrido. Ao mesmo tempo, sua reputação seria completamente arruinada!",
            "Além disso, ele pretendia consumir as pílulas para tentar um avanço para um reino mais elevado...",
            "Se ele realmente comesse... Não só sua reputação e sua posição, até sua vida teria desaparecido.",
            "“Qual é o significado disto?”",
            "O ancião não conseguia mais manter a calma. Ele se virou para olhar o atendente com uma aparência incrivelmente horrível.",
            "Dang lang!",
            "O rosto de Liu Chang também estava incomparavelmente sombrio. Com um movimento do pulso, ele sacou a espada e a apontou para o atendente, ameaçando matá-lo assim que um leve disparate de sua boca fosse pronunciado.",
            "Se fosse apenas uma farsa, eles só poderiam se culpar pela falta de acuidade em seu julgamento. No entanto, ficou claro que alguém havia colocado veneno letal nas folhas do Bambu Florido. Desde o começo até o final, aquele jovem havia apenas falado coisas e apenas o atendente entrou em contato com a erva. Quem mais poderia ser o culpado se não ele?",
            "“Ah... Mestre do Salão, Sai, por favor, me poupe! Sou apenas uma atendente, não tenho ideia do que está acontecendo. Além disso, como eu poderia obter veneno de tão alto grau que nem você é capaz de percebê-lo...”",
            "O joelho do atendente cedeu imediatamente, e ele apressadamente se curvou sem parar, implorando para que a outra parte o poupasse.",
            "Outras pessoas podem não conhecer a identidade deste ancião e a autoridade que ele exerce, mas ele está bem ciente disso!",
            "Para aquele ancião, matá-lo não é diferente de matar uma formiga.",
            "Assim, sem hesitar, ele imediatamente se ajoelhou e admitiu sua culpa.",
            "“Tudo bem, ele realmente não tem conhecimento disso!”",
            "Recuperando-se de seu choque, o ancião percebeu que também havia culpado o atendente erroneamente. Assim, ele fez um gesto para Liu Chang embainhar sua espada.",
            "Dada a letalidade e a natureza discreta do veneno escondido dentro do Bambu Florido, ele deve ser pelo menos um veneno de 4º grau.",
            "Em outras palavras, quem envenenou o Bambu Florido foi provavelmente um mestre de venenos de 4 estrelas. Como uma pessoa dessa posição poderia estar disposta a servir como mero atendente no Pavilhão Primeira Classe? Além disso, se a outra parte realmente queria agir contra ele, dado que sua guarda estava baixa agora, não havia necessidade de passar por tantos problemas.",
            "Afinal, ele podia não necessariamente comprar o Bambu Florido. Portanto, a hipótese de que a outra parte envenenou o Bambu Florido antecipadamente para prejudicá-lo não parecia ser válida.",
            "“Hmph!”",
            "Liu Chang embainhou sua espada, mas ele ainda mantinha um ar hostil.",
            "A erva medicinal que seu professor comprou foi realmente misturada com veneno letal. Se as notícias fossem divulgadas, seu professor estaria com um grande problema.",
            "Para unir com sucesso uma erva medicinal com veneno dentro do Pavilhão Primeira Classe, quem no mundo poderia ser?",
            "E o que ele esperava conseguir com isso?",
            "“Irmãozinho, obrigado por sua ajuda!”",
            "O ancião voltou-se para Zhang Xuan mais uma vez e desta vez, em vez de desdém e frieza, seu olhar se encheu de elogios e respeito.",
            "Até ele não conseguiu discernir nenhum problema com esse Bambu Florido. No entanto, a outra parte foi capaz de determinar que havia um problema sem sequer chegar perto. Seu olhar de discernimento é assustador demais!",
            "Muito provavelmente, a capacidade de avaliação da outra parte é ainda maior que a dele.",
            "Temível!",
            "“Agora, está provado que o Bambu Florido é falso, certo?” Zhang Xuan olhou para o ancião.",
            "“Sim... é uma farsa!” Após um momento de hesitação, o ancião assentiu.",
            "O principal objetivo de um Bambu Florido é ser transformado em uma pílula para complementar o cultivo. No entanto, esse talo mataria quem o ingerisse. Nesse sentido, poderia de fato ser considerado falso.",
            "“Na verdade, você não precisa culpá-lo nem o Pavilhão Primeira Classe. Não foram eles que fundiram o Bambu Florido com veneno. De fato, não foi obra de um ser humano!” Colocando as mãos atrás das costas, Zhang Xuan levantou a cabeça levemente e falou com compostura.",
            "“Não foi um humano?”",
            "O ancião ficou perplexo. Até Jin Conghai e Gu Mu não puderam deixar de desviar o olhar.",
            "Outras pessoas podem não saber muito sobre veneno, mas os dois são verdadeiros mestres de venenos. Eles haviam crescido ao lado de veneno e possuem amplo conhecimento no campo.",
            "O veneno contido no Bambu Florido é extremamente bizarro. Já tinha fundido nos veios das folhas, deixando extremamente difícil de ser notado. Além disso, o veneno é excepcionalmente potente, de tal forma que poderia até matar um especialista Mortal Transcendente 3-dan facilmente. Todas as evidências apontavam para o fato de ser um mestre de veneno de 4 estrelas.",
            "Se não foi um ser humano, então... de onde veio o veneno?",
            "“Traga-me as informações sobre a produção do Bambu Florido!”",
            "Em vez de responder às dúvidas da multidão, Zhang Xuan virou-se para o atendente de antes e instruiu.",
            "“Sim...”",
            "Ao ouvir o jovem falando por ele e pelo Pavilhão Primeira Classe, o atendente lançou um olhar de gratidão antes de sair apressadamente. Não muito tempo depois, ele voltou com um livro nas mãos.",
            "A maioria dos grandes varejistas analisaria minuciosamente o histórico dos artefatos que eles compraram e o compilaria em um livro para preparar seus atendentes para as perguntas dos clientes.",
            "Isso poderia aumentar o valor do tesouro e rastrear a fonte do problema se uma falha aparecesse nas mercadorias.",
            "“Leia em voz alta!” Zhang Xuan instruiu.",
            "“Un!” O atendente assentiu. Abrindo o livro, ele começou a recitar: “O Bambu Florido, originário do Pântano Hongxu. Foi encontrado por uma empresa comercial e há quatro meses, a empresa utilizou um método único para coletá-lo e entregá-lo aqui...”",
            "As informações sobre o Bambu Florido eram extremamente detalhadas e incluíam detalhes sobre quem foi que o desenterrou, quem foi que o entregou, onde foi realizado o comércio, que tipo de método foi usado para preservar sua frescura...",
            "Em suma, a introdução tinha mais de centenas de palavras.",
            "No entanto, ao ouvir a introdução, não apenas a multidão não se sentiu iluminada, como também caiu em uma confusão ainda mais profunda.",
            "O Bambu Florido foi extremamente bem guardado e não havia chance de um mestre de venenos colocar suas mãos nele. Assim, isso tornou extremamente improvável a possibilidade de ser um humano.",
            "Mas se não foi um ser humano, então como o veneno chegou aqui?",
            "“O veneno letal penetrou nos galhos e folhas, mas ainda assim, não há nenhum dano à planta. De fato, é impossível discernir que está envenenado por sua aparência externa. Mesmo mestres de venenos de 4 estrelas precisariam de um longo período de tempo para conseguir tal feito!”",
            "Jin Conghai falou com uma expressão sombria. Ele também ficou intrigado com esse assunto.",
            "Se esses registros são reais, de fato não havia como alguém fazer isso.",
            "Afinal, não é tarefa fácil, mesmo para um mestre de venenos de 4 estrelas, envenenar o Bambu Florido de maneira tão discreta.",
            "É preciso saber que veneno letal também tem um efeito adverso nas plantas.",
            "“O que está acontecendo?”",
            "Quanto mais o Avaliador Liu Chang ouvia, mais confuso ficava. Eventualmente, incapaz de suportar mais sua curiosidade, ele se virou para Zhang Xuan que perguntou: “Você ainda não entende?”",
            "Zhang Xuan riu e disse: “Tudo bem, eu vou explicar o assunto então! Eu acredito que todos nós aqui devemos saber qual é a especialidade do Pântano Hongxu!”",
            "“Especialidade? Essa região parece se especializar na produção de [Folhas de Chá Minguantes]... poderia estar relacionado a isso?”",
            "O ancião não pôde deixar de se virar para olhar para Zhang Xuan."
      ]
}