{
      "Capítulo 458 - Martelo de Cobre": [
            "“Não vamos apostar muito... três mil pedras espirituais?”",
            "O Ancião Chen quase desmaiou no local.",
            "Se ele tivesse que apostar todos os seus bens, ele poderia desembolsar essa quantia. No entanto, fazer isso seria a mesma coisa que falir.",
            "Para colocar tanto dinheiro para uma aposta, você deve estar louco!",
            "“Três mil pedras espirituais... você tem tanto dinheiro?” vendo que seu velho amigo foi colocado em uma posição embaraçosa, o Ancião Lu deu um passo à frente para intervir.",
            "“Claro que não tenho tanto dinheiro!” declarou o homem rechonchudo, orgulhoso.",
            "“Você não tem?”",
            "Todo mundo ficou sem palavras.",
            "Você falou como se tivesse várias milhares de pedras espirituais em sua posse... Apesar de não ter absolutamente nada, ainda se atreve a iniciar uma aposta, sem mencionar, falar tão descaradamente. Você não está sendo muito arrogante?",
            "Zhao Feiwu bateu na testa em frustração.",
            "Ela testemunhou esse tolo destemido agindo assim muitas vezes, mas ainda assim, ela não podia imaginar que ele iria direto para um avaliador de 4 estrelas e iria propor uma aposta... E mais importante, ele nem sequer tinha dinheiro para pagar!",
            "Diabos, você com certeza é uma pessoa incrível!",
            "“Com certeza é verdade, os pássaros da mesma revoada voam juntos...” ",
            "DYami: esse é um ditado bem velho que diz que pessoas que tem interesses e pensamentos em comum, acabam se juntando... qual parece mais plausível, esse ou “os opostos se atraem”? aliás esse ditado me fez lembrar de ",
            "Birds",
            ", só me faz chorar ;-;",
            "Ela não pôde evitar balançar a cabeça.",
            "O jovem mestre daquele homem rechonchudo, Sun Qiang, é um sujeito que parece não temer nada além de paz. Há pouco tempo, o jovem mestre ensinou uma lição em público ao Mestre do Salão, Sai e agora o servo está indo ainda mais longe. Honestamente, de onde surgiram esses dois sujeitos excêntricos?",
            "“Como você não tem dinheiro, por que devo apostar com você?” O Ancião Chen respondeu com uma cara de aço.",
            "“É verdade que eu não tenho dinheiro, mas o Mestre do Salão, Sai sim. São apenas três mil pedras espirituais, ele pelo menos nos emprestaria essa quantia baixa!” Sun Qiang sorriu.",
            "“...”",
            "O Mestre do Salão, Sai, que estava assistindo à comoção ao lado, não esperava ser mencionado de repente. Ele quase cuspiu sangue.",
            "Ele disse que emprestaria algum dinheiro a Zhang Xuan, mas isso foi apenas uma brincadeira. No entanto, essa dupla, mestre e servo, levou suas palavras a sério, deixando de lado como um tentou emprestar três mil pedras espirituais dele para um leilão, o outro agora está tentando obter três mil pedras espirituais dele para uma aposta... Vocês todos sabem o que é educação? Todos vocês podem mostrar alguma restrição?",
            "Vocês todos precisam ser tão condenados?",
            "“Eu...”",
            "O Mestre do Salão, Sai estava prestes a explicar quando o homem rechonchudo à sua frente apertou as mãos casualmente e disse: “Mesmo que o Mestre do Salão, Sai seja ingrato e decida desconsiderar como nosso jovem mestre o ajudou, Zhao Feiwu gongzi também certamente nos emprestaria a quantia... São apenas três mil pedras espirituais, para gongzi, não significa muito!”",
            "“...” Zhao Feiwu.",
            "Sou apenas um expectador inocente, por que você teve que me envolver no conflito...",
            "Os olhos do Mestre do Salão, Sai também se viraram.",
            "O que você quer dizer com me chamar de ingrato e desconsiderar como seu jovem mestre me ajudou? Eu já não lhe dei uma Erva Calmante do Espírito? De fato, eu até suprimi toda oposição e paguei cem pedras espirituais por ele para que ele pudesse entrar no Córrego Harmonioso do Cálice Flutuante...",
            "Isso não é considerado como recompensa pelo favor?",
            "A dupla estava prestes a protestar quando Sun Qiang apertou as mãos e falou mais uma vez: “Veja, nenhum deles está discordando de mim. Isso mostra que três mil pedras espirituais não significam nada para eles! Não se preocupe, se perdemos, certamente poderemos arrecadar dinheiro para pagar você. Mas quanto a você... você acabou de declarar com tanta confiança que nosso jovem mestre certamente falhará, não pode ser que você esteja se arrependendo do que disse agora, pode? E pensar que você é um avaliador de 4 estrelas! Ser incapaz de gastar esse pouco de dinheiro para provar a si mesmo, que vergonha...”",
            "“Vocês...”",
            "Sem esperar ser desprezado por um servo, o rosto do Ancião Chen ficou vermelho de raiva.",
            "“O que? Se você realmente não se atreve a apostar comigo, então vamos esquecer. No entanto, é melhor você manter sua boca sob controle na próxima vez. Nosso jovem mestre é incrivelmente talentoso, e seu insignificante Córrego Harmonioso do Cálice Flutuante não significa nada para ele!”",
            "Bufando friamente, Sun Qiang inclinou a cabeça para cima arrogantemente. Ele tinha total confiança em Zhang Xuan. ",
            "DYami: é bom que tenha mesmo...",
            "“Tudo bem, eu aposto com você então!” vendo como a outra parte estava ficando cada vez mais arrogante, o Ancião Chen não conseguiu mais se conter.",
            "Como avaliador de 4 estrelas, é realmente embaraçoso discutir com um servo. No entanto, esse homem rechonchudo realmente foi longe demais.",
            "Seu tom é desdenhoso e sua atitude é arrogante. Além disso, seu olhar desdenhoso... Como um avaliador de 4 estrelas como ele, respeitado aonde quer que fosse, se tornou diferente de um mendigo sem vergonha?",
            "Ele podia tolerar ser desprezado por um avaliador de 5 estrelas, um professor mestre de 4 estrelas ou mesmo o Mestre do Salão. No entanto, ser desprezado por um sujeito cujo cultivo está apenas... apenas... Ele simplesmente não podia aguentar isso quieto!",
            "“Nada mal, mais alguém se atreve a apostar comigo? Eu pensei que todos vocês duvidavam da capacidade do nosso jovem mestre? Não é tarde demais agora. Caso contrário, você não terá uma segunda chance...”",
            "Sun Qiang riu alegremente ao ver que havia conseguido fisgar esse peixe grande. Ele examinou imediatamente a sala em busca de possíveis clientes.",
            "“...”",
            "Ao ouvir que o sujeito ainda queria apostar com o resto deles, a multidão ficou sem palavras.",
            "“Olhem, o Córrego Harmonioso do Cálice Flutuante está começando...”",
            "Assim que Sun Qiang estava tentando enganar algumas outras pessoas para apostar com ele, uma voz no meio da multidão soou de repente. Todos imediatamente se viraram para olhar para a parede, apenas para vê-la ficando cada vez mais brilhante, como se alguma formação estivesse gradualmente girando em seu topo.",
            ". . .",
            "O que há além da porta não é outro cômodo, mas um jardim. Estava cheio de flores e um leve aroma pairava no ar. Havia um riacho dentro do jardim fluindo à distância, e um som de ‘tic tac’ ecoou no ar quando atingiu as rochas, formando uma melodia.",
            "O riacho estava serpenteando, e logo diante de Zhang Xuan havia um arco suficientemente largo para um indivíduo permanecer em pé.",
            "Assim que Zhang Xuan se aproximou, foi como se uma formação fosse ativada instantaneamente. Uma folha flutuou lentamente à distância.",
            "Um objeto de formato bizarro foi colocado no topo da folha. Sua forma irregular dificultava dizer o que é.",
            "“Parece que esse é o artefato que terei que avaliar...”",
            "Ativando o Olho do Discernimento, Zhang Xuan percebeu que não podia ver através das propriedades do artefato e seus olhos imediatamente se iluminaram.",
            "Como esperado de um tesouro que surpreendeu até os avaliadores de 4 estrelas. Até o Olho do Discernimento foi incapaz de discernir o que é.",
            "O nome, Córrego Harmonioso do Cálice Flutuante, o cálice se referia a taças de vinho e eram comumente usadas pelos poetas. Eles costumavam sentar-se junto ao riacho e permitir que um cálice fluísse lentamente junto com a corrente, e quem quer que consiga alcançar, engole o vinho e cria um poema.",
            "Como a maioria dos artefatos simplesmente afundava devido ao seu peso, a folha de uma Árvore da Montanha Roxa era usada para flutuá-los.",
            "Essa folha era extremamente leve e poderia facilmente manter um ou dois humanos adultos flutuando na superfície da água sem nenhum problema. Essa também é a razão pela qual o Córrego Harmonioso do Cálice Flutuante também é conhecido como Córrego Harmonioso da Folha Flutuante.",
            "“O que é isso?”",
            "Como a folha ainda não havia chegado a Zhang Xuan, ele só pôde avaliar o artefato por sua forma e aparência externa.",
            "Era do tamanho de uma melancia e era de cor índigo. Parecia ser forjado com algum tipo de liga especial.",
            "Depois de encará-lo por um momento, Zhang Xuan não pôde deixar de balançar a cabeça.",
            "Ele nunca tinha lido nenhum livro sobre avaliação, então não tinha muita certeza de como as avaliações funcionam.",
            "Dado quantos mestres avaliadores não conseguiram identificar esses artefatos, como um amador como ele poderia ver através deles?",
            "“Esqueça!”",
            "Virando a cabeça, Zhang Xuan pegou um papel e um pincel. Então, quando a folha finalmente o alcançou, ele estendeu as mãos para tocá-la.",
            "Weng!",
            "Um livro apareceu em sua mente.",
            "A principal razão pela qual ele se atreveu a desafiar o Córrego Harmonioso do Cálice Flutuante é devido à Biblioteca do Caminho Celestial. Caso contrário, devido à falta de habilidades de avaliação, ele certamente não seria capaz de identificar nem mesmo um dos artefatos.",
            "Abrindo o livro, Zhang Xuan começou a anotar os detalhes.",
            "“Martelo de Cobre, fabricado há três mil anos pelo Ferreiro de 5 estrelas Duanmu Yiguang. Seu material é uma liga composta por treze minerais raros, Metal de Cem Guerras, Areia Pó Claro, Metal Ouro Índigo... e trabalhado por um período de quarenta e nove dias...”",
            ". . .",
            "Enquanto Zhang Xuan escrevia no livro, a multidão do lado de fora encarava a parede nervosamente.",
            "Sun Qiang correu para convencer os outros a apostar com ele, mas ninguém se incomodou com ele. Nesse momento, a atenção de todos estava fixada na parede. Eles queriam saber se esse jovem poderia identificar com sucesso um artefato e completar o Córrego Harmonioso do Cálice Flutuante.",
            "“A julgar pelo tempo, o primeiro tesouro já deve ter chegado a ele. Você acha que ele conseguirá?” perguntou um avaliador no meio da multidão.",
            "“Conseguir? Você deve estar brincando! Até o Mestre do Salão, Sai desafiou o Córrego Harmonioso do Cálice Flutuante várias vezes, mas ele não conseguiu identificar um único artefato. Isso apenas mostra o quão difícil é. Como um jovem rapaz como ele pode conseguir?”",
            "“Deixando tudo de lado, olhe para aquele servo arrogante dele. Você acha que um avaliador de verdade teria um servo tão arrogante?”",
            "“Isso é difícil de dizer. Como ele está disposto a propor essa aposta, isso só pode significar que ele está confiante...”",
            ". . .",
            "Todos discutiram com vozes abafadas.",
            "Até o mais jovem dos avaliadores na sala estava na casa dos trinta. Eles acharam difícil aceitar que um rapaz que ainda não tem vinte anos está desafiando o Córrego Harmonioso do Cálice Flutuante.",
            "“Não se preocupe. Se os artefatos do Córrego Harmonioso do Cálice Flutuante pudessem ser identificados com tanta facilidade, não seria considerado o exame de um avaliador de 5 estrelas!”",
            "Vendo o Ancião Chen olhando fixamente para a parede, o Ancião Lu se aproximou e o consolou.",
            "Na verdade, ele também não pensava muito de Zhang Xuan.",
            "Ele havia tentado o Córrego Harmonioso do Cálice Flutuante antes, e deixando de lado o quão difícil é identificar esses artefatos peculiares, mais importante, o tempo que alguém tem para examiná-los é muito limitado. Em apenas dez respirações, já teria fluído para longe. Como alguém poderia avaliar com sucesso um artefato que nunca havia visto antes em apenas dez respirações?",
            "“Preocupado? O que eu tenho que me preocupar? Ele é apenas um pirralho ignorante. Mesmo que ele não seja um avaliador, ele ainda se atreve a dizer palavras tão arrogantes...”",
            "O Ancião Chen murmurou, mas no meio de suas palavras, um sino tocou e seu corpo repentinamente sacudiu.",
            "Dong!",
            "Esse som veio do outro lado do muro e parecia ressoar nas profundezas da alma.",
            "“Um Toque? Ele falhou?”",
            "“Espere, não deve ser isso. Somente depois que todos os artefatos forem avaliados, um sino tocará para indicar a falha do desafiante. A julgar pelo tempo, ele deve ter apenas avaliado o primeiro artefato!”",
            "A multidão ficou surpresa. Um olhar confuso apareceu em seus rostos.",
            "O toque de um sino normalmente significa que alguém não havia identificado um único artefato no Córrego Harmonioso do Cálice Flutuante e que havia falhado no teste.",
            "Já acabou? Mas Zhang Xuan havia acabado de entrar há pouco e a julgar pelo momento, ele deveria ter avaliado o primeiro artefato!",
            "“Dizem que se alguém não oferecer nenhuma avaliação do primeiro artefato, será declarado uma falha imediata no teste!”",
            "“Existe isso?”",
            "“Espere um momento. Agora que pensei, lembro-me de ter lido isso antes em algum lugar dos livros!”",
            "Alguns no meio da multidão gritaram e uma expressão bizarra imediatamente apareceu nos rostos de todos.",
            "Mesmo que um desafiante não pudesse identificar o primeiro tesouro, ele poderia pelo menos adivinhar. Se Zhang Xuan realmente falhou porque não escreveu nada, isso seria realmente embaraçoso!",
            "Hualala!",
            "Todos imediatamente se viraram para olhar Sun Qiang com olhos de simpatia.",
            "Sem dúvida, esse sujeito havia perdido tragicamente dessa vez.",
            "Dang lang!",
            "Mas naquele momento, o som de uma xícara de chá caindo no chão ecoou na sala.",
            "Depois disso, todo mundo viu o corpo do Mestre do Salão, Sai tremendo incessantemente, e seu rosto gradualmente empalideceu.",
            "“Isso não é... um toque. É... Euforia Espiritual! Em outras palavras, ele não apenas conseguiu identificar o artefato, mas também ganhou o reconhecimento do espírito do artefato!”"
      ]
}