{
      "Capítulo 459 - O Chamado do Espírito, Reconhecimento da Pintura": [
            "“Euforia Espiritual?”",
            "O Ancião Chen e o Ancião Lu se entreolharam e congelaram. “Como... como isso é possível?”",
            "“O toque deve ser pesado e profundo, mas esse som é agudo e ressoa com a alma... Somente a lendária Euforia Espiritual é capaz de induzir essa euforia no coração de alguém...” disse o Mestre do Salão, Sai.",
            "“Isso...”",
            "A dupla cambaleou.",
            "Pensando bem, dada a agitação que eles acabaram de sentir do som há um momento atrás, era realmente improvável que isso acontecesse.",
            "Poderia ser realmente... Euforia Espiritual?",
            "Mas como isso é possível?",
            "O rosto do Ancião Chen se contraiu e seus lábios ficaram brancos.",
            "Ele havia acabado de declarar orgulhosamente que a outra parte certamente não seria capaz de identificar nem um único tesouro, mas não apenas a outra parte conseguiu fazê-lo, como também induziu a Euforia Espiritual...",
            "Ele tinha que ser tão formidável?",
            "“O reconhecimento de um tesouro, Euforia Espiritual! Este é o chamado que as armas espirituais formidáveis ​​induzem quando estão excitadas?” ",
            "DYami: meeeeeeee //LostScream: ( ͡° ͜ʖ ͡°) ",
            "“Isso... Isso...”",
            "Ao ouvir as palavras do Mestre do Salão, Sai, todos aqueles que lançaram olhares de simpatia para Sun Qiang ficaram estupefatos. Era como se alguém tivesse enfiado uma tartaruga em sua boca, deixando impossível para eles fechá-la.",
            "Eles pensaram que esse sujeito perderia tão tragicamente que ele poderia ser deixado completamente nu, mas ele conseguiu dar a volta por cima tão grandemente…",
            "Por sorte ninguém foi tolo o suficiente para apostar com ele anteriormente. Caso contrário, quem ficaria completamente nu seriam eles!",
            "Quando o suor frio encharcou suas costas, eles subconscientemente se viraram para olhar o Ancião Chen, apenas para ver o rosto dele enrijecer e a testa marcada por listras pretas. Ele parecia que iria desmaiar a qualquer momento.",
            "Três mil pedras espirituais... Mesmo sendo um avaliador de 4 estrelas, ele provavelmente está duvidando do significado da vida naquele momento.",
            "Vendo a expressão de todos, Sun Qiang perguntou perplexo: “O que significa Euforia Espiritual?”",
            "Pu!",
            "O Ancião Chen não conseguiu mais segurar e um bocado de sangue saiu de sua boca.",
            "Não havia um único avaliador que não conhecesse a Euforia Espiritual. De fato, até os aprendizes estão cientes disso.",
            "No entanto, esse sujeito não sabe de nada...",
            "Uma coisa é perder para um avaliador de 5 estrelas ou um especialista formidável, mas perder para um criado que não pode nem se comparar a um aprendiz...",
            "Por que ele foi tão tolo a ponto de ser incentivado a fazer essa aposta?",
            "Vendo como o homem gordo e confuso estava prestes a perguntar ao frenético Ancião Chen sobre o assunto, Liu Chang finalmente não pôde mais assistir e correu para explicar: “Você deve saber como os itens podem ser divididos em cinco níveis; Divino, Santo, Espiritual, Fantasma e Mortal, certo?”",
            "“Un!” Sun Qiang assentiu.",
            "Esta classificação não é segredo nem no Reino Tianxuan. É um fato comum conhecido por todos os cultivadores.",
            "“Quando um equipamento atinge o nível Espiritual, ele ganha espírito. É semelhante à Criação Espiritual das pinturas. Mesmo que seja incapaz de pensar como seres humanos, será capaz de identificar e reconhecer cultivadores. Esse aspecto é um pouco semelhante a ter uma besta reconhecendo um domador de bestas como seu mestre.”",
            "Liu Chang continuou: “O equipamento que reconheceu um cultivador libera esse tipo de som eufórico, e isso é chamado de Euforia Espiritual. Assim que aparecer, um cultivador poderá se tornar o verdadeiro mestre da arma, alimentando-a com uma gota de sangue...”",
            "“Tornar-se o verdadeiro mestre?”",
            "Sun Qiang arregalou os olhos em choque.",
            "“De fato... Os artefatos no Córrego Harmonioso do Cálice Flutuante são tesouros que inúmeros avaliadores não conseguiram identificar. Para induzir a Euforia Espiritual logo após ele entrar, poderia ser que... não apenas ele conseguiu identificar o artefato, como também conseguiu analisar seus pontos fortes e fracos?”",
            "O rosto de Liu Chang estava cheio de descrença.",
            "“Analisar os pontos fortes e fracos?”",
            "“Todo equipamento de primeira qualidade é forjado com o coração de um ferreiro, mas devido às limitações de material e habilidades do ferreiro, as falhas aparecerão até nos tesouros mais formidáveis. Enquanto esse tipo de falha for compensado, o equipamento poderá atingir níveis mais altos.”",
            "“Um equipamento que possui espírito está ciente de suas próprias falhas, mas como é incapaz de se comunicar com alguém, é incapaz de encontrar uma maneira de compensá-las. Alguns especialistas podem facilmente encontrar essas falhas e obter o reconhecimento do espírito do equipamento. No entanto, essa é uma habilidade que apenas os ferreiros de alto nível possuem. Por que... apareceria em uma avaliação?” ",
            "DYami: pq o cara é um hacker",
            "Quanto mais Liu Chang explicava, mais confuso ele ficava.",
            "A principal responsabilidade de um avaliador é determinar a identidade de um artefato e seu histórico. Quanto às falhas e pontos fortes do artefato, isso está além de seus meios.",
            "Essa é uma habilidade que apenas os ferreiros qualificados que haviam alcançado uma compreensão profunda do equipamento teriam.",
            "Será que... o sujeito lá dentro não é apenas um avaliador, mas... um ferreiro formidável também? É por isso que ele conseguiu identificar facilmente o tesouro e analisar seus pontos fortes e fracos?",
            "Finalmente, recuperando-se de seu choque, o Ancião Lu virou-se para seu velho amigo e consolou: “O primeiro artefato que apareceu foi um equipamento. Se ele é um ferreiro, não é de se surpreender que ele seja capaz de identificá-lo. No entanto, um avaliador deve ser mais do que capaz de identificar armas. Pinturas, antiguidades, ervas medicinais e até técnicas de cultivo e técnicas de batalha... Eles devem ser bem informados em todos os aspectos. Os dez artefatos do Córrego Harmonioso do Cálice Flutuante cobrem as várias ocupações. Se ele é apenas um ferreiro, ele só conseguirá identificar o primeiro...”",
            "Os ferreiros têm um conhecimento profundo dos equipamentos. Não é completamente impossível para Zhang Xuan ser capaz de identificar um equipamento rapidamente, encontrar seus pontos fortes e fracos e conquistar seu reconhecimento.",
            "No entanto, é uma pena que o Córrego Harmonioso do Cálice Flutuante testasse a capacidade de avaliação, e não a compreensão do equipamento.",
            "Os dez artefatos não consistem apenas em equipamentos. Havia muitos outros itens também. Por mais que Zhang Xuan fosse experiente no campo de equipamentos, ele seria capaz de identificar apenas um.",
            "O Ancião Lu estava consolando seu velho amigo quando ouviram o homem rechonchudo ao lado deles murmurando para si mesmo: “Certo, o Mestre do Salão, Sai não disse que ele teria terminado o julgamento desde que pudesse reconhecer um único artefato?”",
            "O Ancião Chen mal se acalmou quando ouviu essas palavras e seu rosto empalideceu mais uma vez. Internamente, ele podia sentir seu coração sangrando.",
            "Não havia um único caso de sucesso no Córrego Harmonioso do Cálice Flutuante no passado. Como tal, desde que fosse possível identificar até um dos dez artefatos, isso seria considerado uma aprovação... Em outras palavras, independentemente de Zhang Xuan conseguir identificar outros artefatos ou não, ele teria que se separar de suas três mil pedras espirituais!",
            ". . .",
            "Enquanto uma enorme onda de choque tomou conta dos avaliadores do lado de fora, no teste, Zhang Xuan encarou o bizarro martelo de metal sem palavras.",
            "“Pelo que você está chamando? Você me assustou!”",
            "Depois de anotar os detalhes sobre o artefato da Biblioteca do Caminho Celestial, este brinquedo começou a zumbir de repente, fazendo com que ele quase soltasse o pincel em choque.",
            "Que diabos foi isso?",
            "Não era como se fosse um relógio, gongo ou algo assim. O que ele estava tentando chamar?",
            "Você não sabe o que é boas maneiras? É rude gritar em público, você sabe! ",
            "DYami: e vc ta falando com um martelo",
            "‘Esqueça, eu vou escrever os nomes então...’ Zhang Xuan pensou.",
            "Havia setenta e duas falhas no Martelo de Cobre registradas na Biblioteca do Caminho Celestial, e se ele anotasse todas elas, certamente morreria de fadiga. Como ele havia escrito seu nome, origem e duas a três de suas falhas, deveria ser suficiente para passar!",
            "Abaixando o pincel, Zhang Xuan desviou o olhar do Martelo de Cobre para esperar a chegada do próximo artefato quando ‘hu!’, O pesado pedaço de metal voou de repente do riacho e aterrissou bem diante dele.",
            "“O que está acontecendo?”",
            "Zhang Xuan piscou em choque.",
            "Por que um martelo como você está pulando na minha frente, em vez de deitar obedientemente na folha da árvore?",
            "Só para você saber, eu não sou um martelo feminino! ",
            "DYami: ta, eu precisei pesquisar isso no rule 34, foi pro meu TCC",
            "“Esqueça...”",
            "Zhang Xuan foi incapaz de compreender a situação diante dele. No entanto, como a folha da árvore anterior já havia flutuado e o artefato seguinte estava fluindo lentamente, Zhang Xuan balançou a cabeça e desviou a atenção.",
            "Colocado no topo da segunda folha da árvore havia uma pintura. Estava emitindo um brilho fraco.",
            "A energia espiritual nos arredores era automaticamente atraída para a pintura, e pássaros incrivelmente realistas voavam no ar, dançando com animação.",
            "“É pelo menos uma pintura de quinto nível!”",
            "Como pintor de 3 estrelas, Zhang Xuan ainda possui alguma compreensão da pintura. Mesmo que o artefato ainda estivesse muito longe dele, ele já podia ver o que era incrível. No mínimo, sua classificação não é inferior ao quinto nível.",
            "Ele ativou o Olho do Discernimento.",
            "No entanto, assim como o Martelo de Cobre, ele não foi capaz de dizer nada. Em outras palavras, o nível da pintura havia ultrapassado a capacidade de seu Olho do Discernimento.",
            "Logo, a folha chegou ao seu redor, permitindo-lhe ter um vislumbre mais claro da pintura.",
            "A pintura era requintada, mas não havia assinatura deixada para trás, tornando impossível determinar de quem era o trabalho.",
            "Os pássaros voando acima da pintura também pareciam extremamente estranhos. De todas as bestas selvagens que Zhang Xuan aprendeu com livros dos domadores de bestas, não havia nenhuma que se encaixasse na forma.",
            "Em outras palavras, não só não havia nome para a pintura, como era impossível determinar o que eram aqueles pássaros.",
            "Não é de se admirar que tantos avaliadores antes não conseguiram identificá-la.",
            "“Falhas!”",
            "Ao entrar em contato com a pintura, Zhang Xuan começou a mover seu pincel com entusiasmo.",
            ". . .",
            "“Professor, depois da Euforia Espiritual, é altamente provável que o artefato reconheça automaticamente Zhang Xuan como seu proprietário. Nesse caso, além de pagar as cinco mil pedras espirituais, esse artefato também terá que...”",
            "Ao recordar algo, Liu Chang correu para o Mestre do Salão, Sai e abordou o assunto.",
            "Os artefatos que possuem espírito poderiam escolher seu dono como quisessem. Em outras palavras, através desse Córrego Harmonioso do Cálices Flutuante, Zhang Xuan não apenas ganhou cinco mil pedras espirituais ao concluir o teste e três mil pedras espirituais ao ganhar a aposta contra o Ancião Chen, talvez... ele também levaria o equipamento.",
            "O que no mundo é isso!",
            "Quando outras pessoas desafiaram o Córrego Harmonioso do Cálice Flutuante, acabaram pagando cem pedras espirituais. Por outro lado, esse sujeito não apenas obteve um lucro enorme, como também conseguiu roubar os vários tesouros nele... ",
            "DYami: roubar?",
            "Desta vez, o Salão dos Avaliadores estava realmente tendo uma enorme perda.",
            "“Os artefatos têm seu próprio espírito e podem escolher seus donos. Embora esses artefatos estejam no nosso Salão dos Avaliadores há muitos anos, ninguém foi capaz de identificá-los. Agora que alguém é capaz de apontar sua identidade e origem, é natural que eles fiquem empolgados e queiram reconhecer a pessoa como seu mestre. Não há nada que possamos fazer sobre isso!”",
            "O Mestre do Salão, Sai também considerou esse assunto, e ele balançou a cabeça, impotente.",
            "Todos os tesouros no Salão dos Avaliadores são incomparavelmente valiosos e se possível, ele não queria que nenhum deles saísse. No entanto, como a outra parte conquistou o reconhecimento do espírito da arma, não há nada que ele pudesse fazer.",
            "Vendo que seu professor também estava desamparado com relação a essa situação, Liu Chang perguntou preocupado: “Então... e se isso acontecer com os próximos artefatos também?”",
            "“Hehehe, não se preocupe! O primeiro artefato é um equipamento para que os ferreiros ou aqueles que possuem uma afinidade natural com o equipamento possam conquistar seu reconhecimento facilmente. No entanto, será diferente para os artefatos a seguir. Existem antiguidades, pinturas, além de ervas medicinais... Será impossível para ele identificar todos esses tesouros. Além disso, mesmo que ele faça, será extremamente difícil para ele ganhar o reconhecimento do espírito deles. Não seria brincadeira dizer que é praticamente impossível!”",
            "O Mestre do Salão, Sai sorriu levemente: “Não há necessidade de se preocupar tanto.”",
            "“Isso é verdade!”",
            "Liu Chang ficou surpreso por um momento antes de se recuperar. Balançando a cabeça, ele estava prestes a dizer algo quando a energia espiritual diante dele subitamente se agitou intensamente e jorrou direto pelas portas fechadas.",
            "Depois disso, os olhos de todos ficaram borrados por um momento, e inúmeros pássaros formados por energia espiritual dançaram e cantaram no ar.",
            "“O Chamado do Espírito, Reconhecimento da Pintura? Isso é uma obra-prima que reconhece seu dono?”",
            "A visão do Mestre do Salão, Sai ficou sombria."
      ]
}