{
      "Capítulo 470 - O Movimento de Zhang Xuan [2 em 1]": [
            "Ajudá-lo a colocar pra fora?",
            "Todo o salão de leilão ficou em silêncio. As figuras respeitáveis ​​da Cidade Honghai se entreolharam com tanta frustração que estavam prestes a explodir.",
            "Que diabos é essa situação?",
            "Quem no mundo é esse herói na Suíte 1?",
            "Seu interesse...",
            "...é muito pesado!",
            "Mais importante, ele não parece nem um pouco envergonhado em dizer essas palavras sujas em público, pelo contrário, ele falou com força e orgulho...",
            "Grande irmão, de onde vem sua confiança?",
            "Pu!",
            "Ao ouvir essas palavras, o jovem da suíte 23 imediatamente cuspiu no velho ao seu lado, a boca cheia de chá que acabou de beber.",
            "Diabos! Eu dei um Token de Jade de Tutela à distância, que literalmente vale cidades, e seu valor não perde nem mesmo para um equipamento Espiritual de alto nível... Se você tivesse feito uma oferta normal, eu ainda a ignoraria. Afinal, é uma competição justa. Só posso admitir que minha capacidade financeira não pôde corresponder à sua.",
            "Mas... ‘ajudá-lo a colocar pra fora’ que diabos é isso?",
            "O sujeito que está vendendo o Humanóide Metálico Sem Alma já está em declínio e parece que poderia morrer a qualquer momento. No entanto, você quer lhe ajudar a colocar pra fora?",
            "Estou sendo muito sujo ou o seu gosto é realmente tão pesado? ",
            "LostScream: vcs q são muito mente poluída…",
            "“Isso...”",
            "O ancião ao lado do jovem limpou o chá do rosto, e levou um longo momento antes de se recuperar do choque. “Jovem mestre, essa pessoa não tem muito tempo para viver, então duvido que seria tentada pelos prazeres do corpo. Além disso, mesmo que ele esteja interessado, ele pode simplesmente ir a um bordel. Por que ele deveria procurar um homem...” ",
            "DYami: homofobia é crime",
            "“Cof cof cof...”",
            "Depois de um ataque de tosse violenta, o jovem finalmente conseguiu impedir-se de sufocar até a morte. “Eu sei disso. Só que... aquele sujeito da Suíte 1 com certeza é um sujeito incrível para poder dizer essas palavras... Parece que não somos os únicos espantados com as palavras dele. Até aquele velho sujeito lá em cima está prestes a desmaiar!”",
            "“De fato! Nenhum cultivador normal aceitaria uma oferta tão depravada. Como alguém pode ser tão sem-vergonha?” o ancião respondeu indignado. No meio de suas palavras, o tumulto abaixo desapareceu subitamente e no momento seguinte, uma voz agitada e excitada soou.",
            "“Senhor, você quis dizer essas palavras?” o velho no leilão estava tremendo de emoção. Seu rosto estava vermelho, aparentemente incapaz de acreditar nas palavras da outra parte.",
            "“Claro que sim! Contanto que você me passe o Humanóide Metálico Sem Alma, tentarei o meu melhor para ajudá-lo a colocar pra fora!” respondeu a voz calma da Suíte 1.",
            "“Tudo bem então, eu concordo!” ao ouvir a confirmação da outra parte, o velho acenou com a cabeça imediatamente.",
            "Pu!",
            "“Se eu soubesse antes, teria preparado algumas garotas bonitas... ou talvez homens arrojados...” ",
            "LostScream: Puff! Acabei de desperdiçar um bom chá…",
            "Ao ouvir o velho concordando com o assunto prontamente, todo mundo sentiu o sangue brotando no peito e quase desmaiaram.",
            "Isso funciona também?",
            "Técnicas de cultivo, armas, a Árvore de Mil Folhas e até Token de Tutela de Jade de meio-5 estrelas... Você recusou tudo isso por apenas isso? Seu interesse com certeza é único!",
            "Abandonar todos esses tesouros apenas por um breve momento de prazer... Mais importante, a outra parte é um homem... Você realmente abriu nossos olhos hoje.",
            "O que é ainda mais impressionante é como o sujeito da suíte 1 pode falar essas palavras em público sem o menor constrangimento...",
            "E o mais importante de tudo, como você poderia dizer que o velho no palco tem tal interesse?",
            "Será que você também é...",
            "Todo mundo estremeceu.",
            "“Ele concordou com isso?”",
            "O jovem da suíte 23 tremeu. Naquele momento, parecia que o céu estava desmoronando.",
            "Ele realmente chegou a um leilão de prestígio ou este é realmente um lugar para essas trocas?",
            "Deixando de lado como seus Token de Tutela de Jade de 4 estrelas foram rejeitados pelas pedras espirituais, agora, mesmo sua Árvore de Mil Folhas e o ainda mais valioso Token de Tutela de Jade à distância meia-5 estrelas foram rejeitados, tudo por apenas... um momento de alívio!",
            "Seus horizontes se quebraram em um instante.",
            "“Ele... concordou com isso!” o ancião pronunciou através dos lábios trêmulos.",
            "\"Droga! Se eu soubesse que esse sujeito tem esses interesses, não teria desperdiçado tanto esforço! Depois de um momento sombrio, um brilho cruel passou pelo rosto do jovem, e ele se virou para comandar. “Faça a oferta dizendo que também podemos ajudá-lo a colocar pra fora. Além disso, concordaremos com todas as condições que ele definir, independentemente de qual posição ele queira! ”",
            "\"Jovem mestre, você ...\" O corpo do ancião congelou. \"O seu sacrifício não é ... um pouco demais?\"",
            "Ir tão longe para um humanóide de metal sem alma… O jovem mestre com certeza é cruel para si mesmo!",
            "\"Sacrifício? Sacrifício sua cabeça! Você espera que eu faça isso? Você acha que eu, Song Chao, um professor mestre de 4 estrelas, faria uma coisa dessas? Você deve estar brincando! Se alguém tiver que ir, será você. Enquanto ele concordar em vender o Humanóide de Metal Sem Alma para mim, você terá que serví-lo bem!",
            "O jovem, Song Chao, murmurou.",
            "“Eu?” Foi apenas um momento atrás que o ancião pensou que o jovem mestre é extremamente nobre, mas depois de ouvir essas palavras, ele estremeceu e quase caiu em prantos.",
            "Você tem que ser tão insensível?",
            "Eu assisti você crescer de menino para homem e eu o segui por muitos anos. Para me vender assim ... certamente isso não está certo ...",
            "Quem eu ofendi? Já sou tão velho e ainda tenho que desistir de minha reputação e decência ... para não agradar uma jovem, mas um ... velho decrépito?",
            "\"Se apresse! Uma vez que eles conduzam o comércio, será tarde demais! ”Vendo o rosto distorcido da outra parte, Song Chao apressadamente o exortou.",
            "“Sim!” Embora o ancião relutasse em fazê-lo, ele ainda andou até a janela e disse: “Nosso jovem mestre deseja fazer uma oferta. Ele também está disposto a ajudá-lo a coloca pra fora!",
            "Ah? Outro?\"",
            "\"Diabos! Há outro que também desistiu de sua decência? Como no mundo um salão de leilão normal se transformou em um local onde esses acordos são feitos? ”",
            "\"Eles são todos loucos?\"",
            "Todo o salão de leilões entrou em frenesi.",
            "E pensar que haveria outro para fazer tal oferta. Onde está o orgulho deles? Onde está a decência comum deles?",
            "Por este humanóide de metal sem alma, todos vocês estão dispostos a desistir de sua dignidade?",
            "Enquanto o lugar abaixo estava em frenesi, na suíte 1, Zhang Xuan também ficou perplexo. Ele se levantou e encarou a suíte que acabou de fazer a oferta, e perguntou: “Você também pode ajudá-lo a colocar pra fora? Como você pretende fazer isso? Vamos competir para ver de quem é a melhor técnica para que ele possa fazer uma escolha melhor?” ",
            "DYami: Hmmmmm //LostScream: kkkkk, se eu n soubesse estaria confuso",
            "Com base no que ele sabe, deveria ser muito difícil conseguir isso. Mesmo com a onisciente Biblioteca do Caminho Celestial, Zhang Xuan ainda acha o assunto problemático. Assim, ele está curioso para ver que tipo de método a outra parte usaria.",
            "Pu!",
            "Ao ouvir essas palavras, Song Chao sentiu como se uma cobra estivesse mergulhando em seu peito, e ele quase arrancou os cabelos com as mãos. ",
            "DYami: ufa, achei que era entrando em outro lugar //LostScream: kkkk, poha Inhame",
            "Você pode pelo menos ter algum orgulho?",
            "Competir sobre qual técnica é melhor... É realmente bom você dizer essas coisas em público? Você tem que ser tão feroz?",
            "Além disso, o que há para competir nisso? A questão principal deve ser apenas para satisfazê-lo, certo?",
            "A boca do ancião ao lado de Song Chao estremeceu e lágrimas escorreram por seu rosto. Condenado, ele sabe que sua reputação certamente seria manchada neste momento...",
            "“Por quê? Você não pode dizer nada? Para fazer tal afirmação, apesar de incapaz, você está intencionalmente aumentando o preço?” ao ver que não houve resposta da Suíte 23, a pessoa da Suíte 1 continuou.",
            "“Eu... Que outro tipo de técnica posso usar? É claro que é o que todo mundo conhece...” vendo que o ancião ficou chocado sem palavras, Song Chao não conseguiu mais se conter, então murmurou.",
            "“O que todo mundo conhece?”",
            "Ao ouvir as palavras frenéticas da outra parte, Zhang Xuan ficou ainda mais perplexo: “Que tipo de método é esse? Você deve se esclarecer. Ele foi atormentado por um espírito maligno e atualmente está passando por uma grande angústia. Que método você pretende usar para ajudá-lo a colocar para fora? Se for possível, estou disposto a deixá-lo tentar primeiro.”",
            "“Atormentado por um espírito maligno? Colocar para fora? Isso...” o corpo de Song Chao balançou e seu rosto empalideceu. Se houvesse um buraco no chão, ele definitivamente pularia neste exato instante.",
            "Que diabos era isso!",
            "Suas palavras não podem ser tão certeiras?",
            "Você ficava dizendo ‘colocar pra fora’, então eu pensei que você estava falando sobre isso... Eu estava até disposto a deixar meu subordinado próximo desistir de sua decência para competir com você e isso acabou sendo um espírito maligno...",
            "Você deve estar brincando comigo!",
            "“Então é colocar um espírito maligno para fora a força...”",
            "“A praga de um espírito maligno é incomparavelmente perigosa. Sob tais circunstâncias, a vida de alguém fica por um fio. Não é de se admirar que a pessoa esteja recusando todos os tesouros. Afinal, dado que sua vida está em perigo, de que servem esses tesouros? O que ele quer é provavelmente uma maneira de expulsar o espírito maligno, mas se for esse o caso... Por que ele não disse nada?”",
            "“Foi exatamente isso que me surpreendeu... no entanto, ser atormentado por um espírito maligno é uma ocorrência extremamente rara. Eu só li sobre isso em alguns livros antigos, como no mundo esse sujeito conseguiu tropeçar nele?”",
            "“Oráculos da alma são hábeis em atacar as almas dos outros. Ele deve ter sofrido a retaliação dos espíritos malignos do oráculo da alma cuja tumba ele desenterrou...”",
            ". . .",
            "Ao ouvir as palavras da pessoa da Suíte 1, todos chegaram a um entendimento e enxugaram o suor frio.",
            "Então não era o que eles estavam pensando. O que a outra parte queria dizer é expulsar o espírito maligno. Parece que eles que foram corrompidos... ",
            "DYami: mentes poluídas",
            "“Eu entendo...”",
            "O Mestre do Salão, Sai deu um enorme suspiro de alívio e seu rosto ficou vermelho.",
            "As palavras anteriores de Zhang shi quase o assustaram até a morte. Ele realmente pensou que a outra parte tinha preferências tão pesadas... Somente depois de ouvir isso, ele chegou a uma conclusão.",
            "Na verdade, Zhang Xuan também não esperava que suas palavras apresentassem um enorme mal-entendido. Sua mente estava absorvida demais para conseguir o Humanóide Metálico Sem Alma que ele falhou em considerar a possível insinuação em suas palavras.",
            "Como todo mundo imaginou, a razão por trás da aflição do velho que está vendendo o Humanóide Metálico Sem Alma é de fato a vingança do oráculo da alma cuja tumba foi desenterrada. Com a vida em risco, é natural que nenhum tesouro pudesse interessá-lo. É porque ele está tentando suprimir o espírito maligno através do uso de técnicas de batalha que a Biblioteca do Caminho Celestial compilou um livro sobre ele.",
            "Foi por isso que Zhang Xuan pôde compreender o que está acontecendo.",
            "Recuperando-se da atmosfera embaraçosa, Song Chao perguntou: “Com base no que eu sei, a praga de um espírito maligno diz respeito ao assunto das almas. Desde que você disse que é capaz de... colocá-lo para fora, isso significa que você é hábil nesse assunto?”",
            "Devido aos meandros por trás das almas, mesmo os professores mestres ficariam perplexos diante desse problema. Baseado na voz da outra parte, ele parece bem jovem. Assim, Song Chao está curioso para saber qual método a outra parte tem em mente.",
            "A multidão imediatamente virou o olhar, e até o velho no palco parecia um pouco ansioso neste momento. Ele estava preocupado que o homem na suíte estivesse apenas fazendo promessas vazias.",
            "“A praga de um espírito maligno é semelhante a um veneno letal que corrói a alma. Não há nada que eu possa fazer sobre isso!” a voz da suíte ecoou.",
            "“Nada que você possa fazer sobre isso? Então...” todo mundo quase desmaiou. A outra parte havia declarado com tanta confiança um momento atrás e no entanto, ele está dizendo que está desamparado neste momento. Essa mudança de atitude não foi um pouco rápida demais?",
            "Tendo sua esperança destruída quando estava tão perto, o velho não conseguia manter a calma. Ele imediatamente perguntou ansiosamente: “Então por que você disse que pode me ajudar a expulsá-lo...”",
            "“Como posso discernir sua condição e descrevê-la de maneira tão apropriada, naturalmente, tenho meus próprios meios!”",
            "O homem da suíte riu.",
            "“Isso...” o velho ficou confuso.",
            "A outra parte declarou claramente que ele está impotente diante da praga do espírito maligno. Mas agora, ele está alegando que tem uma solução em mente. Aquele sujeito o está fazendo de bobo ou há algum significado secreto por trás daquelas palavras que ele não conseguiu compreender?",
            "Enquanto o velho ainda estava aturdido, a voz da suíte continuou: “Tudo bem, entregue o Humanóide Metálico Sem Alma para mim e eu resolverei seu problema. Há muitas pessoas aqui, então não é conveniente para mim entrar em detalhes!”",
            "“Tudo bem!” após um momento de hesitação, o velho examinou os arredores e fez uma reverência: “Agradeço a todos aqui por participar do leilão do Humanóide Metálico Sem Alma. Perdoem-me, mas já consegui encontrar um comprador. Assim, só posso pedir desculpas a todos aqui!”",
            "Depois de terminar suas palavras, o velho pegou o Humanóide Metálico Sem Alma.",
            "Hu!",
            "Com um leve sorriso, o velho colocou o humanóide metálico deitado verticalmente no palco, antes de sair.",
            "“Jovem mestre, o que fazemos?”",
            "Vendo que o comprador havia sido confirmado, o ancião da Suíte 23 começou a entrar em pânico.",
            "O jovem mestre havia chegado empolgado com uma enorme fortuna nas mãos apenas para comprar este Humanóide Metálico Sem Alma, mas no final... ele não conseguiu gastar um único centavo. Ele ainda poderia aceitá-lo se a capacidade financeira da outra parte estivesse acima da sua, mas o problema é que... a outra parte conseguiu conquistar o humanóide metálico com apenas algumas palavras e sem gastar um único centavo...",
            "Quanto mais ele pensava, mais triste ele se sentia.",
            "“O que mais podemos fazer? Você é capaz de expulsar o espírito maligno que o atormenta?” Song Chao perguntou com o rosto sombrio.",
            "“Eu... não posso!” O ancião balançou a cabeça.",
            "A praga de um espírito envolve o assunto da alma. Embora seu cultivo e conhecimento fossem impressionantes, também não há nada que possa fazer sobre o problema do vendedor.",
            "“Esqueça. Vá e veja quem é a pessoa na Suíte 1. Depois decidiremos nossas ações!” Song Chao instruiu.",
            "“Sim!” o ancião acenou com a cabeça.",
            "Se ele nem sabe quem é o inimigo, como poderia fazer os preparativos adequados?",
            "“Para ser capaz de produzir uma pintura do sétimo nível, discernir que o vendedor está atormentado por um espírito maligno e não mostra interesse nos Tokens de Tutela de Jade de 4 estrelas... Aquela pessoa na Suíte 1 com certeza é uma figura misteriosa. Investigue-o! Certifique-se de desenterrar todas as informações sobre ele!”",
            "Song Chao não é o único curioso. Todo mundo no leilão também está morrendo de vontade de saber quem é aquela figura formidável na Suíte 1, especialmente porque ele conseguiu que o Mestre do Salão, Sai compartilhasse de bom grado sua suíte com ele.",
            ". . .",
            "“Este é o Humanóide Metálico Sem Alma?”",
            "Em uma vasta sala no Salão dos Avaliadores, Zhang Xuan estudou o boneco no chão com interesse.",
            "A venda do Humanóide Metálico Sem Alma significa que o leilão terminou. Sob a liderança do gerente Luo, o velho foi levado para a sala.",
            "O humanóide metálico tem o tamanho de um humano real, mas seu físico é muito mais musculoso. Como se trabalhado com metal, sua pele também era dourada. Era difícil dizer a aparência original da pessoa sob o revestimento de metal.",
            "Sabendo que não é hora de examinar o objeto, Zhang Xuan o armazenou em seu anel de armazenamento logo após confirmar que o produto é autêntico. Então, ele se virou para olhar o velho diante dele.",
            "“Senhor, por favor, cure-me da minha aflição!” o velho apressadamente apertou o punho.",
            "Na verdade, depois de ver que a outra parte é jovem, ele sofreu um colapso.",
            "Afinal, não importa o quão talentosa uma pessoa seja, sua extensão de conhecimento ainda é limitada por sua idade. Ele achava que a pessoa que foi capaz de dizer que ele está atormentado por um espírito maligno deveria ser pelo menos um homem velho que tivesse mais de sessenta anos... Ele não achava que a outra parte seria tão jovem e achou difícil acreditar que esse jovem poderia curá-lo de sua aflição.",
            "Se não fosse pela outra parte ter apontado sua condição com precisão, ele certamente pensaria que isso é uma farsa.",
            "“Un!”",
            "Balançando a cabeça, Zhang Xuan começou a circular em volta da outra parte silenciosamente. Então, levantando a sobrancelha, ele disse: “Mestre do Salão, Sai e Ancião Jin, tenho algo que gostaria de incomodar vocês dois!”",
            "“Zhang shi, não há necessidade de fazer cerimônia. Sinta-se livre para falar o que estiver em sua mente!”",
            "A dupla assentiu.",
            "Embora o cultivo de cada um deles fosse mais alto do que o rapaz diante deles, ele simplesmente havia realizado muitos milagres extraordinários. Eles não ousavam vê-lo como um júnior.",
            "“Simples...” Zhang Xuan enviou uma mensagem telepática.",
            "“Isso...”",
            "Ao ouvir a mensagem de Zhang Xuan, a dupla se entreolhou em choque.",
            "Após um momento de hesitação, o Mestre do Salão, Sai perguntou sem jeito: “Zhang shi... ter certeza que isso é o certo?”",
            "“Apenas faça o que eu digo. Eu sei o que estou fazendo!” Zhang Xuan assentiu.",
            "“Certo!”",
            "A dupla rangeu os dentes.",
            "Vendo o olhar de dificuldade nos rostos dos dois anciões, todos ficaram perplexos, principalmente o velho que vendeu o Humanóide Metálico Sem Alma.",
            "Meu tratamento requer a ajuda desses dois?",
            "“Perdão!”",
            "No momento em que ele se sentiu confuso, ele ouviu o Mestre do Salão, Sai e Jin Conghai murmurarem juntos. Então, a dupla ergueu as palmas das mãos e duas ondas de zhenqi surgiram nos arredores, selando toda a área do mundo.",
            "“O que vocês estão tentando fazer?”",
            "O velho franziu o cenho.",
            "Com essa ação, a dupla selou seu caminho de fuga.",
            "Em outras palavras, eles planejavam fazer um movimento contra ele!",
            "“Vocês todos... pretendem roubar o Humanóide Metálico Sem Alma?”",
            "Ao perceber algo, os olhos do velho se estreitaram.",
            "O Humanóide Metálico Sem Alma é incomparavelmente valioso. Como apenas um cultivador pináculo Mortal Transcendente 2-dan, ele ainda está longe de se tornar um dos principais especialistas da Aliança dos Reinos Unidos. Ele sabe que, para espalhar a notícia, havia uma grande possibilidade de alguém vir atrás dele por isso.",
            "Então, assim que ele obteve o objeto, ele imediatamente correu para o Salão dos Avaliadores. Ele achava que, dada a reputação do Salão dos Avaliadores, eles não deveriam realizar atos desprezíveis, como roubar as mercadorias de seus clientes. No entanto, pensar que... o respeitável mestre do salão faria um movimento contra ele!",
            "“Zhang shi...”",
            "Luo Qin também não esperava que essa visão acontecesse e seu rosto empalideceu. E pensar que Zhang Xuan iria recorrer a isso eventualmente!",
            "Se a Guilda dos Avaliadores cometesse essas ações, a reputação do salão de leilões também seria reduzida. Um salão de leilões que perdeu sua credibilidade certamente perderia todos os seus clientes.",
            "“Não se preocupe. Se eu pretendesse matá-lo, ele já estaria morto há muito tempo. Não haveria necessidade de selar o ambiente.” Zhang Xuan revirou os olhos.",
            "Não importa o quê, ele é um professor mestre. A outra parte deveria ter sido capaz de ver através do rosto benevolente que ele tem, por que a outra parte o trata como se fosse um vilão que recorreria a tais crimes mesquinhos?",
            "Matar uma pessoa e roubar suas posses... E pensar que você pode até pensar nisso!",
            "É apenas um humanóide metálico. Seu valor ainda não é suficiente para Zhang Xuan chegar a tal ponto.",
            "“Isso é bom...”",
            "Ao ouvir a promessa de Zhang Xuan, Luo Qin deu um suspiro de alívio. Virando-se, ele viu o Mestre do Salão, Sai e o Ancião Jin fazendo um movimento simultaneamente. O velho mal podia dar dois golpes antes de ser subjugado. Então, a dupla selou seu cultivo, deixando-o completamente impotente.",
            "Esses dois são especialistas de primeira linha. Com a força deles, lidar com um cultivador pináculo do reino Mortal Transcendente 2-dan é uma caminhada no parque.",
            "Vendo que a outra parte havia selado apenas seu cultivo, o velho sabia que estava pensando demais e deu um longo suspiro de alívio. Ainda assim, confuso com a condição, ele perguntou: “O que vocês todos pretendem fazer?”",
            "“Você não me pediu para expulsar o espírito maligno em você? Se não limitarmos seus movimentos, como podemos expulsar o espírito maligno?”",
            "Zhang Xuan sorriu.",
            "Ao ouvir que o selamento de seu cultivo é um procedimento necessário para expulsar o espírito maligno, o velho acenou com a cabeça e disse: “Entendo! Dependerei de você, senhor!”",
            "“Un!”",
            "Balançando a cabeça, Zhang Xuan deu um passo à frente. As bordas de seus lábios lentamente se curvaram quando ele levantou as mãos.",
            "Pah!",
            "A palma da mão atingiu o rosto da outra parte.",
            "“Você...”",
            "O tapa fez com que o velho rodopiasse no local e caísse no chão. Aturdido, o velho encarou Zhang Xuan com os olhos arregalados.",
            "O que está acontecendo?",
            "Em troca do Humanóide Metálico Sem Alma, você deveria expulsar o espírito maligno dentro de mim. No entanto, você mandou alguém selar meu cultivo antes... depois veio aqui para me dar um tapa... O que você está fazendo?",
            "O velho estava prestes a perguntar sobre a situação quando um chute veio em sua direção.",
            "Peng!",
            "“O que está acontecendo...”",
            "Suas palavras foram enfiadas de volta em sua boca pelo chute, e ele foi enviado voando a alguns metros de distância.",
            "Lutando pra ficar de pé, os olhos do velho estavam cheios de fúria. Ele estava prestes a ficar louco a qualquer momento agora.",
            "Mas é claro, ele não era o único que estava prestes a ficar louco. Todos na sala pareciam ter visto um fantasma.",
            "Isso era especialmente verdade para Luo Qin. Nesse ponto, ele quase não conseguia mais conter as lágrimas.",
            "Você não acabou de dizer que... não iria matar a outra parte e roubar seus pertences? Mesmo se você não o matar, espancar a outra parte e tomar sua posse... não está certo também..."
      ]
}