{
      "Capítulo 48 - Que Brincadeira é Essa?!": [
            "\"...\" Huang Yu sentiu que ia dar merda e quase infartou.",
            "[Como não sabe quem é Zhennan Wang? Cara, você é realmente do Reino de Tianxuan? Tem certeza de que não brotou de algum buraco no chão?!]",
            "E foi nessa hora que ela começou a ficar arrependida de ter trazido esse camarada aqui.",
            "Dado tanto que ele era ignorante, era bem provável que ele iria dizer algo que a faria ir pro buraco junto com ele!",
            "Na verdade, Zhang Xuan não estava encenando, ele realmente não sabia nada dessas coisas.",
            "Seu antigo eu era o pior professor da academia. Desde o começo ele estava se ocupando de como não ser expulso da escola. Assim, ele sequer tentou olhar os assuntos internos do Reino e sabia muito pouco sobre isso também. Seu antigo eu nem sabia em qual seção, divisão e secretaria estava, então como era possível que soubesse quem era Zhennan Wang?",
            "Jiya!",
            "Quando ela estava prestes a explicar as gloriosas realizações de Zhennan Wang, a porta da frente rangeu e se abriu. Um mordomo apareceu diante deles os acolhendo.",
            "\"Tio Cheng, estou preparado agora. Espero receber a orientação do mestre novamente!\" Para o mordomo a quem ele chamou Tio Cheng, o jovem de branco Bai Xun falou respeitosamente, a arrogância de um momento atrás tinha desaparecido de sua voz.",
            "\"Então este é o jovem mestre Bai e a senhorita Huang! Por favor, sigam-me até a sala de espera!\" Diante dos três na entrada principal, o mordomo se curvou e os convidou a entrar.",
            "Eles seguiram atrás dele para dentro da residência.",
            "Zhang Xuan olhou ao redor.",
            "A residência podia não ser extravagante nas reformas, era inferior mesmo se comparada a certos lugares na academia, mas trazia uma atmosfera totalmente diferente. Cada momento de quietude e cada movimento dentro do pátio era sentido como uma pintura à tinta, que exalava elegância indescritível.",
            "\"Que pinturas incríveis e naturais!\"",
            "Zhang Xuan não podia deixar de enaltecer.",
            "\"Oh? Jovem mestre... parece que tem alguma aptidão para pintura?\" Ouvindo seus elogios, o mordomo virou-se e perguntou.",
            "\"É só um comentário qualquer!\" Ele não esperava que um comentário qualquer fosse chamar a atenção do mordomo. Zhang Xuan apressadamente abanou a cabeça.",
            "Em sua vida passada, ele era bibliotecário e seu trabalho era profundamente relacionado à alfabetização. Então ele tinha visto muitas pinturas diferentes naquele tempo, mas ele nunca tinha pego um pincel e quem dirá pintar!",
            "\"Nosso velho mestre usou seu coração como pincel e o pátio como seu papel para transformar toda a residência numa pintura. Você não está equivocado em suas palavras!\" O mordomo balançou a cabeça e continuou a avançar.",
            "Logo chegaram ao salão.",
            "Não era muito grande, mas era rico em pinturas, dando ao cômodo uma aparência de elegância clássica. E tinha um efeito calmante sobre aqueles dentro dele.",
            "Era diferente de outros lugares, onde a Pedra de Medir a Força poderia ser encontrada por toda a parte, o que fazia sentir que seriam expulsos se apresentassem resistência suficiente.",
            "\"Vou relatar ao velho mestre!\"",
            "Depois de arrumar os lugares para os três, o mordomo se virou para sair.",
            "\"Você sabe uma coisa ou duas sobre pinturas?\" No momento em que o mordomo saiu, Huang Yu olhou com curiosidade.",
            "Ela parecia ter ouvido a conversa lá atrás. Pensando sobre isso, ela não sabia nada sobre o jovem que ela trouxe.",
            "\"Só senti que a disposição no pátio é a reminiscência de uma pintura!\" Zhang Xuan respondeu.",
            "\"Xiao Yu, não escute as abobrinhas dele. Esse cara só está dando show pra chamar sua atenção” O brilho no olhar de Bai Xun era tão intenso que poderia sair fogo dele.",
            "\"O que você sabe? Me amigo aqui é extremamente experiente e talentoso! Você pensa que qualquer um gosta de agir como o todo-poderoso do jeito de você faz?!\" Ouvindo Bai Xun insultando o amigo que ela trouxe, Huang Yu estava indignada.",
            "\"Versado?! Ele? Xiao Yu, tenha mais cuidado. Eu acho que esse cara não passa de um mauricinho inútil. Apesar de ser jovem, ele é hábil na arte de iludir para receber o favor das meninas. Ele realmente não tem vergonha!\"",
            "Bai Xun, ouvindo a moça elogiando Zhang Xuan, ele sentia a raiva ferver ainda mais intensamente, tanto que rangeu os dentes furiosamente.",
            "\"Meu amigo aqui é bem versado em cítara, xadrez, literatura e pintura. Não há nada que ele não seja capaz de fazer, nada que não tenha experiência. Ele não é apenas o destaque da geração mais jovem, mas mesmo os da geração mais velha, poucos se comparam a ele! Pelo contrário, olhe pra si mesmo! Você não é qualificado em nada e a sua cabeça só é cheia de lutas e matança o tempo todo! Você que é o único inútil aqui!",
            "Huang Yu não fez por menos.",
            "\"Instruído em cítara, xadrez, literatura e pintura? Você tá falando dele? Ele nem parece muito mais velho que eu. Mesmo que ele tenha começado a aprender desde a barriga da mãe dele, quanto ele teria aprendido? Você provavelmente é a única que foi tapeada por ele!\" Bai Xun olhava selvagemente para Zhang Xuan.",
            "\"Só porque ele é mais novo significa que ele não tem habilidade suficiente?! E se ele é talentoso? Não duvide dos outros só porque você não é dotado o suficiente!\" Huang Yu revidou.",
            "\"...\"Ouvindo seu argumente, o inocente Zhang Xuan, que teve todas estas flechas disparadas contra ele, franziu a testa.",
            "[Se você querem discutir, discutam entre vocês! Por quê vocês me jogam nesse rolo? Eu ofendi algum de vocês?!",
            "Cítara, xadrez, literatura e pintura, vocês disseram? Eu nunca nem toquei numa dessas quatro coisas na vida... se eu sou talentoso, como eu poderia ser o primeiro professor da Academia Hongtian a tirar zero no Exame de Qualificação?]",
            "Então, quando Bai Xun estava prestes a contra-atacar, soaram passos do lado de fora e uma figura entrou.",
            "Era um homem idoso com cabelos brancos como a neve e barba. Ele carregava consigo uma aura única, que lhe concedia uma disposição majestosa.",
            "O mordomo de antes o seguia.",
            "Ex-tutor do Imperador Shen Zhui, Lu Chen!",
            "\"Prestamos respeitos ao mestre!\"",
            "Ao vê-lo, Bai Xun e Huang Yu não se atreveram mais a bater boca e curvaram-se simultaneamente.",
            "\"Ouvi que há alguém que foi capaz de dizer que o arranjo do meu pátio é uma obra de arte. É raro ver um jovem de olhar tão refinado hoje em dia.\"",
            "Ignorando os dois que estavam lhe prestando respeitos, do momento em que o ancião entrou, seus olhos se fixaram em Zhang Xuan. Estava na cara que o mordomo tinha contato pra ele o que Zhang Xuan tinha dito antes.",
            "\"Mestre, esse camarada só está falando um monte de abobrinhas, nem dê atenção pra ele. Eu fiz as revisões de antemão, então, mestre, sinta-se livre para me testar...\" Ao ver a atenção do mestre se fixar sobre o jovem, Bai Xun se sentiu indignado e disse apressadamente.",
            "\"Lhe dei permissão para falar?\"",
            "O mestre Lu Chen franziu a testa.",
            "\"Eu...\"",
            "O rosto de Bai Xun ficou completamente vermelho, mas ele não se atreveu a dar as costas pra ele.",
            "Ele pode ser de alto padrão e seu pai ser formidável. No entanto, diante do tutor imperial ele era apenas um bebê cheirando a leite.",
            "Após repreender Bai Xun, a atenção do mestre Lu Chen se voltou para Zhang Xuan. \"Como você é versado em pintura, tenho um trabalho aqui que gostaria da sua avaliação.\"",
            "Ele gesticulou.",
            "O mordomo se apressou para a frente deles e desenrolou uma pintura na mesa.",
            "Era uma simples e elegante pintura à óleo. No momento em que foi aberta, uma aura refrescante atacou os espectadores. Num vilarejo tranquilo, crianças brincavam em roda e fumaças saiam das chaminés. Se você se concentrasse, parecia que poderia ouvir o cantar das cigarras e ver as folhas das árvores dançando ao cair. Era a pintura de uma paisagem.",
            "\"Isso...\" Zhang Xuan coçou a cabeça.",
            "Ele não sabia coisa alguma de pintura. Tudo que ele podia dizer sobre essa pintura era que não era nada ruim. Mas pedir para avaliá-la? O que supostamente ele deveria avaliar?",
            "\"Pense cuidadosamente antes de falar. Este é um teste do mestre, ele... gosta de testar os outros. Enfim, quando eu cheguei, eu também fui testada por ele... Se você conseguir falar bem, será capaz de emprestar quantos livros quiser. Mas se você ferrar tudo, será chutado pra fora imediatamente...\"",
            "Percebendo que ele hesitava, Huang Yu fez soar sua voz agitada ao lado dele.",
            "\"Teste?\"",
            "Zhang Xuan sorriu amargamente.",
            "Se ele apenas soubesse que o mestre Lu Chen tinha tal interesse, ele não teria dito nada quando entrou no pátio.",
            "Era isso que se chamava andar pelo vale das sombras da morte? No entanto, com base nas palavras de Huang Yu, era provável que o mestre o testaria mesmo que ele não tivesse aberto a boca. Afinal, esse era um hábito que ele tinha enraizado. Ele provavelmente não se desfaria disso nem se quisesse.",
            "Para avaliar… mas que diabos devo avaliar!",
            "Ele não tinha aprendido nada disso, que falhas poderia ver? Que tipo de comentários fazer?",
            "Afinal, o outro tinha sido tutor do imperador, um mestre da pintura. Se abrisse a boca pra falar abobrinhas, seria jogado pra fora a pauladas, antes mesmo de saber de onde tinha saído a primeira cacetada.",
            "\"Por quê?! Há algum problema?\"",
            "Vendo sua expressão, o mestre Lu Chen o inquiriu.",
            "\"Ah, nada!\"",
            "Zhang Xuan coçou a cabeça. Logo que ele estava prestes a organizar suas frases e dizer que não tinha encontrado erro nenhum, um pensamento ocorreu.",
            "\"Se a Biblioteca do Caminho Celestial é capaz de autenticar itens, então... será que ela é capaz de me dizer as falhas na pintura?\"",
            "Ele não tinha como resistir a tocar a pintura levemente.",
            "Weng!",
            "Um som ecoou em sua cabeça e um livro apareceu lá dentro.",
            "Zhang Xuan estava felicíssimo. Depois de ler o conteúdo, ele ergueu a cabeça e olhou para o mestre Lu Chen com olhos brilhantes. Num sorriso fraco ele perguntou, \"Mestre realmente deseja que eu avalie isso?\"",
            "O Mestre Lu Chen não respondeu e consentiu silenciosamente.",
            "\"Tenho sete palavras de avaliação sobre ela!\" Zhang Xuan disse.",
            "\"Estou disposto a ouví-lo!\" Mestre Lu Chen olhou para Zhang Xuan.",
            "Zhang Xuan assentiu com a cabeça. Seus olhou escanearam a pintura mais uma vez e ele balançou a cabeça, \"As sete palavras são... Absolutamente sem sentido, que brincadeira é essa?\"",
            "\"Cavalheiro, por favor, meça suas palavras!\" De começo, ele estava curioso para ouvir a avaliação de Zhang Xuan. Mas ao ouvir isso, o mordomo quase desmaiou. Afobado, ele tentou impedí-lo às pressas, \"Esta é uma pintura que foi feita pelo mestre...\""
      ]
}