{
      "Capítulo 471 - Você Ousa?": [
            "Peng peng peng peng!",
            "Com seu cultivo selado, como o velho poderia suportar os ataques de Zhang Xuan? Em apenas alguns momentos, ele foi reduzido a uma cabeça de porco.",
            "“Eu quero matá-lo...”",
            "A razão pela qual ele trouxe o Humanóide Metálico Sem Alma aqui foi para que ele pudesse ser curado de sua aflição. No entanto, ele foi espancado dessa maneira. Incapaz de se conter mais, o velho cerrou os dentes com raiva e seus olhos ficaram vermelhos.",
            "“Me matar? Eu pensei que você queria que usasse minhas mãos para matá-lo? Por que você quer me matar?”",
            "Sorrindo fracamente, Zhang Xuan olhou para o velho com uma expressão de lazer.",
            "“O que você está dizendo? Não sei do que você está falando!”",
            "Ao ouvir essas palavras, o velho entrou em pânico por um momento. No entanto, ele disfarçou rapidamente.",
            "“Você não sabe? Vir aqui para possuir o corpo de outra pessoa e tentar erradicar sua alma... e você me diz que não sabe nada?”",
            "Os lábios de Zhang Xuan se curvaram com desdém.",
            "“Possuir?”",
            "Jin Conghai, o Mestre do Salão, Sai e os outros foram surpreendidos. Eles olharam para o velho mais uma vez, mas desta vez com cautela.",
            "Possuir outros é o método que os oráculos da alma usavam, e também era conhecido como “emprestar um corpo para reanimar uma alma”. Assim como o nome sugere, um oráculo da alma cuja vida útil estava chegando ao fim poderia à força suprimir ou destruir a alma de uma pessoa e fazer uso de seu corpo vazio para reviver.",
            "Este é um processo extremamente misterioso e vil.",
            "“Não se preocupe, ele ainda não conseguiu!” vendo a cautela nos olhos de todos, Zhang Xuan riu. “Se ele já tivesse conseguido, não haveria mais nada que eu pudesse fazer sobre o assunto.”",
            "Zhang Xuan havia dito anteriormente que não poderia fazer nada caso o velho estivesse sendo atormentado por um espírito maligno, e essas palavras deixaram todos perplexos. No entanto, parece que, em vez de ser atormentado por um espírito maligno, esse sujeito está possuído.",
            "“Você... não fale bobagens! Eu sou eu mesmo e só fui atormentado por um espírito maligno...” o velho cerrou os maxilares.",
            "“Você foi atormentado por um espírito maligno?”",
            "Zhang Xuan balançou a cabeça. Circulando em torno do velho com as mãos atrás das costas, Zhang Xuan disse: “Não sei qual método você usou para suprimir a alma do anfitrião original, mas ainda posso dizer a grosso modo o que aconteceu.”",
            "“Apesar de vir ao local do leilão para vender o Humanóide Metálico Sem Alma, você se recusou a dizer o que queria e deixou todo mundo tentar adivinhar... Se não estou errado, naquele momento, a alma do anfitrião original ainda estava no controle do corpo. Não é que ele não quis dizer nada, mas que você estava exercendo pressão sobre ele para impedí-lo de falar!”",
            "“Sob a pressão de todos os outros, ele ficou agitado e isso criou uma abertura para você atacar... Então, você disse que levaria a pessoa que conseguisse comprar o Humanóide Metálico Sem Alma ao túmulo do oráculo da alma. Se não me engano, você provavelmente pretendia atrair alguém para lá e ativar algumas armadilhas para roubar os corpos de mais alguns especialistas!”",
            "Zhang Xuan murmurou. “Caso contrário, como uma pessoa que está à beira da morte por estar sendo atormentada por um espírito maligno vindo da tumba do oráculo da alma pode propor ir uma segunda vez até lá? A menos que ele seja masoquista e esteja ansioso para morrer, não há como uma pessoa racional fazer isso!”",
            "“Isso...”",
            "Jin Conghai e o Mestre do Salão, Sai estremeceram em choque.",
            "Anteriormente, no salão de leilões, sob o intenso questionamento da multidão, o velho parecia pretender dizer algo, mas seu corpo simplesmente tremia e ele ficou em silêncio. Depois, ele mencionou imediatamente a questão referente à tumba do oráculo da alma.",
            "Pensando bem, parecia um pouco bizarro.",
            "Mesmo que o velho tenha conseguido obter o inestimável Humanóide Metálico Sem Alma na tumba do oráculo da alma, ele também está possuído, deixando-o à beira da morte. Não faz sentido ele querer voltar para um lugar tão perigoso.",
            "É claramente uma enorme falha na lógica.",
            "É uma pena que todos tivessem ficado cegos pela herança dos oráculos da alma e pelos tesouros contidos no túmulo e não tivessem considerado esse lapso lógico.",
            "“Eu só pretendia aumentar os preços...” disse o velho.",
            "“Aumentar os preços? Certo!”",
            "Zhang Xuan riu baixinho. “Ancião Jin e Mestre do Salão, Sai, posso incomodar vocês dois a tirarem o selo dele?”",
            "“Tirar o selo?”",
            "A dupla ficou surpresa.",
            "Embora Zhang Xuan parecesse ter atingido o velho com violência, na verdade eram apenas feridas superficiais. Uma vez liberto do selo, a outra parte recuperaria o nível de cultivo de um Mortal Transcendente 2-dan. Nesse caso, Zhang Xuan certamente não seria páreo para a outra parte.",
            "“Não se preocupe!” sabendo com o que a dupla estava preocupada, Zhang Xuan lhes mostrou um olhar tranquilizador.",
            "“Certo!”",
            "Mesmo Zhang shi sendo jovem, ele nunca fez nada do que não estivesse certo. Assim, a dupla o liberou simultaneamente.",
            "Hu!",
            "O selo que suprimia o cultivo do velho desapareceu e a força voltou ao seu corpo.",
            "“Hmph, já que todos vocês não são capazes de expulsar o espírito maligno, eu vou me despedir. Adeus!’",
            "Depois que o selo foi liberado, o velho deu um suspiro de alívio e se preparou para sair.",
            "No entanto, pouco depois de dar dois passos, um jovem bloqueou seu caminho.",
            "“Ah, com apenas o seu cultivo, você acha que pode me parar?” o velho zombou friamente.",
            "Mesmo que ele não pudesse dizer a força exata do jovem diante dele, pelo fato de ter feito outros lutarem em seu lugar, ele poderia deduzir que a força da outra parte é inferior a dele.",
            "“Experimente!” Zhang Xuan não se incomodou em dizer algo desnecessário. Erguendo a perna, ele deu um chute na direção da outra parte.",
            "“Hmph!”",
            "A pele do velho escureceu. Sua palma imediatamente se adiantou.",
            "No entanto, antes que ele pudesse atacar qualquer coisa, ele sentiu uma dor no peito.",
            "Peng!",
            "Ele foi enviado voando e caiu pesadamente no chão.",
            "“Você...”",
            "O velho estreitou os olhos.",
            "“Você está muito surpreso?” Zhang Xuan deu um passo à frente e erguendo as mãos, ele atingiu a outra parte.",
            "Pah!",
            "A forma de uma palma estava impressa no rosto do velho quando ele caiu no chão.",
            "“Isso...”",
            "A multidão se entreolhou.",
            "“Um cultivador Mortal Transcendente no pináculo do 2-dan não é capaz de se igualar a um cultivador Meio-Transcendente. O que... o que está acontecendo?”",
            "“Eu também não entendo...”",
            "O velho claramente possui o cultivo de um Mortal Transcendente 2-dan. Quando ele foi selado, todos haviam testemunhado a imensa força que ele possui. Como no mundo ele foi subjugado tão facilmente? Era como se ele não pudesse retaliar um cultivador Meio-Transcendente!",
            "Mesmo que Zhang shi possua a força além da de seu reino de cultivo, lidar com um cultivador do estágio primário do reino Mortal Transcendente 1-dan já seria difícil. Esmagar um cultivador Mortal Transcendente no pináculo do 2-dan, com essa facilidade, está completamente fora de questão.",
            "“Será que o professor ficou mais forte de novo?”",
            "Em contraste com o choque de todos, Zhao Ya e os outros pareciam animados.",
            "A capacidade do professor de conseguir avanços tão facilmente quanto beber água deixou uma impressão duradoura em suas mentes. Ver o cultivador Mortal Transcendente pináculo do 2-dan ser esmagado com tanta facilidade os fez pensar que Zhang Xuan havia alcançado um grande avanço mais uma vez.",
            "“Não, não é isso... É o velho que se tornou mais fraco! Sua atual habilidade de luta é apenas a de um cultivador estágio primário do reino Mortal Transcendente 1-dan!” disse Zhao Feiwu.",
            "Devido às limitações de seu corpo físico, ela nunca havia cultivado antes. Mesmo assim, tendo lido inúmeros livros, seu conhecimento e Olho de Discernimento são extraordinários.",
            "“Un, gongzi está certo. Suas proezas atuais de combate são, no máximo, apenas o estágio primário do reino Mortal Transcendente 1-dan. Só que... por alguma razão, eu certamente posso sentir a força de um Mortal Transcendente pináculo do 2-dan fluindo dentro dele!” disse Jin Conghai.",
            "“Apesar de ter o cultivo de um Mortal Transcendente pináculo do 2-dan, suas proezas de combate são apenas as de um estágio primário do reino Mortal Transcendente 1-dan. Isso...”",
            "Ao ouvir essas palavras, Zhao Ya e os outros ficaram perplexos.",
            "Luo Qin também ficou confuso.",
            "“Você ouviu isso? Eu não sou o único que percebeu isso. Todo mundo pode dizer o mesmo. O que mais você tem a dizer?”",
            "Interrompendo seu ataque, Zhang Xuan sorriu para o velho que acabou de espancar.",
            "“É porque... estou ferido. É por isso que não posso mostrar toda a minha força...”",
            "O velho rangeu os dentes.",
            "Tendo previsto que a outra parte certamente levantaria tal argumento, Zhang Xuan refutou: “Mesmo se você estiver ferido, é impossível que sua força caia em dois reinos!”",
            "“Zhang shi, o que está acontecendo?’",
            "Vendo que o velho não era capaz de se explicar, o Mestre do Salão, Sai não conseguiu mais conter sua curiosidade e perguntou.",
            "“Simples. A força da alma do que está possuindo e a da pessoa que está sendo possuída são de cultivos diferentes! Se não me engano, o que está sendo possuído tem o cultivo no pináculo do reino Mortal Transcendente 2-dan, enquanto que a alma que o está possuindo tem apenas o cultivo no estágio primário do reino Mortal Transcendente 1-dan!”",
            "Zhang Xuan continuou: “Embora ele já tenha dominado o corpo, ele ainda não se adaptou totalmente a ele. Além disso, meu espancamento deixou mais difícil para o corpo físico e a alma se harmonizarem. Como tal, mesmo que ele seja capaz de mover o corpo facilmente, ele não é capaz de mover a Energia da Origem no corpo da outra parte, resultando em sua fraqueza!”",
            "Quando Zhang Xuan viu o velho pela primeira vez no palco do leilão, ele conseguiu ver várias falhas através do Olho do Discernimento. Isso, por si só, criou dúvidas em sua mente.",
            "Em circunstâncias normais, dado o seu cultivo atual, ele só seria capaz de examinar as falhas de um cultivador no estágio primário do reino Mortal Transcendente 1-dan no máximo... No entanto, ele foi capaz de ver os problemas de um pináculo do reino Mortal Transcendente 2-dan. Pensando nisso agora, provavelmente foi devido à alma que está possuindo esse corpo estar no estágio primário do reino Mortal Transcendente 1-dan.",
            "Desde o início, era extremamente raro uma alma ter alta afinidade com o corpo possuído. O trauma causado ao corpo em tal estado resultaria no corpo rejeitando a alma do possuidor... E assim, mesmo que o velho tenha claramente cultivado até o pináculo do reino Mortal Transcendente 2-dan, ele não conseguiu mostrar essa força...",
            "“V-você...”",
            "O rosto do velho empalideceu.",
            "Ele poderia ter encontrado uma desculpa lógica para isso, se tivesse tempo suficiente. No entanto, agora que tudo foi explicado de maneira tão racional, mesmo que tentasse se explicar agora, já seria tarde demais.",
            "Afinal, os ferimentos que lhe foram causados anteriormente eram apenas ferimentos superficiais. Para um cultivador no pináculo do reino Mortal Transcendente 2-dan, eles seriam insignificantes.",
            "“Não há necessidade de você ficar tão surpreso. A razão pela qual eu disse que uma alma maligna está atormentando você foi para baixar sua guarda. Dessa forma, você pensará que esta é uma boa oportunidade para se livrar da outra alma competindo com você pelo corpo através de minhas mãos... Estou certo?",
            "Zhang Xuan continuou.",
            "Mesmo que a outra parte tenha conseguido dominar o corpo do velho, ele ainda tinha que se livrar da alma do anfitrião original. De fato, a alma do anfitrião original ainda estava em vantagem há um momento atrás.",
            "Caso contrário, o velho não teria sido capaz de trazer o Humanóide Metálico Sem Alma aqui e leiloá-lo para encontrar uma maneira de suprimí-lo.",
            "O plano da alma possuidora era realmente brilhante. Se fosse outra pessoa, certamente teriam caído no truque e destruído a alma do anfitrião original, completando assim a posse. Mas... é uma pena que ele tenha se encontrado com Zhang Xuan.",
            "Não havia nada que pudesse se esconder dos céus. Deixando de lado uma alma, nem mesmo um grão de poeira escapava de seus olhos.",
            "“Você... Desde que você conseguiu ver através disso, não há necessidade de eu me esconder mais. É isso mesmo, possuí o corpo desse sujeito!”",
            "Vendo que não havia mais como se esconder, o velho levantou-se e murmurou friamente.",
            "“E pensar que é realmente verdade!”",
            "“Uma alma Mortal Transcendente 1-dan que possuiu o corpo de um cultivador Mortal Transcendente pináculo do 2-dan...”",
            "Ao ouvir a outra parte concordar, os rostos de todos ficaram pálidos.",
            "Havia quase dois reinos de diferença entre o estágio primário do reino Mortal Transcendente 1-dan e o pináculo do reino Mortal Transcendente 2-dan. Isso era como um mundo inteiro de diferenças em termos de combate e proezas. Era uma lacuna que era impossível de romper. No entanto, a alma ainda conseguiu possuir o corpo com sucesso...",
            "Como no mundo ele conseguiu?",
            "Isso era muito assustador!",
            "“É bom que você tenha admitido! Na verdade... tudo o que eu disse antes eram apenas meus pensamentos. Se você não admitisse, eu não teria como provar o assunto...” disse Zhang Xuan.",
            "O que Zhang Xuan disse é verdade.",
            "A Biblioteca do Caminho Celestial refletia apenas falhas. Não analisava uma situação nem fornecia respostas para Zhang Xuan.",
            "Ele apenas deduziu toda a situação, reunindo todas as falhas refletidas juntas pela lógica. Ele também não esperava isso... ele acertou em cheio.",
            "“Você...”",
            "O rosto do velho ficou vermelho e ele quase vomitou sangue.",
            "Se ele soubesse que era apenas uma suposição, nunca teria admitido.",
            "Agora, seria inútil, mesmo que ele tentasse negar...",
            "“Não há necessidade de você agir com tanta alegria!”",
            "Estreitando os olhos, o velho afastou seu rosto sombrio e zombou friamente: “Minha alma está no controle agora. Mesmo você sabendo que estou possuindo esse corpo, o que você pode fazer? Você pretende me matar? Ou melhor, eu deveria perguntar...”",
            "“Você ousa?”"
      ]
}