{
      "Capítulo 473 - Spoiler": [
            "LostScream: senti que tbm seria spoiler por isso o título tá do lado",
            "Capítulo 473 - Nutrição do Oráculo da Alma, Salto no Cultivo",
            "Pensando que esse sujeito ainda tentaria possuir outras pessoas, apesar de ter sido expulso por Zhang shi, o rosto de Luo Zhu empalideceu imediatamente.",
            "“Possessão?”",
            "Todos ficaram surpresos.",
            "A alma é uma questão intangível. Assim, quando a alma possuidora deixou o corpo do velho, ninguém sabia para onde foi.",
            "“Sim. Antes, quando eu fui possuído, eu também espirrei. Aquele sujeito certamente deve ter entrado no corpo dele...”",
            "Luo Zhu rapidamente apontou para o homem rechonchudo.",
            "“Eu?”",
            "Naturalmente, o homem rechonchudo é Sun Qiang. Ele estava apenas observando o jovem mestre exibir sua imensa capacidade de expulsar a alma quando o velho apontou um dedo para ele. Surpreso, ele piscou os olhos inocentemente e disse: “Estou possuído?”",
            "A possessão não deveria resultar em um cabo de guerra entre as almas? Se sim, por que ele ainda está aqui completamente bem?",
            "“Esse sujeito é incomparavelmente astuto. Ele devia saber que Zhang shi o expulsaria assim que assumisse o controle do seu corpo. Como tal... ele escolheu se esconder dentro do seu corpo!” Luo ​​Zhu disse.",
            "Tendo sido possuído uma vez antes, ele aprendeu bastante sobre os meios dos oráculos da alma.",
            "“Esconder?” Sun Qiang coçou a cabeça.",
            "“Sim. Dado o tamanho de um corpo humano, uma vez que ele decide ocultar sua presença, será impossível encontrá-lo...” Luo Zhu entrou em pânico.",
            "Se um objeto intangível como uma alma tentasse realmente se esconder, poderia estar praticamente em qualquer lugar dentro do corpo de uma pessoa. Mesmo a mais formidável das pessoas não seria capaz de sentir isso. Dessa forma, esse homem rechonchudo é como uma bomba-relógio. Ele poderia ser possuído a qualquer momento!",
            "Luo Zhu se sentiu incrivelmente culpado. Foi por ajudá-lo que a outra pessoa foi prejudicada.",
            "“Se esse é realmente o caso, a situação é muito ruim, então...”",
            "O Mestre do Salão, Sai apertou os punhos com força.",
            "Com base nos poucos livros que ele havia pesquisado no passado, seria uma coisa se a alma fizesse um movimento e lutasse à força pelo controle sobre o corpo, mas se a alma decidisse se ocultar e fazer uso do corpo da outra parte e se alimentar como se fosse uma sanguessuga, poderia ser problemático.",
            "Sob tais circunstâncias, era como um vírus adormecido em seu corpo. Se a doença ainda não tivesse ocorrido, nem os melhores médicos poderiam tratá-lo!",
            "Zhang Xuan murmurou e disse: “Ele decidiu se esconder? Ele com certeza é ousado!”",
            "Ele não esperava que a outra parte ousasse possuir Sun Qiang logo depois dele o expulsar do corpo do velho. Se ele soubesse disso antes, ele teria enviado uma torrente de seu zhenqi para destruir sua alma instantaneamente.",
            "Mas ainda assim, esse problema não é muito difícil para ele. Até mesmo os professores mestres de 7 estrelas, conhecidos por se especializarem no assunto das almas, podem achar difícil encontrar uma alma escondida, mas ele é diferente.",
            "Com a Biblioteca do Caminho Celestial em mãos, não há falhas que ele não possa encontrar. Uma mera alma escondida não é nada diante disso!",
            "“Sun Qiang, execute uma rotina de socos!” disse Zhang Xuan.",
            "“Sim!”",
            "Balançando a cabeça, os punhos cerrados de Sun Qiang dispararam, criando uma enorme rajada de vento nos arredores.",
            "Ao ver sua técnica de socos, as bocas de Jin Conghai, do Mestre do Salão, Sai e os outros se contraíram.",
            "E pensar que um especialista no reino Zongshi ainda usaria uma técnica de batalha inferior de nível Mortal... Eles acharam difícil olhar para aqueles movimentos incrivelmente rudes e simples.",
            "Até crianças de cinco anos de idade são capazes de executar várias dessas técnicas de batalha na Aliança dos Reinos Unidos, e ainda assim esse sujeito estava usando isso... Apenas o pensamento os deixou tontos.",
            "“Estive muito ocupado com minha técnica de cultivo recentemente e negligenciei minhas técnicas de batalha...”",
            "Sun Qiang sabe o que todos estavam pensando através de suas expressões e ele se sentiu um pouco envergonhado.",
            "Mesmo que seu cultivo tenha aumentado durante esse período de tempo, ele não cultivou nenhuma nova técnica de batalha para combinar com sua nova força. Ele ainda estava preso aos movimentos que usou no Reino Tianxuan.",
            "Naturalmente, diante dos especialistas da Aliança dos Reinos Unidos, as técnicas de batalha de um Reino sem classificação significavam nada.",
            "Dada sua técnica de batalha e seu cultivo instável, eles poderiam facilmente destruir dezenas de pessoas como ele com apenas um dedo. Lembrando como eles estavam realmente assustados com esse sujeito no Salão de Venenos do Reino Xuanyuan, Jin Conghai e Gu Mu se sentiram um pouco estranhos.",
            "“Certo!”",
            "Ignorando a expressão da multidão, Zhang Xuan já havia conseguido encontrar o local onde a alma estava escondida depois que um livro foi compilado na Biblioteca do Caminho Celestial. Tirando uma agulha de prata, ele imediatamente a perfurou no local.",
            "Puhe!",
            "Assim que a agulha de prata penetrou no corpo de Sun Qiang, um grito agudo ecoou por dentro.",
            "“V-você... Como você sabia que eu estou aqui?”",
            "Uma onda agitada de uma alma ecoou pelos ouvidos de todos, como se fosse uma voz.",
            "Claramente, aquele sujeito que possuiu Sun Qiang não esperava ser encontrado em um instante.",
            "“Se você sair agora, vou poupar sua vida!”",
            "Zhang Xuan murmurou enquanto zhenqi retumbava na ponta da agulha de prata.",
            "“Sair? Hmph! Desde que você quer me destruir, vamos morrer juntos então! Esse sujeito é apenas do reino Zongshi, talvez eu não consiga devorar Luo Zhu, mas devorar esse sujeito ainda não é um problema! Mesmo se você me matar, o que restará será apenas um cadáver!”",
            "Os pensamentos frenéticos da alma jorraram.",
            "“Não machuque os inocentes...” Luo Zhu avançou ansiosamente.",
            "Até ele quase falhou em manter o controle contra a outra parte. Dado que esse homem rechonchudo está apenas no reino Zongshi, se a outra parte tentasse realmente possuí-lo, a alma do homem rechonchudo certamente seria completamente devorada em um instante.",
            "“É tarde demais para implorar agora...”",
            "Junto com o uivo furioso da alma, uma aura poderosa tomou abruptamente Sun Qiang, atingindo sua consciência, tentando devorá-lo completamente.",
            "“Como vou morrer de qualquer maneira, recuperarei minhas perdas arrastando um ou dois comigo! Depois de matá-lo, vou devorar os outros também. O que você vai fazer sobre isso? Você acha que pode prender uma alma? Hahaha... Ah? Diabos! O que é isso? AH... ME SALVE...”",
            "Quando a alma estava alegremente tentando devorar Sun Qiang inteiro, um grito assustado ecoou de repente.",
            "Depois disso, todos sentiram a aura da alma incomparavelmente arrogante e poderosa se despedaçar, como se um balão fosse colocado no topo de uma panela de óleo escaldante.",
            "“Isso... o que aconteceu?”",
            "Luo Zhu estava pasmo.",
            "O Mestre do Salão, Sai e os outros também arregalaram os olhos em choque.",
            "Eles claramente sentiram a intenção da alma de matar anteriormente. Por que de repente começou a gritar em agonia, como se tivesse visto um fantasma?",
            "Zhang shi fez alguma coisa?",
            "Todos rapidamente se viraram para olhar para Zhang shi, apenas para vê-lo estupefato, incapaz de compreender o que estava acontecendo.",
            "Virando-se para olhar para Sun Qiang mais uma vez, seus olhos se arregalaram e ele apertou as mãos freneticamente: “Não fui eu...”",
            "Boom!",
            "Antes que ele pudesse terminar suas palavras, a aura do homem rechonchudo subiu subitamente como se ele tivesse comido um tônico incrivelmente nutritivo. Seu reino de cultivo subiu rapidamente do estágio primário do reino Zongshi.",
            "“Isso é... Nutrição do Oráculo da Alma, Salto no Cultivo?”",
            "As visões de Luo Zhu e do Mestre do Salão, Sai ficaram subitamente escuras ao mesmo tempo.",
            "“O que isso significa?” perguntou Zhang Xuan.",
            "“Enquanto os cultivadores comuns cultivam seus corpos físicos e zhenqi, os oráculos da alma são diferentes no sentido em que cultivam suas almas. Todo o seu cultivo está contido em sua alma, de modo que, mesmo que possuíssem alguém, eles poderiam recuperar rapidamente sua força original...”",
            "Os lábios de Luo Zhu empalideceram: “Agora que a alma do oráculo da alma foi destruída, todo o seu cultivo foi transformado em nutrientes para o corpo do seu servo...”",
            "“Existe isso também?” Zhang Xuan ficou surpreso.",
            "“De fato. A força dos oráculos da alma deriva-se puramente da energia da alma e não possui atributos. É compatível com todos os cultivadores, e não há ameaça de rejeição... Se não me engano, o cultivo de seu servo certamente aumentará aos trancos e barrancos!”",
            "Até agora, Luo Zhu ainda tinha um olhar atordoado enquanto olhava para o ignorante Sun Qiang.",
            "Que tipo de monstro ele conheceu dessa vez?",
            "Um jovem que ainda não tinha vinte anos foi capaz de expulsar dele a alma que o possuía com apenas uma agulha de prata. Seu servo acabou sendo ainda mais formidável. Um oráculo da alma tentou devorá-lo, mas acabou sendo devorado...",
            "“E-Ele... foi capaz de devorar até um oráculo de alma?”",
            "Gu Mu e Jin Conghai, que acabaram de tirar sarro de Sun Qiang um momento atrás, devido à sua técnica de batalha medíocre, de repente empalideceram.",
            "Os oráculos da alma são uma das ocupações mais temíveis nos tempos antigos. Naquela época, até a reputação dos mestres de venenos empalidecia em comparação. Não havia especialistas que não os temessem... E no entanto, esse sujeito devorou ​​um de seus membros como se não fosse nada...",
            "Você tinha que ser tão monstruoso?",
            "Não é de se admirar que você agiu com tanta arrogância no Salão de Venenos antes... parece que você tem a capacidade de apoiar suas ações!",
            "“O cultivo de sua alma está atualmente em um nível insondável, certifique-se de não o ofender no futuro...”",
            "Apertando os punhos com força, Jin Conghai apressadamente instruiu seu aluno por telepatia.",
            "Até Luo Zhu, um especialista no pináculo do reino Mortal Transcendente 2-dan, estava impotente diante da possessão de um oráculo da alma, e ele só podia ser torturado dia e noite por ele.",
            "No entanto, esse sujeito, apesar de possuir apenas o cultivo no reino Zongshi, foi capaz de matar a outra parte tão facilmente. A força de sua alma deve ter atingido um nível impressionante.",
            "“Se mesmo o servo é tão formidável, quão poderoso deve ser o jovem mestre?”",
            "Pensando assim, Jin Conghai virou-se para olhar o jovem não muito longe, admirado.",
            "Como até mesmo um mero servo poderia devorar um oráculo da alma do reino Mortal Transcendente tão facilmente, o jovem mestre deve ser ainda mais formidável do que isso. Não é de se admirar que ele é adepto de tantas ocupações e seu Olho de Discernimento é extraordinário. Talvez, embora seu cultivo parecesse ser apenas Meio-Transcendente diante deles, sua verdadeira força poderia estar muito além disso.",
            "Enquanto ele estava impressionado, a aura crescente de Sun Qiang finalmente parou.",
            "Do reino Zongshi, seu cultivo aumentou rapidamente e rompeu o gargalo de um Meio-Transcendente, avançando com sucesso para o reino Mortal Transcendente 1-dan! ",
            "DYami: Pog baratinha",
            "Mesmo que o cultivo de um oráculo da alma despencasse após uma possessão... esse sujeito foi devorado antes mesmo de ter a chance de possuí-lo. Em outras palavras, a energia que sua alma consumiu ainda era a de um Mortal Transcendente 1-dan.",
            "Tendo devorado toda a força de uma alma Mortal Transcendente 1-dan, o cultivo de Sun Qiang conseguiu subir acima do de Zhang Xuan, atingindo o estágio intermediário do reino Mortal Transcendente 1-dan.",
            "No entanto, como essa energia vinha de uma fonte externa, a capacidade de Sun Qiang de conduzí-la ainda é pouca. Como tal, suas proezas de luta ainda estavam muito abaixo de Zhang Xuan.",
            "“M-Meu cultivo...”",
            "Sentindo a mudança em seu corpo, Sun Qiang piscou os olhos inexpressivamente.",
            "Até agora, ele ainda não tinha entendido a situação.",
            "Aquele sujeito não iria devorá-lo?",
            "A compaixão da outra parte aumentou repentinamente e sabendo que desde que ele ia morrer, ele se permitiu ser devorado?",
            "“Foi... o zhenqi que o jovem mestre deixou dentro de mim!”",
            "Rapidamente voltando o olhar para o corpo, ele logo se deu conta.",
            "Antes, quando ele foi ao Salão de Venenos do Reino Xuanyuan, com medo por sua segurança, o jovem mestre havia deixado uma onda de zhenqi em seu corpo.",
            "No entanto, ele acabou por não a usar no fim e gradualmente, ele se esqueceu do assunto.",
            "Então, quando a alma tentou devorá-lo, o surto de zhenqi imediatamente se adiantou para protegê-lo, reduzindo o agressor a cinzas.",
            "Na realidade, seu palpite foi certeiro. Esse foi realmente o caso.",
            "Quando Zhang Xuan tratou Luo Zhu anteriormente, a fim de impedir a outra parte de perceber a singularidade do zhenqi do Caminho Celestial, ele infundiu apenas um pouco em cada agulha de prata. Por outro lado, ele deixou uma onda inteira dentro do corpo de Sun Qiang. Essa é uma diferença na quantidade de quase mil vezes... A alma daquele oráculo da alma já havia sido ferida antes, então como poderia sobreviver a esse ataque!",
            "“Obrigado, jovem mestre...”",
            "Chegando em uma conclusão, Sun Qiang estava prestes a agradecer ao jovem mestre por salvar sua vida quando, sem ele perceber, o jovem e calmo jovem mestre já estava diante de Luo Zhu.",
            "“Ancião Luo Zhu, né? Posso perguntar-lhe de onde você capturou o oráculo da alma? Você pode obter mais alguns deles para que meus alunos também possam fazer um avanço em seus cultivos?” ",
            "LostScream: pedras espirituais pra q neh?",
            "“...” Luo Zhu.",
            "“...” o Mestre do Salão, Sai."
      ]
}