{
      "Capítulo 500 - Método de Tratamento Nocauteado": [
            "Nocauteei ele?",
            "Não apenas o Mestre do Salão Han arregalou os olhos, os outros também ficaram perplexos com as ações de Zhang Xuan, e se entreolharam confusos.",
            "Você não vai tratar os ferimentos do Mestre do Salão Han?",
            "O que você quer dizer com nocauteá-lo?",
            "“Não precisa se preocupar. Esta é a técnica exclusiva de nosso velho mestre, Método de Tratamento Nocauteado!” explicou Sun Qiang.",
            "Depois de seguir Yang shi por um período de tempo, ele sabia que essa era a técnica exclusiva do velho mestre. Como discípulo direto do velho mestre, era natural que o jovem mestre também soubesse disso.",
            "A multidão ficou ainda mais perplexa.",
            "Tratar alguém nocauteando-o... Esse método existia no mundo?",
            "Hu!",
            "Antes que a multidão pudesse reagir, a Besta Dragão Demoníaco de repente se virou, caminhou, se aproximou e encarou o Mestre do Salão Han, fazendo com que os cabelos da outra parte se arrepiassem.",
            "“Zhang shi... Por que não pensamos em outra coisa? Talvez... remédio possa ser melhor...”",
            "Lembrando como o sujeito gigantesco o atacou incansavelmente para matá-lo anteriormente, o Mestre do Salão Han começou a tremer incontrolavelmente.",
            "Esse grandalhão usaria essa oportunidade para se vingar dele? Zhang shi disse para nocauteá-lo, mas e se ela usasse essa chance para matá-lo? Era melhor prevenir do que remediar...",
            "“Não há necessidade de passar por tantos problemas. Besta Dragão Demoníaco, o que você está hesitando? Se apresse!”",
            "Zhang Xuan franziu a testa.",
            "Roar!",
            "Ouvindo a instrução, a Besta Dragão Demoníaco uivou de prazer. Um passo à frente, suas asas grossas voaram imediatamente e o atingiram.",
            "“Eu...”",
            "O Mestre do Salão Han realmente chorou desta vez.",
            "Se eu soubesse que esse era o seu método de tratamento, eu certamente teria dado a pedra espiritual de nível intermediário a você de graça. Eu não preciso de tal compensação... ",
            "DYami: coitado kkkkk, e depois vai virar masoquista como os outros",
            "Peng!",
            "Em sua condição atual, era impossível para o Mestre do Salão Han escapar. Assim, quando a asa bateu na parte de trás de sua cabeça, sua visão ficou preta e ele desmaiou.",
            "“Isso...”",
            "O canto da boca de Zhao Feiwu se contraiu violentamente. Seu corpo tremia um pouco e, naquele momento, ela se sentia extremamente feliz por estar a inúmeros quilômetros de distância desse sujeito quando foi tratada. Era uma sorte que ele apenas apresentou a solução através do Muro do Dilema. Se ele tivesse administrado o tratamento pessoalmente...",
            "Esse também teria sido seu destino? ",
            "DYami: pior que sim huehuehue, a menos que vc já estivesse inconsciente",
            "Havia realmente esse método de tratamento no mundo?",
            "Sendo fraca desde jovem, ela havia visto inúmeros médicos de primeira linha. No entanto, ela nunca tinha ouvido falar de um caso em que alguém tivesse que ser nocauteado para ser tratado.",
            "Perplexa, ela virou o olhar, apenas para ver Zhang Xuan caminhando até o inconsciente Mestre do Salão Han e colocando o dedo indicador e o dedo médio no pulso da outra parte.",
            "Um momento depois, ele se levantou, sacudiu o pulso e algumas agulhas de prata apareceram em sua mão.",
            "Sou sou sou sou!",
            "As agulhas de prata dispararam pelo ar e pousaram diretamente nos inúmeros pontos de acupuntura em todo o corpo do Mestre do Salão Han. Então, com uma ação de agarrar, todas as agulhas de prata voltaram para sua mão.",
            "“Feito!”",
            "Batendo palmas, Zhang Xuan virou-se para o Mestre do Salão Sai e disse: “Acorde ele!”",
            "“Feito?”",
            "Todo mundo estava pasmo.",
            "Você estava realmente tratando-o ou estava apenas brincando? Depois de colocar algumas agulhas, você diz que terminou?",
            "Zhao Feiwu e Jin Conghai se entreolharam.",
            "Eles tinham visto claramente o local onde as agulhas pousaram. Em vez de pontos de acupuntura, era o Ming Men! Não haveria outros médicos que ousariam tocar nesses pontos vulneráveis. Mesmo se essa fosse uma arte secreta de algum tipo, seria impossível induzir uma recuperação completa apenas sendo perfurada em vários locais por um breve momento, certo? ",
            "DYami: Ming Men é o ponto de acupuntura conhecido como Porta da Vida, fica na parte de trás do corpo, na coluna, localizado entre os dois rins, apesar de trazer vários benefícios se tratado corretamente, por ser o ponto de onde flui a energia corporal e a própria energia da vida, pode trazer mais efeitos colaterais do que benefícios se tratado de forma incorreta",
            "Ou o método de tratamento era simplesmente profundo demais para eles?",
            "O Mestre do Salão Sai só tinha visto a outra parte identificando tesouros e recebendo seu reconhecimento, mas ele nunca tinha visto a outra parte tratando alguém antes. Como tal, ele ficou totalmente perplexo com a visão diante dele. Mesmo assim, como a outra parte já havia falado, ele acenou com a cabeça e deu um passo à frente. Pressionando o filtro labial da outra parte, ele infundiu uma onda de zhenqi. ",
            "DYami: filtro labial é esse “buraquinho” entre seu lábio e o nariz que você as vezes esquece que tem",
            "“Cof cof!”",
            "Tossindo violentamente, o Mestre do Salão Han abriu os olhos.",
            "Hu!",
            "Pressionando contra o chão, ele rapidamente recuou. “Zhang shi, eu dispenso o seu tratamento...”",
            "Mas antes que ele pudesse terminar suas palavras, ele parou de repente e seus olhos se arregalaram.",
            "Como cultivador, ele estava bem ciente das várias mudanças em seu corpo. Dado que ele foi capaz de recuar apenas exercendo alguma força na palma da mão e o fluxo desobstruído da Energia da Origem em seu corpo, só poderia haver uma única possibilidade... Ele havia se recuperado completamente de seus ferimentos!",
            "Como isso era possível?",
            "Duvidoso, ele estendeu a mão e agarrou para frente. Uma enorme marca de mão apareceu imediatamente no espaço à sua frente.",
            "A marca da mão distorcia o ar ao redor com seu imenso poder, como se fosse um bloco flutuante de água, ameaçando rasgar o espaço a qualquer momento.",
            "“Mãos Aprisionadoras do Grande Oceano? Mestre do salão, v-você... se recuperou?”",
            "Vendo suas ações, não apenas o Mestre do Salão Sai e o outros ficaram perplexos, até os anciões que haviam colaborado com ele na formação de batalha também arregalaram os olhos em choque e suas respirações aceleraram.",
            "Mãos Aprisionadoras do Grande Oceano era a técnica de batalha de nível intermediário Espirito. Era incomparavelmente poderosa, e sem força e energia da origem suficientes, era impossível executá-la.",
            "Como o núcleo da formação, ele foi quem liderou a luta conta a Besta Dragão Demoníaco anteriormente. Assim, era natural que ele suportasse o peso do ataque e sofresse o maior dano. No momento, cada um deles achava difícil se levantar, e eles sentiam como se fossem respirar pela última vez a qualquer momento. No entanto, a outra parte executou uma técnica de batalha que só se podia utilizar em suas melhores condições...",
            "Tinha que ser tão exagerado?",
            "“Eu me recuperei?” o Mestre do Salão Han arregalou os olhos, incrédulo. De repente, lembrando de algo, ele sacudiu o pulso e uma lança apareceu na palma de sua mão. Então, ele balançou um pouco.",
            "Weng!",
            "Uma onda de Intenção de Arma foi repentinamente disparada e esfaqueou uma rocha gigantesca não muito longe.",
            "Boom!",
            "A pedra explodiu em inúmeros pedacinhos.",
            "“Travessia Clara, Intenção Impecável! Mestre do salão... você se recuperou... do trauma que sofreu antes também?” os lábios do Ancião Hu estremeceram.",
            "Na verdade, a razão pela qual eles, os anciões do Salão das Bestas, estavam dispostos a ajudar o mestre do salão a capturar a Besta Dragão Demoníaco, apesar da ameaça de perigo, não era devido à ordem dele, mas a admiração do caráter do mestre do salão.",
            "Antes, a fim de ajudá-los a domar suas bestas espirituais, ele já havia penetrado nas profundezas de um pântano e foi mordido por um verme venenoso. Desde então, houve um bloqueio em seu meridiano, resultando em um trauma. Como tal, sua Intenção de Arma era incapaz de fluir através de seu corpo, finalizando assim seu cultivo de armas.",
            "Se não fosse por isso, dado o talento e a força do mestre do salão, mesmo que ele não pudesse domesticar a Besta Dragão Demoníaco, ele ainda seria capaz de triunfar sobre Luo Ming nas seleções. Não haveria necessidade de ele enfrentar tantos problemas.",
            "O mestre do salão nunca exigiu compensação por seu sacrifício e, da mesma forma, eles também estavam dispostos a dar tudo de si pelo mestre do salão. Por mais cansativo que fosse, eles cultivavam a formação ofensiva colaborativa junto com ele sem uma palavra de queixa.",
            "Eles pensaram que o mestre do salão seria limitado por sua falta de Intenção da Arma por toda a sua vida. Nunca, em seus sonhos, eles esperavam que, ao ser nocauteado e perfurado com algumas agulhas, a outra parte não apenas pudesse executar as Mãos Aprisionadoras do Grande Oceano, ele seria capaz de utilizar a Intenção da Arma... O que no mundo aconteceu?",
            "“Meu trauma... se foi?”",
            "Visto que o Ancião Hu sabia disso, como poderia o Mestre do Salão Han, a pessoa em questão, permanecer ignorante? Ele rapidamente se virou para o jovem diante dele.",
            "“Oh. Percebi que você sofreu alguns traumas, por isso ajudei você a tratá-los também, pois foi conveniente. Você não precisa me compensar por isso!”  Zhang Xuan acenou com as mãos casualmente.",
            "Na verdade, quando o Mestre do Salão Han lutou com a Besta Dragão Demoníaco anteriormente, um livro sobre ele já havia sido compilado na Biblioteca do Caminho Celestial. A razão pela qual Zhang Xuan passou por todos os problemas para nocautear a outra parte e tocar seu pulso era para esconder o segredo sobre o zhenqi do Caminho Celestial.",
            "O livro compilado também refletia os traumas da outra parte. Como ele trataria a outra parte, ele não poderia simplesmente ir para o meio do caminho.",
            "Além disso, também não foi difícil. O zhenqi do Caminho Celestial podia ser transformado em remédio e veneno com apenas um pensamento dele. Ele havia tratado muitas pessoas cujos meridianos haviam sido bloqueados por veneno letal no passado também.",
            "“Conveniente...” os olhos do Mestre do Salão Han ficaram vermelhos e ele quase enlouqueceu.",
            "Ele procurou todos os médicos em toda a Aliança dos Reinos Unidos, mas nenhum deles tinha uma solução para o seu problema. Como o verme venenoso o havia mordido enquanto ele executava a Intenção da Arma, mesmo tendo sido curado do veneno, alguns resquícios do veneno ficaram em seus meridianos sendo permanentemente bloqueados...",
            "Ele nem mencionou seu problema oculto, mas Zhang shi já o tratou por conveniência...",
            "Você tinha que ser tão extremo?",
            "De repente, um pensamento passou pela mente do Mestre do Salão Han e ele perguntou: “Ancião Hu, quanto tempo... fiquei desacordado?”",
            "Dado como todas as suas lesões foram tratadas e até mesmo seus traumas desapareceram, o processo de tratamento deve ter levado um tempo significativo.",
            "Duas horas? Quatro horas?",
            "Ou talvez... um dia?",
            "“Quanto tempo? Desde o momento em que você foi nocauteado até agora... acho que passou um minuto!” o Ancião Hu calculou.",
            "“Um minuto?” o corpo do Mestre do Salão Han balançou fracamente.",
            "Ele já estava acordado por meio minuto, então isso significava... que o processo de tratamento levou apenas no máximo... meio minuto?",
            "Como ele fez isso?",
            "“Como ele foi capaz de tratar meus ferimentos, ele deveria ser capaz de tratar os outros anciões também...”",
            "Suprimindo sua agitação e choque, o Mestre do Salão Han de repente pensou em algo e seus olhos se iluminaram. Ele avançou apressadamente e perguntou: “Zhang shi, o Ancião Hu e os outros se machucaram por minha causa. Se você puder tratá-los também, serei eternamente grato a você...”",
            "Foi devido a ele que todos os anciões haviam ficado em tal estado. Ele não poderia simplesmente deixá-los no lixo agora que ele havia se recuperado.",
            "“Nosso jovem mestre é um médico formidável, então seus serviços não são baratos...” Sun Qiang avançou.",
            "“Eu entendo...” o Mestre do Salão Han rapidamente acenou com a cabeça. Agitando o pulso, as vários milhares de pedras espirituais que ele usara para seduzir a Besta Dragão Demoníaco apareceram no chão diante dele. Sob o sol, parecia uma montanha de cristal, e a energia espiritual brotava da mini montanha.",
            "Embora as pedras espirituais também fossem valiosas, elas não significavam nada quando comparadas à vida de seus velhos amigos.",
            "“Tudo bem!” guardando as pedras espirituais em seu anel de armazenamento, Zhang Xuan virou-se para o Ancião Hu e disse: “Eu acredito que todos vocês devem conhecer meu método de tratamento!”",
            "“Ouvi tudo!” o Ancião Hu rapidamente acenou com a cabeça. “Eu sei o que devo fazer...”",
            "Depois disso, ele se virou para a Besta Dragão Demoníaco e disse. “Venha me bater com todas as suas forças! Eu aguento...” ",
            "DYami: mas o objetivo é você NÃO aguentar",
            "“...” a multidão.",
            "Zhang Xuan cambaleou.",
            "Diabos! Seria suficiente enquanto você perder a consciência. Você precisa flertar com uma besta espiritual assim?",
            "Suprimindo o desejo de jorrar sangue, Zhang Xuan disse: “Cof cof cof. Na verdade, não há necessidade de agir, você pode usar qualquer meio para desmaiar. Serei capaz de realizar meu tratamento enquanto você estiver inconsciente!”",
            "“Será suficiente enquanto eu perder a consciência?” o Ancião Hu ficou surpreso. Por outro lado, a visão do Mestre do Salão Han ficou sombria.",
            "Se era assim tão simples, por que você teve que convencer a Besta Dragão Demoníaco a se mover contra mim? Você sabe que por causa disso eu cheguei perto de morrer...",
            "“Tudo bem!” depois de confirmar o método de tratamento, o Ancião Hu estendeu a palma da mão e bateu na testa sem qualquer hesitação.",
            "Padah!",
            "Sua visão imediatamente ficou escura e ele desmaiou.",
            "Zhang Xuan deu um passo à frente. Um momento depois, o Ancião Hu acordou. Saltando de pé, seus olhos brilhavam intensamente.",
            "“É sua vez!”",
            "Depois de tratar o Ancião Hu, Zhang Xuan foi até outro ancião.",
            "Sabendo do que Zhang Xuan precisava, sem perder tempo, ele imediatamente golpeou sua própria testa.",
            ". . .",
            "E assim, Zhao Feiwu e os outros viram uma visão incrivelmente bizarra se desenrolando diante deles. Domadores de bestas renomados e Mortais Transcendentes da Cidade dos Reinos Unidos se espancaram assim que Zhang Xuan se aproximava de um deles...",
            "E depois de algumas agulhas perfuradas em vários pontos de acupuntura, eles recuperaram sua vitalidade e pularam animadamente...",
            "“Tão rápido?”",
            "Somente nesse momento o Mestre do Salão Han finalmente teve a chance de ver o método de tratamento e a velocidade da outra parte, e sua garganta ficou seca.",
            "Embora as palavras do Ancião Hu já tivessem lhe dado alguma ideia, testemunhar com seus próprios olhos ainda o deixou em choque.",
            "Fazendo um cálculo aproximado, desde o momento em que os anciões foram nocauteados até o ponto em que as agulhas de prata foram extraídas, nem mesmo vinte respirações se passaram...",
            "Em menos de vinte respirações, nas mãos milagrosas do jovem, os ferimentos graves dos pacientes desapareceram. Além disso, os pacientes conseguiram pular livremente assim que acordaram, como se os ferimentos que haviam sofrido antes fossem imaginários...",
            "Ele não sabia muito sobre os médicos, então não pôde julgar claramente a capacidade da outra parte. No entanto, uma coisa que ele poderia julgar era a capacidade de domar bestas da outra parte. Para fazer com que a Besta Dragão Demoníaco se submetesse com apenas um som, e fazendo com que se alimentasse de grama por vontade própria depois de instruída, a habilidade de domesticação da outra parte tinha atingido pelo menos... 5 estrelas!",
            "Um domador de bestas de 5 estrelas e um potencial médico de 5 estrelas... sinceramente, de onde no mundo esse monstro veio?"
      ]
}