{
      "Capítulo 06 - O que você fez com nossa Jovem Mestra": [
            "Terminando o que tinha que ser feito, Zhao Ya estava pronta para ver o sujeito na sua frente constranger a si mesmo.",
            "De repente, uma idéia veio à mente e um Cristal de Gravação apareceu nas mangas.",
            "Cristal de Gravação, era um objeto capaz de gravar vídeo e áudio em seus arredores. Ela pretendia usá-lo como \"evidência\" da culpa de Zhang Xuan! Desta forma, ele não conseguiria se safar quando ela falasse sobre seu crime.",
            "\"Vejamos como você será humilhado então. Para pensar que você sonharia em competir com Lu Xun laoshi, continue sonhando! \"",
            "Ao pensar que ela poderia apanhar \"evidências\" nele logo para puni-lo e aliviar sua frustração, os olhos de Zhao Ya brilharam e ela quase não conseguiu controlar sua risada. Suprimindo sua felicidade, justo quando ela estava esperando para ver que coisa sem sentido a outra pessoa iria inventar, um par de olhos claros, relembrando lanternas, apareceram bem na sua frente.",
            "\"AH ...\"",
            "Zhao Ya saltou em choque e recuou apressadamente. Só então ela percebeu que era Zhang Xuan laoshi. Ela rangeu os dentes com raiva e exclamou: \"O que você está fazendo?\"",
            "\"Relaxe, só estou dando uma olhada!\" Com as mãos para atrás, ele circulou em torno de Zhao Ya, balançando a cabeça. Então, ele de repente parou na frente de Zhao Ya com menos de um chi* entre eles.",
            "1 chi = 33,3 cm",
            "Ela podia sentir o calor de seu corpo. O rosto de Zhao Ya corou. Desde nova, não havia um único homem que tivesse ficado tão próximo a ela. Seu coração bateu furiosamente. Então, ela ouviu uma voz sem pressa dizendo: \"Você está doente!\"",
            "Ouvindo essas palavras, Zhao Ya quase enlouqueceu e desmaiou no local. \"Você é o único doente, toda a sua família está doente ...\"",
            "Ela estava à beira de enlouquecer.",
            "O que há de errado com o cérebro desse cara. Ela executou um conjunto de artes marciais para ele apontar as falhas neles. Em vez disso, esse sujeito disse que ela estava doente. Como poderia existir uma pessoa tão vil no mundo!",
            "\"Por que você começou a falar insultos?\" Zhang Xuan franziu a testa. Logo, ele entendeu quais outros significados suas palavras podiam ter e sorriu levemente: \"Estou dizendo que seu corpo está doente, não estou insultando você!\"",
            "\"Eu não estou doente!\" Zhao Ya bufou friamente. \"Na minha opinião, você é aquele que está doente! Algo está errado com seu cérebro! \"",
            "Ela estava tão saudável quanto um boi. Um único punho dela tinha uma força de mais de 100 kg por trás. Ela sabia muito bem do fato de estar ou não doente.",
            "\"Não rejeite minhas palavras ainda. Você costuma sentir uma dor vaga em seus meridianos danzhong* e jujue*? Especialmente na noite de uma lua cheia, quando o vento úmido sopra, um tom vermelho fraco aparecerá em seu corpo e você vai querer...\" Neste ponto, Zhang Xuan hesitou por um momento, como se fosse difícil verbalizar isso. Ele continua: \"Não importa quanto você treina, você sente que seu coração não vai se acalmar?\"",
            "Danzhong é um meridiano no centro de uma linha horizontal que passa por seus dois mamilos.",
            "Jujue está logo abaixo do centro da sua caixa torácica.",
            "\"Como ... como você sabe?\"",
            "A furiosa Zhao Ya tinha a intenção de refutar diretamente todas as palavras que o outro diria, mas depois de ouvir essas palavras, seu rosto ficou vermelho e ficou estupefata.",
            "Não era que as palavras que ele disse estavam incorretas, mas estavam simplesmente ... muito corretas!",
            "Recentemente durante o treinamento, ela sentiria uma fraca dor em seu danzhong e jujue, embora ela simplesmente iria suportar isso, pois a dor não era intensa. O cerne do problema era que ... Na noite de uma lua cheia, quando o vento frio soprasse, seu corpo ficaria estranho. Um forte desejo surgiria através de seu corpo enquanto ficava vermelho. Incapaz de suprimir suas emoções furiosas, ela se veria desejando o abraço de um homem ...",
            "Ela era apenas uma moça de dezesseis a dezessete anos que ainda não tinha experimentado o matrimônio de corpos humanos, então ela não conseguia dizer qual era essa emoção. Ela só sentiu-se envergonhada por isso. Inicialmente, ela pensou que ela poderia suportar e passaria. No entanto, esses sentimentos se tornaram cada vez mais intensos. À medida que seu corpo se desenvolveu e seu peito se tornou mais e mais desenvolvido, ela sentiu essas tendências cada vez mais e mais incontroláveis.",
            "No passado, ela poderia lidar com isso com apenas duas circulações de sua técnica de cultivo. Mas agora, mesmo dez vezes não era suficiente para o desejo diminuir. Ela só podia parar com seu treinamento até o sol subir.",
            "Como este caso era muito bizarro, ela não se atrevia a contar a ninguém sobre isso. Mesmo os melhores amigos e o pai Senhor da Cidade foram mantidos no escuro!",
            "Apesar de ser uma questão que ninguém sabia sobre ... Como esse sujeito descobriu sobre isso?",
            "Também era devido a ela ser incapaz de suportar que ela veio à academia com a esperança de encontrar o cerne do problema e resolvê-lo de uma vez por todas.",
            "\"Eu sou um professor. Eu posso dizer pela rotina de socos que você executou agora!\" Zhang Xuan respondeu calmamente.",
            "Claro, era impossível dizer esse tanto ao olhar a rotina de socos de alguém. A Biblioteca do Caminho Celestial era um tesouro extraordinário. Enquanto ela possuísse falhas, mesmo que essas falhas não tivessem nada a ver com suas habilidades, elas seriam registradas nele.",
            "Era exatamente por ele ter visto seus problemas, que Zhang Xuan tinha um olhar estranho em seu rosto.",
            "\"Há... uma solução?\"",
            "Zhao Ya apertou a boca e perguntou com um rosto avermelhado.",
            "Depois que ela ficou tão decidida a expor a fraude desse indivíduo, ela acabou tendo seus problemas expostos por ele em um instante. Isso a fez se sentir envergonhada.",
            "\"Existe um método para resolvê-lo. Venha para a aula amanhã e vou explicá-lo para você! \"",
            "Zhang Xuan gesticulou com as mãos.",
            "\"Mesmo?\"",
            "Os olhos de Zhao Ya iluminaram-se com espanto.",
            "Ela estava muito consciente dos problemas em seu corpo. Devido à incapacidade de controlar esses desejos furiosos, isso fez ela se tornar irritada e impaciente em tudo o que fazia. Inicialmente, ela pensou que só podia ocultar esse assunto em seu coração e que não havia um meio de resolver esse problema. No entanto, ela nunca sonharia com o fato de que este professor, que era o último em toda a academia, poderia descobri-lo em apenas algumas palavras.",
            "Além disso ... ele tinha uma solução para tratá-lo!",
            "\"Se você não confia em mim, você pode procurar por outros professores na academia!\" Zhang Xuan balançou a mão com uma expressão indiferente, a aparência de um especialista.",
            "\"Não, não ... Professor, você é o único!\" Zhao Ya apressadamente acenou com a cabeça.",
            "Não tinha sido apenas um dia ou dois desde o início do seu sofrimento. Inúmeros médicos na cidade não podiam dizer o que estava de errado com ela. Mesmo seu pai, Senhor da Cidade Zhao não conseguiu dizer que havia algo diferente nela. No entanto, este Zhang Xuan laoshi poderia dizer com apenas uma olhada. Apenas comparando seus discernimentos, nenhuma dessas pessoas poderia competir com ele!",
            "Essa foi exatamente a razão pela qual ela pensou que ele teria uma maneira de tratar seu problema.",
            "\"Esse Cristal de Gravação, você ainda pretende mantê-lo? \"",
            "Zhang Xuan apontou para as mangas dela.",
            "\"Ah ...\".",
            "Zhao Ya ficou aterrorizada. Só agora lembrou do Cristal de Gravação que ela intencionalmente deixou para trás para pegar evidências dele. Se o conteúdo da conversa vazasse, como ela poderia continuar a andar com a cabeça erguida?",
            "\"Eu não, eu não ...\"",
            "Exercendo alguma força com a palma da mão, 'kacha', o Cristal de Gravação foi reduzido a poeira.",
            "Depois de destruir o cristal, Zhao Ya olhou novamente para Zhang laoshi. Desta vez, seu rosto não parecia com tanto ódio. Em vez disso, era um rosto enigmático.",
            "Apesar de ocultar o Cristal de Gravação de forma tão discreta, ela ainda foi pega. Para não mencionar, os problemas com seu corpo foram expostos por ele. Como alguém de tais capacidades pôde pontuar um zero no Exame de Qualificação de Professores?",
            "\"Ele deve ser indiferente à fama e reputação, apático às visões de estranhos! Ouvi dizer que especialistas são todos assim ... \"",
            "Quando essa idéia apareceu em sua cabeça, a posição de Zhang Xuan em seu coração evoluiu de um vigarista para um dos melhores especialistas do mundo.",
            "\"Pegue seu token de identidade para reivindicar sua roupa de cama e seus livros. Além disso, procure seu alojamento enquanto você estiver fazendo isso. Nós devemos começar as aulas de forma pontual amanhã ... \"",
            "Ao ver que outro estudante havia sido enrolado, Zhang Xuan acenou com a mão enquanto passava instruções para ela. De repente, um rugido alto podia ser ouvido do lado de fora e, em um instante, uma figura humana adentrou apressada.",
            "Hu!",
            "A pessoa que adentrou era um homem de meia-idade. Ele tinha uma aura feroz com ele enquanto entrava na sala de aula. Com um único olhar, podia-se dizer que ele não era fraco.",
            "\"Jovem Mestra!\"",
            "Depois de entrar pela porta, o homem de meia-idade parou e se curvou para Zhao Ya.",
            "\"Tio Yao, porque você está aqui?\"",
            "Zhao Ya olhou para ele sem entender.",
            "Este não era ninguém mais do que o mordomo da Cidade Baiyu, a quem seus dois amigos foram convidar, Yao Han!",
            "Assim que ele estava prestes a ir embora depois de enviar Zhao Ya para a academia, seus dois amigos se apressaram para informá-lo de que a jovem mestra queria reconhecer o sujeito que pontuou um zero no Exame de Qualificação de Professores como seu professor e que ele mesmo ordenou o jovem mestra a esfregar os vasos sanitários...",
            "Ao ouvir essas palavras, o mordomo Yao Han quase explodiu no lugar.",
            "Jovem mestra, o amor do Senhor da Cidade! Em casa, ninguém ousava ordená-la. Para ousar mandá-la varrer o chão e esfregar os vasos sanitários... Ele era muito audacioso!",
            "Se esse sujeito fosse um dos professores mais respeitáveis ​​da academia, ele poderia deixar o assunto de lado, pois eles tendem a ser mais exigentes. O cerne do problema era que ... Este sujeito era o último no Exame de Qualificação de Professores, para não mencionar que ele mesmo fez uma pessoa ter Desvio de Qigong...",
            "Como poderia a jovem mestra estudar sob alguém assim?",
            "Mesmo na cidade, as pessoas que a guiaram, mesmo que casualmente, eram muito mais fortes do que essa pessoa aqui!",
            "\"Jovem Mestra, você está ...\" Olhando fixamente para Zhang Xuan, Yao Han rapidamente olhou para a jovem mestra.",
            "\"Eu já reconheci Zhang laoshi como meu professor!\", Declarou Zhao Ya.",
            "Correndo aqui com toda a força, ele não pensou que ele ainda seria um passo mais lento. O rosto de Yao Han escureceu quando ele puxou Zhao Ya para suas costas. Ele olhou para Zhang Xuan friamente: \"Retire rapidamente a nossa jovem mestra da sua tutela! Então, desculpe-se! Caso contrário, quando espalhar este assunto, todos saberão que você enfeitiçou uma senhorita menor de idade como um professor para fazê-la ficar sob sua tutela! \"",
            "\"Enfeitiçar uma senhorita menor de idade? O seu uso de palavras não é um pouco exagerado!? Zhang Xuan sacudiu a cabeça.",
            "Se outros ouvissem tais palavras, eles pensariam que ele havia feito algo com a Zhao Ya. Os céus poderiam servir como testemunha de que tudo o que ele tinha feito era aceitar um estudante, era uma ação extremamente pura ...",
            "\"Não brinque comigo. A jovem mestra da nossa família é uma gênio talentosa. Ela não é uma pessoa que alguém com a sua qualificação possa ensinar. Se você removê-la de suas lições agora, eu posso escolher apenas deixar isso passar. Caso contrário, definitivamente vou trazer isso para o diretor e ter você demitido... \"",
            "Yao Han uivou. No entanto, antes que ele pudesse terminar suas palavras, Zhao Ya o interrompeu de suas costas.",
            "\"Tio Yao! O que você está fazendo! Eu reconheci Zhang laoshi como meu professor de minha própria vontade, por que você está causando problemas para mim? \"",
            "Zhao Ya bateu os pés.",
            "A razão pela qual ela veio à academia foi para resolver o problema com seu corpo. Ela ainda estava satisfeita com o fato de que o professor à sua frente a assegurou que ele poderia ajudá-la, e, no entanto, esse sujeito chegou para atrapalhar. O que diabos ele estava fazendo?",
            "\"Por sua própria vontade?\" Yao Han olhou para a jovem mestra. \"Você acha que ele realmente pode lhe dar orientação que permitiria que sua força subisse?\"",
            "A jovem mestra era uma pessoa orgulhosa, ele sabia disso bem. Poderia ser que este professor, conhecido como lixo, pudesse guiá-la? É por isso que ela o reconheceu?",
            "\"Permitir que minha força subisse? Isso ele não fez ... \"Zhao Ya sacudiu a cabeça.",
            "O outro sujeito apenas apontou sua doença, ele não a orientou em seu cultivo.",
            "\"Não? Então ... \"Yao Han ficou confuso.",
            "\"Tudo bem, tio Yao, pare de perguntar!\" Recordando sua própria doença, o rosto de Zhao Ya ficou vermelho.",
            "Ao ver a jovem mestra comportar-se dessa maneira, Yao Han encarou confuso. Então, quando viu o Cristal de Gravação quebrado no chão, seu rosto tornou-se gelado e em um único momento, ele pareceu se transformar em um leão furioso.",
            "\"Seu maldito pirralho, o que você fez com nossa jovem mestra? Você pensou que eu não ousaria te matar agora ... \"",
            "Estrondo!",
            "Na sua raiva, uma aura poderosa surgiu e o vento uivou. 'Jiya', o chão rangeu em agonia como se não fosse capaz de suportar a pressão pesada."
      ]
}