{
      "Capítulo 506 - Deixe-me Começar Com Mil Livros": [
            "“A Fechadura Ruptura do Dragão é geralmente a linha final de defesa usada para uma fortaleza. Ela foi projetada de tal maneira que ninguém seria capaz de quebrá-la, a menos que o cultivo atinja o nível exigido... Mesmo o designer celestial que montou a armadilha teria dificuldade em abri-la!”",
            "A pele de Mestre do Salão Sai escureceu.",
            "Esse era o recurso final dos designers celestiais, semelhante à maneira como um cultivador se autodestrói quando encurralado. A menos que as circunstâncias fossem terríveis, ninguém iria a tal ponto. Normalmente, era apenas para bloquear os inimigos ou morrer junto com o inimigo, que essa armadilha seria ativada.",
            "No momento em que caiu, não havia como desfazer. Mesmo os dragões não poderiam entrar, daí o nome “Ruptura do Dragão’.",
            "A menos que a força de alguém ultrapassasse o limite de tolerância do muro, não seria possível quebrá-lo. Nesse caso, era o reino Mortal Transcendente 9-dan.",
            "Caso contrário, era inútil.",
            "“Então... isso não significa que não podemos sair?”",
            "Até o mais forte deles era apenas um Mortal Transcendente 4-dan. Sob tais circunstâncias, eles não seriam trancados para sempre?",
            "Se eles não podiam sequer quebrar o muro, como eles poderiam deixar a área?",
            "“Deixe-me ver!”",
            "Franzindo a testa, Zhang Xuan caminhou até a porta de pedra, tocou-a com o dedo e um livro apareceu na Biblioteca do Caminho Celestial.",
            "“Fechadura Ruptura do Dragão de 6º Grau, projetada e criada pelo Designer Celestial Hu Yangzi, de 6 estrelas. Ele é criado a partir de um material exclusivo, tornando-o extremamente resistente. Falhas nº 1: O método de elaboração...”",
            "Depois de ler o livro, o rosto de Zhang Xuan ficou extremamente horrível.",
            "Apesar da fechadura Ruptura do Dragão ter suas falhas, não era algo que alguém do seu nível de força pudesse explorar.",
            "Em outras palavras... o que a outra parte disse era verdade. Ninguém com força abaixo de Mortal Transcendente 9-dan poderia quebrar esse muro.",
            "O que ele deveria fazer?",
            "Eles realmente ficariam presos aqui até a morte?",
            "Enquanto Zhang Xuan estava revirando sua mente em busca de uma solução, a voz de Zhao Feiwu ecoou: “Não há necessidade de se preocupar. Como ele pretende possuir um de nós, deve haver outra rota de fuga. Caso contrário, como ele pretende sair?”",
            "“Isso...”",
            "“Está certo!”",
            "Todo mundo ficou atordoado por um momento antes de seus olhos se iluminarem.",
            "Como esse sujeito queria possuir um deles, ele deve ter uma rota de fuga pronta para si. Afinal, como ele poderia mergulhar nesse tipo de situação desesperadora?",
            "“Podemos encontrar uma maneira de sair depois de lidarmos com esse sujeito. Nosso perigo mais iminente não é o nosso confinamento!” disse Zhang Xuan.",
            "Mesmo que não pudessem sair, as rações em seus anéis de armazenamento eram suficientes para sustentar todos aqui por vários anos. Considerando as pedras espirituais que eles possuíam, isso deveria ser impossível para eles morrerem de causas naturais a curto prazo.",
            "Atualmente, a maior ameaça que enfrentavam era o dono da tumba. Se eles não achassem e erradicassem o oráculo da alma escondido, certamente não conseguiriam sair daqui vivos.",
            "Ouvindo as palavras de Zhang Xuan, a voz murmurou friamente.",
            "“Lidar comigo? Tem certeza de que tem a capacidade para fazê-lo?”",
            "“Independentemente de fazermos ou não, ainda temos que tentar!” um passo à frente, Jin Conghai sacudiu o pulso e pegou uma garrafa de jade. Então, ele examinou cuidadosamente os arredores, como se tentasse encontrar a localização da outra parte.",
            "“Dar uma chance? Deixe-me mostrar como essa ideia é risível!”",
            "Wu!",
            "Depois disso, um raio de luz disparou repentinamente pelo corredor. Antes que Jin Conghai pudesse reagir, ele foi atingido diretamente no peito.",
            "Pu!",
            "Ele voou de volta e bateu pesadamente contra a parede. Enormes bocados de sangue jorraram dele.",
            "“Ancião Jin!”",
            "Sem esperar que o membro mais forte, Jin Conghai, fosse derrotado em um único movimento, todos apertaram os punhos com força.",
            "Para ser capaz de subjugar um Mortal Transcendente 4-dan em um instante, mesmo que a outra parte não fosse um oráculo da alma de 6 estrelas, ele ainda não era alguém com quem eles poderiam lidar.",
            "Mesmo que Jin Conghai tenha se machucado, Zhang Xuan não entrou em pânico. Em vez disso, ele aproveitou a oportunidade para olhar rapidamente para a direção de onde a luz vinha.",
            "Weng!",
            "Um livro apareceu na Biblioteca do Caminho Celestial. Zhang Xuan rapidamente abriu e leu.",
            "“É um ataque de uma armadilha mecânica?”",
            "Zhang Xuan franziu a testa.",
            "O ataque anterior não veio do oráculo da alma, mas de uma armadilha mecânica.",
            "Em outras palavras... era impossível para ele localizar a outra parte a partir do ataque anterior.",
            "“É impossível para um oráculo da alma mostrar qualquer abertura que trai sua localização. Caso contrário, poderíamos nos proteger dele e impedir sua possessão!”",
            "Ao ver a ação de Zhang Xuan, Luo Zhu imediatamente enviou uma mensagem telepática.",
            "“Isso é verdade!” Zhang Xuan assentiu.",
            "Quando um oráculo da alma possuísse o corpo de outro, eles entrariam através dos pontos de acupuntura. Se alguém selasse o ponto de partida com antecedência e repelisse o oráculo da alma, seria extremamente difícil para o oráculo da alma ter sucesso.",
            "Afinal, o que o oráculo da alma estava fazendo era expulsar a alma original do corpo e fundir com força a alma dele com o corpo. Se o proprietário original lutasse violentamente, isso poderia causar danos irreparáveis ​​ao corpo. Nesse caso, não teria sentido mesmo que o oráculo da alma possuísse o corpo com sucesso.",
            "Essa era a razão pela qual esse sujeito não se deixaria notar até que atacasse.",
            "Além disso, também era possível que um membro do grupo tivesse algum equipamento especializado para lidar com almas. Isso o colocaria em risco.",
            "“Nem pense em me encontrar. É impossível para todos vocês me matarem, vocês ainda estão muito fracos!”",
            "Ouvindo a conversa telepática entre a dupla, a voz continuou altiva: “Desde que você entrou no meu túmulo, você deveria estar preparado para ser possuído. No entanto... só posso possuir um de vocês, então... o resto estará seguro.",
            "“Seguro? Ha, como se fosse assim tão simples!” o Mestre do Salão Sai murmurou.",
            "Dado que a outra parte trancou todos eles nesta câmara, como poderia ser tão simples?",
            "Ele não acreditava que o outro companheiro permitiria que algum deles partisse depois de possuir um corpo com sucesso.",
            "Afinal, oráculos da alma eram uma existência proibida. Se surgissem notícias de que um possuiu o corpo de outro, essa pessoa certamente seria perseguida até os confins do mundo.",
            "“Por segurança, eu quero dizer que vocês não terão que morrer por enquanto. Quanto tempo vocês podem viver, vai depender das suas escolhas!”",
            "A voz riu.",
            "“Escolhas?” Zhang Xuan franziu a testa.",
            "A voz disse: “De fato. Vou lhe dar as duas opções agora. Eu tenho um total de três desafios aqui. Se você puder passar nos testes, considerarei poupar você. No entanto, você ainda não poderá sair. Vou deixar você aqui para fazer o que for necessário para sobreviver!”",
            "“Desafio?” todos ficaram surpresos.",
            "Esse sujeito não os possuiria? Para o que no mundo eram os desafios então?",
            "Zhang Xuan também ficou perplexo.",
            "Normalmente, os desafios só seriam preparados para os vários exames dos professores mestres e outras ocupações únicas. Dado o poder da outra parte, matá-los deveria ser um passeio no parque. Qual era o sentido de enfrentar tantos problemas?",
            "No entanto, dado que eles estavam presos agora e que a outra parte tinha controle sobre as armadilhas mecânicas, sua vida e morte estavam nas mãos da outra parte. Por mais desconcertados que fossem, eles não estavam em posição de rejeitar as condições da outra parte.",
            "“E a opção alternativa?” perguntou Zhang Xuan.",
            "“A outra opção é que eu mato todos vocês, um por um, até que alguém esteja disposto a tentar o teste!” a voz murmurou.",
            "Sem esperar que a segunda condição fosse também sobre o teste, a multidão se sentiu ainda mais confusa.",
            "Qual era o motivo desse sujeito para insistir para que desafiassem o teste?",
            "“Isso poderia ser... seleção do cordeiro de recepção?” Luo Zhu perguntou de repente.",
            "“Seleção do cordeiro de recepção?” a boca de Zhang Xuan se contorceu.",
            "A seleção do cordeiro de recepção era um termo usado por pastores.",
            "Geralmente, quando um hóspede o visitava, um pastor abatia um cordeiro para recebê-lo. No entanto, como escolher o cordeiro mais adequado para receber calorosamente o hóspede era um problema.",
            "Assim, eles permitiriam que os cordeiros corressem nos campos. Aquele que fizessem o percurso mais rápido e mais contente certamente teria a melhor textura de carne.",
            "Poderia o oráculo da alma pretender fazer o mesmo também? Através das provações, ele escolheria aquele que teria a constituição física mais adequada para ser possuído. Dessa forma, sua alma poderia se fundir melhor com o corpo e o declínio de seu cultivo seria minimizado.",
            "“Isso é bem possível!”",
            "Contemplando a questão por um momento, Zhang Xuan acenou com a cabeça em concordância.",
            "Havia uma grande possibilidade de que fosse esse o caso.",
            "Qual corpo possuir também era uma escolha importante para um oráculo da alma. Por exemplo a alma que possuiu Luo Zhu anteriormente, não apenas seu cultivo despencou, mas também seria muito difícil se fundir com sucesso ao corpo.",
            "Mesmo se ele tivesse sucesso, devido à constituição incompatível, suas realizações futuras também seriam limitadas.",
            "Fazendo uma analogia, era como forçar uma pessoa especialista em espadas a usar um martelo.",
            "Por mais que um corpo físico fosse bom, desde que fosse incompatível, não seria possível extrair toda sua força.",
            "Era altamente possível que esse sujeito estivesse abrigando tais pensamentos ao pedir que desafiassem os testes. Através da seleção, ele encontraria a constituição mais adequada para ele possuir.",
            "Caso contrário, como uma alma antiga poderia ficar tão entediada a ponto de selar a câmara usando a Fechadura Ruptura do Dragão apenas para brincar com eles?",
            "Muito provavelmente, ele já havia decidido sobre isso a partir do momento em que o grupo entrou na tumba. A principal razão pela qual ele não fez nenhum movimento antes era esperar até que eles entrassem nessa passagem para selar sua rota de fuga. Só então ele finalmente revelou sua existência.",
            "“É isso mesmo, eu estou realmente escolhendo o melhor cordeiro entre vocês... Por que você está com medo?” ao ouvir a conversa, a voz soou mais uma vez.",
            "“Com medo? Por que estaríamos?”",
            "Balançando a cabeça, Zhang Xuan disse “Onde está seu teste? Traga ele até aqui para que possamos dar uma olhada!”",
            "“É bom que seja assim!”",
            "Vendo Zhang Xuan concordando com o assunto, a voz soou um pouco satisfeita. “Não pense que não irei colocar meus olhos em vocês se falharem no teste! Meu critério de seleção é sua constituição, não a velocidade e os meios que você usa para completar o teste! Lembrem-se disso, apenas aqueles que passarem no teste não serão mortos. Aqueles que falharem... infelizmente, terá que se despedir de todos os outros!”",
            "Hong long!",
            "O chão tremeu e uma enorme placa de pedra apareceu no centro do corredor.",
            "“Esta é a ‘Fórmula de Orientação da Alma’ mais básica dos oráculos da alma. Estude-o e, dentro de dez dias, você deve conseguir extrair sua alma do corpo para completar o teste. Caso contrário, as armadilhas o eliminarão imediatamente!”",
            "A voz instruiu impassível.",
            "“Fórmula de Orientação da Alma?”",
            "Olhando para a placa de pedra, Zhang Xuan viu uma densa concentração de palavras nela. As três grandes palavras inscritas no topo pareciam penetrar diretamente na alma, sacudindo a consciência.",
            "Fórmula de Orientação da Alma!",
            "A técnica de cultivo dos oráculos da alma!",
            "Pensar que o primeiro teste seria aprender uma técnica de cultivo.",
            "“Parece que esse sujeito está tentando encontrar alguém com uma constituição compatível com as artes dos oráculos da alma!” Zhang Xuan chegou a uma conclusão. “De fato, ser capaz de executar a Fórmula de Orientação da Alma significaria que alguém é compatível com as artes dos oráculos da alma. Possuindo um corpo com essa constituição, a outra parte seria capaz de retomar seu cultivo e retornar ao seu estado máximo!”",
            "Aquele que era especialista em espadas desejaria naturalmente possuir um mestre de espadas. Com uma constituição adequada para artes de espada, seria mais fácil para ele reaprender suas técnicas.",
            "Como oráculo da alma, a outra parte definitivamente desejava encontrar alguém capaz de aprender técnicas de cultivo de oráculos da alma. Seria muito mais fácil para ele cultivar dessa maneira.",
            "“Não se preocupe em tentar a sorte e esperar até o último dia antes de extrair sua alma. É completamente inútil. Se alguém tem talento nas artes dos oráculos da alma não depende da rapidez com que apreende o Método de Orientação da Alma. Além do mais... depois que você começar a aprender o Método de Orientação da Alma, não terá escolha no assunto...”",
            "Com medo de que o grupo não se esforçasse em aprender o Método de Orientação da Alma, a voz acrescentou.",
            "Contudo, antes que ele pudesse terminar suas palavras, a voz impassível de um jovem disse: “Esse método de guiar a alma não parece ruim... Você tem outras técnicas de cultivo semelhantes a isso? Quanto mais, melhor... Por que você não traz mil livros para eu navegar primeiro?”",
            "A voz ficou surpresa. “Mil livros?”"
      ]
}