{
      "Capítulo 522 - Completamente Desamparada": [
            "“De fato, Dona do Jardim Xue, você deveria nos contar sobre isso. Caso contrário, será apenas um tiro no escuro!”",
            "“Se não soubermos a situação, não poderemos fazer nada sobre a condição da Videira Espiritual. Por que você não nos fala sobre isso com mais detalhes para que possamos encontrar uma solução juntos?”",
            ". . .",
            "As palavras do Ancião Lu imediatamente fizeram todo mundo acenar com a cabeça.",
            "Para a recompensa da Dona do Jardim Xue, eles decidiram dar o melhor de si.",
            "“Tudo bem então, eu vou falar sobre a condição da Videira Espiritual do Veio Terrestre!”",
            "Sabendo que somente depois que ela revelasse tudo, todos poderiam encontrar soluções melhores, a Dona do Jardim Xue não rejeitou o pedido: “A Videira Espiritual do Veio Terrestre sempre foi saudável. Quando não estava doente, a videira era completamente verde e suas folhas eram excepcionalmente exuberantes. Exalava uma profunda aura de vitalidade que revitalizava tudo o que se aproximava dela... Foi há cerca de meio ano que tudo mudou!”",
            "“Há meio ano, uma criada que eu encarregava de cuidar do campo de ervas me relatou que uma leve sombra amarelada apareceu na videira. Naquela época, eu não acreditei nas palavras dela, então imediatamente corri para dar uma olhada. Para minha surpresa, era realmente o caso! Mesmo assim, como a maioria dos herbologistas devem saber, a cor das folhas muda com as estações do ano e, portanto, não prestei muita atenção a isso!”",
            "“Mas dez dias depois, a sombra amarelada começou a se espalhar. De apenas algumas folhas, expandiu-se para mais da metade da árvore. Nesse ponto eu finalmente percebi que algo estava errado e imediatamente tentei tratá-la!”",
            "“Como as folhas ficaram amarelas, eu imediatamente voltei minhas suspeitas para a fonte de água. Afinal, a causa de tais condições é frequentemente causada pela água!”",
            "“Então, peguei especialmente a água gelada da Montanha Tianhan e reguei a videira com ela. Eu pensei que o problema com as folhas amarelas iria aliviar com o passar do tempo. Mas quem poderia saber que um mês depois, as folhas de toda a videira espiritual ficariam amarelas e até os veios internos começariam a murchar!”",
            "“Assim, entrei em pânico. Imediatamente voltei minha atenção para o solo e, depois de pagar um preço alto, mudei todo o campo do solo do qual a videira está absorvendo nutrientes. No entanto, ainda não havia nenhum efeito. Assim, eu me vi completamente perplexa. Por isso convidei todo mundo para me ajudar nesse assunto!”",
            "Enquanto falava, a Dona do Jardim Xue balançou a cabeça em desespero.",
            "“Folhas amarelas e veios murchos... Em circunstâncias normais, deve ser uma questão de desnutrição ou supernutrição. O Dono do Jardim Xue já tentou resolver esses problemas?” o Ancião Lu perguntou.",
            "“Eu já tentei, mas é inútil!”",
            "A Dona do Jardim Xue, sacudiu a cabeça.",
            "“Deixe-me tentar!”",
            "Depois de ouvir a explicação, um ancião se afastou da multidão.",
            "“É o Ancião Liu!”",
            "“Qual ancião Liu?”",
            "“Quem mais na Cidade dos Reinos Unidos ousa se chamar Ancião Liu? É claro que é o Dono do Jardim Liu, do jardim de ervas no norte da cidade!”",
            "“Ele também está aqui? O Jardim de Ervas do Norte é o segundo maior jardim de ervas da Cidade dos Reinos Unidos!”",
            "“Se ele falhar, duvido que haja mais alguma coisa que possamos fazer...”",
            ". . .",
            "Uma comoção começou imediatamente quando todos viram o ancião que se ofereceu para tentar.",
            "“Esse sujeito é muito famoso?”",
            "Zhang Xuan olhou para Lu Zhan, duvidoso.",
            "“Cof cof...” Lu Zhan se engasgou com a própria saliva. “Irmão Zhang, este Ancião Liu já era uma figura famosa na Cidade dos Reinos Unidos, cem anos atrás. Ele já serviu como herbologista real da Residência do Líder da Aliança! No passado, meu avô costumava consultá-lo em muitos casos. Em termos de qualificações, ele é definitivamente o herbologista mais experiente de toda a Cidade dos Reinos Unidos! Não pode ser que... você nunca ouviu falar do nome dele?”",
            "Lu Zhan sentiu como se estivesse ficando louco.",
            "Independentemente de Zhang Xuan pertencer à Cidade dos Reinos Unidos ou não, como ele poderia não conhecer o Ancião Liu?",
            "É preciso saber que a fama do Ancião Liu transcende a herbologia. Mesmo quando apenas considerava sua força, ele ainda era uma das principais figuras da Cidade dos Reinos Unidos.",
            "“Oh!” Zhang Xuan acenou com a cabeça.",
            "“Apenas um ‘oh’?” Lu Zhan quase jorrou sangue.",
            "Esse é o Ancião Liu! Até o Mestre do Pavilhão dos Professores Mestres, o Mestre do Pavilhão Kang, falaria dele com o maior respeito. E, no entanto, você simplesmente reagiu com indiferença com um ‘oh’? O que diabos você quer dizer com isso? É como se você tivesse acabado de ouvir falar de alguém insignificante",
            "Percebendo o olhar atento da outra parte, Zhang Xuan perguntou: “O que há de errado?”",
            "“Nada!” ",
            "DYami: trancou o cu...",
            "Vendo o olhar inocente da outra parte, Lu Zhan sentiu o mundo girando ao seu redor.",
            "Só então ele percebeu que o jovem não estava fingindo. Ele realmente não tinha consciência da posição e identidade do Ancião Liu.",
            "Suprimindo seu desamparo, ele decidiu internamente que daria uma lição corretiva para o irmão Zhang aprimorar seus conhecimentos sobre ervas. No entanto, naquele momento, a outra parte disse algumas palavras que o deixaram frenético mais uma vez.",
            "“Falta habilidade no ancião, ele não será capaz de curar a Videira Espiritual do Veio Terrestre!”",
            "Virando a cabeça, ele viu o jovem balançando a cabeça em decepção ao olhar para o Ancião Liu.",
            "Balançando a cabeça? Decepcionado?",
            "Lu Zhan sentiu como se todo o seu sangue estivesse jorrando em seu peito, e o fio final de sanidade que o mantinha quieto se rompeu.",
            "Por que diabos você está decepcionado?! Você pode ser um professor mestre, mas claramente não sabe nada sobre herbologia. O Ancião Liu é um grande herbologista bem respeitado pelos que estão nessa área, e mesmo que ele não consiga curar a Videira Espiritual do Veio Terrestre, você tem algum direito de se decepcionar com ele?",
            "Sem mencionar... esse tom!",
            "Falar dele como se fosse seu filho mais novo... Irmão mais velho, de onde você veio? Você não pode ser tão arrogante e altivo? ",
            "Sankari: tá é humilde ainda kk",
            "Enquanto Lu Zhan estava prestes a desmaiar de loucura, o Ancião Liu finalmente terminou de circular ao redor da densa videira.",
            "“O solo, a água, o ar e a nutrição estão bem... O que está acontecendo?”",
            "O Ancião Liu franziu o cenho em confusão.",
            "Dado seu profundo conhecimento das ervas medicinais, ele era capaz de avaliar se a qualidade do solo, da água e outras coisas eram boas apenas olhando para elas. Todos esses fatores que poderiam afetar o crescimento saudável da videira eram impecáveis ​​e não havia nada a reclamar. Mesmo assim, a gigantesca Videira Espiritual do Veio Terrestre ainda estava morrendo. Essa situação bizarra o deixou realmente perplexo.",
            "Depois de contemplar por um momento, o Ancião Liu perguntou: “Dona do Jardim Xue, será que esta Videira Espiritual do Veio Terrestre chegou ao fim de sua vida útil?”",
            " A Dona do Jardim Xue, sacudiu a cabeça.",
            "“Fim de sua vida útil? Isso é impossível! A Videira Espiritual do Veio Terrestre pode viver mais de mil anos, e essa videira espiritual vive há pouco mais de cem anos. Como já poderia ter chegado ao fim de sua vida útil?”",
            "Ela também considerou essa possibilidade e analisou a possibilidade. No entanto, a videira pulsava claramente com vitalidade, e todos os fatores que indicavam que alguém havia atingido o fim de sua vida útil estavam ausentes.",
            "“Além disso, mesmo que sua vida útil tenha atingido seu limite, ela deve murchar lentamente do seu caule. No entanto, as folhas ficaram amarelas primeiro, em vez das raízes. Claramente, sua vida útil ainda não terminou!”",
            "“Você está certa!”",
            "Ao ouvir a análise da outra parte, o Ancião Liu não pôde deixar de balançar a cabeça: “Perdoe minha falta de sabedoria, mas sou realmente incapaz de encontrar a raiz do problema.”",
            "“Obrigada por seu esforço, Ancião Liu!”",
            "Vendo que o Ancião Liu estava desamparado diante disso, os olhos da Dona do Jardim Xue escureceram. Mesmo assim, ela ainda respondeu educadamente.",
            "“Peço desculpas por não ter ajudado!”",
            "O Ancião Liu recuou e ficou pensando profundamente.",
            "Parecia que esse problema realmente o deixou perplexo.",
            "“Até o Ancião Liu é incapaz de resolver o problema?”",
            "Ao ver o Ancião Liu admitir que estava desamparado diante do assunto, Lu Zhan subitamente lembrou as palavras do jovem e arregalou os olhos em choque.",
            "Por acaso o irmão Zhang estava certo ou ele realmente possuía o Olho do Discernimento para avaliar que o Ancião Liu era incapaz de tratar a Videira Espiritual do Veio Terrestre?",
            "Ele não era completamente leigo à herbologia?",
            "“Como o Ancião Liu não pode fazê-lo, duvido que também possa ajudar. Ainda assim, gostaria de tentar!”",
            "O Ancião Lu deu um passo à frente.",
            "Andando até a videira, ele bateu em vários lugares com cuidado e arrancou uma parte da pele para analisar. Depois de refletir por um longo momento, ele balançou a cabeça e recuou, como o Ancião Liu.",
            "Tendo entrado em contato com ervas medicinais por tantos anos, eles conheciam bem as doenças comuns das ervas. No entanto, eles nunca haviam visto uma doença como aquela com a videira espiritual antes e, naturalmente, não conseguiram encontrar uma solução para ela.",
            "Depois que os dois anciões mais qualificados falharam, alguns outros se adiantaram para dar uma olhada e ofereceram alguns conselhos, mas todo esse conselho foi recusado pela Dona do Jardim Xue.",
            "As ideias que eles propunham eram normais e ela já as havia experimentado, mas sem sucesso.",
            "Duas horas depois, todos os herbologistas e donos de jardins já haviam tentado, mas estavam impotentes diante da situação. Alguns da geração mais jovem ainda não haviam tentado, mas a maioria deles acompanhava apenas os mais velhos ou expandia seu horizonte. Como o nível de habilidade deles empalidecia com os outros, eles também não conseguiram encontrar uma solução viável.",
            "“Alguém mais tem alguma ideia?”",
            "Vendo que ninguém poderia resolver o problema apesar de convidar tantos herbologistas para cá, a decepção da Dona do Jardim Xue se aprofundou.",
            "“Eu não consigo pensar em mais nada!”",
            "“A Dona do Jardim Xue, já testou todas as ideias em que consigo pensar. Isso realmente parece impossível!”",
            "“Como até o Ancião Liu, o Ancião Lu e a Dona do Jardim Xue, estão desamparados diante desse assunto, como podemos encontrar uma solução melhor?”",
            "“Não é de admirar que a Dona do Jardim Xue esteja oferecendo uma compensação tão generosa. De fato, não será fácil ganhar sua compensação!”",
            ". . .",
            "Ouvindo as palavras da Dona do Jardim Xue, todos balançaram a cabeça.",
            "A maioria das pessoas deu uma olhada na videira espiritual, mas sua aflição havia ultrapassado seu nível de entendimento. Mesmo os herbologistas que haviam mergulhado na arte por muitos anos eram incapazes de entender a situação e ficaram perplexos.",
            "“Tudo bem, eu incomodei todo mundo. Um banquete foi preparado no salão, então comam alguma coisa antes de sair...”",
            "Vendo que ninguém mais tinha ideia, a Dona do Jardim Xue balançou a cabeça.",
            "Desde que convidara todo mundo aqui em nome de um banquete, naturalmente, preparara comida deliciosa e bom vinho.",
            "“Não pude ajudar e sinto-me envergonhado pela minha impotência. Acho que vou passar o banquete...”",
            "“Eu ainda tenho assuntos em casa para cuidar, então vou sair primeiro...”",
            "Embora a Dona do Jardim Xue estivesse sendo hospitaleira, a aparência de todos não parecia muito bem.",
            "Mas isso era de se esperar, todo mundo aqui era uma celebridade entre os herbologistas e, no entanto, apesar de colocar a cabeça no lugar, eles eram incapazes de encontrar a causa da doença. Não era à toa que eles se sentiam envergonhados.",
            "“A doença desta Videira Espiritual do Veio Terrestre é realmente um pouco bizarra. Não é grande coisa que você não consiga encontrar sua aflição. Afinal, comigo é o mesmo também. Espero que todos possam permanecer e fazer sua refeição antes de partir. Além disso, tenho algo a pedir a todos vocês...”",
            "Vendo a expressão envergonhada no rosto de todos, a Dona do Jardim Xue imediatamente entendeu o que eles estavam pensando e os consolou. Quando ela estava prestes a continuar falando, ela de repente congelou. “Aquele gongzi ali, o que você está fazendo?”",
            "Ouvindo suas palavras, todos imediatamente viraram o olhar e viram um jovem diante das grossas videiras. Ele estendeu a mão e tocou-a levemente.",
            "Depois disso, ele andou pela videira uma vez e passou a tocar mais algumas ervas medicinais valiosas antes de parar.",
            "“O que ele está fazendo?”",
            "Todo mundo estava chocado.",
            "As ervas medicinais precisavam de um ambiente único para crescer. De fato, havia algumas ervas medicinais que eram excepcionalmente sensíveis e abominavam o toque de um ser humano. Como tal, ninguém da multidão se aproximou da videira espiritual para tocá-la.",
            "Mesmo se o fizessem, todos estavam usando luvas.",
            "Afinal, dependendo da técnica de cultivo que a pessoa cultivava, havia a possibilidade de que o toque de alguém causasse alguma reação não intencional com a erva medicinal, resultando em uma situação inimaginável.",
            "Há muito tempo um especialista de atributo yang que tocou uma erva medicinal com atributo yin, e a erva medicinal secou instantaneamente.",
            "Essa também era a razão pela qual os herbologistas cultivaram técnicas de cultivo neutras.",
            "Até todos os herbologistas mantinham distância da videira espiritual por medo de exacerbar a situação e, no entanto, esse sujeito realmente se atreveu a esgueirar-se para tocá-la sem medo...",
            "Que diabos?",
            "Você não conhece as regras básicas? ",
            "DYami: Zhangzinho não sabe o que são limites pessoal kkkkkk"
      ]
}