{
      "Capítulo 528 - Três Perguntas": [
            "Para evitar dúvidas sobre a peculiaridade do zhenqi do Caminho Celestial, Zhang Xuan não escondeu seu cultivo. Assim, era fácil para qualquer cultivador ver que sua força atual estava apenas no pináculo do reino Mortal Transcendente 1-dan.",
            "Como um professor mestre de 4 estrelas, com uma Profundidade da Alma de 14.0, não foi um problema para ele ver isso.",
            "Além disso, especialistas que treinaram muito em técnicas de batalha tendiam a mostrar alguns traços disso em suas mãos, pés e hábitos. No entanto, o jovem diante dele não mostrava nenhum traço dessas características. Ficou claro que ele nunca havia praticado nenhuma técnica de batalha antes...",
            "Como uma pessoa assim poderia ser um gênio?",
            "A razão pela qual os professores mestres eram invencíveis na mesma classe não se devia apenas à capacidade de enxergar as falhas de seus oponentes. Mais importante ainda, seu domínio sobre a própria manipulação do zhenqi e das técnicas de batalha também deveria alcançar um nível impressionante.",
            "Como poderia um sujeito que nunca havia praticado uma técnica de batalha ser chamado de gênio? O Torneio dos Professores Mestres estava tão fácil ao ponto de que essa pessoa representasse o Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos?!",
            "Ao ouvir o tom duvidoso do Mestre do Pavilhão, Su shi explicou às pressas: “O cultivo de Zhang shi pode ser baixo, mas sua compreensão no caminho dos professores mestres atingiu um nível impressionante...”",
            "“Compreensão?” a tez do Mestre do Pavilhão Kang escureceu. “Ancião Su, o que estamos escolhendo são talentos para participar do Torneio dos Professores Mestres. Como ancião do Pavilhão dos Professores Mestres, você deve saber que tipo de oponentes estamos enfrentando!”",
            "Não era à toa que o Mestre do Pavilhão Kang estava tão zangado. Su shi e Ling shi haviam apostado tudo para disputar esse espaço, então este último pensou que Zhang Xuan certamente seria um gênio formidável. No entanto, a outra parte acabou sendo apenas um cultivador no pináculo do reino Mortal Transcendente 1-dan. Além disso, ele parecia não ter praticado nenhuma técnica de batalha antes... Com esse nível de força, como ele poderia sair vitorioso em meio a muitos outros professores mestres de 4 estrelas?",
            "Embora a força não fosse tudo o que era testado no Torneio dos Professores Mestres, tinha um papel bastante significativo. Se o reino de cultivo de uma pessoa não estava ao mesmo nível da outra parte, como alguém poderia oferecer orientação à outra parte?",
            "Mesmo se alguém fosse capaz de fazê-lo, seria apenas completamente teórico. Qualquer ponteiro que não fosse comprovado na prática era inútil.",
            "“Eu sei, mas...” Su shi entrou em pânico.",
            "“Sem mas, leve-o embora!” o Mestre do Pavilhão Kang apertou as mãos, impaciente.",
            "“Mestre do pavilhão, não tenha tanta pressa em tomar essa decisão...”",
            "Ling shi deu um passo à frente e disse: “O cultivo atual de Zhang shi pode estar apenas no pináculo do reino Mortal Transcendente 1-dan... mas você sabe qual era o reino de cultivo dele quando o vimos pela última vez?”",
            "“Quando você o viu pela última vez... cerca de vinte dias atrás?” o Mestre do Pavilhão Jiang ergueu as sobrancelhas.",
            "Há cerca de um mês, esses dois anciões foram ao Reino Tianwu. Avaliando o tempo, considerando que a viagem durou cerca de dez dias, eles deveriam ter se encontrado com esse jovem cerca de vinte dias atrás.",
            "“Un!” Ling shi assentiu. ",
            "“Qual era o seu reino de cultivo então?” o Mestre do Pavilhão Kang ergueu a xícara e tomou um gole. ",
            "Sankari: povo bebendo perto do mc, já da pra prever as cusparada kk",
            "Então, e se ele fosse capaz de se cultivar rapidamente e aumentar sua força do estágio intermediário reino Mortal Transcendente 1-dan para o pináculo Mortal Transcendente 1-dan?",
            "Faltavam apenas dois meses para o Torneio dos Professores Mestres. Não importa o quão talentoso ele fosse, ele só seria capaz de alcançar o reino Mortal Transcendente 2-dan durante esse período. Com esse cultivo, ele ainda não conseguiria igualar os outros concorrentes!",
            "“Reino Zongshi! Vinte dias atrás, quando nós conhecemos Zhang shi... ele estava apenas no reino Zongshi!” Ling shi disse sombriamente.",
            "Pu! Um bocado de chá jorrou da boca e nariz do Mestre do Pavilhão Kang. Arregalando os olhos, ele proferiu, incrédulo: “Lutador 8-dan... reino Zongshi?”",
            "Você deve estar brincando comigo!",
            "Aumentar o cultivo do reino Zongshi para o reino Zhizun, depois para Meio-Transcendido e, finalmente, o Mortal Transcendente 1-dan em vinte dias... Sem mencionar pináculo do Mortal Transcendente 1-dan...",
            "Isso era um total de três reinos...",
            "Mesmo se alguém montasse um foguete, seria impossível fazê-lo tão rapidamente!",
            "Na verdade, ele não era o único incrédulo. Quando Ling shi e Su shi notaram pela primeira vez o reino de cultivo de Zhang Xuan, apesar de não terem dito nada, também sentiram seus corações desmoronando por dentro.",
            "No entanto, sabendo que o professor da outra parte provavelmente era um professor mestre classificado com 6 estrelas ou acima, o choque que eles sentiram foi aliviado um pouco.",
            "Dado que um mestre de alto escalão como Yang shi havia viajado para um local atrasado como o Reino Tianxuan sem informar o Pavilhão dos Professores Mestres, ele claramente tentava ocultar sua identidade.",
            "Como um júnior da outra parte, sem a permissão explícita do último, eles não ousaram informar os outros sobre ele.",
            "Assim, mesmo promovendo freneticamente Zhang Xuan, eles nunca haviam divulgado a existência de Yang shi. Como tal, o Mestre do Pavilhão Kang também não tinha conhecimento do assunto. Foi por isso que, ao ouvir que Zhang Xuan havia crescido do reino Zongshi para o pináculo do reino Mortal Transcendente 1-dan em menos de um mês... ele sentiu como se o mundo tivesse enlouquecido.",
            "Isso não era mais cultivo, mas... infusão de cultivo! ",
            "De fato, mesmo a infusão de cultivo não seria tão exagerada!",
            "“Eu posso jurar a autenticidade deste assunto!” Su shi acrescentou.",
            "“Para alcançar o reino Mortal Transcendente 1-dan do reino Zongshi em mais ou menos vinte dias... Enquanto ele se cultivar diligentemente nos próximos dois meses, atingir o pináculo do Mortal Transcendente 2-dan ou mesmo o estágio primário do Mortal Transcendente 3-dan não deve ser um problema... Ele ainda seria capaz de competir com esses gênios...”",
            "Sabendo que esses dois anciões não mentiriam, o Mestre do Pavilhão Kang entrou em contemplação.",
            "A maioria dos gênios que viajaram para a Cidade dos Reinos Unidos para participar do Torneio dos Professores Mestres eram professores mestres de 4 estrelas.",
            "Um professor mestre de 1 estrela precisava possuir um cultivo de pelo menos reino Tongxuan, um professor mestre de 2 estrelas um cultivo de pelo menos reino Zongshi e um professor mestre de 3 estrelas um cultivo de pelo menos reino Zhizun.",
            "Por outro lado, o pré-requisito para se tornar um professor mestre de 4 estrelas era o Mortal Transcendente 2-dan. Desde que chegasse ao estágio primário do reino Energia da Origem, teria cumprido o critério de cultivo para se tornar um professor mestre de 4 estrelas.",
            "Como tal, a maioria dos gênios no torneio possuía um reino de cultivo entre o reino 2-dan Energia da Origem e o reino 4-dan Turbidez Esclarecedora.",
            "Dada a rapidez com que Zhang shi cultivou, era possível que ele elevasse seu reino do cultivo até o estágio primário do reino Mortal Transcendente 3-dan nos próximos dois meses. Com esse cultivo, ele ficaria no meio do caminho entre os participantes e talvez pudesse realmente conseguir uma boa classificação para a Aliança dos Reino Unidos.",
            "“Desde que é esse o caso, eu vou lhe dar uma chance então. Vou fazer três perguntas e, desde que ele possa respondê-las com precisão, permitirei que ele participe da rodada de seleção. Quanto à possibilidade de ele conseguir uma das duas vagas na rodada de seleção, isso dependerá do desempenho dele então!”",
            "Após um momento de contemplação, o Mestre do Pavilhão Kang levantou a cabeça e disse.",
            "“Bem!” ao ouvir que Zhang Xuan teria pelo menos uma chance, Su shi e Ling shi deram um suspiro de alívio e rapidamente se viraram para olhar para Zhang Xuan.",
            "Com esse olhar, eles cambalearam e quase desmaiaram no local.",
            "Aconteceu que Zhang shi nem estava ouvindo a conversa deles. Em vez disso, ele estava em pé em frente à estante de livros junto à parede e seu dedo estava roçando os livros, como se estivesse procurando um livro específico.",
            "Eles estavam tão nervosos em conseguir a vaga que seus corações estavam prestes a bater fora do peito, e, no entanto, esse sujeito nem parecia se importar...",
            "Ele não era ousado demais?",
            "Para permitir que você participe do torneio, nós dois colocamos nossos nomes em risco. No entanto, você não parece nem um pouco cuidadoso...",
            "Apenas o pensamento deixou-os tontos.",
            "“Zhang shi...” incapaz de aguentar mais, Su shi se adiantou para parar Zhang Xuan. “O mestre do pavilhão decidiu lhe dar uma chance. Ele fará três perguntas e, desde que você as responda corretamente, você poderá participar da rodada de seleção!”",
            "“Bem!” Zhang Xuan acenou com a cabeça e se aproximou.",
            "Não envolvido na conversa, Zhang Xuan começou a olhar ao redor da sala enquanto os outros estavam discutindo o assunto. Foi então que ele percebeu que havia muitos livros do reino Mortal Transcendente 2-dan nas prateleiras perto da parede. Assim, ele se aproximou e os reuniu na Biblioteca do Caminho Celestial.",
            "Ele havia coletado quinhentos manuais de técnicas de cultivo do reino Energia da Origem na Cidade Honghai e, adicionando centenas de livros adicionais nas estantes de livros aqui, ele já podia formar uma Arte Divina do Caminho Celestial perfeita.",
            "Quanto à conversa, ele não estava prestando muita atenção. Ele nem teve tempo suficiente para olhar os livros, como ele poderia ter energia para ouvir a discussão chata dos outros?",
            "“Minhas perguntas serão sobre cultivo e orientação. Contanto que você possa respondê-las corretamente, eu lhe darei a chance de participar da rodada de seleção!”",
            "O Mestre do Pavilhão Kang se virou e pegou casualmente o livro que estava lendo pouco antes. “Este é um caso que já enfrentei antes!”",
            "“Um cultivador Meio-Transcendido já foi empalado no pulmão esquerdo e, como resultado, o zhenqi no meridiano esquerdo foi incapaz de fluir sem problemas. Sob tais circunstâncias, que tipo de apontamento se deve oferecer para que o cultivador possa alcançar com sucesso o reino Mortal Transcendente?”",
            "Este era um caso com o qual ele havia tratado pessoalmente antes. Era um problema extremamente difícil, e ele teve que procurar em inúmeros livros antes de encontrar uma solução para isso.",
            "No entanto, o Torneio dos Professores Mestres seria muito mais difícil que isso. Se a outra parte não conseguisse resolver esse problema, seria inútil mesmo que a outra parte participasse do torneio. Se fosse esse o caso, ele preferiria encerrar a candidatura da outra parte agora.",
            "Como a pergunta se referia a um Meio-Transcendido, ela estava dentro do escopo da outra parte.",
            "“O reino Mortal Transcendente exige que o cultivo de alguém forme um sistema completo antes que alguém possa harmonizar e manipular o ambiente! Dado que o pulmão esquerdo do cultivador foi perfurado e o zhenqi em seu meridiano esquerdo está bloqueado... isso é equivalente a uma deformidade que aparece em um círculo perfeito. Será quase impossível para a outra parte conseguir um avanço!”",
            "Ao ouvir a pergunta, Su shi franziu a testa. “Isso é realmente difícil!”",
            "“De fato. Mesmo para mim, eu exigiria pelo menos oito etapas para resolver este problema!” Ling shi assentiu em concordância.",
            "Como professores mestres de 4 estrelas, sua profundidade e escopo de conhecimento não deveriam ser subestimados. Embora essa pergunta fosse difícil, ainda estava dentro da capacidade deles. Apenas isso, exigiria um esforço significativo da parte deles.",
            "Após um momento de contemplação, Su shi respondeu: “Eu exigiria sete etapas!”",
            "“Sua Arte Solar em Miniatura atingiu a sétima circulação, por isso é normal você exigir menos etapas do que eu. No entanto, com base no que eu sei, quando o Mestre do Pavilhão resolveu a questão na época, ele era apenas um professor mestre de 3 estrelas e... ele usou apenas cinco etapas” disse Ling shi.",
            "“Cinco etapas?”",
            "Su shi estreitou os olhos.",
            "Quanto menos etapas forem necessárias para resolver um problema, mais eficiente será. Como tal, a probabilidade de sucesso tendia a ser maior.",
            "Da mesma forma, a eficácia também seria maior.",
            "Mesmo considerando sua capacidade atual, resolver o problema perfeitamente exigiria no mínimo sete etapas da parte deles. No entanto, quando o mestre do pavilhão era apenas um professor mestre de 3 estrelas, ele só precisava de cinco etapas... Esse era realmente um feito surpreendente.",
            "“Gostaria de saber quantas etapas Zhang shi precisaria para resolver esta questão!”",
            "Após um momento de choque, Su shi se virou para olhar o jovem diante deles.",
            "‘Quantas etapas? Estou preocupado que ele seja incapaz de encontrar uma solução para isso!’ Ling shi balançou a cabeça.",
            "Embora estivessem confiantes na capacidade de Zhang shi, a pergunta do mestre do pavilhão era de fato extremamente difícil. Mesmo eles exigiriam um longo tempo de pesquisa para resolver o problema adequadamente. Era extremamente duvidoso que o jovem diante deles fosse capaz de resolver o problema.",
            "Assim que a dupla estava preocupada com Zhang Xuan, este, depois de ouvir a pergunta, franziu o cenho. “Qual é a área de dano no pulmão esquerdo? Você pode me dar a localização exata da perfuração? Além disso, qual foi a causa da ferida? Você conhece o atributo do zhenqi do agressor?”",
            "“A arma usada para ferir aquele cultivador era uma espada. A outra parte compreendeu a intenção da espada, e uma parte do qi da espada da outra parte penetrou na corrente sanguínea do cultivador. Este foi o diagnóstico, você pode dar uma olhada!”",
            "Sabendo que Zhang Xuan faria essa pergunta, o Mestre do Pavilhão Kang passou um livro.",
            "Zhang Xuan folheou-o casualmente e registrou no livro a condição do cultivador naquela época.",
            "O conteúdo era extremamente detalhado. Não só foi registrada a localização da ferida, mas também a técnica de batalha usada foi registrada claramente.",
            "Zhang Xuan logo terminou de navegar pelo livro.",
            "“Você já encontrou uma solução?” Perguntou o Mestre do Pavilhão Kang.",
            "“Oh. É simples, basta criar uma nova rota de cultivo para o cultivador” respondeu Zhang Xuan.",
            "“Nova rota de cultivo?” a tez do Mestre do Pavilhão Kang escureceu. “Você quer dizer... modificar a técnica de cultivo do cultivador?”",
            "“Certo. Como a ferida no pulmão esquerdo cria uma fenda no fluxo de zhenqi, tudo o que precisa ser feito é mudar a rota do fluxo de zhenqi. Com isso, o cultivo do cultivador deve formar um ciclo mais uma vez, e alcançar um avanço não seria um problema” disse Zhang Xuan.",
            "“Modificando a técnica de cultivo?” Su shi e Ling shi foram surpreendidos. “Isso pouparia o incômodo de curar a ferida, reconectando os meridianos, condicionando o corpo e muitos outros passos... No total, seria necessário apenas...”",
            "“Uma única etapa?”"
      ]
}