{
      "Capítulo 543 - Desistência": [
            "Enquanto a dupla discutia sobre arte de espadas, todo mundo lá fora estava em pânico.",
            "“Mestre do Pavilhão Kang, Zhang shi já está dentro há duas horas. Você acha que é possível que... o Ancião Hong o tenha matado devido a um momento de raiva?” Su shi perguntou ansiosamente.",
            "Fazia duas horas desde que Zhang Xuan entrou na câmara, mas não só não houve resultado, como também não parecia haver nenhum movimento dentro. Ninguém sabia o que estava acontecendo lá dentro, e uma atmosfera tensa parecia preencher a sala.",
            "“Não precisa se preocupar. Mesmo que eles briguem, desde que um lado faça um movimento, o número de golpes deve aparecer na tela... Dado que nenhum número apareceu ainda, isso só pode significar que eles ainda não chegaram a trocar golpes.” enquanto consolava Su shi, o Mestre do Pavilhão Kang também franziu o cenho em confusão.",
            "Mesmo que Zhang Xuan brincasse, o Ancião Hong deveria ter algum autocontrole! Afinal, como uma pessoa que já viveu por um século poderia colocar as mãos em um júnior na frente de tantos professores mestres?",
            "Além disso, desde que um lado fizesse um movimento, certamente um número apareceria na tela. Atualmente, não havia nenhum movimento, como se a dupla tivesse caído em um sono profundo dentro da câmara. O que estava acontecendo?",
            "“Mestre do pavilhão, por que você não... vai dar uma olhada?” Ling shi virou-se para olhá-lo e perguntou.",
            "Isso não chegaria a uma conclusão se ficassem esperando por eles. Se o mestre do pavilhão desse uma olhada, pelo menos saberia o que estava acontecendo lá dentro.",
            "“Bem!” após um momento de hesitação, o Mestre do Pavilhão Kang achou razoável e acenou com a cabeça. “Vocês todos ficam aqui, eu vou entrar sozinho. Dessa forma, será mais fácil para mim lidar com qualquer coisa que aconteça!”",
            "Su shi e Ling shi acenaram com a cabeça. O Mestre do Pavilhão Kang respirou fundo e, quando estava prestes a abrir a porta e entrar, ‘jiya!’, a porta se abriu e Zhang Xuan e o Ancião Hong saíram lado a lado.",
            "As roupas dos dois ainda estavam arrumadas e os dois tinham um sorriso no rosto. Não parecia haver a menor hostilidade entre eles.",
            "Atônitos, todos se entreolharam.",
            "No final, depois de duas horas inteiras, vocês dois não brigaram! Se vocês dois não vão brigar, por que vocês simplesmente não saem? Vocês dois não estão desperdiçando nosso tempo?",
            "O Ancião Wu, o Ancião Bai e o Ancião Yun também se entreolharam, perplexos.",
            "Dada a experiência deles, eles sentiram que, mesmo que os dois não brigassem, o Ancião Hong ainda seria deixado em um estado miserável. Eles nunca esperaram que os dois saíssem da câmara juntos com um sorriso brilhante no rosto.",
            "Zhang shi acidentalmente bateu com a cabeça em alguma coisa?",
            "Depois de deixá-los em um estado tão trágico, ele realmente poupou o Ancião Hong... O trio se sentiu um pouco duvidoso com essa situação.",
            "“Ancião Hong, isso...” o Mestre do Pavilhão Kang começou a perguntar com uma expressão duvidosa.",
            "“Oh, não é nada!”",
            "O Ancião Hong balançou a cabeça. Ele se virou para olhar o jovem à sua frente e, até agora, o choque e a admiração que sentia por ele ainda não haviam desaparecido.",
            "Ele pensou que decifrar as falhas de dois de seus movimentos seria o limite desse sujeito, mas depois de uma discussão abrangente, ele percebeu que a compreensão do cultivo da outra parte já havia atingido um nível inacreditável. Apenas uma indicação casual dele poderia induzir um salto qualitativo na força de alguém. As Nove Espadas do Lótus Escarlate, das quais ele se orgulhava, estavam cheias de falhas!",
            "Era uma técnica decente contra cultivadores comuns de seu nível, mas contra verdadeiros especialistas, certamente desmoronaria rapidamente!",
            "Se ele usasse essa técnica para desafiar os outros, provavelmente morreria da reação de sua própria arte de espada antes de ferir seu oponente.",
            "Morrer da reação de uma técnica de batalha que ele mesmo criou... Se a notícia se espalhasse, ele se tornaria motivo de piada por inúmeros anos vindouros. Sua reputação que ele havia construído para si mesmo com grande dificuldade desmoronaria imediatamente.",
            "Sabendo disso, o Ancião Hong humildemente procurou a orientação da outra parte por duas horas e, sob as indicações da outra parte, sua compreensão da arte da espada melhorou bastante. Se ele tivesse mais tempo, estava confiante de que poderia criar uma técnica final ainda mais perfeita e poderosa.",
            "“Nada? Então... qual é o resultado da rodada de seleção?”",
            "Vendo que a outra parte não estava disposta a falar mais, o Mestre do Pavilhão Kang só conseguiu voltar o assunto à rodada de seleção.",
            "“Vou anunciar os resultados agora!”",
            "Balançando a cabeça, o Ancião Hong sorriu: “Estes são os resultados de todos os candidatos após minha avaliação. Luo Xi e Du Hu, após três golpes, estão em quinto lugar; Feng Mosheng e Fu Xiaochen, depois de cinco golpes, estão em terceiro lugar; Jun Ruohuan, depois de seis golpes, está em segundo lugar. E em primeiro lugar é... Zhang shi!”",
            "“Zhang shi está em primeiro lugar?”",
            "“Ele está em primeiro lugar de novo? Eu pensei que eles nem haviam trocado golpes.”",
            "Ao ouvir essa conclusão, todos ficaram surpresos.",
            "Os resultados de Jun Ruohuan e dos outros candidatos foram claros aos olhos de todos aqui. Por outro lado, nenhum número apareceu no meio do teste de Zhang shi. Como ele acabou sendo colocado em primeiro lugar?",
            "“Eu não posso aceitar isso!”",
            "Ruohuan deu um passo à frente. Se a outra parte tivesse mostrado um resultado muito acima do dele, ele teria concedido. Mas claramente não havia resultado! Declarar a outra parte em primeiro lugar sem sequer competir, não era uma quebra de justiça?",
            "Era como se ele tivesse marcado 99 notas em uma prova. Se o seu rival tivesse marcado 100 pontos, ele teria sofrido a derrota. Mas... a outra parte nem sequer fez o teste! Com que direitos ele deve ser colocado em primeiro lugar?",
            "“Você não pode aceitar?” o Ancião Hong franziu o cenho.",
            "“Sim! Consegui compreender as Nove Espadas do Lótus Escarlate, trocando seis golpes com o Ancião... Gostaria de perguntar, com que dados o Ancião o avaliou para que ele fique em primeiro lugar, até onde ele chegou na compreensão das Nove Espadas do Lótus Escarlate? Ele alcançou Realizações Menores?",
            "Nesse ponto, Ruohuan olhou para o jovem ao longe e cerrou os dentes. “Eu não acredito que você possa alcançar a Realização Menor nessa técnica de batalha dentro de um período de incenso... A menos que você lute comigo agora e me derrote com sua arte de espada!”",
            "“Derrotar você?” Zhang Xuan balançou a cabeça. “Esqueça, eu não tenho o interesse de intimidar os outros!”",
            "“Diabos!”",
            "“Ele não está sendo muito arrogante?”",
            "Ouvindo essas palavras, a multidão se entreolhou.",
            "Não importa o quê, Ruohuan era um professor mestre de 4 estrelas, um especialista em Mortal Transcendente 4-dan. Sem mencionar, ele também era especializado na arte da espada. No entanto, a outra parte disse que... ele não queria intimidá-lo!",
            "Como um sujeito especializado em empunhar lanças, você não tem medo de que seus dentes caiam de tanto se gabar?",
            "“Você...” o rosto de Ruohuan ficou vermelho de raiva. “Se você não deseja competir comigo, que assim seja. Enquanto você declarar que compreendeu as Nove Espadas do Lótus Escarlate em Realizações Menores dentro de um período de incenso, admitirei derrota imediatamente!",
            "Os professores mestres valorizavam muito a confiança e a honra. Se a outra parte estivesse na frente de uma multidão tão grande, sua reputação definitivamente cairia nas sarjetas.",
            "“Realizações Menores...”",
            "Zhang Xuan balançou a cabeça. “Eu não compreendi um único movimento das Nove Espadas do Lótus Escarlate, então como eu poderia ter alcançado a Realizações Menores?”",
            "“Você não aprendeu um único movimento?”",
            "Não apenas Ruohuan estava atordoado, a multidão também ficou estupefata.",
            "Não aprendeu um único movimento? Então, em que direitos ele foi declarado como primeiro lugar?",
            "Esse preconceito não foi um pouco extremo e óbvio?!",
            "O Mestre do Pavilhão Kang, Su shi e os outros também ficaram completamente perplexos.",
            "Eles conheciam o Ancião Hong há tantos anos, e sabiam muito bem como era uma pessoa honesta. Era impossível para ele tomar parte nesse caso. Mas... já que Zhang shi não aprendeu a técnica, que direito ele tinha para ficar em primeiro lugar?",
            "Este era um teste que afetava a candidatura de alguém ao Torneio dos Professores Mestres! Isso não estava deixando o assunto muito superficial?",
            "“Será que... O Ancião Hong aceitou Zhang shi como aluno? Para permitir que a outra parte participasse do torneio, intencionalmente foi mais fácil com o ele?”",
            "“Mas o Ancião Hong não é uma pessoa assim!”",
            "“Mas se esse não é o caso, por que os dois permaneceram na sala por mais de duas horas e, apesar de Zhang shi nem sequer ter aprendido um único movimento, ele foi declarado o primeiro lugar?”",
            "A multidão caiu em tumulto.",
            "Zhang shi e o Ancião Hong inicialmente não se conheciam, mas todos viram o sorriso em seus rostos quando deixaram a câmara lado a lado. Ninguém acreditaria se eles alegassem que não havia nada entre eles.",
            "O Mestre do Pavilhão Kang virou-se para o Ancião Hong e perguntou: “Ancião Hong, o que está acontecendo?”",
            "Todos os olhares também se reuniram no Ancião Hong, curiosos para ver como ele responderia.",
            "“Aceitá-lo como meu aluno?”",
            "Ouvindo a conjectura de todos, os lábios do Ancião Hong se contraíram.",
            "Todas as suas imaginações são selvagens!",
            "Mesmo se eu quiser aceitá-lo como meu aluno... preciso ter a capacidade de fazer isso primeiro!",
            "Balançando a cabeça, o Ancião Hong deixou claro para todos. “Não há necessidade de todos adivinharem mais. Sou eu quem quis reconhecer Zhang shi como meu professor, mas ele não concordou com isso!”",
            "“Reconhece Zhang shi... como seu professor? E ele não concordou com isso?” ",
            "DYami: :V",
            "“Ancião Hong, você está puxando nossas pernas?”",
            "A boca de todo mundo se arregalou e um silêncio bizarro apareceu no salão.",
            "O Ancião Hong era conhecido por ser o especialista número um em termos de técnicas de batalha e técnicas de cultivo da Cidade dos Reinos Unidos. Ele criou inúmeras técnicas que muitos professores mestres cultivam. De fato, pode-se dizer que... pelo menos metade dos professores mestres no salão agora poderia ser considerada como meios alunos dele.",
            "No entanto, uma figura tão influente realmente queria reconhecer esse sujeito como seu professor?",
            "Se fosse esse o caso, então essa metade das pessoas nesse salão não seriam netos desse colega?",
            "E... o que mais os chocava era que... esse sujeito realmente a rejeitou...",
            "Você está falando sério?",
            "“Zhang shi possui um talento extraordinário, e sua compreensão do cultivo atingiu um nível espantoso em que ninguém pode fazer nada além de simplesmente admirar. Mesmo que ele não tenha aprendido as Nove Espadas do Lótus Escarlate que eu criei... sua compreensão é tão profunda que eu nem posso esperar corresponder a ele. Busquei sua orientação nas últimas duas horas e me beneficiei muito de seus ensinamentos!” o Ancião Hong respondeu gravemente.",
            "“Procurou a orientação de Zhang shi?”",
            "Todos se entreolharam e, por um momento, seus cérebros foram incapazes de processar o que estava acontecendo.",
            "Você não passou dez anos criando as Nove Espadas do Lótus Escarlate e alcançou Realizações Maiores nela? No entanto, em relação a um sujeito que só aprendeu por um tempo de incenso, você buscou a orientação da outra parte... e até se beneficiou bastante dela, querendo tê-lo como seu professor...",
            "Por que isso soa como uma grande piada?",
            "O Ancião Wu, o Ancião Bai e os outros arregalaram os olhos em choque.",
            "Inicialmente, quando viram os dois saindo com sorrisos, pensaram que Zhang Xuan havia mudado de natureza. Mas pela aparência agora, eles estavam sendo ingênuos demais. Não que ele não tenha feito nada, mas ele conquistou o coração do Ancião Hong!",
            "Pelo menos eles foram apenas feridos. Por outro lado, o Ancião Hong... Se ele realmente reconhecesse Zhang shi como seu professor, sua reputação e posição desapareceriam em um instante.",
            "“Este teste avalia sua compreensão do cultivo. Dentro de um incenso, Ruohuan conseguiu trocar seis golpes comigo... Por outro lado, no mesmo período, Zhang shi foi capaz de me oferecer uma orientação valiosa... Mesmo que ele não aprendesse as Nove Espadas do Lótus Escarlate, meu julgamento de colocá-lo em primeiro lugar não deveria ser um problema, certo?”",
            "O Ancião Hong encarou Jun Ruohuan friamente.",
            "“Isso...”",
            "O corpo de Ruohuan se contraiu, e ele sentiu que iria chorar a qualquer momento agora.",
            "Dada a posição do Ancião Hong, ele não se rebaixaria ao nível de mentir... Em outras palavras, havia uma chance muito boa de que o que a outra parte estava dizendo fosse verdade. Ele ficou satisfeito por ter alcançado a maestria de Iniciado, pensando que ele era um grande gênio. Por outro lado, a outra parte conseguiu entender completamente a técnica e até se tornou professor do criador da técnica de batalha...",
            "Diabos!",
            "De onde esse monstro surgiu?",
            "Esse monstro ainda poderia ser considerado como um humano desse jeito?",
            "Não era de admirar que a outra parte dissesse que não queria intimidá-lo... Para ele, alguém que só podia suportar seis golpes do Ancião Hong, enfrentar alguém que pudesse se tornar professor do Ancião Hong... isso seria realmente uma partida terrivelmente unilateral!",
            "“Como os resultados foram divulgados, vamos prosseguir para o próximo teste!”",
            "Vendo que seu aluno estava prestes a enlouquecer com os golpes mentais que estava sofrendo, o Mestre do Pavilhão Kang apressadamente interveio e mudou de assunto.",
            "“Este é o último teste para a rodada de seleção. Será apontar falhas no processo de cultivo de outras pessoas e oferecer indicações para melhoria...”",
            "Mas, no meio das palavras do Mestre do Pavilhão Kang, uma voz ecoou repentinamente. Virando-se, ele viu Zhang Xuan olhando para ele.",
            "“Eu vou desistir dessa rodada!” ",
            "DYami: por essa vocês não esperavam né? Kkkkkkkkkkkkkkk"
      ]
}