{
      "Capítulo 551 - Negociação Obscura de Zhang Xuan [2 em 1]": [
            "Pedi uma solução para meu problema. Por que de repente você está me perguntando sobre o Mestre do Pavilhão Kang?",
            "Mas, apesar de a Chefe da Corte Wu estar perplexa, sabendo que isso provavelmente estava relacionado ao tratamento, ela respondeu seriamente: “Conheço o Mestre do Pavilhão Kang há muitos anos, então acho que podemos ser considerados amigos.”",
            "De pé ao lado, Kang Gan já estava confuso. Ele não tinha ideia do que Zhang shi estava pensando.",
            "“Já que vocês são familiarizados, isso deve simplificar as coisas!”",
            "Com um sorriso brilhante no rosto, Zhang Xuan continuou: “Nosso mestre do pavilhão é uma pessoa justa e honesta. Além disso, ele é um professor mestre, então ele tem um futuro brilhante pela frente. Mais importante... a aparência dele também está acima da média...”",
            "Quanto mais Zhang Xuan falava, mais confuso a Chefe da Corte Wu se tornava. Desnorteada, ela perguntou: “O Mestre do Pavilhão Kang é realmente um bom homem. Para o bem-estar do Pavilhão dos Professores Mestres, ele estava disposto a pagar um preço muito alto apenas para obter as vagas para entrar no Lago Yin-Yang... Apenas isso, o que isso tem a ver com o tratamento do meu conflito de yin e yang?”",
            "“Isso tem tudo a ver com isso!”",
            "Os olhos de Zhang Xuan giraram entre as duas partes envolvidas e disseram: “Por que vocês dois... não se casam?”",
            "Pu!",
            "O Mestre do Pavilhão Kang se engasgou com sua própria saliva e quase desmaiou. Ruohuan também arregalou os olhos em choque.",
            "Você não está tentando tratar o problema da Chefe da Corte Wu? Por que parece que você está querendo casar ela?",
            "Ousar propor um casamento entre o Mestre do Pavilhão Kang e a Chefe da Corte Wu... Você com certeza é corajoso...",
            "“Casar?”",
            "O corpo da Chefe da Corte Wu tremeu e sua visão ficou sombria. Ela só pediu a esse sujeito para tratá-la... como no mundo isso se transformou em uma conversa sobre casamento?",
            "O que diabos a outra parte quer dizer ao tentar me casar com o Mestre do Pavilhão Kang?",
            "“Isso mesmo. Não há problema em você cultivar uma técnica vigorosa de cultivo de atributo yang. O principal problema está em você mudar sua técnica de cultivo no meio do caminho, resultando em uma colisão entre yin e yang. A melhor maneira de curá-la completamente de sua aflição é encontrar um cônjuge cujo cultivo esteja próximo do seu nível e possua um controle excelente sobre o zhenqi para mediar o yin e o yang dentro do seu corpo!” ",
            "DYami: no caso ele se refere ao cultivo duplo, nesse cultivo ambos tem que se tocar e o zhenqi circula pelos dois corpos em um ciclo",
            "Zhang Xuan continuou: “Como especialista no pináculo do reino Mortal Transcendente 4-dan, o Mestre do Pavilhão Kang está a um passo de alcançar o reino Espírito Harmônico. Além disso, ele é um professor mestre de 4 estrelas, e seu conhecimento e controle sobre o zhenqi são superiores, mesmo quando comparado aos do mesmo reino de cultivo. Assim... ele é o candidato mais ideal em mente! Se vocês dois se juntarem, em apenas três a seis meses, serão capazes de neutralizar completamente a energia yin e yang em seu corpo e fazer uma recuperação completa!”",
            "“Isso...”",
            "A Chefe da Corte Wu ficou surpresa.",
            "Ela não esperava que sua situação pudesse ser resolvida dessa maneira.",
            "Desde que começou a cultivar, ela guardava sua pureza. Ela nunca tentou se aproximar de nenhum homem, também não permitiu que nenhum homem se aproximasse dela. Para ela se casar com alguém tão abruptamente... Mesmo que fosse para tratar sua aflição física, ela ainda achava difícil aceitar.",
            "Enquanto ela ainda estava hesitando, o Mestre do Pavilhão Kang disse às pressas: “Não há outras soluções? Isso... não vai funcionar!”",
            "Mesmo que ele ainda estivesse solteiro... como ele poderia aceitar se casar com uma bela barbada?",
            "Apenas o pensamento da barba da outra parte crescendo ainda mais diligentemente do que a dele fez seus pelos se arrepiarem. ",
            "DYami: wtf kkkkkkkkkk",
            "“Claro que existem outras soluções, mas essa é a mais simples!” Zhang Xuan disse.",
            "“Vamos usar as outras soluções então. Contanto que esteja ao meu alcance, definitivamente darei tudo de mim...” disse o Mestre do Pavilhão Kang apressadamente. No entanto, antes que ele pudesse terminar suas palavras, um olhar cruel caiu sobre ele e uma voz fria soou.",
            "“Kang Gan, o que você quer dizer? Para você recusar um casamento comigo apressadamente, está dando a entender que sou indigna de você?”",
            "Mesmo que fosse para tratar sua aflição, ela também não queria se casar com esse velho. Mas... mesmo que o casamento não tivesse sido firmado, ela que deveria rejeitar a outra parte! Para este velho rejeitá-la rapidamente como se tivesse pisado em algo repugnante, o que diabos ele quis dizer com isso? ",
            "DYami: q será que ele quis dizer?",
            "Eu sou tão repulsiva?",
            "Em termos de cultivo, como um Mortal Transcendente 5-dan, sou muito superior a você. Em termos de posição, como a única chefe do Tribunal da Planície Glacial em todo o Império Huanyu, existem inúmeros mestres de pavilhões querendo me bajular. Em termos de aparência, apesar de existirem outras que são mais bonitas que eu, sou pelo menos uma em dez mil. Mesmo que eu não esteja mais na minha juventude, minha beleza ainda permanece...",
            "Ainda nem concordei com o casamento, que direitos você tem para me rejeitar tão rápido?",
            "“Chefe da Corte Wu, você deve estar brincando. Como eu poderia me atrever a abrigar tais pensamentos? Eu só acho que...”",
            "Sem esperar que a outra parte o culpasse por esse assunto, os lábios do Mestre do Pavilhão Kang se contraíram: “... eu sou indigno de você! Eu sou o indigno de você!”",
            "“É bom que você tenha um pouco de autoconsciência!”",
            "Ao ouvir essas palavras, a expressão da Chefe da Corte Wu finalmente se suavizou. Voltando-se para o jovem diante dela mais uma vez, ela disse: “Que outras maneiras existem? Enquanto estiver ao meu alcance, definitivamente darei tudo de mim!”",
            "“...”",
            "O Mestre do Pavilhão Kang ficou sem palavras. Não foi exatamente o que eu disse? Se não fosse por você interromper a conversa, poderíamos ter progredido muito mais rápido que isso...",
            "“Existe outra maneira de fazer isso. Nesse caso é encontrar um especialista com o Corpo Yin Puro, cujo cultivo esteja a par com o seu. Você pode usar o sangue da outra parte para neutralizar a energia yang restante dentro do seu corpo. Você não precisa de muito, apenas uma gota é suficiente” disse Zhang Xuan. ",
            "DYami: e é assim que começa a treta grande...",
            "“Corpo Yin Puro?”",
            "A Chefe da Corte Wu sorriu amargamente.",
            "Constituições únicas eram como um grão de areia em meio a um oceano gigantesco. Se fosse tão fácil possuir uma constituição única, todos já teriam sido especialistas. ",
            "DYami: realmente ter uma não é fácil, mas, mais pra frente vcs vão ver que é possível passar elas de um para outro",
            "A razão pela qual a Planície Glacial da Chama da Origem vinha treinando seus membros nas técnicas de cultivo de atributos yin e yang, chegando ao ponto de criar o Lago Yin-Yang, era apenas para preparar um cultivador com o Corpo Yang Puro ou o Corpo Yin Puro... ",
            "DYami: se ligaram né?",
            "Mas depois de tantos anos, ainda não havia um único sucesso.",
            "Além disso, mesmo que tivessem sucesso, essa pessoa certamente seria levada pela sede. Encontrar uma pessoa para curar sua aflição era quase impossível.",
            "“Isso... Como não vai funcionar, por que... eu e o Mestre do Pavilhão Kang não nos casamos?” A Chefe da Corte Wu propôs hesitantemente com uma aparência horrível. ",
            "DYami: mudou de ideia rápido kkkkk",
            "Ao ouvir a intenção da dama barbada de se casar com ele, o Mestre do Pavilhão Kang quase desmaiou no local. Ele apressadamente gritou: “N-não há necessidade disso. Não há uma pessoa com Corpo Yin Puro aqui?”",
            "“Há?”",
            "A Chefe da Corte Wu ficou surpresa. “Onde?”",
            "Poderia não nascer nem mesmo uma pessoa com essa constituição única ao longo de milênios, então como um especialista desse tipo poderia ser encontrado com tanta facilidade?",
            "“A aluno de Zhang shi, Zhao Ya, é uma pessoa que possui o Corpo Yin Puro. Além disso, ela já o despertou vinte por cento...” ",
            "DYami: boca grande",
            "Com medo de que a outra parte colocasse seus pensamentos sobre ele, o Mestre do Pavilhão Kang disse às pressas: “Você... não possui o Corpo Yin Puro?”",
            "Estreitando os olhos, a Chefe da Corte Wu avaliou apressadamente a garota diante dela.",
            "“Sim, ela possui o Corpo Yin Puro. Não há erro nisso!”",
            "Depois de dizer isso, o Mestre do Pavilhão Kang virou-se apressadamente para Zhang Xuan e perguntou: “Como sua aluna possui o Corpo Yin Puro e uma única gota de sangue dela pode resolver a aflição da chefe da corte, por que você propôs que nós dois nos casássemos?...”",
            "Esse Zhang shi era realmente... Como o segundo método era simples, por que ele proporia que os dois se casassem?",
            "“Zhao Ya é minha aluna. Eu tenho a responsabilidade de protegê-la de qualquer dano. Naturalmente, não tenho escolha a não ser sacrificar você. Além disso, estou lhe fazendo um grande favor, ajudando você a encontrar uma esposa. Tsc, para minha boa vontade não ser correspondida...” respondeu Zhang Xuan. ",
            "DYami: justo",
            "O Mestre do Pavilhão Kang cambaleou.",
            "Para proteger sua aluna, você realmente decidiu me sacrificar...",
            "E você ainda se atreve a dizer que está me fazendo um favor...",
            "Boa vontade sua cabeça!",
            "Por que você não tenta se casar com uma dama barbada?",
            "Enquanto a dupla discutia, a Chefe da Corte Wu estava caminhando lentamente até Zhao Ya com um corpo tremendo de descrença. “Você... realmente possui o Corpo Yin Puro?”",
            "“Sim!”",
            "As sobrancelhas de Zhao Ya se ergueram. Dirigindo o zhenqi em seu corpo, as características de sua constituição apareceram imediatamente. Uma onda de ar frio soprou no corredor, jorrando em direção aos céus.",
            "Quando seu cultivo alcançou Meio-Transcendido, os poderes de sua constituição única foram gradualmente sendo ampliados. Com sua força atual, não havia ninguém no mesmo reino de cultivo que pudesse derrotá-la, nem mesmo professores mestres. Provavelmente, apenas um monstro como Zhang Xuan poderia se igualar a ela.",
            "“De fato... Ela possui o Corpo Yin Puro... Há esperança para a Planície Glacial da Chama da Origem...”",
            "Sentindo a poderosa aura liberada de Zhao Ya, os olhos da Chefe da Corte Wu ficaram vermelhos. Ela correu para agarrar o braço de Zhao Ya e perguntou: “Qual é o seu nome?”",
            "“Zhao Ya!”",
            "Vendo a Chefe da Corte Wu de repente se comportando tão freneticamente, Zhao Ya franziu a testa e empurrou a mão dela para o lado.",
            "“Senhorita Zhao Ya... você quer ir para a sede comigo? Desde que você concorde com isso, você receberá imediatamente o melhor recurso de cultivo. Você será capaz de despertar seu Corpo Yin Puro completamente no menor tempo possível, tornando-se a especialista mais forte em todo o continente rapidamente...” disse a Chefe da Corte Wu, agitada.",
            "“Não há necessidade disso. Desejo seguir o meu professor” respondeu Zhao Ya, indiferente. ",
            "DYami: tomaaaa kkkkkk",
            "Foi devido à orientação de Zhang shi que ela conseguiu chegar tão longe. A posição da outra parte em seu coração já era comparável à de seu próprio pai, e ele era a pessoa que ela mais respeitava no mundo. Era impossível para ela deixá-lo por sua própria vontade.",
            "“Professor? Quem é seu professor?”",
            "Devido à sua agitação, a Chefe da Corte Wu estava um pouco confusa no momento.",
            "“É Zhang Xuan, Zhang shi!” Zhao Ya disse com orgulho.",
            "“Zhang shi?”",
            "Somente então a Chefe da Corte Wu finalmente chegou a uma conclusão. Ela rapidamente se virou para Zhang Xuan e perguntou: “Zhang shi, você pode... emprestar sua aluna à nossa Planície Glacial da Chama da Origem? Nós realmente precisamos de um especialista com o Corpo Yin Puro...”",
            "“Emprestar?” Zhang Xuan balançou a cabeça. “Meus alunos pensam como humanos. Eles podem decidir por conta própria. Se eles desejam segui-la, eu os apoiarei de todo o coração. Se eles não estiverem dispostos a fazer isso, ninguém será capaz de forçá-los a tomar outra decisão!”",
            "Embora a voz de Zhang Xuan estivesse calma, carregava imensa confiança.",
            "Como proprietário da Biblioteca do Caminho Celestial, ele estava destinado a seguir um caminho diferente dos outros. Mesmo que ele estivesse fraco no momento, ele tinha confiança para se fortalecer no menor tempo possível. Enquanto Zhao Ya não estivesse disposta a aceitar o pedido da outra parte, Zhang Xuan não permitiria que ninguém a obrigasse a fazê-lo.",
            "Ouvindo as palavras confiantes da outra parte, a Chefe da Corte Wu se recuperou de sua agitação e rapidamente sacudiu a cabeça.",
            "“Isso... não é o que eu quero dizer. Zhang shi, por favor, não interprete mal minhas intenções!”",
            "“Por que você não nos diz o que está acontecendo?” Zhang Xuan perguntou.",
            "Pelo seu Olho do Discernimento, ele percebeu que a agitação da Chefe da Corte Wu era real.",
            "Ela nem reagiu tão intensamente quando soube que havia uma cura para sua aflição. Muito provavelmente, havia algo muito mais profundo sobre o assunto.",
            "Além disso, ela até disse algo como ‘há esperança para a Planície Glacial da Chama da Origem’.",
            "“Isso... peço desculpas, mas diz respeito ao segredo máximo da nossa Planície Glacial da Chama da Origem, por isso não posso lhe contar mais nada além disso...” ",
            "DYami: eu diria “pois Zhao Ya não vai” kkkkkkkkkkkk",
            "Com uma expressão conflituosa, a Chefe da Corte Wu hesitou por um momento antes de dizer: “Que tal, consultarei a sede sobre esse assunto enquanto você entra no Lago Yin-Yang. Independentemente da resposta da sede, darei uma explicação para esse assunto.”",
            "“Un!” Zhang Xuan acenou com a cabeça.",
            "Cada ocupação tinha seus segredos e privacidade. Era normal que a outra parte tivesse algumas coisas que ela não estava disposta a revelar.",
            "Mudando de assunto, a Chefe da Corte Wu perguntou: “Apenas para confirmar, as três vagas devem ser para vocês três, certo?”",
            "“Sim. Eu, gongzi Ruohuan e Zhao Ya.” Zhang Xuan assentiu.",
            "“Certo. A Sala de Gelo e Fogo está bem à frente. Somente após passar no julgamento você poderá entrar no Lago Yin-Yang!”",
            "A Chefe da Corte Wu explicou: “A razão pela qual temos o julgamento é devido à natureza bizarra do Lago Yin-Yang. A amalgamação do yin e yang pode criar um enorme estresse no corpo, colocando-os em imensa dor. Se alguém não puder suportar a Sala de Gelo e Fogo, pode acabar sendo queimado em cinzas pelo fluxo de energia yang ou congelado em um bloco de gelo pelo fluxo da energia yin no Lago Yin-Yang.”",
            "“Entendo.”",
            "Zhang Xuan assentiu.",
            "Ele estava se perguntando por que eles ainda tinham que passar pelo julgamento, apesar de tudo o que havia acontecido. Esta parecia ser a verdadeira razão por trás de tudo.",
            "Era igual a aplicar o teste de penicilina antes da injeção real. Caso contrário, pode-se morrer pela incapacidade de se adaptar ao Lago Yin-Yang. ",
            "DYami: o teste que ele fala, é um que é para ser feito antes de aplicar a penicilina, se chama ‘teste de hipersensibilidade’... A variação mais conhecida da penicilina hoje em dia é Benzetacil, uma das injeções mais dolorosas, já que ela é intramuscular e viscosa... Saikai tbm é informação",
            "Como tal, o julgamento era, na verdade, uma medida preventiva para avaliar a capacidade de alguém de antemão.",
            "Subindo até a entrada da Sala de Gelo e Fogo, Zhang Xuan avaliou o interior da sala. Era um pouco semelhante à Casa da Confiança em que ele havia entrado durante o exame de professor mestre no Reino Tianwu.",
            "“Quem quer ir primeiro?” a Chefe da Corte Wu perguntou com um sorriso.",
            "“Eu...”",
            "Ao ouvir essas palavras, Ruohuan rapidamente avançou ansiosamente.",
            "Depois de várias rodadas de competição com Zhang Xuan, ele finalmente entendeu um fato. Se ele permitir que o último vá primeiro, deixando de lado como toda a sua glória seria roubada dele, ele pode até destruir toda a área...",
            "Afinal, sua história com o Ancião Wu, o Ancião Yun e o Ancião Bai dizia muito... Independentemente disso, uma coisa era certa: Zhang Xuan não deveria ser autorizado a ir primeiro.",
            "Esta era uma precaução de segurança.",
            "Em vez de lidar com os possíveis problemas depois, ele também poderia ser o primeiro a passar pelo julgamento.",
            "No mínimo, ele ainda podia manter um pouco de confiança.",
            "Vendo a outra parte se voluntariando tão ativamente, a Chefe da Corte Wu acenou com a cabeça e instruiu: “Pingue uma gota de sangue no cristal do lado de fora da porta antes de entrar!”",
            "“Sim!”",
            "Andando até o cristal, Ruohuan mordeu o dedo, pingou uma gota de sangue nele, antes de entrar na sala. ",
            "DYami: kuchiyose no jutsu",
            "Assim que ele entrou, sons estrondosos que lembram trovões começaram a ecoar sem parar. Era difícil imaginar que tipo de terror estava ocorrendo lá dentro.",
            "A Chefe da Corte Wu parecia saber que isso iria acontecer, e ela estava parada em silêncio ao lado com as mãos atrás das costas.",
            "Jiya!",
            "Depois de um período desconhecido, uma figura carbonizada saiu da sala. Seu cabelo estava arrepiado e uma fumaça negra subia de seu corpo. Quem mais poderia ser além de Ruohuan? ",
            "DYami: eu ia colocar um meme mas não consegui achar, feels bad",
            "No momento atual, Jun Ruohuan não tinha nenhuma semelhança com o cavalheiro atrevido que costumava ser. Em vez disso, ele parecia um mendigo que acabara de sair de um depósito de lixo. Com um corpo completamente carbonizado, ele estava em um estado extremamente infeliz.",
            "“Embora sua fortaleza mental tenha sido violada, dado que ele conseguiu fazer o teste em duas horas, suas fundações ainda são bastante fortes. Tudo bem, você está qualificado para entrar no Lago Yin-Yang!”",
            "Olhando para o pouco de incenso ainda queimando do lado de fora da sala, a Chefe da Corte Wu acenou com a cabeça.",
            "Mesmo que Ruohuan tivesse ficado lá dentro por quase duas horas inteiras, ele ainda conseguiu sair dentro do tempo previsto. Além disso, ele ainda manteve sua consciência. Isso mostrava que ele possuía extraordinária resistência e perseverança. Com isso, ele foi qualificado a entrar no Lago Yin-Yang.",
            "“A Chefe da Corte Wu não disse que a Sala de Gelo e Fogo é um teste de resiliência mental? Porque...” Zhang Xuan perguntou, duvidoso.",
            "“A Sala de Gelo e Fogo é de fato um teste de resiliência mental. No entanto, se a força mental de uma pessoa for violada, o corpo físico também sofrerá lesões. Mesmo assim, para poder sair nessas condições, essa pessoa deve possuir uma resistência excepcional.”",
            "Depois de explicar, a Chefe da Corte Wu se virou para olhar para Zhang Xuan. “Zhang shi, você vai irá, ou Zhao Ya vai?”",
            "“Permita-me!” Zhao Ya deu um passo à frente.",
            "Com os mesmos procedimentos de antes, Zhao Ya entrou na sala. No entanto, apenas uma hora depois, ela já estava pronta. Vendo isso, Ruohuan entrou em depressão e, internamente, estava gritando ‘monstro’.",
            "É preciso saber que a idade e o cultivo de Zhao Ya estavam muito abaixo da dele.",
            "Obviamente, esse julgamento não significava que a capacidade de Zhao Ya estivesse acima da capacidade de Ruohuan. Pelo contrário, o Corpo Yin Puro concedia a Zhao Ya imunidade ao frio e uma forma de defesa contra o calor... Esse julgamento poderia ter sido difícil para a maioria dos cultivadores, mas para ela, não era muita coisa.",
            "Como tal, mesmo que a condição de Zhao Ya estivesse um pouco desleixada quando ela saiu, ela estava em um estado muito melhor do que Ruohuan.",
            "“É a minha vez!”",
            "Desde que os outros dois haviam saído, Zhang Xuan seguiu os mesmos procedimentos de antes e entrou na sala.",
            ". . .",
            "Vendo Zhang Xuan entrar na sala, Ruohuan perguntou: “Professor, quanto tempo você acha que Zhang shi levará?”",
            "“Desde que você levou cerca de duas horas e Zhao Ya cerca de uma hora, acho que Zhang shi... deve ser capaz de superar o desafio em menos de quinze minutos!” o Mestre Pavilhão Kang disse.",
            "Aquele sujeito havia criado muitos milagres. Como até a aluna conseguiu concluir o julgamento em uma hora, provavelmente ele nem demoraria metade do tempo.",
            "“Quinze minutos?”",
            "Ruohuan balançou a cabeça: “Acho que ele levará apenas cinco minutos no máximo!” ",
            "DYami: tão aprendendo",
            "Ruohuan teve uma impressão muito profunda da capacidade monstruosa deste último. Toda vez que achava impossível que a outra parte fosse bem-sucedida, a outra parte o faria de uma maneira que excedesse suas expectativas.",
            "Tomando essa situação, por exemplo, na verdade, ele também compartilhou os pensamentos de seu professor de que a outra parte seria capaz de completar o desafio em quinze minutos. Mas... por alguma razão, seu subconsciente o fez sentir que o resultado seria ainda mais assustador do que suas estimativas.",
            "“Cinco minutos?” ao ouvir a conversa entre os dois, a Chefe da Corte Wu balançou a cabeça.",
            "Essa era a Sala de Gelo e Fogo, um julgamento extremamente assustador. Completar isso em cinco minutos? Certamente vocês dois devem estar sonhando!",
            "“Chefe da Corte Wu, você simplesmente não entende o quão temível Zhang shi é... Na verdade, estou pensando que cinco minutos podem ser uma subestimação...” explicou Ruohuan.",
            "“Ele é tão incrível?”",
            "Ao ouvir esse professor mestre talentoso declarando o assunto com tanta confiança, a opinião da Chefe da Corte Wu vacilou.",
            "Zhang shi conseguiu ver através de um problema que até o Mestre do Pavilhão Kang deixou escapar e, honestamente falando, havia algo de bizarro nele. Talvez ele realmente consiga realizar o impensável.",
            "“De fato. Vamos esperar e ver então!”",
            "Ruohuan disse isso com uma confiança ainda maior do que quando desafiou o julgamento.",
            "“Cinco minutos se passaram...”",
            "Não demorou muito tempo para passar cinco minutos, mas a sala não parecia que abriria tão cedo.",
            "“Talvez... dez minutos...”",
            "Com uma expressão estranha, Ruohuan mudou sua palavra.",
            "Mas depois de dez minutos, a sala ainda permanecia fechada.",
            "“Pode ser... quinze minutos?” tendo duas de suas suposições falhas, Ruohuan pronunciou duvidosamente.",
            "Mas... era uma pena, depois de quinze minutos, nenhuma figura emergiu das portas fechadas.",
            "Trinta minutos!",
            "Cinquenta minutos!",
            "Oitenta minutos...",
            ". . .",
            "Logo, duas horas se passaram, mas a Sala de Gelo e Fogo permanecia estranhamente quieta.",
            "“O tempo terminou, mas a outra parte ainda não saiu... Parece que ele não conseguiu concluir o julgamento!”",
            "A Chefe da Corte Wu balançou a cabeça em lamentação.",
            "Ela pensou que o jovem criaria um milagre, como os outros haviam dito. Mas, a partir da situação, parecia que eles estavam superestimando-o.",
            "O último não apenas falhou em criar um milagre, como também não passou no julgamento.",
            "“Ele falhou...” Ruohuan murmurou com um rosto torto como se estivesse sofrendo de constipação.",
            "Toda vez que duvidava desse sujeito, a outra parte imediatamente retornava e provava que ele estava errado. Desta vez, ele anunciou sua confiança na capacidade da outra parte de obter um resultado notável... Mas, no final, ele falhou? ",
            "DYami: ele sempre supera o que todos esperam, não importa o que pensem kkkkkk",
            "Zhang shi, você está intencionalmente tentando se opor a tudo o que eu disse...",
            "Segurando o peito, Ruohuan sentiu uma sensação sufocante no peito. ",
            "DYami: infarto",
            "O corpo do Mestre do Pavilhão Kang também estremeceu. Ele estava prestes a chorar.",
            "Zhang shi tinha se saído tão bem no Salão dos Professores Mestres, por que ele de repente falhou aqui?",
            "O que no mundo... aconteceu lá dentro?",
            ". . .",
            "Voltando a duas horas atrás, quando Zhang Xuan acabara de entrar na sala...",
            "Do outro lado da sala havia uma longa passagem que aparentemente se estendia até os confins do mundo.",
            "Hong long!",
            "Assim que a porta se fechou, Zhang Xuan imediatamente sentiu um calor sufocante atacando-o de todas as direções. Era como se ele tivesse entrado acidentalmente em um incinerador.",
            "Dirigindo o zhenqi do Caminho Celestial, ele virou o olhar para trás e franziu a testa.",
            "A porta que havia acabado de fechar por conta própria desapareceu de vista, como se nunca tivesse existido desde o início.",
            "“Eu tenho que andar por toda a passagem para sair?”",
            "Zhang Xuan franziu a testa.",
            "Poderia esta Sala de Gelo e Fogo realmente ser uma formação formidável? E a única maneira de sair é caminhar até o fim da passagem?",
            "Um pouco duvidoso, Zhang Xuan avançou.",
            "Xiong xiong!",
            "Mas logo após dar alguns passos, o calor pareceu se intensificar. Um mar de chamas apareceu nos arredores, e não havia como evitá-lo se Zhang Xuan quisesse continuar.",
            "“Esqueça, eu devo continuar seguindo em frente!”",
            "Mesmo depois de caminhar pela área, Zhang Xuan ainda não conseguiu encontrar a saída. Assim, ele decidiu prosseguir.",
            "O zhenqi do Caminho Celestial era extraordinariamente poderoso. Apesar do calor abrasador que acertava sua pele, não era capaz de machucá-lo.",
            "No momento em que Zhang Xuan estava parado diante das chamas, pronto para passar por cima delas, seus olhos subitamente embaçaram e, em um instante, foi como se ele tivesse entrado em um campo de gelo. Um frio gigantesco penetrou em seus ossos e se espalhou pelo corpo através dos meridianos, fazendo-o estremecer involuntariamente.",
            "Ele estava prestes a ser reduzido a um bloco de gelo.",
            "Como um especialista em Mortal Transcendente, em circunstâncias normais, mesmo que ele dormisse em um cofre de gelo, desde que tivesse zhenqi para proteger seu corpo, ele não sentiria nem um pouco de frio. Mas, no momento atual, ele estava tremendo involuntariamente. Essa era uma situação extremamente estranha.",
            "Dirigindo seu zhenqi para afastar o frio, Zhang Xuan pensou: ‘Não é de admirar que Ruohuan estivesse em um estado tão terrível quando ele saiu. Ele provavelmente sofreu muito sob a tortura das chamas e gelo alternados...’",
            "Embora os especialistas em Mortal Transcendente tenham a capacidade de afastar os efeitos do ambiente, ainda assim... uma mudança abrupta de temperatura ainda seria difícil de tolerar.",
            "Era exatamente como alguém podia tolerar mergulhar a mão em uma tigela de água fria, mas se alguém colocasse a mão em uma tigela de água morna antes disso, seria difícil suportar o enorme contraste de temperatura. ",
            "DYami: eu testei, é verdade...",
            "Assim que Zhang Xuan foi capaz de prosseguir, um pensamento surgiu repentinamente em sua mente.",
            "‘Fogo e gelo... Não, não pode ser uma formação. Mesmo uma formação no pináculo de 4 estrelas é incapaz de tal poder.’",
            "Mesmo uma formação no pináculo de 4 estrelas seria incapaz de causar a mudança abrupta de temperatura que ocorria nesta Sala de Gelo e Fogo. Mas se esse fosse o caso, como foi criado esse julgamento?",
            "Além disso, não senti o movimento de energia espiritual antes de entrar. Se houvesse uma formação aqui, eu certamente sentiria...",
            "Como mestre de formações de 4 estrelas, se houvesse uma formação aqui, mesmo que ele não tivesse tentado usar o Olho do Discernimento, ele teria notado. Dado o fogo e o gelo alternados, apesar da falta de formação...",
            "Deve haver algo muito mais profundo no julgamento. No mínimo, não seria tão simples quanto simplesmente caminhar pelo corredor.",
            "Além disso, a Chefe da Corte Wu havia dito anteriormente que isso era um teste de força mental de alguém e que a força mental de Ruohuan havia sido violada. Isso o deixou ainda mais perplexo.",
            "“Eu deveria ver o que está acontecendo... Olho do Discernimento!”",
            "Com essas dúvidas em mente, Zhang Xuan ativou o Olho do Discernimento.",
            "Hu!",
            "Um brilho deslumbrante cintilava nos arredores, e várias linhas de insight surgiram em seus olhos.",
            "Depois de dar uma breve olhada, Zhang Xuan balançou a cabeça.",
            "“É de fato um teste de fortaleza mental de alguém... Minha alma e consciência foram levadas à uma ilusão!”",
            "Através do Olho do Discernimento, Zhang Xuan finalmente entendeu os acontecimentos.",
            "O fogo e o gelo que apareceram diante dele não eram reais; era apenas uma ilusão.",
            "Era como os cristais da Casa da Confiança, através do sangue de alguém, criava ilusões que faziam com que se sentisse como se estivesse enfrentando uma terra de chamas e gelo. Aqueles que sucumbissem a isso, ficariam permanentemente presos nela. Ninguém poderia salvá-los.",
            "O Olho do Discernimento tinha a capacidade de ver através de coisas falsas. Apesar de realista, a ilusão, sob os olhos afiados de Zhang Xuan, ainda revelava sua verdadeira natureza. Na verdade, a saída de antes ainda estava no mesmo lugar, e seu corpo físico estava parado imóvel no centro da sala. O calor e o frio que ele estava experimentando no momento não o machucariam.",
            "Ou seja, a dor e a tortura que ele acabara de sentir eram um ataque à sua consciência.",
            "“Para possuir esses meios sem o uso de uma formação, o Tribunal da Planície Glacial é realmente impressionante!”",
            "Depois de dar outra olhada, ele confirmou que não era uma formação. Mas, ainda assim, para gerar efeitos semelhantes a uma formação, a Sala de Gelo e Fogo não era tão simples quanto parecia.",
            "Era como as armadilhas do designer celestial que ele vira na tumba do oráculo da alma antes.",
            "Havia algumas ocupações que não eram os mestres de formações que podiam criar coisas que não eram, de forma alguma, inferiores a uma formação.",
            "Caso contrário, seria impossível para eles criarem sua própria herança e transmiti-la por inúmeros anos sem declinar.",
            "“Deve haver algo aqui que está afetando minha consciência, fazendo-me perceber o calor e o frio!”",
            "Mesmo que não fosse uma formação, uma ilusão realista desse nível que tornava incapaz de discernir a alma do corpo definitivamente tinha que ser alimentada por algum artefato poderoso ou energia única.",
            "“Falhas!”",
            "Depois de entender a situação, Zhang Xuan trouxe sua consciência de volta ao seu corpo físico e passou a tocar a parede e o chão da Sala de Gelo e Fogo.",
            "Não muito tempo depois, um livro surgiu em sua mente.",
            "“Entendo...”",
            "Depois de ler o conteúdo, Zhang Xuan sorriu em compreensão.",
            "“Planície de Gelo da Chama da Origem, um fenômeno bizarro criado pela sobreposição do Fogo da Origem e uma Planície de Gelo... Seguindo as instruções, deve estar em algum lugar aqui!”",
            "Depois de medir a sala, Zhang Xuan caminhou até um determinado local e bateu em várias partes.",
            "Kacha!",
            "Quando a armadilha mecânica entrou em ação, um enorme buraco apareceu diante da vista de Zhang Xuan.",
            "Era como um abismo escuro como breu, e sua profundidade era inestimável.",
            "“Eu deveria descer para dar uma olhada!” ",
            "DYami: a curiosidade matou o gato",
            "Diante deste buraco de profundidade desconhecida, outros podem hesitar em descer. No entanto, possuindo os Passos Ascendentes do Pó Vermelho Celestial, Zhang Xuan não tinha essas preocupações.",
            "Saltando para o abismo, o corpo de Zhang Xuan caiu rapidamente. Após um momento de queda livre, Zhang Xuan ativou os Passos Ascendentes Celestiais momentaneamente para diminuir sua velocidade de queda. Repetindo o processo várias vezes, Zhang Xuan caiu vários milhares de metros antes de pisar em solo firme mais uma vez.",
            "Essa caverna subterrânea era extremamente vasta e era impossível ver seu fim com apenas um único olhar. Um imenso lago de um raio de dois metros estava bem diante dele. No entanto, o lago tinha uma aparência extremamente bizarra; metade dela estava fluindo com lava, enquanto a outra metade tinha gelo flutuando nela. ",
            "DYami: Rio Negro e Solimões",
            "Ele achava que a vivacidade da energia espiritual já era incrível no salão acima, mas aqui, sob os efeitos do lago, a energia espiritual ao redor era várias vezes a do salão.",
            "“Este poderia ser o Lago Yin-Yang?” Zhang Xuan pensou. ",
            "DYami: “ah, vou ficar aqui, que se foda o teste” kkkkkkkkk"
      ]
}