{
      "Capítulo 552 - Chefe da Corte Wu Fazendo Um Movimento [2 em 1]": [
            "DYami: outro 2 em 1 bixu, ai cês me quebra",
            "Não era possível que este fosse o Lago Yin-Yang, era?",
            "Se não fosse esse o caso, como poderia haver uma coisa tão bizarra?",
            "Mas se fosse esse o caso... Por que era tão pequeno?",
            "Com apenas um raio de dois metros, já seria extremamente apertado para alguém entrar nele.",
            "Afinal, cultivar não era tomar banho.",
            "Se o Lago Yin-Yang fosse desse tamanho, não havia razão para que o Tribunal da Planície Glacial ser tão famosa.",
            "Sem mencionar, não combinava com o fato de terem tantos discípulos poderosos que estavam cultivando técnicas de cultivo de yin e yang.",
            "“Eu deveria dar uma olhada para ver o que está acontecendo primeiro...”",
            "Seguindo em frente, Zhang Xuan tocou a superfície do lago levemente.",
            "Hu!",
            "Um livro apareceu em seu mando.",
            "“Água de Geração da Planície Glacial da Chama da Origem. Criada por membros da Planície Glacial da Chama da Origem, fundindo as Chamas da Origem criadas a partir do selamento dos veios terrestres com material único [Planície Glacial]. É um material extremamente raro. Falhas: 1 - Exige especialistas para sustentá-la ou será danificada com muita facilidade...”",
            "Havia muitas coisas escritas no livro.",
            "Logo, Zhang Xuan terminou de ler o livro.",
            "“Então não é o Lago Yin-Yang... eu pensei que o tinha encontrado.”",
            "Zhang Xuan balançou a cabeça em decepção.",
            "Pelo que parece, o Lago Yin-Yang provavelmente não seria encontrado com tanta facilidade. Afinal, era o recurso mais importante do Tribunal da Planície Glacial; então, como as pessoas de fora podiam ter acesso a ele tão facilmente? Sem mencionar que esta câmara subterrânea não estava vigiada.",
            "Com base na descrição da Biblioteca do Caminho Celestial, esta [Água de Geração da Planície Glacial da Chama da Origem] foi feita pelos membros do Tribunal da Planície Glacial, fundindo a Chama da Origem com a Planície de Gelo.",
            "Inicialmente, Zhang Xuan pensou que Planície de Gelo se referia a uma terra que aproveitava o poder do gelo. No entanto, agora parecia ser o nome de um material único, assim como a Chama da Origem. ",
            "DYami: acho que todo mundo pensou isso",
            "“O Mestre do Pavilhão Kang disse que essa terra costumava ser um vulcão antes de se tornar uma terra gelada... Essa provavelmente deve ser a razão por trás disso.”",
            "Este lugar costumava ser um mar escaldante de chamas, um lugar inabitável até mesmo para as ervas daninhas mais resistentes.",
            "Os membros do Tribunal da Planície Glacial haviam transformado toda a paisagem em uma terra de neve.",
            "E se Zhang Xuan não estava enganado, provavelmente era por causa deste pequeno lago.",
            "O pequeno lago havia selado a energia térmica dos veios terrestres através da Planície de Gelo, resultando na incapacidade de o calor se dispersar na região. Dada a altura da montanha, era apenas uma questão de tempo até que a neve preenchesse todo o terreno.",
            "Era como se alguém selasse o calor da lava escaldante de alguma forma, com o passar do tempo, a temperatura na região cairia naturalmente.",
            "Um pensamento surgiu de repente na mente de Zhang Xuan.",
            "Dado que esse item é capaz de criar ilusões, ele deve ter um certo grau de efeito na alma. E se... minha alma entrar no lago? ",
            "DYami: genial, o que poderia dar de errado?",
            "Mesmo que este não fosse o Lago Yin-Yang, havia uma coisa que ele podia confirmar, esse lago tinha um efeito na alma de um cultivador. Dada a enorme quantidade de energia aproveitada dentro da piscina... Era possível que sua alma fosse temperada pela energia interna?",
            "“Deixe-me tentar!”",
            "Sem qualquer hesitação, Zhang Xuan começou a trabalhar imediatamente. De qualquer forma, isso fazia parte do julgamento, então ele não estava causando nenhum problema. ",
            "DYami: mano, qual teu problema? Como isso poderia fazer parte do teste?",
            "Sentado no chão, Zhang Xuan imediatamente retirou sua alma e ela foi até o lago.",
            "Tzzzzz!",
            "Assim que ele entrou, a onda de frio e calor imediatamente o atacaram, fazendo sua alma sentir como se tivesse sido mergulhada em um pote de óleo em chamas e em um rio de água gelada simultaneamente, colocando-o sob grande agonia.",
            "Mas, ao mesmo tempo, sua alma se tornou mais forte e mais tangível.",
            "“Nada mal!”",
            "Zhang Xuan acenou com a cabeça em satisfação.",
            "A técnica de cultivo da alma que ele estava usando era a Arte da Alma do Caminho Celestial. Isso fazia com que sua alma fosse excepcionalmente resiliente, não temendo nem yin nem yang, o que lhe permitia devorar esse poder avassalador. Se fosse qualquer outro oráculo da alma, a alma deles já teriam se dissipado no calor na água. ",
            "DYami: pq as almas são de atributo yin, ou seja, não seriam afetadas pelo frio",
            "De fato... isso não se aplicava apenas aos oráculos da alma. Até mesmo os corpos dos especialistas do reino Espírito Harmônico desmoronariam facilmente diante desse ataque simultâneo de calor e frio.",
            "Ao contrário do corpo, a alma é intangível. Não se expandia ou contraía quando em contato com calor ou frio, o que tornaria um material muito frágil.",
            "Como tal, Zhang Xuan era o único que podia usar esse recurso precioso para treinar sua alma. Ninguém mais no mundo seria capaz de fazer o mesmo.",
            "“Absorver...”",
            "Entendendo esse fato, Zhang Xuan riu enquanto sua alma engolia a energia yin e yang na água.",
            "Seguindo ao máximo a Arte da Alma do Caminho Celestial, o cultivo de Zhang Xuan disparou furiosamente.",
            "Kacha!",
            "O som de uma parede quebrando. Em apenas algumas respirações, o cultivo da alma de Zhang Xuan havia aumentado do pináculo do reino Mortal Transcendente 2-dan para o estágio primário do reino Mortal Transcendente 3-dan.",
            "Ainda assim, seu cultivo não mostrava sinais de parar. Pelo contrário, ele parecia estar absorvendo a energia ainda mais rápido.",
            "Estágio primário do reino Mortal Transcendente 3-dan!",
            "Estágio intermediário do reino Mortal Transcendente 3-dan!",
            "Estágio avançado do reino Mortal Transcendente 3-dan!",
            ". . .",
            "Ao absorver a energia yin e yang no lago, o cultivo de Zhang Xuan subiu rapidamente, várias vezes mais rápido do que o ritmo em que seu cultivo de zhenqi geralmente progredia.",
            "“Este lago é a fusão de yin e yang, a colisão de calor e frio. Isso está de acordo com a Arte da Alma do Caminho Celestial, acelerando assim a velocidade do meu cultivo...”",
            "Zhang Xuan também entendeu o princípio subjacente a essa visão.",
            "As técnicas de cultivo do Caminho Celestial eram criadas juntando inúmeras fórmulas e continham a verdade mais extrema do mundo. Por outro lado, o lago à sua frente representava a amálgama de yin e yang no mundo...",
            "Era devido aos dois fatores em harmonia um com o outro que sua velocidade de cultivo foi aumentada significativamente.",
            "Mas, na verdade, esse aumento na taxa de cultivo não era muito útil para ele.",
            "Afinal, o principal problema que ele tinha em mãos era a falta de pedras espirituais. Mesmo que ele absorvesse energia espiritual de uma pedra espiritual, ele poderia facilmente alcançar um avanço em duas horas. Reduzir isso a metade do tempo não fazia muita diferença.",
            "Então, não era tão eficaz quanto parecia.",
            "Mas, ainda assim, isso se devia ao fato de sua técnica de cultivo ser muito exigente. Se alguém mais pudesse aumentar sua taxa de cultivo duas vezes, provavelmente estaria sorrindo enquanto dormia.",
            "Hong long!",
            "Após um período desconhecido, a alma de Zhang Xuan tremeu antes que ele parasse de cultivar.",
            "Pináculo do reino Mortal Transcendente 4-dan... alcançado!",
            "Em menos de duas horas, o cultivo de sua alma aumentou do pináculo do reino Mortal Transcendente 2-dan para o pináculo do reino Mortal Transcendente 4-dan. Eram dois reinos inteiros!",
            "Ao avançar para o reino Mortal Transcendente 4-dan Turbidez Esclarecedora, a força de alguém aumentaria de 800.000 ding para 1.000.000 ding.",
            "Cada camada significaria um aumento de força em 200.000 ding. Em outras palavras, tendo atingido o pináculo do 4-dan, a força que Zhang Xuan poderia obter de sua alma chegou a mais de 1.600.000 ding!",
            "Considerando os 400.000 ding de seu zhenqi, isso significaria que a força de Zhang Xuan estava atualmente em 2.000.000 ding! Mesmo o Mestre do Pavilhão Kang não seria páreo para ele!",
            "Era assim que ele era no momento... poderoso!",
            "Zhang Xuan nunca esperava que seu cultivo aumentasse tanto em menos de duas horas.",
            "Ainda assim, dado que os oráculos da alma já haviam desaparecido da face do mundo, era melhor para Zhang Xuan evitar usar esse poder.",
            "Caso contrário, todos os tipos de problemas podem acabar surgindo. Isso poderia ser extremamente problemático.",
            "“Hora de voltar!”",
            "Agora que o cultivo da alma de Zhang Xuan havia atingido seu limite, ele interrompeu o cultivo e sua alma voltou a mergulhar no corpo. Então, ele se levantou.",
            "Olhando o lago à sua frente, o lago que mostrava a fusão de yin e yang antes desaparecera completamente. No momento atual, não era diferente de um lago normal. A energia yin e yang que ele usava antes tinha sido completamente consumida por ele. ",
            "DYami: parabéns, quebrou o lago",
            "A alma de Zhang Xuan era duas vezes maior do que a de um oráculo da alma comum do reino Mortal Transcendente 4-dan. Como alma, ele estava maior que um zhang de altura (3,33 metros), e mesmo dois humanos comuns um em cima do outro seriam incapazes de corresponder ao seu tamanho. ",
            "DYami: tenho duas observações. Primeira: PQ CARALHOS A ALMA DELE CRESCE? Segunda: Quer dizer que agora ele vale por 3 \"zhang\" Xuan? Ba dum tss",
            "“Duas horas já se passaram. Eu deveria sair da sala agora!”",
            "Fazendo um cálculo aproximado, Zhang Xuan coçou a cabeça de vergonha.",
            "Para o julgamento da Sala de Gelo e Fogo, Zhang Xuan tinha que sair da sala dentro de duas horas para ter a oportunidade de entrar no Lago Yin-Yang. Dado que o tempo havia passado, não era errado dizer que ele já havia falhado no teste.",
            "O Mestre do Pavilhão Kang havia trabalhado tanto para ele, chegando a desistir de seu aluno apenas para ter essa oportunidade... Ele se perguntou se a outra parte desmaiaria de raiva por seu fracasso.",
            "“Esqueça, eu vou lidar com isso do meu jeito!”",
            "De qualquer forma, Zhang Xuan estava satisfeito com seus ganhos aqui. Executando os Passos Ascendentes do Pó Vermelho Celestial, Zhang Xuan voou de volta para onde ele veio.",
            "Agora, possuindo um cultivo do estágio avançado do reino Mortal Transcendente 2-dan, Zhang Xuan agora poderia sustentar seu voo por pelo menos mais de uma dúzia de segundos.",
            "Cobrir uma distância de vários milhares de metros nesse tempo não era uma tarefa muito difícil para ele.",
            "Em apenas dez respirações, Zhang Xuan voltou à Sala de Gelo e Fogo e, batendo em alguns pontos da parede, o alçapão fechou.",
            "Depois de garantir que tudo estava no lugar, Zhang Xuan arrumou suas roupas antes de sair.",
            "No momento em que saiu, viu a Chefe da Corte Wu, o Mestre do Pavilhão Kang e Ruohuan em pé, ansiosamente, diante da porta. Pelo que parece, se ele não aparecesse logo, eles iriam imediatamente invadir a sala.",
            "“Zhang shi, você está bem?” o Mestre do Pavilhão Kang perguntou preocupado.",
            "“Estou bem!” Zhang Xuan acenou com a cabeça.",
            "“Então você...” Ruohuan ficou perplexo. Como a outra parte estava bem, por que ele não saiu mais cedo? No fim, ele excedeu o tempo e perdeu a oportunidade de entrar no Lago Yin-Yang...",
            "A Chefe da Corte Wu também ficou perplexa com a situação diante dela.",
            "Mesmo que Ruohuan e Zhao Ya tivessem saído da sala dentro do tempo determinado, seus estados eram bastante desleixados quando saíram. Por outro lado, Zhang shi não apenas estava completamente ileso, como também suas roupas estavam intactas, como se fossem novas. Ele parecia exatamente o mesmo de quando ele entrou na sala...",
            "O que estava acontecendo?",
            "Isso normalmente só aconteceria apenas aos gênios que romperiam a ilusão rapidamente. Caso contrário, sob os efeitos da ilusão, sofreriam o ataque do poder do yin e do yang. Mesmo se o corpo físico ainda estivesse bem, suas roupas certamente ficariam esfarrapadas.",
            "“Oh... eu senti que a energia yin e yang na sala não era tão ruim, então comecei a cultivar. Mas, devido ao meu momento de empolgação, na verdade esqueci a hora...” Zhang Xuan respondeu timidamente.",
            "Ele não pôde revelar o assunto sobre o oráculo da alma, então respondeu com uma meia-verdade. No entanto, ouvindo essas palavras, todo mundo cambaleou e quase jorrou sangue.",
            "Cultivar... em um lugar traiçoeiro como a Sala de Gelo e Fogo?",
            "Qualquer outra pessoa que entrasse na área pensaria em como eles poderiam aguentar, e ainda assim, esse sujeito realmente achou que era um bom lugar e perdeu a noção do tempo enquanto cultivava...",
            "Você está falando sério?",
            "A Chefe da Corte Wu franziu o cenho.",
            "“A Sala de Gelo e Fogo tem um mecanismo especial que mergulha em ilusões assim que entram nela... Como você se cultivou em tal situação?”",
            "“Por acaso o fiz por pura sorte...” Zhang Xuan balançou a cabeça. Sentindo que poderia ser perigoso para ele continuar falando sobre esse assunto, ele mudou de assunto. “Se for esse o caso, eu poderia ser considerado aprovado no julgamento?”",
            "“As condições para passar no julgamento afirmam que é preciso passar na Sala de Gelo e Fogo em duas horas... Mesmo que você tenha perdido o tempo devido à imersão em seu cultivo, as regras ainda são regras. Não posso abrir uma exceção e qualificá-lo...”",
            "A Chefe da Corte Wu balançou a cabeça.",
            "Mesmo que ela adorasse ver o jovem a sua frente ter sucesso... as regras do Tribunal da Planície Glacial eram absolutas.",
            "Independentemente do motivo do atraso, ele falhou no julgamento e, portanto, não conseguiu a qualificação para entrar no Lago Yin-Yang.",
            "“Certo...”",
            "Zhang Xuan balançou a cabeça.",
            "Ele já sabia que esse seria o resultado quando analisou o momento. De qualquer forma, ele não tinha muita esperança no Lago Yin-Yang em primeiro lugar. Além disso, o cultivo de sua alma aumentou tremendamente nas últimas duas horas. Assim, ele não estava muito decepcionado.",
            "“Estou disposta a dar minha vaga para o meu professor...” Zhao Ya ofereceu ansiosamente.",
            "“Não há necessidade disso!”",
            "Zhang Xuan ficou emocionado com a consideração de Zhao Ya, mas ele apertou as mãos dele. “O Lago Yin-Yang não me serve muito. Em vez disso, você, como cultivadora que possui o Corpo Yin Puro, deve aproveitar ao máximo essa chance e cultivar adequadamente.”",
            "“Mas...”",
            "“Por quê? Você está desobedecendo minhas palavras agora?” Zhang Xuan franziu a testa.",
            "“Não, é que...”",
            "“Sem ‘é que’! Siga a Chefe da Corte Wu até o Lago Yin-Yang e cultive adequadamente. Tente despertar ainda mais sua constituição única durante esse período de tempo!”",
            "Então, voltando-se para a Chefe da Corte Wu, Zhang Xuan disse: “Chefe da corte, como não consegui a qualificação para entrar no Lago Yin-Yang, por favor, leve Zhao Ya e gongzi Ruohuan. Vou esperar aqui com o Mestre do Pavilhão Kang...”",
            "“Un!”",
            "Vendo que Zhang shi não insistiu em ir junto, a Chefe da Corte Wu deu um suspiro de alívio. Ela acenou para a dupla e disse: “Vocês dois, sigam-me.”",
            "“Sim...”",
            "Vendo o descontentamento no rosto de seu professor, Zhao Ya não se atreveu a dizer mais. Assim, ela seguiu a Chefe da Corte Wu até o lago Yin-Yang. Ruohuan também seguiu de perto. Antes de sair, ele se virou para olhar Zhang shi com um olhar de reverência.",
            "Apesar de perder uma oportunidade tão preciosa, Zhang shi não causou alvoroço ou influência na fraqueza da outra parte para que a outra parte fizesse uma exceção para ele. Como esperado da pessoa com quem até o professor ficou impressionado. Ele era realmente um verdadeiro professor mestre.",
            "“Zhang shi, é tão difícil encontrar esta oportunidade... É realmente uma pena!”",
            "Depois que o trio partiu, o Mestre do Pavilhão Kang não pôde deixar de lamentar.",
            "A natureza do Lago Yin-Yang o tornava extremamente benéfico para os cultivadores do reino Energia da Origem e do reino Yin-Yang. Caso contrário, o Mestre do Pavilhão Kang não teria pagado um preço tão alto para trazer os professores que passaram na seleção.",
            "Ele achava que, dada a capacidade de Zhang shi, este certamente seria capaz de passar no julgamento facilmente. Quem poderia esperar isso... ele realmente falharia!",
            "Se Zhang shi pudesse ter entrado no Lago Yin-Yang, as chances de ele entrar no top 10 aumentariam bastante.",
            "E agora... Com o cultivo no estágio primário do reino Mortal Transcendente 2-dan, seria quase impossível para ele ter sucesso. ",
            "DYami: ata",
            "Antes de deixar a Cidade dos Reinos Unidos, Zhang Xuan já havia avançado para o estágio avançado do reino Mortal Transcendente 2-dan. No entanto, esse repentino salto no cultivo deixaria os outros com dúvidas, Zhang Xuan optou por escondê-lo. Assim, mesmo o Mestre do Pavilhão Kang não sabia que seu cultivo já havia aumentado em vários níveis.",
            "“Na verdade, não é nada demais...”",
            "Zhang Xuan balançou a cabeça: “O Tribunal da Planície Glacial também tem suas próprias regras. Uma falha significa uma falha; não há muito que eu possa fazer sobre isso. Falando nisso, eu preciso de pedras espirituais de nível intermediário para o meu cultivo. Se o Mestre do Pavilhão Kang tiver alguma delas... estou disposto a trocá-las por algo de valor equivalente.”",
            "Que Lago Yin-Yang ou terra abençoada... Como aquele que compreendeu a Arte Divina do Caminho Celestial e a Arte da Alma do Caminho Celestial, nada lhe era mais útil como pedras espirituais de nível intermediário.",
            "Contanto que ele tivesse pedras espirituais suficientes, conseguir avanços era uma caminhada no parque.",
            "“Pedras espirituais de nível intermediário?” o Mestre do Pavilhão Kang ficou surpreso com o pedido. “Eu tenho algumas delas. Se você precisar delas para o seu cultivo, eu posso dar a você diretamente...”",
            "Como chefe do Pavilhão dos Professores Mestres, ele reuniu algumas pedras espirituais de nível intermediário ao longo dos anos. No entanto, como ele também precisava dela para seu próprio cultivo, ele não tinha muitas.",
            "Ainda assim... se Zhang shi conseguisse uma melhor colocação no Torneio dos Professores Mestres, ele não se arrependeria nem se falisse por causa disso. ",
            "DYami: cuidado com essas palavras, pois elas podem virar realidade",
            "O Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos era onde ele havia se dedicado. Como mestre do pavilhão, naturalmente, ele também desejava o melhor. Se Zhang shi pudesse realmente chegar ao top 10, mesmo que ele morresse no local, ele poderia pelo menos enfrentar seus antecessores com orgulho.",
            "“Dar para mim?”",
            "Zhang Xuan ficou surpreso. Conhecendo os pensamentos da outra parte, ele realmente se sentiu impressionado com a devoção da outra parte. “Mestre do Pavilhão Kang, não há necessidade de fazer cerimônia. Não vou pegar suas pedras espirituais de graça...”",
            "Embora a outra parte também tivesse seus próprios motivos, ele era uma pessoa honesta. Zhang Xuan não estava disposto a pegar o item de tal pessoa sem dar algo equivalente em troca.",
            "Assim que Zhang Xuan estava pensando se deveria ajudar o último a alcançar um avanço para o reino Espírito Harmônico quando retornassem à Cidade dos Reinos Unidos, uma aura selvagem subitamente explodiu no ar, jorrando aos céus. Parecia que a raiva de um especialista incrível havia surgido.",
            "Sentindo a repentina explosão de poder, o Mestre do Pavilhão Kang e Zhang Xuan estreitaram os olhos simultaneamente.",
            "“É o Chefe da Corte Wu... merda!” ",
            "DYami: descobriram Zhang Xuan, corre",
            "Essa aura não podia ser mais familiar para eles, pertencia a Chefe da Corte Wu.",
            "O que ela pretendia fazer liberando uma aura tão poderosa de repente?",
            "Será que... ela queria machucar Ruohuan e Zhao Ya?",
            "Ela era uma especialista do reino Mortal Transcendente 5-dan! Se ela realmente quisesse fazer isso, mesmo que os dois trabalhassem juntos, eles ainda seriam incapazes de resistir a um único golpe dela!",
            "Havia uma diferença muito grande entre o cultivo deles!",
            "“Vamos dar uma olhada!”",
            "Com uma face escura, a dupla correu em direção ao local de onde a aura foi libertada."
      ]
}