{
      "Capítulo Extra - História Secundária de Zhao Ya": [
            "DYami: Oi galerinha do mal. Bom... eu estava procurando umas certas coisas sobre LHP e por coincidência acabei achando esse capítulo (lembrando que eu também nunca li ele, essa é primeira vez que estou vendo-o kkkkk) que segundo o tradutor do inglês foi colocado em alguma rede social la na China pelo autor, então não seria parte da história linear, mas ainda assim é canônico. Esse capítulo não dá pra ter certeza quando acontece, mas é em algum momento depois da partida de Zhao Ya, ou seja, é bom ler depois do capítulo 557 pra não levar spoilers, por isso eu acabei optando por postar agora que acabamos de terminar um arco e vamos começar o outro no próximo capítulo. Esse capítulo também é menor do que os normais, por isso vai sair como um extra, amanhã postarei outro. No mais é isso, até a próxima gente má. (lembrando tbm que esse não é o capítulo 566.2, só coloquei assim pra ficar na sequência...)",
            "________________________________________________________",
            "Huala!",
            "A água espirrou quando uma figura com a pele sedosa lentamente se levantou.",
            "Longos cabelos negros caíam em cascata, escondendo as regiões mais curvas de sua figura. A névoa flutuava sobre a superfície da água, carregando a leve fragrância de flores.",
            "“Donzela Sagrada, você finalmente concluiu seu cultivo!”, uma empregada correu para a frente para entregar um roupão púrpura.",
            "“Un.”, uma voz como a melodia dos anjos ecoou. Agarrando o roupão, ela vestiu seu corpo perfeito quando saiu do lago.",
            "A névoa se espalhou, revelando o rosto da figura. Olhos negros profundos e lábios vermelhos... Uma fada que não podia ser profanada pelo mundo, ou a deusa exilada do céu... Cada centímetro dela era tão perfeita. Até a pessoa mais exigente suspirava de admiração pela sua aparência, relutante em desviar o olhar dela.",
            "“Jovem senhorita, você já terminou de absorver o medicamento dentro do lago? Nos registros, até as mais talentosas Donzelas Sagradas levaram três dias para terminar de absorvê-lo, mas a jovem senhorita fez isso em apenas meio dia. Até nossa ancestral fundadora. não possuía esse talento!”",
            "Vendo que a água do lago ficou clara, uma expressão de espanto surgiu na empregada.",
            "Como empregada pessoal da Donzela Sagrada do Tribunal da Planície Glacial, seu cultivo era de primeira. Caso contrário, ela não poderia ser confiada à responsabilidade de servir a sua futura mestra.",
            "O medicamento no lago tinha custado um preço alto à corte para conseguir despertar o Corpo Yin Puro da Donzela Sagrada, e a energia contida nele era tão rica que até as talentosas Donzelas Sagradas do passado levaram no mínimo três dias para terminar de absorver tudo. No entanto, a atual Donzela Sagrada conseguiu em apenas metade de um dia. Isso era inédito em toda a linhagem das Donzelas Sagradas, mesmo a grande ancestral fundadora dificilmente poderia competir com isso.",
            "“Talento?”, a Donzela Sagrada sorriu amargamente enquanto balançava a cabeça.",
            "Desde que ela chegou aqui, todos estavam elogiando seus talentos, dizendo que isso era incomparável, mesmo nos tempos antigos. Mas quando ela ainda estava no Reino Tianxuan, era apenas considerada na média, mesmo entre os cultivadores de lá.",
            "De fato, ela até usou a técnica de cultivo errada, fazendo-a ficar em uma posição vergonhosa.",
            "Se não fosse por seu professor, ela teria ficado confinada naquele pequeno reino por toda a sua vida, esforçando-se toda a vida apenas para se tornar uma cultivadora do reino",
            " ",
            "Zongshi",
            ".",
            "“Professor, você ainda está bem?”, uma figura emergiu abruptamente na mente da Donzela Sagrada e um leve sorriso apareceu em seus lábios. Em um instante, foi como se um campo de flores tivesse florescido, e um brilho espantoso caiu sobre a sala.",
            "“A Donzela Sagrada... realmente sorriu?”, vendo isso, a criada ficou impressionada.",
            "Desde que chegara ao Palácio Yin-Yang, ela mantinha uma expressão rígida, como se não houvesse mais nada em sua vida além de cultivar. Até a empregada mais próxima nunca a tinha visto sorrir antes. E pensar que seu sorriso seria tão encantador, até a empregada se viu atordoada por seu brilho.",
            "“Não se preocupe, professor. Vou cultivar muito e despertar minha constituição única o mais rápido possível... e te encontrar!”",
            "Alheia ao choque da empregada, um leve brilho refletiu nos olhos da Donzela Sagrada quando seu sorriso lentamente se transformou em amargura: “Não peço influência incomparável ou cultivo impressionante... Tudo que desejo é permanecer ao seu lado como sua aluna. e te chamo professor dia após dia!” ",
            "DYami: chorei",
            "Murmurando silenciosamente, a Donzela Sagrada sacudiu a cabeça em desânimo.",
            "Ela sabia que esse simples desejo dela estava lentamente se afastando cada vez mais dela quanto mais forte ela se tornava.",
            "Quanto mais alta sua posição, mais responsabilidades ela teria que assumir. Ela não seria capaz de permanecer tão obstinada como antes e fazer o que bem entendesse. Mesmo se ela tivesse outras intenções, ela só poderia enterrar profundamente em sua mente, incapaz de dizê-las por toda a vida...",
            "E, de qualquer forma, Zhang laoshi também apenas... a considerava nada mais do que sua aluna!",
            "Esse era todo o relacionamento deles!",
            "Mas ela pensou que, se houvesse uma vida após a morte, ela nunca se contentaria em ser apenas sua aluna... ",
            "DYami: queria muito :( autor maldito",
            "Naquele momento, explosões altas que lembravam fogos de artifício crepitantes de repente soaram do lado de fora.",
            "“O que aconteceu?”",
            "Recuperando de suas emoções, a Donzela Sagrada virou-se para sua criada e perguntou.",
            "“Reportando à jovem senhorita, hoje é o Dia de Apreciação aos Professores! Há pessoas que expressam sua gratidão aos professores lá fora!”, a empregada respondeu rapidamente.",
            "“Dia de Apreciação aos Professores?”, a Donzela Sagrada foi surpreendida.",
            "“Isso mesmo. Hoje é o dia em que Kong shi fundou o Pavilhão dos Professores Mestres. Eventualmente, este dia evoluiu e se transformou em um festival em que todos expressam gratidão aos professores. Também é conhecido como Dia dos Professores. Neste dia, os alunos entregam suas bênçãos e agradecem pelos professores.”, respondeu a empregada.",
            "“Dia de Apreciação aos Professores...”, balançando a cabeça, a Donzela Sagrada saiu da sala. Vendo os fogos de artifício resplandecentes lá fora, sua tristeza se aprofundou. ‘Todo mundo está expressando sua gratidão aos professores... mas onde está o meu professor?’ ",
            "DYami: para porra, eu vou chorar...",
            "‘Você provavelmente ainda está travando suas próprias batalhas em uma terra distante!’",
            "‘Você ainda está se dando bem?’",
            "“Diga a Anciã Liu Xuan para preparar outra porção do medicamento. Vou continuar cultivando!”, a Donzela Sagrada instruiu friamente quando voltou para a sala.",
            "‘Como não posso estar ao seu lado neste Dia de Apreciação aos Professores, trabalharei muito para que eu possa estar diante de você no próximo!’",
            "“Continuar cultivando? Donzela Sagrada, você não deve fazer isso! A Anciã disse que você precisa de algum tempo para se recuperar, ou então a energia excessiva em seu corpo pode causar uma reação adversa...”, ao ouvir suas palavras, a empregada saltou em choque.",
            "“Eu não estou com medo!”, a Donzela Sagrada declarou com olhos determinados.",
            "“Mas...”",
            "“Sem ‘mas’! É o meu corpo, e eu conheço minha condição melhor que ninguém!”, a Donzela Sagrada ignorou as desaprovações.",
            "“Tudo bem então... eu vou procurar o Anciã Liu Xuan agora!”",
            "Vendo que a Donzela Sagrada insistia nesse assunto, a criada não ousou pronunciar nenhuma palavra de desaprovação. Não muito tempo depois, a Anciã Liu Xuan entrou correndo na sala.",
            "“Zhao Ya, eu não disse a você? Toda vez que você desperta sua constituição única, você precisa descansar por um mês antes de prosseguir. Caso contrário, você não apenas fará pouco progresso em seu cultivo, mas ele também poderá ficar descontrolado...”",
            "Essa Donzela Sagrada era Zhao Ya, a quem a Enviada Liu Xuan trouxe para o Tribunal da Planície Glacial antes.",
            "E o professor que ela perdeu foi Zhang laoshi, Zhang Xuan!",
            "“Mal posso esperar por tanto tempo!”, Zhao Ya balançou a cabeça com firmeza.",
            "“Você...”",
            "Vendo a determinação inabalável nos olhos da jovem, Liu Xuan hesitou por um momento antes de falar: “Eu sei que você sente falta de Zhang shi, mas o cultivo de alguém só pode ser avançado um passo de cada vez, isso realmente não pode ser apressado! Que tal assim? Eu prometo a você que no Dia de Apreciação aos Professores daqui a um ano, independentemente do reino de cultivo em que você estiver, permitirei que você o encontre e comemore o festival com ele!”",
            "“Posso confiar nas palavras da anciã?”, a agitação brilhava nos olhos de Zhao Ya.",
            "“Claro. Eu posso não ser a grande anciã do Tribunal da Planície Glacial, mas ainda tenho lugar de fala para tais assuntos!”",
            "Liu Xuan riu ao ver a expressão agitada no rosto da outra parte.",
            "“Isso é bom!”, só então Zhao Ya deu um suspiro de alívio.",
            "Ela estava com medo de ficar presa aqui para sempre, incapaz de sair. Era maravilhoso que ela pudesse receber a promessa da outra parte sobre esse assunto.",
            "“Tudo bem, já que eu já te dei minha palavra, você deve ir descansar agora!”, Liu Xuan sorriu.",
            "“Descansar? Não há necessidade disso. Lembro que você mencionou uma vez sobre me levar para a biblioteca onde as gerações de Donzelas Sagradas deixaram para trás seus pensamentos e interpretações do Corpo Yin Puro. Como estou livre agora, gostaria de ir lá e dar uma olhada para ter uma ideia do que eu passarei no futuro.”, Zhao Ya disse.",
            "Ela podia não ser capaz de continuar com seu cultivo, mas poderia expandir seu conhecimento!",
            "Ela lembrou o quanto Zhang shi adorava ler.",
            "“Tudo bem, eu vou te levar agora!”, de qualquer forma, Liu Xuan ficou aliviada por Zhao Ya não persistir em continuar seu cultivo. Virando-se, ela liderou o caminho.",
            "Depois de contornar muitos corredores e muitos obstáculos, elas finalmente chegaram a uma sala.",
            "“É isso aí! Fique à vontade para olhar por tudo.”",
            "Apontando para o salão à sua frente, Liu Xuan sorriu.",
            "“Obrigada, anciã!”, empurrando a porta de entrando, Zhao Ya imediatamente viu inúmeros livros colocados em prateleiras imponentes. Estes eram livros deixados para trás pelas gerações de Donzelas Sagradas antes dela.",
            "“Os pertences da 17ª Donzela Sagrada...”",
            "“A 124ª Donzela Sagrada...”",
            "“A 377ª Donzela Sagrada...”",
            "Vendo as palavras ao lado dos livros, Zhao Ya riu enquanto caminhava pelas estantes. Eventualmente, ela chegou ao fim.",
            "“Este é o livro deixado pela última Donzela Sagrada, que é a que veio antes de mim...”",
            "Somente depois que o Corpo Yin Puro de uma Donzela era completamente despertado, ela poderia se tornar a Chefe da Corte. Fazia mil anos desde a morte da última Chefe da Corte e, embora tivesse havido outras Donzelas Sagradas nesse tempo... elas não foram capazes de despertar inteiramente sua constituição única, falhando no último passo.",
            "Como ela estava aqui, ela estava interessada em ver como a Donzela Sagrada anterior falhou, para que ela pudesse evitar repetir o mesmo erro.",
            "Segurando o livro, ela começou a folhear.",
            "Uma caligrafia elegante apareceu diante dela.",
            "“Es-essas palavras...”",
            "Os olhos de Zhao Ya se estreitaram e seu corpo tremia de agitação. Ela rapidamente virou até a página final onde estava escrito o nome da autora daquele livro.",
            "Ao ver os três carácteres, o rosto de Zhao Ya ficou assustadoramente pálido.",
            "“Mãe?” ",
            "DYami: eita..."
      ]
}