{
      "Capítulo 569 - Mo Gaoyuan Busca Uma Audiência": [
            "“Desculpe, mas nosso jovem mestre está atualmente em reclusão, ele não está recebendo nenhum convidado!”",
            "Na residência, Sun Qiang olhou para dois indivíduos se desculpando.",
            "Os dois indivíduos eram o Ancião Hu e o Professor Mestre Song Chao. Ao saber que Zhang shi havia voltado, eles visitavam a residência todos os dias, não importava quantas vezes Sun Qiang tentasse expulsá-los.",
            "“Eu sei, mas o torneio começará amanhã. Não importa o que aconteça, Zhang shi tem que sair de seu isolamento hoje...”, o Ancião Hu sorriu sem jeito.",
            "Embora os quatorze poderes tivessem ocultado todas as notícias sobre o incidente de antes, como um dos poderes envolvidos no torneio, o Ancião Hu sabia uma coisa ou duas sobre o assunto.",
            "Para poder afugentar tantos especialistas poderosos e mantê-los completamente silenciados sobre o assunto depois, o apoio de Zhang shi deveria ser espantoso.",
            "Assim, mesmo que sua intenção original fosse apenas comprar o Humanoide Metálico Sem Alma, ele acabou visitando o lugar todos os dias na esperança de estabelecer um relacionamento próximo com esse Zhang shi.",
            "“Mesmo que isso seja verdade, não posso garantir que o jovem mestre sairá de seu isolamento hoje...”, Sun Qiang acenou com a cabeça.",
            "Desde que o jovem mestre voltou, ele se trancou em seu quarto e já  fazia meio mês desde então.",
            "Além disso, o velho mestre também apareceu uma vez. Após esse incidente, ele desapareceu sem deixar rastro. Até o próprio Sun Qiang não conseguiu verificar se eles dois ainda estavam na residência. ",
            "DYami: nem imagino o motivo do desaparecimento do Yang shi",
            "“Isso... Depois que Zhang shi sair de seu isolamento, o Mordomo Sun pode enviar alguém para me informar sobre o assunto? Tenho certeza que você pode dizer que estou realmente interessado em comprar o Humanoide Metálico Sem Alma”, disse o Ancião Hu.",
            "“Isso...”",
            "Sun Qiang franziu o cenho e a disposição de um mordomo de alto escalão naturalmente fluiu dele. “Eu não tenho o direito de tomar essa decisão. Depende da vontade do jovem mestre. Se ele não estiver disposto a recebê-lo, também não posso forçá-lo!”",
            "Desde aquele dia, a posição de Sun Qiang estava em uma ascensão quase vertical, e até o Líder da Aliança Zhao e o Mestre do Pavilhão Kang precisavam visitá-lo pessoalmente. Com o passar do tempo, a autoridade e o prestígio de que ele desfrutava gradualmente aumentaram sua disposição.",
            "“De fato! Uma pessoa do calibre de Zhang shi não pode receber todo mundo que vem bater à sua porta...”, o Ancião Hu brincou junto com Sun Qiang.",
            "“É claro. O jovem mestre é um homem de grande prestígio. Até o Líder da Seita Luo Huang, da Seita Nuvem Fugaz, foi expulso por mim nos últimos dias!”, Sun Qiang falou com orgulho.",
            "O Líder da Seita Luo Huang, fez sua visita nos últimos dias, mas antes que ele pudesse chegar à entrada, ele já foi perseguido pelos guardas com paus nas mãos.",
            "Você deve estar brincando! Certamente você deveria ter pensado nessa possibilidade quando veio nos atacar!",
            "Para pedir desculpas apenas depois de saber do poder de nosso velho mestre... Você acha que realmente existe um negócio tão bom no mundo?",
            "“De fato. Uma pessoa como Zhang shi está destinada a grandes coisas. Como é possível encontrá-lo tão facilmente? Tudo o que espero é que o Mordomo Sun possa ajudar a falar em meu nome diante da outra parte...”, sua boca estremeceu, mas ele continuou apressadamente com sua bajulação.",
            "Mas antes que ele pudesse terminar suas palavras, uma explosão alta soou e, em seguida, eles viram uma figura sendo plantada no chão diante deles.",
            "“Audacioso! Você acha que a residência de Zhang shi é um lugar onde você pode causar estragos?”",
            "Vendo como a outra parte realmente se atreveu a vir até esse lugar, dessa maneira, chegando ao ponto de derrubar os muros, o Ancião Hu estava prestes a mostrar sua ‘boa vontade’ em relação a Zhang shi quando Mordomo Sun se adiantou e perguntou preocupado: “Jovem mestre, o que há de errado?”",
            "“Jovem Mestre? Zhang shi?”",
            "A visão do Ancião Hu escureceu e seu corpo oscilou fracamente. Por um instante, ele sentiu como se o sangue estivesse prestes a sair de sua boca, ameaçando vomitar a qualquer momento.",
            "Aquele mendigo sujo e despenteado que estava com a cabeça plantada no chão... era Zhang shi?",
            "Um homem de grande prestígio...",
            "Como aquele sujeito cuja cabeça estava plantada no chão e tinha sua boca cheia de terra... tinha algo a ver com grande prestígio?",
            "Ele tinha acabado de se juntar ao Mordomo Sun para louvar Zhang shi, a tal ponto que o último não parecia diferente de uma divindade dos céus quando o próprio apareceu repentinamente de tal maneira...",
            "O Ancião Hu sentiu como se estivesse prestes a chorar.",
            "E ele não era o único que se sentia assim. De pé ao lado dele, a boca de Song Chao também tremia violentamente.",
            "Tendo encontrado Zhang shi algumas vezes antes, ele foi capaz de reconhecer a outra parte à primeira vista. Não havia dúvida, aquela pessoa tão indecorosa, era de fato Zhang shi. Nas últimas vezes, a outra parte carregava uma disposição tão refinada e autoritária que ele não pôde deixar de sentir-se impressionado, mas agora...",
            "Isso... era simplesmente uma inversão de imagens.",
            "“Cof, cof, cof!”",
            "Tirando a cabeça do chão, Zhang Xuan sentiu-se consternado.",
            "Apesar de também estar no pináculo do reino Mortal Transcendente 3-dan, sem mencionar, ele cultivou a Arte Divina do Caminho Celestial completa... e, no entanto, quase foi espancado até a morte por seu clone!",
            "Que diabos foi isso?",
            "Para o corpo principal ser incapaz de corresponder ao clone... Ele não era realmente muito inútil?",
            "Mas, enquanto estava consternado, ele logo entendeu a razão subjacente a esse assunto.",
            "Independentemente disso, o corpo de seu clone foi forjado a partir do Lótus Nove Corações, um artefato Deus. Embora a técnica de cultivo que seu clone estava cultivando fosse mais fraca que a dele, apenas a força do próprio corpo físico era fácil de compensar sua deficiência e até exceder o corpo original. Não seria brincadeira dizer que o clone era uma existência invencível em seu nível.",
            "A menos que... Zhang Xuan continuasse a cultivar o Corpo Dourado do Caminho Celestial e alcançar seus próprios limites. Caso contrário, por um longo tempo, ele permaneceria ultrapassado por seu clone.",
            "“Esqueça, já que a pessoa mais forte que eu sou eu mesmo, não há necessidade de me sentir tão frustrado com isso...”, Zhang Xuan consolou-se. ",
            "DYami: Saitama feelings",
            "De qualquer forma, os dois corpos podiam ser considerados parte dele, então não havia nada para ele ficar deprimido.",
            "Vendo o olhar preocupado do Mordomo Sun, Zhang Xuan bateu a poeira da roupa e respondeu: “Estou bem, não há com o que se preocupar. Só que encontrei alguns pequenos problemas com o meu cultivo há pouco!”",
            "“Tudo bem!”",
            "Embora Sun Qiang tenha ficado perplexo ao saber que a outra parte havia encontrado alguns problemas em seu cultivo, ele suprimiu sua dúvida e apertou os punhos: “Jovem mestre, o Ancião Hu e o professor mestre Song Chao da Seita Geada Azul estão aqui. Eles estão interessados ​​em comprar seu Humanoide Metálico Sem Alma e vem nos visitando há alguns dias...”",
            "Após um momento de contemplação, Zhang Xuan repentinamente lembrou o assunto.",
            "“Song Chao? Humanoide Metálico Sem Alma?”",
            "Antes, no Jardim de Ervas Norte, Zhang Xuan convenceu Song Chao a comprar um caixão de metal por uma pedra espiritual de nível intermediário, e prometeu a ele que, contanto que trouxesse dinheiro suficiente, venderia os três Humanoides Metálicos Sem Alma restantes para ele.",
            "Mas atualmente, Mo Hunsheng precisava do humanoide para colocar sua alma. Além disso, havia a necessidade de poupá-los, caso um deles se esgotasse no meio da batalha...",
            "Se Zhang Xuan vendesse todos eles, seria impossível encontrar um segundo no mundo.",
            "Afinal, a ocupação dos oráculos da alma já havia sido extinta do mundo, e o número de Humanóides Metálicos Sem Alma era extremamente limitado. Não seria exagero dizer que as chances eram de que ele nunca encontrasse outro no mundo.",
            "Além disso, Zhang Xuan não tinha falta de pedras espirituais de nível intermediário no momento, então ele não estava tão interessado em vendê-los.",
            "“Zhang shi, eu sou o Ancião Hu da Seita Geada Azul. Acredito que você já conheceu o professor mestre Song Chao antes...”",
            "Após um momento de hesitação, o Ancião Hu e Song Chao avançaram.",
            "“Un, prazer em conhecê-lo, Ancião Hu!”",
            "Zhang Xuan apertou o punho e cumprimentou a outra parte. Depois disso, ele coçou a cabeça timidamente e respondeu: “Desculpe-me. Eu tinha três Humanoides Metálicos Sem Alma em minhas mãos antes, mas... você chegou tarde demais. Eu já os vendi. Tenho medo de que você tenha feito uma viagem perdida!”",
            "Não era conveniente para ele falar sobre Mo Hunsheng, então ele decidiu apenas alegar que já havia vendido os Humanoides Metálicos Sem Alma.",
            "“Você vendeu todos eles?”, sem esperar que tal situação ocorresse, o Ancião Hu ficou surpreso.",
            "“De fato. Você também deve saber que ocultos nos Humanóides Metálicos Sem Alma estão os segredos dos oráculos da alma. Há simplesmente muitas pessoas interessadas em comprá-los, e eu só tinha alguns deles em minhas mãos...”",
            "Zhang Xuan acenou com as mãos se desculpando quando o chão de repente roncou, e uma figura imponente correu pelo salão.",
            "“Jovem mestre, o que aconteceu? Você está bem?”, Mo Hunsheng perguntou preocupado.",
            "Ele estava de guarda do lado de fora da sala, para garantir a segurança do jovem mestre. No entanto, de alguma forma, o jovem mestre acabou sendo mandado voando. Alarmado, ele rapidamente correu para verificar a condição do jovem mestre.",
            "“Isso é... um Humanoide Metálico Sem Alma vivo...”",
            "A visão do Ancião Hu escureceu.",
            "Grande Irmão, você não disse que já vendeu todos os humanoides? Para um aparecer vivo no momento seguinte... que diabos foi isso?",
            "“Cof cof!”",
            "Zhang Xuan também não esperava ser exposto logo depois de ter dito aquela mentira, então seu rosto ficou vermelho de vergonha. ”Is-isso... não é um humanoide. É um guarda meu que cultivou uma técnica de batalha única que resultou em sua aparência atual!”",
            "“Uma técnica de batalha única?”",
            "Os corpos do Ancião Hu e Song Chao balançaram fracamente.",
            "Você realmente acha que somos cegos?",
            "Este é obviamente um Humanoide Metálico Sem Alma, certo?",
            "Todos somos colegas professores mestres. Não importa quão ruins sejam nossos olhos do discernimento, podemos pelo menos distinguir entre um guarda normal e uma marionete.",
            "“Tudo bem!”, mesmo assim, como o outro não estava claramente disposto a abordar o assunto, eles também não estavam em boa posição para perguntar. Afinal, embora o Humanoide Metálico Sem Alma fosse importante, não valia a pena ficar do lado ruim de Zhang shi.",
            "Depois de conversar um pouco mais, eles confirmaram que Zhang shi não tinha nenhuma intenção de vender o humanoide e, portanto, o Ancião Hu e Song Chao só puderam sair em decepção.",
            "Antes que os dois partissem, Zhang Xuan os instruiu severamente a não divulgar nenhuma notícia sobre o Humanoide Metálico Sem Alma senciente.",
            "Logo depois que a dupla saiu, Zhang Xuan imediatamente se virou para a figura alta e dourada ao seu lado e repreendeu furiosamente: “Para sair dessa forma, você não está preocupado que alguém o reconheça?”",
            "O tópico dos Humanóides Metálicos Sem Alma estava intrinsecamente ligado aos oráculos da alma. Se alguém o visse andando livremente, certamente haveria um grande tumulto, e o Pavilhão dos Professores Mestres poderia até optar por conduzir uma investigação. Se isso acontecesse, as coisas poderiam ficar problemáticas.",
            "“Eu...”, Mo Hunsheng também sabia que ele era muito imprudente, então estava se sentindo um pouco arrependido.",
            "Mas, ainda assim, considerando que a outra parte estava presa por inúmeros anos no Lótus Nove Corações antes disso, ele não podia realmente ser responsabilizado por sua falta de consideração. Assim, Zhang Xuan deixou o assunto de lado e perguntou: “Existe alguma maneira de você ocultar sua aparência e aura?”",
            "Mo Hunsheng contemplou por um momento antes de responder. ”Existe um jeito, mas pode demorar alguns dias...”",
            "“Isso é bom. Então, pelos próximos dias, você deve tentar ficar fora da vista do público...”",
            "Vendo que havia realmente uma maneira de Mo Hunsheng esconder sua aura e sua aparência, Zhang Xuan acenou com a cabeça. Então, voltando-se para Sun Qiang, ele perguntou: “Mordomo Sun, nos últimos dias em que estive em reclusão, aconteceu alguma coisa?”",
            "No último meio mês desde que voltou, ele esteve em reclusão. Assim, havia a necessidade de ele acompanhar os últimos acontecimentos.",
            "“Reportando ao jovem mestre, desde a aparição do velho mestre antes, as outras seitas e impérios diminuíram o ritmo e a cidade se tornou muito mais pacífica. Nos últimos dias, o Mestre do Pavilhão Kang, o Líder da Aliança Zhao e a Princesa Feiwu vieram todos os dias, mas depois de confirmar que você ainda estava em reclusão todas as vezes, eles partiram decepcionados”, disse Sun Qiang.",
            "A presença do velho mestre humilhara todos os poderes da cidade. Os gênios arrogantes de seitas e impérios poderosos tornaram-se tão obedientes quanto gatinhos domesticados, sem ousar causar nenhum problema, com medo de ficar do lado ruim de Yang shi. Afinal, a ira de um professor mestre de 8 estrelas era algo que nem eles nem suas seitas podiam suportar.",
            "Depois de pensar por um momento, Sun Qiang continuou: “Além disso... o autor de todo o incidente, Ding Hong, foi morto pelo Líder da Seita Luo Huang, da Seita Nuvem Fugaz!” ",
            "DYami: kkkkkkkkkkkkkkkkkkk tivesse ficado quieto isso não teria acontecido, agora foi ver o neto que tanto gostava",
            "Na verdade, Zhang Xuan quis se livrar daquela bomba-relógio naquele dia, mas como estava disfarçado de Yang Xuan, certamente teria exposto seu verdadeiro cultivo se quisesse fazer um movimento pessoalmente. Além disso, estava abaixo de Yang shi fazer um movimento contra uma formiga tão insignificante. Como tal, ele não teve escolha senão se segurar.",
            "No entanto, parecia que o líder da Seita Nuvem Fugaz era realmente um homem inteligente. Ele provavelmente conhecia o dilema de Yang shi e concluiu o trabalho em nome da outra parte.",
            "“Mais alguma coisa?”, Zhang Xuan perguntou.",
            "“O jovem mestre Lu Chong deve acordar nos próximos dias. Fora isso, a única questão importante que resta seria o Torneio de Professores Mestres...”",
            "Sun Qiang estava prestes a continuar falando quando uma voz impassível de repente soou do lado de fora.",
            "“O Mestre do Pavilhão dos Professores Mestres do Império Hongyuan de Nível 1, o Professor Mestre em pináculo de 6 estrelas, Mo Gaoyuan, procura uma audiência com Yang shi!” ",
            "Sankari: parecendo a Daenerys Targaryen anunciando os títulos dela, ô negócio cumprido nuss... kkkk // DYami: ",
            "“EU SOU KLED, ALTO MAJOR COMANDANTE DA PRIMEIRA LEGIÃO, TERCEIRA MULTIPLICAÇÃO, ALMIRANTE DUPLO! COMPANHIA DA ARTILHARIA DE VANGUARDA, VOCÊ VAI RESPEITA MINHA AUTORIDADE!” O que você disse?"
      ]
}