{
      "Capítulo 574 - A Premiação do Torneio": [
            "A razão pela qual Zhang Xuan viajou até a Aliança dos Reinos Unidos era esse torneio. Embora o prêmio final fosse apenas cem pedras espirituais de nível intermediário, ele não possuía mais tanto fascínio por isso dada sua nova riqueza, desde que ele emergisse como campeão, ele seria altamente considerado pelo Pavilhão dos Professores Mestres. Com isso, seria mais fácil para ele obter acesso às técnicas de cultivo do reino Mortal Transcendente 4-dan.",
            "Além disso, seu cultivo e capacidade já haviam atingido um limite na Aliança dos Reinos Unidos. Se ele quisesse avançar mais, ele precisaria se aventurar em impérios mais elevados. Os dez primeiros lugares do torneio teriam a chance de estudar na Academia dos Professores Mestres Hongyuan, e essa também era uma boa oportunidade.",
            "Assim, Zhang Xuan ainda tinha algumas expectativas para o Torneio dos Professores Mestres.",
            "“Zhang shi, passei os últimos dias compilando uma lista dos candidatos mais prováveis aos 10 primeiros colocados. Você deveria dar uma olhada...”",
            "O Mestre do Pavilhão Kang entregou um livro.",
            "Ele não estava ocioso nos últimos 15 dias também. Ele mandou seus homens investigarem os outros poderes e, finalmente, ele conseguiu compilar essa lista. Com esta lista, os participantes da Aliança dos Reinos Unidos poderiam se preparar. Afinal, como diz o ditado, ‘Se você conhece seus inimigos e a si mesmo, não ficará em perigo em nem mesmo cem batalhas.’ ",
            "DYami: nunca vi esse ditado, mas se ele disse ta dizido",
            "“Obrigado!”",
            "Sabendo que a outra parte havia se esforçado muito na lista, Zhang Xuan acenou com a cabeça e a abriu casualmente.",
            "“O candidato número um a ser observado é Luo Xuan, discípulo direto do Líder da Seita Luo Huang, da Seita Nuvem Fugaz. Professor mestre no pináculo de 4 estrelas. Pináculo do reino Mortal Transcendente 4-dan. Ocupações de apoio: médico de 4 estrelas, mestre de formações de 4 estrelas...”",
            "“Esse sujeito é realmente o candidato número um a se preocupar?” uma expressão bizarra apareceu no rosto de Zhang Xuan.",
            "Zhang Xuan lembrou-se desse sujeito. Há meio mês, ele usou 150 pedras espirituais de nível intermediário para negociar com ‘Yang shi’ a vida do Líder da Seita Luo Huang.",
            "Com base no que Sun Qiang havia dito sobre a outra parte, parecia que a outra parte também quase morrera por ser esmagado pela Besta Dragão Demoníaco.",
            "Esse tipo de idiota era, na verdade, o candidato número um ao lugar de campeão do Torneio dos Professores Mestres? ",
            "DYami: pois é né...",
            "“Cof cof cof!” vendo o olhar bizarro de Zhang Xuan, o Mestre do Pavilhão Kang imediatamente deduziu o que estava pensando e tossiu. “Na verdade, Luo Xuan não é tão ruim quanto você pensa. Ele é extremamente forte, e mesmo que eu lutasse contra ele, seria difícil dizer quem sairia triunfante...”",
            "Após um momento de contemplação, Zhang Xuan acenou com a cabeça em concordância.",
            "A Besta Dragão Demoníaco possuía a Linhagem do Dragão, era normal que cultivadores do mesmo reino de cultivo não conseguissem corresponder a ela. De maneira alguma se poderia julgar a força de Luo Xuan nesse encontro! E, é claro, quando Zhang Xuan o encontrou na persona de ‘Yang shi’, dado que mesmo os professores mestres de 5 estrelas não ousaram pronunciar uma única palavra de discordância, naturalmente, um professor mestre no pináculo de 4 estrelas como ele não ousaria ficar à frente e se pronunciar.",
            "Então, na verdade, Luo Xuan ainda era um adversário temível de enfrentar.",
            "No mínimo, havia poucos cultivadores no pináculo do reino Mortal Transcendente 4-dan que seriam páreos para ele.",
            "“Mas é claro que, mesmo que ele seja o número para se preocupar dos competidores do torneio, a verdade é que as capacidades dos dez melhores da lista estão no mesmo nível. Será difícil dizer com certeza quem ficará em primeiro lugar!” o Mestre do Pavilhão Kang continuou.",
            "Observando isso, Zhang Xuan continuou olhando a lista.",
            "E, como disse o Mestre do Pavilhão Kang, realmente não havia muita disparidade nas capacidades dos dez primeiros. Todos eles eram professores mestres de 4 estrelas, especialistas do reino Turbidez Esclarecedora.",
            "Dado que eles possuíam reinos de cultivo e classificações de professores mestres semelhantes, seria impossível dizer quem estava acima de quem.",
            "Não demorou muito para Zhang Xuan terminar de navegar no livro.",
            "Dos 28 poderes, um total de cinquenta e seis participantes foram eleitos, e até o mais fraco deles era um professor mestre de 4 estrelas... em outras palavras, Zhang Xuan era o mais fraco de todos.",
            "E considerando que Ruohuan era o único professor mestre de 4 estrelas nas rodadas de seleção, não era de admirar que a Aliança dos Reinos Unidos sempre fora classificada nas posições mais baixas de todos os torneios...",
            "Além disso, somente poderes com talentos que estavam entre os primeiros no torneio receberiam melhores recursos, e era através de tais recursos que eles seriam capazes de formar professores mestres ainda mais formidáveis​​... E vice-versa. ",
            "DYami: sem recursos não tem professores mestres bons, sem professores mestres bons não tem recursos, triste",
            "Assim, isso formava um ciclo virtuoso e um ciclo vicioso. ",
            "DYami: ciclo virtuoso é o contrário do ciclo vicioso, é um ciclo de acontecimentos positivos, tipo “positividade gera positividade” e ciclo vicioso, bem, vocês já sabem",
            "Não seria um erro dizer que, se a Aliança dos Reinos Unidos continuasse com sua participação no Torneio dos Professores Mestres, seria uma questão de tempo até que ela fosse tomada e anexada por outros poderes, transformando-a em um mero nome nos livros de história.",
            "Esta era precisamente a razão pela qual todas as potências viam o Torneio dos Professores Mestres com a maior importância, sem ousar baixar a guarda.",
            "“Song Chao?”",
            "Ao folhear o livro mais uma vez, na vigésima quinta posição, ele viu um nome familiar, “Song Chao”.",
            "Ele não esperava que o sujeito a quem ele havia enganado tantas vezes fosse tivesse uma colocação tão boa na lista de candidatos. ",
            "DYami: só melhora kkkkkkk",
            "Digerindo a informação, Zhang Xuan obteve uma boa compreensão dos vários candidatos no torneio.",
            "“Zhang shi, seu conhecimento como professor mestre e em suas ocupações de apoio são incomparáveis ​​por qualquer um dos participantes do Torneio dos Professores Mestres. Mesmo que seu cultivo ainda seja um pouco fraco, desde que sua sorte seja boa, ficar entre os dez primeiros lugares... não deve ser um problema!” o Mestre do Pavilhão Kang consolou. ",
            "DYami: ficar em primeiro é que não vai ser um problema...",
            "Zhang shi havia realizado feitos extraordinários nas rodadas de seleção, mas diante de tantos gênios, seu esplendor se obscurecia. Deixando outras coisas de lado, apenas seu cultivo representaria uma fraqueza fatal para ele.",
            "Era como as tábuas de madeira que formavam um balde, somente quando todos elas eram longas, era possível encher o balde com mais água. Contanto que uma das tábuas de madeira fosse curta, tudo seria em vão. ",
            "DYami: ele se refere a ",
            "esse",
            " tipo de balde, se uma das tábuas for mais curta que as outras, a água só irá até a altura máxima dessa tábua, meio óbvio",
            "Da mesma forma, o Torneio de Professores Mestres avaliava a força geral de cada um. Mesmo se alguém fosse proficiente em tudo, exceto em um aspecto, esse aspecto único seria explorado pelos concorrentes. Sob tais circunstâncias, seria impossível para Zhang Xuan alcançar uma colocação ainda maior.",
            "Sabendo que o Mestre do Pavilhão Kang estava preocupado, Zhang Xuan perguntou: “Os testes para o torneio já foram decididos?”",
            "O Mestre do Pavilhão Kang ponderou por um momento antes de responder. “Já foram decididos... mas não temos acesso a essas informações. Os testes são decididos apenas por Hong shi e, para manter a justiça, foi decidido que ele anunciará os testes na hora!”",
            "Até o Mestre do Pavilhão Kang não tinha direito ao conteúdo do exame. Caso contrário, havia a possibilidade de ele realizar um treinamento especial para os participantes da Aliança dos Reinos Unidos, para que eles se adaptassem às condições a que seriam submetidos no torneio. Nesse caso, isso comprometeria a integridade do torneio.",
            "De qualquer forma, como Hong shi estava organizando o evento, como professor mestre de 5 estrelas e professor mestre do Império Hongfeng, não havia necessidade de alguém se preocupar sobre ele ter o poder de decisão.",
            "O Império Hongfeng era um império vassalo do Império Huanyu, e era significativamente mais forte que a Seita Nuvem Fugaz, a Seita Sol Branco, a Aliança dos Reinos Unidos e os poderes desse nível.",
            "Mesmo entre os impérios não classificados, era classificado na frente deles.",
            "“Embora eu não tenha muita certeza de quais serão os testes, houve algumas notícias sobre o prêmio recentemente!” os olhos do Mestre do Pavilhão Kang brilhavam em agitação.",
            "“Prêmio? Não são cem pedras espirituais de nível intermediário e a oportunidade de estudar na Academia de Professores Mestre Hongyuan?” Zhang Xuan perguntou perplexo.",
            "Zhang Xuan ouvira falar de Su shi naquela época, e não havia nada para se admirar.",
            "“Era realmente esse o caso antes, mas o prêmio foi elevado recentemente. O novo prêmio é tão alto que nem eu posso deixar de me emocionar!” o Mestre do Pavilhão Kang disse animadamente.",
            "Ontem à noite, os chefes das várias potências da Aliança dos Reinos Unidos receberam notícias de Hong shi sobre o aumento no prêmio do torneio. Quando ele olhou pela primeira vez as informações sobre o prêmio, apesar de ser um dos principais especialistas e o chefe de um Pavilhão dos Professores Mestres, sua respiração não pôde deixar de se apressar, e seus olhos se arregalaram incontrolavelmente em descrença.",
            "Ele achava que o prêmio oferecido anteriormente já era suficientemente generoso, mas comparado ao novo... Não era nada! Era como se uma formiga encontrasse um elefante!",
            "“Ah? Qual é o novo prêmio oferecido?” Zhang Xuan perguntou com interesse.",
            "“Quem se classificar em primeiro lugar no torneio receberá uma pedra espiritual de nível superior!” o Mestre Pavilhão Kang disse.",
            "“Pedra espiritual de nível superior?” ",
            "DYami: e foi assim que ele atiçou mais ainda a sede de vitória do Zhangzinho",
            "Não era 100 pedras espirituais de nível intermediário? Como se transformou em uma pedra espiritual nível superior?",
            "Como se temesse que Zhang Xuan não entendesse o valor de uma pedra espiritual de nível superior, o Mestre do Pavilhão Kang explicou: “Uma pedra espiritual de nível superior tem o valor equivalente a dez mil pedras espirituais de nível intermediário, e isso supondo que haja alguém disposto a vendê-la! Seu valor é inimaginável!”",
            "“Dez mil pedras espirituais de nível intermediário?” a respiração de Zhang Xuan também acelerou.",
            "Ele havia trabalhado tanto, colocando-se em risco, apenas para extorquir 600 pedras espirituais de nível intermediário da Seita Nuvem Fugaz e os outros treze poderes. No entanto, pensar que ser o primeiro colocado no torneio lhe daria uma pedra espiritual de nível superior... Isso era muito exagerado!",
            "“De fato! E, além da oportunidade de estudar na Academia de Professores Mestres Hongyuan, ele também poderá cultivar no ‘Lago Purificador’ por três dias...” o Mestre do Pavilhão Kang continuou. ",
            "DYami: outro lago pra destruir? Será?",
            "“Lago Purificador? O que é isso?” Zhang Xuan perguntou curiosamente.",
            "“É um dos maiores tesouros da realeza do Império Huanyu, bem como a maior base por trás de seu estabelecimento!”",
            "Inveja incontrolável brilhou nos olhos do Mestre do Pavilhão Kang quando ele disse: “Os cultivadores que conseguiram alcançar o reino Turbidez Esclarecedora entendem que ‘turvo’ e ‘esclarecer’ também se referem ao corpo físico e à alma respectivamente. O Lago Purificador é uma terra abençoada que nutre a alma. Cultivando lá, a alma de alguém passaria por uma metamorfose, aumentando assim a chance de alcançar um avanço no reino de cultivo Espírito Harmônico significativamente!”",
            "“Se eu tivesse a chance de cultivar lá por três dias, as chances de eu conseguir alcançar o reino do Espírito Harmônico certamente seriam mais de 50%! No entanto... o Lago Purificador é um dos recursos mais preciosos do Império Huanyu, e há vagas limitadas para seu uso. Somente para o Torneio de Professores Mestres, que acontece uma vez a cada década, eles estão dispostos a dar algumas vagas!”",
            "Zhang Xuan acenou com a cabeça calmamente em resposta, mas por dentro ele ficou surpreso.",
            "Para aumentar as chances do Mestre do Pavilhão Kang avançar para o reino do Espírito Harmônico em 50%, esse Lago Purificador era realmente formidável!",
            "Uma pedra espiritual de nível superior, a oportunidade de estudar na Academia de Professores Mestres Hongyuan e três dias de cultivo no Lago Purificador...",
            "Honestamente, apenas um deles era suficiente para deixar inúmeros especialistas em frenesi. E, no entanto, para os três serem o prêmio do campeão do Torneio de Professores Mestres, temível!”",
            "“E o segundo lugar?”",
            "Como a recompensa do primeiro lugar era tão generosa, e o segundo?",
            "“O segundo empalidece muito em comparação. São trezentas pedras espirituais de nível intermediário, a oportunidade de estudar na Academia de Professores Mestres Hongyuan e dois dias no Lago Purificador!” o Mestre do Pavilhão Kang respondeu. ",
            "DYami: tirando as pedras espirituais, pro Zhangzinho não faz a menor diferença",
            "Mesmo sendo apenas uma colocação, as recompensas haviam diminuído substancialmente.",
            "Deixando de lado a redução de um único dia no Lago Purificador, havia uma diferença de trinta vezes o valor das pedras espirituais.",
            "“E para o terceiro lugar são cem pedras espirituais de nível intermediário e um dia no Lago Purificador. Do quarto ao décimo lugar, eles não poderão entrar no Lago Purificador e receberão apenas dez pedras espirituais de nível intermediário cada. Felizmente, porém, todos terão a oportunidade de estudar na Academia de Professores Mestres Hongyuan.”",
            "O Mestre do Pavilhão Kang recontou as recompensas dos dez primeiros do Torneio de Professores Mestres.",
            "“Parece que... eu realmente preciso ficar em primeiro lugar!” ",
            "DYami: umíudo",
            "Zhang Xuan apertou os punhos com força.",
            "Ele ainda estava pensando que seria suficiente desde que ele estivesse entre os dez primeiros no torneio, mas com o aumento das recompensas... sua determinação em obter o primeiro lugar foi despertada. ",
            "DYami: eu disse...",
            "Deixando de lado todo o resto, apenas a pedra espiritual de nível superior em si, era inestimável para ele.",
            "Com isso, ele provavelmente poderia cultivar todo o caminho até o pináculo do Reino Mortal Transcendente, sem se preocupar com as pedras espirituais.",
            "Ao ouvir as palavras de Zhang Xuan, o Mestre do Pavilhão Kang sorriu amargamente.",
            "“De fato, seria bom pegar o primeiro lugar. No entanto... como poderia ser tão fácil?”",
            "Não havia ninguém que não estivesse interessado no primeiro lugar, especialmente com o aumento da recompensa. Mas considerando os gênios talentosos que participariam do torneio, não seria tarefa fácil.",
            "Yang shi era um professor mestre formidável, provavelmente não havia quem ousasse cruzar seu caminho. No entanto, a existência de Yang shi era conhecida apenas entre os escalões superiores de 14 poderes, os participantes do torneio desconheciam isso.",
            "Assim, não haveria ninguém que pegasse leve com Zhang shi apenas porque ele era aluno de Yang shi.",
            "Zhang shi poderia ser formidável em outros aspectos... mas quando se tratava de uma batalha de cultivo, ele tinha pouca esperança.",
            "Embora o Mestre do Pavilhão Kang tivesse confiado suas esperanças a Zhang shi, ele não tinha muita expectativa de que este conseguisse a posição de campeão. ",
            "DYami: ainda bem que ele não espera sua aprovação pra isso",
            "“Chegamos!”",
            "Ao ouvir o suspiro do Mestre do Pavilhão Kang, Zhang Xuan estava prestes a falar, mas a voz de Ruohuan soou. Erguendo o olhar, ele percebeu que eles já haviam chegado à praça em frente à Residência do Líder da Aliança. No momento atual, a praça estava com uma multidão.",
            "Depois de tantos dias, o Torneio dos Professores Mestres... finalmente começaria! ",
            "DYami: chegou a hora de humilhar..."
      ]
}