{
      "Capítulo 586 - Falhou?": [
            "Sabendo do que a outra parte estava preocupada, Zhang Xuan disse: “É apenas um jogo de xadrez, acho que não é possível destruir o tabuleiro...”",
            "Tudo que houve antes... foi apenas descuido. Agora que ele conhecia as regras, ele certamente tomaria precauções e faria apenas seis movimentos... Desde que ele mostrasse alguma restrição, seria impossível que algo de errado acontecesse nos poucos testes anteriores.",
            "Ignorando Zhang Xuan, Hong shi acenou com as mãos e falou afirmativamente.",
            "“Por que não vamos por idade mais uma vez? Começaremos pelo mais velho!”",
            "Eu também pensei que nada daria errado no teste anterior! Afinal, era apenas um teste de leitura de livros. Quem poderia imaginar que o Livro da Corrente Vazia, emprestado da sede, seria destruído?",
            "Pense em quanto dano você causou desde o início do torneio! E você ainda quer ir primeiro? Continue sonhando!",
            "“Tudo bem então.”",
            "Vendo como até mesmo um professor mestre de 5 estrelas estava com tanto medo, nem mesmo dando a ele a chance de se explicar, Zhang Xuan deu de ombros, impotente.",
            "Parecia que ele só podia esperar que os outros terminassem.",
            "“É uma sorte que Hong shi se manteve firme! Caso contrário, quem sabe o que aconteceria desta vez...” o Mestre do Pavilhão Kang e os outros também enxugaram o suor frio da testa ao ver a cena.",
            "Quando Zhang Xuan se ofereceu para ir primeiro, todos eles também ficaram em choque.",
            "Embora parecesse improvável que algo acontecesse em um jogo de xadrez, a pessoa em questão era Zhang Xuan! Dada sua maneira não convencional de fazer as coisas, não havia como elas terem certeza!",
            "De qualquer forma, a aposta mais segura era colocá-lo no final.",
            "Enquanto eles decidiam as regras, entre os participantes, as pálpebras de Liu Quan, do Império Mingxia, estavam tremendo incontrolavelmente.",
            "Ele era o mais velho do grupo... Quem no mundo ele ofendeu por ter que ir primeiro todas as vezes?",
            "Não era como se ele tivesse feito algo errado, ele era apenas o mais velho entre todos os participantes aqui. Havia realmente uma necessidade de ele ir primeiro sempre?",
            "Mas, em qualquer caso, era improvável que ser o primeiro ou o último faria alguma diferença neste teste. Era apenas uma diferença no estado mental.",
            "Respirando fundo, ele dirigiu sua Profundidade da Alma e ativou o Coração da Água Tranquila. Depois disso, apertando o punho em direção a Hong shi, ele foi até o gazebo.",
            "Os outros também rapidamente se voltaram.",
            "Liu Quan caminhou até os quatro pilares que apoiavam no gazebo, um por um, e depois disso caiu em profunda contemplação. Não demorou muito para que o tempo de um incenso terminasse. Franzindo o cenho, caminhou até o tabuleiro de xadrez, pegou uma peça e a colocou de leve em um lugar vazio.",
            "Huala!",
            "A peça flutuou no ar por um momento antes de cair lentamente no tabuleiro de xadrez.",
            "“Ele conseguiu colocá-la...”",
            "“Parece que ele fez a jogada certa!”",
            "Vendo que a peça foi colocada com sucesso, todos soltaram um suspiro de alívio.",
            "Hong shi havia dito anteriormente, a peça não poderia ser colocada se a jogada fosse inválida ou errada.",
            "Hu!",
            "O velho do lado oposto a ele também moveu uma peça.",
            "Vendo o movimento que o velho fez, aparentemente em uma posição difícil, uma carranca profunda apareceu na testa de Liu Quan. Mas seu dilema não continuou por muito tempo. Logo, ele colocou outra peça também.",
            "Assim, eles rapidamente excederam o requisito mínimo de seis movimentos para passar no teste e logo ele colocou a nona peça.",
            "Mas na décima, Liu Quan se viu incapaz de baixar sua peça.",
            "“Liu Quan do Império Mingxia passa com nove peças! Próximo! Han Zhaoji, do Império Fenglie...” Hong shi anunciou.",
            "Han Zhaoji subiu ao palco.",
            "Não muito tempo depois, ele deixou o gazebo com uma expressão animada no rosto. Ele havia passado no teste com sete peças.",
            "Depois disso, o próximo candidato foi ao gazebo.",
            "Após cinco desafios consecutivos de sucesso, os participantes restantes se sentiram muito mais confiantes. Mas, neste ponto, a sequência de vitórias foi quebrada. O sexto desafiador se viu incapaz de baixar a quarta peça, e os próximos quatro desafiantes depois dele também falharam no teste.",
            "Eventualmente, foi a vez de Luo Xuan quebrar essa sequência de derrotas.",
            "Nesse ponto, todos perceberam que a formação no tabuleiro de xadrez mudaria para cada participante e, portanto, todos seriam incapazes de imitar os movimentos daqueles que fossem antes. Isso garantia a igualdade do teste.",
            "O tempo passou e o céu logo escureceu. Assim como Zhang Xuan adivinhou, quando os trinta e cinco professores mestres terminaram, uma lua cheia já pairava no céu.",
            "Embora aqueles que vieram para o torneio fossem todos gênios, muitos ainda tombaram no teste. Embora o número de participantes eliminados não tivesse sido tão exagerado como no teste anterior, nove pessoas ainda falharam.",
            "No entanto, a maioria dos conhecidos de Zhang Xuan, como Ruohuan e Song Chao, ainda conseguiram passar no teste.",
            "Surpreendentemente, aquele que detinha o recorde atual não era participante do poder mais, a Seita Nuvem Fugaz ou a segunda mais forte Seita Sol Branco, ao contrário, ele vinhas de um império que possuía posição semelhante à Aliança dos Reinos Unidos.",
            "O cultivo desse professor mestre poderia ser considerado o mais baixo entre os participantes, mas sua inteligência parecia excepcional. Contra a marionete, ele conseguiu se segurar por dezesseis jogadas, e impressionada, a velha marionete até ofereceu uma palavra de elogio: “Bom”.",
            "“Zhang shi, é a sua vez!”",
            "Depois que todos terminaram, Hong shi voltou o olhar para o entediado Zhang Xuan com um olhar de desculpas.",
            "O último queria ir primeiro, mas, devido ao seu próprio medo, ele o forçou a recuar.",
            "“Un!” Zhang Xuan esticou as costas antes de caminhar até o gazebo.",
            "O gazebo não era muito grande, em torno da altura de uma pessoa comum. A primeira coisa que viu ao entrar foi que o pilar mais próximo a ele tinha as quatro palavras ‘Leste’, ‘Sul’, ‘Oeste’ e ‘Norte’ nelas.",
            "Essas quatro palavras não possuíam qualquer concepção artística de um pintor, eram apenas palavras comuns.",
            "Voltando seu olhar para o segundo pilar, também havia palavras sobre ele... ‘Primavera’, ‘Verão’, ‘Outono’ e ‘Inverno’",
            "Quanto ao próximo pilar, havia apenas duas palavras... ‘Para lá’ e ‘Para cá’. ",
            "DYami: To and Fro, é realmente para lá e para cá, mas, não tem o “and” no meio delas (a não ser o \"e\" que ele disse), ai não sei, mas vou deixar assim mesmo",
            "E no quarto pilar, havia apenas uma palavra... ‘Razão’!",
            "“Norte Sul Leste Oeste, Primavera Verão Outono Inverno, Para cá e Para lá, Razão? Isso... que diabos são essas coisas?”",
            "Zhang Xuan franziu a testa.",
            "Ele pensou que haveria dicas mais detalhadas, mas eram apenas palavras normais.",
            "Quatro pilares, onze palavras, mas não havia nenhum vínculo entre elas, e nenhuma delas tinha nada a ver com xadrez também. O que ele deveria decifrar?",
            "Depois de olhar para cada um dos pilares, ele voltou sua atenção para o tabuleiro de xadrez.",
            "O tabuleiro de xadrez parecia muito mais caótico do que antes. Com apenas um olhar, Zhang Xuan ficou mergulhado em confusão.",
            "“Xadrez Celestial, céu e terra como o tabuleiro de xadrez, e estrelas como as peças...”",
            "Franzindo a testa, Zhang Xuan lembrou o que Hong shi disse e um pensamento o atingiu repentinamente. “Norte Sul Leste Oeste refere-se ao espaço, Primavera Verão Outono Inverno refere-se ao tempo, Para lá e Para cá... refere-se à posição, e Razão... refere-se ao coração!”",
            "“Espaço, tempo, posição e coração...”",
            "Todo o conhecimento que Zhang Xuan aprendeu anteriormente fluiu por sua cabeça, e a luz nos olhos de Zhang Xuan se intensificou lentamente.",
            "Não era de admirar que Hong shi estivesse intrigado com isso. O nome Xadrez Celestial não era apenas para mostrar. Na verdade, estava imitando o céu e a terra como o tabuleiro de xadrez!",
            "“Eu me pergunto até onde posso ir baseado apenas na minha compreensão e inteligência.”",
            "Ao entender as regras por trás do Xadrez Celestial, Zhang Xuan riu levemente.",
            "Ele dependia muito da Biblioteca do Caminho Celestial e do Olho do Discernimento nos testes anteriores. Dado o quão simples era o teste atual, ele estava curioso para ver até onde poderia ir com sua própria capacidade.",
            "Virando-se, Zhang Xuan caminhou até a mesa de pedra e sentou-se. Estudando-o por um momento, ele decidiu se posicionar, pegou uma peça e baixou-a decisivamente.",
            ". . .",
            "“Você acha que Zhang shi quebrará o Xadrez Celestial?”",
            "“Isso deveria ser impossível, é apenas um jogo de xadrez. Além disso, qualquer um será incapaz de baixar a peça se fizer um movimento errado.”",
            "“É realmente improvável que algo aconteça com o Xadrez Celestial... Mas ainda acho que isso não vai acabar de forma tão simples. Por que não apostamos nisso então?”",
            "“No que você quer apostar?”",
            "“Aposto que Zhang shi destruirá o Xadrez Celestial. Se eu ganhar, você me dará seu Leque de Seda. Caso contrário, darei a Pérola Esmeralda que você está de olho!",
            "“Combinado...”",
            ". . .",
            "Assim que Zhang Xuan entrou no gazebo, as discussões começaram imediatamente entre a multidão. Havia até alguns que apostaram nisso.",
            "“Cof cof cof!”",
            "Ao ouvir as apostas animadas nos arredores, Zhao Feiwu, o Mestre do Pavilhão Kang e os outros colocaram a mão na cara com vergonha, temendo que outros soubessem que estavam familiarizados com Zhang shi...",
            "Pensar que um participante do Torneio de Professores Mestres seria realmente considerado o Deus da Destruição...",
            "“A rodada de duelos será logo após este teste. Mesmo que ainda não saibamos as regras por trás disso, se Zhang shi e Ruohuan prosseguirem para a próxima rodada, esse seria o melhor resultado que a Aliança dos Reinos Unidos já alcançou ao longo dos anos!” Ling shi analisou e disse.",
            "“De fato!” o Mestre do Pavilhão Kang acenou com a cabeça.",
            "Restavam apenas 27 pessoas no torneio.",
            "Havia sete poderes cujos seus dois participantes já estavam eliminados.",
            "Em outras palavras, mesmo que Zhang shi e Ruohuan fracassassem terrivelmente na rodada de duelos, os resultados ainda seriam muito melhores do que o que a Aliança dos Reinos Unidos já havia alcançado nos torneios anteriores.",
            "Era uma sorte que Ruohuan tivesse conseguido alcançar o pináculo do reino Mortal Transcendente 4-dan sob a ajuda de Zhang shi, e sua experiência com Zhang shi ajudou a moderar suas qualidades sutis, como a coragem. Caso contrário, teria sido difícil para ele passar nesses testes.",
            "Em outras palavras... Zhang shi desempenhou um papel fundamental nos atuais resultados notáveis ​​da Aliança dos Reinos Unidos.",
            "No momento em que eles estavam pensando sobre esse assunto, Su shi de repente exclamou: “Olhe! Zhang shi está fazendo um movimento!”",
            "Todos rapidamente ergueram os olhos e viram Zhang Xuan sentado diante da marionete. Ele colocou uma peça no tabuleiro.",
            "Nesse momento, todos esperaram com respirações prolongadas.",
            "Felizmente, a peça desceu. Depois disso, o velho do outro lado pegou uma peça também, mas naquele momento, ele de repente congelou, como se não tivesse nenhuma intenção de tocar a peça.",
            "“O que está acontecendo?”",
            "“Pode ser que... Zhang shi pretende destruir o boneco em vez do Xadrez Celestial?”",
            "Ao ver o corpo parado do velho, todos se entreolharam, perplexos.",
            "Eles estavam pensando se o Xadrez Celestial seria destruído por Zhang shi, e este último, com uma única jogada, fez com que a marionete congelasse seus movimentos... Poderia ser que ela realmente estivesse quebrada?",
            "Não era um pouco... exagerado demais?",
            "Todos se viraram para olhar para Hong shi, e o último também franziu o cenho.",
            "Após um breve momento depois, Hong shi não aguentou mais a tensão. Ele foi até o gazebo e olhou para a marionete.",
            "E um momento depois, ele deu um suspiro de alívio.",
            "Assim como os outros, ele pensou que a marionete poderia ter funcionado mal. Mas depois de olhar mais de perto, ele viu que ela ainda estava funcionando perfeitamente.",
            "“Por favor, faça seu movimento!”",
            "Parado ao lado da marionete, Hong shi se curvou.",
            "Embora o velho fosse uma marionete, possuía espírito e era capaz de interpretar a fala humana. Os dois tinham jogado frequentemente um contra o outro, e Hong shi possuía profundo respeito por ele.",
            "“Un!”",
            "Após um momento de hesitação, a marionete assentiu e pousou sua peça.",
            "Zhang Xuan ficou atordoado por um instante, mas logo pegou uma segunda peça e a colocou.",
            "Weng!",
            "Mas a peça de xadrez simplesmente flutuava no ar, recusando-se a descer, não importava quanta força Zhang Xuan colocasse para empurrá-la para baixo.",
            "“Ele não pode colocar a peça? Isso significa que... sua jogada é inválida?”",
            "“Então... ele falhou?”",
            "Todos ficaram surpresos. Até Hong shi estava incrédulo.",
            "Com base nas regras, alguém só seria considerado como aprovado depois de seis jogadas e, atualmente, Zhang shi havia feito apenas uma. Isso significava que... ele havia falhado no teste?",
            "“Merda... Isso significa que há um erro na minha compreensão?”",
            "Gedeng! O coração de Zhang Xuan pulou uma batida.",
            "Ele não usou nem a Biblioteca do Caminho Celestial nem o Olho do Discernimento dessa vez... Ele realmente iria falhar assim? ",
            "DYami: eu ficaria muito feliz se fosse tão simples"
      ]
}