{
      "Capítulo 587 - Rodada de Duelos Começa": [
            "O tempo todo, independentemente do que fosse, ele sempre usava a Biblioteca do Caminho Celestial e o Olho do Discernimento para interpretar e entender tópicos profundos. Mas desta vez, ele decidiu testar sua própria inteligência, jogando com as regras que ele interpretou a partir das palavras inscritas nos pilares.",
            "Ele pensou que pelo menos seria capaz de mover seis peças, mas... ele se viu preso na segunda. Ele poderia realmente ter estragado tudo dessa vez?",
            "A inteligência dele era realmente tão baixa?",
            "Zhang Xuan estava à beira das lágrimas.",
            "Ele havia procedido sem problemas nos últimos três testes, não esperava falhar aqui.",
            "O rosto de Hong shi também estava tremendo violentamente.",
            "Ser incapaz de baixar a segunda peça... Como ele deveria esclarecer a bagunça dessa vez? Ele poderia dizer que o talento de Zhang shi era uma exceção e poderia terminar o teste apenas colocando uma única peça?",
            "Se ele soubesse que isso iria acontecer, ele certamente teria permitido que Zhang shi fosse primeiro!",
            "No fim, esse assunto aconteceu. Se Zhang shi guardasse rancor contra ele por isso, ele certamente estaria ferrado...",
            "Que diabos era isso! Para um professor mestre de 5 estrelas, o anfitrião do Torneio de Professores Mestre, ficar com o coração na mão em uma mera seleção preliminar, ele não pôde deixar de sentir intensa indignação.",
            "Cerrando os dentes, Hong shi reuniu coragem e anunciou: “Como Zhang shi não conseguiu baixar a segunda peça, isso significa que... ele falhou no teste! Tudo bem, já que a seleção preliminar terminou, vamos para a rodada de duelos...”",
            "Mas, naquele momento, a marionete do outro lado a Zhang Xuan repentinamente empurrou o tabuleiro para o lado e se levantou. Uma voz clara reverberou no ar. ",
            "DYami: seria mais legal ele virar a mesa kkkkkkk",
            "“Eu perdi!”",
            "“Perdeu?”",
            "“O que isso significa?”",
            "“Zhang shi... venceu contra a marionete em uma partida de Xadrez Celestial? Para não mencionar, a outra parte admitiu a derrota de bom grado?”",
            "“As regras do Xadrez Celestial não são difíceis de entender? Para realmente entender as regras dentro do tempo de um incenso e derrotar a marionete...”",
            "Todos ficaram surpresos. A impossibilidade da situação os estava deixando loucos.",
            "Eles pensaram que o motivo pelo qual Zhang shi era incapaz de baixar sua segunda peça era devido à sua falta de compreensão das regras. Eles nunca poderiam imaginar que o boneco admitiria sua derrota no momento seguinte...",
            "Isso não era apenas no nível de ‘entender as regras’ ou não... Em vez disso, Zhang shi havia se tornado um especialista no jogo, uma existência que outros apenas podiam admirar!",
            "“Você é real?”",
            "Luo Xuan, Song Chao e os outros arregalaram os olhos, incrédulos.",
            "Eles haviam passado pelo teste pessoalmente e sabiam o quão profundo era o Xadrez Celestial. Aqueles que poderiam baixar mais de seis peças poderiam ser considerados gênios entre os gênios. E, no entanto, a pessoa diante deles realmente derrotou totalmente a marionete em seu segundo movimento...",
            "Ele ainda era humano?",
            "Ao contrário do choque de todos, Hong shi sentiu um imenso alívio.",
            "Parecia que toda vez que ele anunciava a derrota de Zhang shi, a outra parte fazia uma grande reviravolta...",
            "Naquele instante, ele sentiu como se estivesse sendo feito de bobo.",
            "Se isso acontecesse, além da falência, ele teria que se preocupar com o mau funcionamento do coração devido ao choque excessivo...",
            "Enquanto todo mundo estava pasmo, chocado, rangendo os dentes, convulsionando, chutando, rolando... A pessoa em questão, Zhang Xuan, também ficou perplexa.",
            "Desta vez, ele não usou nem a Biblioteca do Caminho Celestial nem o Olho do Discernimento, e estava confiando apenas em sua própria inteligência para completar esse teste. Como tal, ele estava sem confiança.",
            "Esta foi precisamente a razão pela qual seu coração parou quando se viu incapaz de baixar a segunda peça e entrou em pânico.",
            "Mas... Nunca em seus sonhos ele poderia imaginar que não apenas ele terminaria o teste, como a marionete admitiria a derrota por sua própria vontade...",
            "Quando ele estava prestes a dizer algo, o velho diante dele se curvou e uma voz ecoou em sua mente. “Mesmo que você tenha feito apenas um movimento, selou todos os caminhos possíveis de avanço e recuo. Eu sou incapaz de revidar sua jogada. Finalmente, o Xadrez Celestial... tem um sucessor!” ",
            "DYami: ai ai kkkkkkkkkk",
            "Depois disso, uma onda de informações subitamente mergulhou em sua cabeça.",
            "Hong long!",
            "Com essa onda de informações, inúmeras formações e configurações plausíveis de xadrez foram assimiladas como parte de seu conhecimento.",
            "“Partilha da Alma?”",
            "Zhang Xuan arregalou os olhos em choque.",
            "‘Para permitir que uma marionete use a Partilha da Alma, quão poderosa deve ser a pessoa que a criou?’ Zhang Xuan pensou com uma expressão sombria. Mas, antes que ele pudesse dar uma olhada em seu novo conhecimento, a marionete na frente dele de repente ficou imóvel, como se tivesse perdido toda a força. Depois disso, inúmeras rachaduras começam a aparecer na marionete.",
            "“Isto é mau!”",
            "Zhang Xuan arregalou os olhos em alarme. Ele rapidamente correu para parar a destruição iminente.",
            "Nas informações que lhe foram transferidas, ele aprendeu o significado por trás da existência da marionete, para transmitir a herança do Xadrez Celestial. Agora que havia cumprido sua razão de existir, a vontade remanescente na marionete desapareceu, resultando em sua incapacidade de continuar funcionando. Naturalmente, ela começaria a desmoronar.",
            "Só isso...",
            "Mesmo que você desmorone, pelo menos faça isso depois que eu terminar o teste, quando ninguém estiver por perto! Desmoronar justo agora... Como devo enfrentar Hong shi?",
            "Colocando o braço no velho, Zhang Xuan colocou seu zhenqi nele, na esperança de o manter intacto à força. No entanto, ao contrário de suas expectativas, o zhenqi que ele administrou colidiu com o zhenqi da outra parte.",
            "Boom! O boneco explodiu imediatamente em pó.",
            "E o tabuleiro de xadrez e o gazebo também pareciam ter perdido sua fonte de energia e desmoronaram, transformando-se em ruínas.",
            "“Diabos...”",
            "Zhang Xuan estava frenético.",
            "Eu só fiz isso por boa vontade, a fim de sustentar a marionete por mais um momento... Como eu sabia que isso aconteceria?",
            "Mas, na verdade, pensando mais profundamente, Zhang Xuan também percebeu seu erro. A marionete era sustentado por uma vontade persistente e, muito provavelmente, essa vontade persistente foi infundida nela através dos meios de um oráculo da alma. Caso contrário, não deveria ser possível para uma marionete sem vida ser capaz de usar a Partilha da Alma...",
            "E o seu zhenqi do Caminho Celestial era o inimigo dos oráculos da alma. O que deveria ter sido um simples colapso se transformou em uma explosão com a interferência de seu zhenqi...",
            "Se voltando para a multidão, Zhang Xuan viu todo mundo olhando para ele com os olhos arregalados, como se estivesse olhando para um monstro.",
            "“Você viu aquilo? Até o Xadrez Celestial não foi poupado!”",
            "“Eu te disse que seria destruído, certo? E pensar que você não acreditou em mim...”",
            "“Como Zhang shi poderia explodir a marionete mesmo depois dela admitir a derrota? Isso é demais!”",
            "“Você está certo. Mas se ele não fizesse isso, como ele poderia manter sua reputação como o Deus da destruição?” ",
            "DYami: não to crendo kkkkkk // Sankari: né, tem que zelar pela reputação, negócio de deixar alguma coisa inteira… kkkk",
            ". . .",
            "Todo mundo sussurrou com vozes abafadas.",
            "Eles pensaram que talvez o Xadrez Celestial fosse uma exceção, mas no final, assim como os artefatos dos três testes anteriores, ele foi destruído! Parecia que independentemente do valor de um artefato, ele tinha apenas um destino ao encontrar Zhang shi... Destruição total!",
            "Não importa o quão resistente você seja...",
            "“...”",
            "Ouvindo essas palavras, Zhang Xuan jorrou sangue.",
            "Eu realmente não fiz isso intencionalmente, estava realmente tentando salvá-lo...",
            "Eu não fiz nada disso voluntariamente, foi tudo apenas coincidência!",
            "“Ele destruiu outra coisa?”",
            "O Mestre do Pavilhão Kang e os outros se entreolharam. Nesse ponto, havia apenas um pensamento em suas mentes. Eles não puderam deixar de sentir-se aliviados por não terem usado nenhum artefato valioso na rodada de seleção de antes... Caso contrário, o Pavilhão dos Professores Mestres provavelmente já estaria falido.",
            "“Meu Xadrez Celestial...”",
            "Os lábios de Hong shi tremeram de agitação.",
            "Só ele sabia quanto tempo levou para ele acumular riqueza suficiente para obter a Cidade Ilusória do Domínio Fantasma e o Xadrez Celestial... e, no entanto, em um único torneio, todos foram destruídos por Zhang shi. Em apenas um dia, ele foi reduzido a um sujeito pobre.",
            "Ele sentiu como se uma faca estivesse profundamente enfiada no peito, deixando seu coração sangrando profundamente.",
            "Mesmo assim, ele viu claramente o que aconteceu com a marionete.",
            "Ela estava desmoronando mesmo antes de Zhang shi se aproximar, e Zhang shi estava realmente se movendo para protegê-la... Só que sua ajuda só piorou as coisas e uma explosão foi induzida.",
            "Mas enquanto ele sabia disso, não havia dúvida de que a razão por trás da destruição da marionete ainda era devida a Zhang shi...",
            "Se ele soubesse que isso iria acontecer, ele não teria se incomodado com uma rodada preliminar. Ele teria ido em frente com duelos em um formato de eliminação!",
            "Demorou um pouco até Hong shi se acalmar. Expirando profundamente, ele reprimiu com força sua indignação.",
            "Tudo o que ele podia fazer agora era pedir alguma compensação ao Mestre do Pavilhão Mo, e esperar que este oferecesse algo em troca da perda em que ele havia sofrido... Ele não sabia de que outra forma poderia se consolar nesse momento.",
            "Hong shi olhou para a multidão e perguntou: “Dado que a marionete admitiu a derrota, isso significa que Zhang shi compreendeu completamente as regras por trás do Xadrez Celestial. Alguém tem alguma objeção contra essa decisão?”",
            "“Não!” todo mundo balançou a cabeça.",
            "Mesmo que o sujeito diante das ruínas do Xadrez Celestial fosse de fato um deus da destruição, eles tinham que admitir que a outra parte possuía capacidades que uma pessoa comum dificilmente poderia imaginar.",
            "“Desde que Zhang shi completou seu desafio, isso significa o fim da seleção preliminar. Como já está ficando tarde, não perderemos mais tempo e iremos direto para a rodada de duelos!” Hong shi anunciou.",
            "Como os quatro testes da seleção preliminar haviam terminado, era hora de avançar para a rodada de duelos.",
            "“As regras para a rodada de duelos são simples. Os duelos serão em pares, e a sequência e a oponentes serão decididas por lotes. O duelo não precisa ser uma luta, ele também pode ser baseado nos vários aspectos principais de um professor mestre, como Profundidade da Alma, transferência de conhecimento, entendimento do cultivo, identificação de falhas, e assim por diante!”",
            "“O vencedor passa para a próxima rodada, enquanto o perdedor é eliminado. Isso continuará até que os dez primeiros sejam classificados!”",
            "Hong shi olhou para os participantes e disse: “Vocês tem alguma dúvida?”",
            "“Não!”",
            "Os participantes sacudiram rapidamente a cabeça.",
            "Esse era o formato comum da rodada de duelos no Torneio de Professores Mestres, e as regras também eram simples.",
            "“Tudo bem, vamos começar escolhendo lotes. Atualmente, existem 27 pessoas e 16 passarão para a próxima rodada. Em outras palavras... haverá cinco pessoas que passarão para a próxima rodada sem competir” disse Hong shi.",
            "Existia uma regra fixa para as rodadas de duelo, afirmando que, não importava quantos participantes existissem inicialmente, após a primeira rodada, a quantidade restante deveria ser potência de dois, ou seja, 2, 4, 8, 16, 32... e assim por diante. Isso era para garantir maior justiça nas rodadas subsequentes, especialmente quando as lutas se tornassem mais intensas depois.",
            "Somente através desse sequenciamento era possível garantir que apenas duas pessoas estariam competindo pelo lugar campeão eventualmente.",
            "“Tudo bem, vamos começar a escolher lotes!”",
            "Depois de introduzir as regras, Hong shi acenou com a mão e um professor mestre chegou com uma caixa preparada com antecedência. Os 27 participantes restantes compareceram um a um para escolher um número.",
            "Com Zhang Xuan também foi o mesmo.",
            "Depois de uma rápida olhada, ele balançou a cabeça.",
            "Parecia que a sorte dele não era muito boa, ele não conseguiu pegar uma das 5 vagas que permitiam o avanço automático para a próxima rodada.",
            "“Consegui uma das vagas!”",
            "No momento em que Zhang Xuan lamentava seu infortúnio, ele viu Ruohuan olhando para ele, excitado. Olhando para o lote da outra parte, ele viu ‘A1, vago’ escrito nele.",
            "Por outro lado, escrito no lote de Zhang Xuan era ‘D2’.",
            "Vendo que todos terminaram de pegar seus lotes, Hong shi disse: “A rodada de duelos será dividida em quatro setores principais: A, B, C e D, e cada setor será dividido em 1, 2, 3 e 4. Aqueles que sortearem os mesmos lotes disputarão entre si, e aqueles que tiverem a palavra ‘vago’ escrita em seu lote avançarão direto para os dezesseis primeiros!",
            "“Com base na classificação dos respectivos poderes no torneio anterior, o participante com a classificação mais alta terá o privilégio de escolher o formato do duelo. Obviamente, seu oponente também terá o direito de se opor ao formato escolhido, mas o direito de se opor será limitado a uma vez por duelo! Depois que esse direito for usado uma vez, ele não terá escolha a não ser aceitar o próximo formato de duelo proposto.”",
            "Isso era semelhante às regras empregadas nas regras anteriores, portanto não havia necessidade de elaborá-lo.",
            "“Tudo bem, a primeira rodada começará agora. Como A1 está vago, os dois participantes que tiraram A2 avancem para o palco no setor A!”",
            "Hong shi acenou com a mão e a área final de neblina que cobria o palco se dissipou, revelando quatro palcos menores. Eles estavam rotulados como A, B, C e D, respectivamente.",
            "Dois jovens segurando o lote que acabavam de escolher caminharam em direção ao palco rotulado A."
      ]
}