{
      "Capítulo 588 - Desafiando a Arte de Punho": [
            "Enquanto eles subiam ao palco, Hong shi instruiu os participantes dos outros três palcos a seguirem para lá também.",
            "Os professores mestres que tiraram B1, C1 e D1 entraram em suas posições.",
            "Depois disso, eles começaram a discutir o conteúdo de seu duelo.",
            "Com relação a isso, Hong shi não interferiria em nada.",
            "E logo, eles terminaram de fazer suas escolhas.",
            "Dos quatro estágios, dois escolheram a troca de conhecimento, um escolheu a Profundidade da Alma e o último escolheu um duelo físico.",
            "Uma competição entre professores mestres se estendia muito além da mera força bruta, suas capacidades incluíam suas ocupações de apoio, profundidade da alma, partilha da vontade celestial, transmissão de conhecimento e muitos outros aspectos. Se fosse apenas uma batalha simples, não haveria necessidade de torná-la tão grandiosa.",
            "Como tal, havia realmente poucos professores mestres que escolheram o duelo físico como forma de determinar o vencedor.",
            "“Então, este é o verdadeiro Torneio de Professores Mestres!” Zhang Xuan observou com admiração.",
            "A rodada anterior foi apenas para eliminar os participantes menos capazes, isso que estava se desenrolando diante dele naquele exato instante era a verdadeira competição entre professores mestres.",
            "Bem como o verdadeiro Torneio de Professores Mestres.",
            "Olhando para os quatro palcos, Zhang Xuan encontrou um rosto familiar.",
            "Song Chao!",
            "Embora a seleção preliminar não tenha sido fácil, ele parecia ter alcançado resultados bastante decentes, avançando honrosamente para a rodada de duelos.",
            "A pessoa que ele estava enfrentando era um discípulo de uma seita. Mesmo que aquele discípulo tivesse um reino de cultivo semelhante ao de Song Chao, ele se saiu relativamente mal na rodada preliminar. Sabendo que era improvável que ele saísse triunfante em outros aspectos, ele, aproveitando ao máximo a vantagem derivada das regras, propôs uma luta direta.",
            "“Comecem!”",
            "O gongo que sinalizava o início da partida soou, e o discípulo correu imediatamente em direção a Song Chao.",
            "As trocas de golpes começaram, um vento enorme soprou ao redor. Possuindo reinos de cultivo semelhantes, os dois se mantiveram firmes e era difícil dizer quem iria vencer.",
            "Embora o palco não fosse muito grande, havia uma formação em torno dele. Era impossível para a dupla interromper a formação com seu atual reino de cultivo, para que eles pudessem lutar como quisessem, sem preocupações.",
            "“Parece que... Song Chao será capaz de avançar para a próxima rodada!”",
            "Depois de olhar o duelo por um momento, Zhang Xuan logo deduziu que era provável que Song Chao triunfasse sobre esse oponente.",
            "Enquanto a dupla era quase igual, os movimentos de Song Chao eram muito mais flexíveis e cuidadosos, dando tempo para uma oportunidade ideal de ataque.",
            "Enquanto seu oponente mostrasse a menor abertura de ansiedade, Song Chao capitalizaria a oportunidade de derrotá-lo rapidamente.",
            "Conhecendo a provável conclusão, Zhang Xuan voltou sua atenção para um dos palcos que conduziam o duelo de troca de conhecimento.",
            "Comparado com o palco de Song Chao, onde os competidores estavam usando o zhenqi para socar um ao outro, esse lado parecia muito mais refinado.",
            "Vinte cultivadores de diferentes reinos de cultivo foram escolhidos aleatoriamente da praça, e cada competidor escolheu dez deles para formar um grupo.",
            "Depois de dividir os cultivadores entre os dois competidores, eles começaram a conduzir sua lição por telepatia com zhenqi para não interromper um ao outro.",
            "O prazo era o tempo de um incenso, quem quer que experimentasse um maior grau de crescimento durante esse período seria considerado o vencedor.",
            "Esse tipo de competição era muito mais refinada e parecia mais alinhada com a disposição de um professor mestre.",
            "Vendo que levaria algum tempo para o vencedor ser decidido, Zhang Xuan virou-se para olhar o palco em que os concorrentes estavam competindo na Profundidade da Alma.",
            "Os dois seguravam uma Pedra da Visão cada, e logo os números apareceram nelas, 14.7 e 14.9. Naturalmente, este último foi considerado o vencedor.",
            "Este era o formato de duelo mais simples e eficiente.",
            "Mas, ainda assim, a Profundidade da Alma era a base de um professor mestre, e a maioria das pessoas não estava disposta a exibi-la. Como tal, era muito raro os participantes escolherem esse formato de duelo.",
            "E logo, a primeira rodada terminou. Assim como Zhang Xuan adivinhou, Song Chao venceu.",
            "Os dois palcos de duelo via troca de conhecimento também chegaram a uma conclusão. Aquele que se saiu melhor induziu um avanço em um cultivador entre seu grupo dentro do prazo e alcançou a vitória. No outro palco, o professor mestre venceu com uma pontuação geral de avaliação e avançou para a próxima rodada.",
            "No final do primeiro turno, houve alguns que comemoraram e, da mesma forma, houve aqueles que pareciam sombrios também. Indiferente aos resultados, Hong shi anunciou os lotes para a próxima rodada.",
            "“Para a segunda rodada, os competidores que empataram A3, B3, C3 e D2 continuarão no palco...”",
            "B2 e C2 eram vagos.",
            "Ao ouvir que era sua vez, Zhang Xuan caminhou em direção ao palco ‘D’.",
            "“Zhang shi... tirou D2? Por que sou tão azarado?”",
            "Ao ver Zhang Xuan sair da multidão, o rosto de um jovem de repente se curvou e ele quase chorou no local.",
            "Ele também tirou D2, o que significava que ele seria o oponente desse Deus da Destruição.",
            "“É realmente lamentável que você tenha que competir com ele logo na primeira disputa...” a boca do amigo ao lado dele também se contraiu.",
            "Esse Zhang shi vinha apresentando excelentes resultados desde o início do torneio, destruindo todos os artefatos por meios inconcebíveis. Se houvesse uma lista de concorrentes com os quais ninguém queria encontrar, esse sujeito certamente estaria no topo.",
            "No estágio atual, sua reputação era ainda maior que a de Luo Xuan.",
            "Para se encontrar com essa pessoa no primeiro turno, sua sorte era realmente terrível.",
            "“O que eu faço agora? Devo apenas desistir? Se eu não perder, ele... me destruirá também?” o jovem perguntou ao amigo com uma cara chorosa.",
            "Dado que aquele sujeito destruiu tudo à sua frente, o jovem estava seriamente assustado com o fato de poder ser rasgado em pedaços se quisesse resistir a esse Deus da Destruição. Era apenas um torneio, ele não queria morrer tão tragicamente...",
            "“Cof cof cof, eu não acho que ele iria tão longe a ponto de fazer isso com um humano também!” consolou seu amigo.",
            "“Mas eu também pensava o mesmo no Xadrez Celestial...” o jovem respondeu.",
            "“Isso...” seu amigo estava com a língua presa.",
            "Aquele sujeito era simplesmente assustador demais. Se ele tivesse uma escolha, ele preferiria enfrentar o Demônio do Outro Mundo mais uma vez do que enfrentar aquele sujeito.",
            "Em outras palavras, a pressão que ele sentia ao enfrentar Zhang Xuan excedia a do Demônio do Outro Mundo!",
            "“Não foi fácil para você chegar a esse estágio, seria imprudente perder neste momento. Não se preocupe, mesmo que o Zhang shi seja incrível, ele não pode ser invencível!”",
            "Seu amigo deu um tapinha no ombro dele e disse: “De qualquer forma, a Aliança dos Reinos Unidos se saiu pior do que a nossa seita no torneio anterior. Desde que você proponha um formato de duelo que o beneficie, ainda pode haver uma chance de vitória. Depois que você conseguir avançar, certamente conseguirá ficar pelo menos entre os oito primeiros lugares!”",
            "Após um momento de contemplação, o jovem acenou com a cabeça.",
            "“Isso... você está certo!”",
            "Todo mundo certamente estaria assistindo seu duelo com Zhang Xuan. Se ele pudesse alcançar a vitória, não apenas sua confiança seria inflada, como também deixaria medo nos outros concorrentes como a pessoa que derrotou o Deus da Destruição. Com essa vantagem sobre seus concorrentes, ele poderia ser um dos dez primeiros.",
            "Afinal, a guerra psicológica também era um aspecto essencial de um duelo.",
            "“Tudo bem, pela glória!”",
            "Entendendo que apenas com risco alguém poderia conseguir algo grandioso, o jovem rangeu os dentes e deu um passo à frente.",
            "Enquanto ele ainda estava assustado, como professor mestre de 4 estrelas, ele ainda era capaz de voltar à condição rapidamente.",
            "“Então vamos analisar rapidamente a fraqueza de Zhang shi então...”",
            "Vendo o jovem recuperar seu espírito de luta, seu amigo acenou com a cabeça em louvor. “No primeiro teste, Zhang shi quebrou a Cidade Ilusória do Domínio Fantasma. Isso significa que o Qi Men Dun Jia contido no artefato é ineficaz para ele, sugerindo que ele tem uma excelente força mental e Olho do Discernimento!”",
            "“Un!”",
            "Encontrando as palavras racionais, o jovem acenou com a cabeça.",
            "A Cidade Ilusória do Domínio Fantasma, escura como breu, estava cheia de seres espirituais, e sem uma visão excepcional, seria impossível alguém sequer andar por ela. Sob tais circunstâncias, seria impossível destruí-la tão facilmente, mesmo que pretendessem fazê-lo!",
            "“É improvável que você o derrote nesse aspecto, então... evite duelos que digam respeito à capacidade de visão ou discernimento de alguém.”",
            "O jovem acrescentou: “Certo! Então isso significa que a identificação de falhas e a orientação de cultivo estão fora de questão!”",
            "Seu amigo continuou sua análise. “Está bem. Passando para o segundo teste, ele conseguiu persuadir o Demônio do Outro Mundo através de sua Partilha da Vontade Celestial. Isso significa que a Profundidade da Alma dele é extraordinária... Portanto, você não deve competir com ele na Profundidade da Alma ou na troca de conhecimento!”",
            "Ser capaz de convencer um Demônio do Outro Mundo a cometer suicídio com apenas meras palavras, isso significava que a Profundidade da Alma e o domínio da Partilha da Vontade Celestial da outra parte haviam atingido um nível impressionante. Se o jovem competisse com Zhang shi nisso, era provável que a cena com o Demônio do Outro Mundo pudesse se repetir.",
            "Seu amigo resumiu sua análise e fez sua avaliação final.",
            "“Quanto ao terceiro e quarto teste... Embora muito pouco possa ser dito sobre esses testes, isso mostra que ele possui sabedoria e inteligência extraordinárias. Como tal, é provável que sua compreensão do cultivo seja superior. Assim... em conclusão, acho que você deveria competir com ele em um duelo físico!”",
            "“De fato. Se eu o desafiasse em um duelo físico, considerando que ele está apenas no pináculo do reino Yin-Yang, enquanto eu estou no estágio intermediário do reino Turbidez Esclarecedora, não deve ser um problema para mim triunfar sobre ele!” os olhos do jovem se iluminaram ao ver um raio de esperança.",
            "Como não havia como vencer através do outro formato de duelo, isso o deixou com apenas uma opção... Duelo físico!",
            "Considerando que seu cultivo era superior ao da outra parte, ele estava em uma posição vantajosa.",
            "“Mas... ele tem a chance de rejeitar o formato de duelo que eu propor uma vez. E se ele fizer isso?” depois de celebrar por um breve momento, o jovem de repente pensou em uma possibilidade e seu sorriso desabou.",
            "Mesmo que a Aliança dos Reinos Unidos não a escolha do formato de duelo, especialmente porque eles estavam nos últimos lugares nos Torneios de Professores Mestres anteriores, seus participantes ainda tinham o direito de rejeitar o formato de duelo proposto uma vez.",
            "Se ele propusesse um duelo físico e a outra parte discordasse, ele não se limitaria àqueles poucos formatos de duelo mais uma vez?",
            "O amigo dele sorriu.",
            "“Você é tolo? Existem muitos tipos de duelo físico! Você pode simplesmente propor um duelo de punho, e depois que ele o rejeitar, você pode continuar e propor um duelo de espada. Não há como ele te rejeitar. Dado que você está em primeiro lugar em termos de espadachim em nossa seita, não há como perder para ele em um duelo de espadas!”",
            "“Está certo!”",
            "Recuperando sua confiança, os olhos do jovem brilharam mais uma vez. “Obrigado por suas sugestões. Quando eu o derrotar e continuar entre os dez primeiros, certamente pagarei esse favor. Aguarde as notícias da minha vitória!” ",
            "DYami: coitado",
            "Dizendo isso, ele foi até o palco D com um sorriso confiante no rosto.",
            ". . .",
            "“Eu sou Wu Tianhao, da Seita Nuvens Crescentes. Que Zhang shi me guie bem!”",
            "Subindo ao palco, o jovem apertou o punho.",
            "“Aliança dos Reinos Unidos, Zhang Xuan!” Zhang Xuan assentiu em resposta. “Posso saber que tipo de formato de duelo Wu shi escolheu?”",
            "“Desejo desafiá-lo em um duelo de punhos!” seguindo o conselho de seu amigo, os cantos dos lábios de Wu Tianhao subiram.",
            "“Duelo de punhos?” Zhang Xuan acenou com a cabeça. “Certo!”",
            "“Você não concorda com isso? Tudo bem, teremos um... Ah?”",
            "Wu Tianhao estava tagarelando animadamente quando de repente percebeu e congelou. “Você acabou de... concordar com o meu formato de duelo proposto?”",
            "“Sim, você propôs um duelo de punhos, certo? Vamos começar então!” Zhang Xuan assentiu.",
            "Na verdade, Zhang Xuan sabia o que a outra parte estava fazendo, era simplesmente óbvio demais! Mas, de qualquer forma, não fazia nenhuma diferença para ele. ",
            "DYami: e ainda acho que o duelo de punhos seria melhor pra ele mesmo, se tivesse que enfrentar a espada do Zhangzinho... coitado // Sankari: entraria pra lista dos destruidos kk",
            "“...” o corpo de Wu Tianhao balançou fracamente.",
            "Por que você não pode seguir o bom senso? Isso também é trapaça, você sabe!",
            "Você deveria rejeitar minha proposta inicial para que possamos conduzir um duelo de espadas...",
            "Como você pode concordar com isso tão prontamente?",
            "Eu estava pensando que poderia derrotá-lo com minha esgrima etérea, mas você tinha que arruinar meus planos...",
            "Mas tudo bem também! Embora minha arte de punho seja fraca em comparação com a minha arte de espada, também não é muito fraca. No máximo, vou ter que usar toda a minha força desde o início. Vamos ver como você vai suportar isso!",
            "A outra parte era dois pequenos reinos de cultivo mais fracos que ele e, além disso, havia uma diferença qualitativa entre o reino Yin-Yang e o reino Turbidez Esclarecedora. Como tal, Wu Tianhao não acreditava que Zhang Xuan poderia ganhar o primeiro duelo.",
            "“Desde que você concordou, vamos começar!”",
            "Tendo decidido, Wu Tianhao dirigiu seu cultivo e, em um instante, a aura ao seu redor aumentou. Por um instante, uma imagem de um majestoso tigre saindo da floresta surgiu na mente dos espectadores. Apertando os punhos com força, ele avançou."
      ]
}