{
      "Capítulo 60 - A Maior Pessoa": [
            "Zhang Xuan era um transcendente, então, como ele poderia saber que criar uma técnica de cultivo resultaria em tal assombro e comoção? Como tal, ele não conseguiu entender o motivo das expressões dos alunos. Com um rosto calmo, ele tirou outro livro. \"Liu Yang, este manual é algo que acabei de escrever com base na sua situação. Cultive de acordo com ele, e sua mão direita deve se recuperar completamente dentro de meio mês ou mais!\"",
            "Antes que alguém pudesse reagir, tirou mais alguns livros e passou para eles.",
            "\"Yuan Tao, você tem boas habilidades defensivas. O livro que te passei anteriormente é a sua técnica de cultivo fundamental, enquanto esta visa melhorar suas habilidades defensivas. Wang Ying e Zheng Yang também compilei suas características únicas e escrevi um livro para cada um de vocês. Se vocês dois treinarem de acordo com isso, seu cultivo deverá crescer rapidamente\".",
            "Como eles eram todos os seus alunos, naturalmente, ele não podia favorecer mais um do que o outro. Assim, havia um presente para cada um deles.",
            "Essas técnicas de cultivo foram feitas através da combinação de múltiplos manuais secretos do Pavilhão dos Manuscritos dos Professores usando o Caminho da Biblioteca do Céu. Eles foram adaptados especialmente para Wang Ying, Liu Yang e o resto deles com base em suas condições físicas. Ainda havia falhas lá, mas havia significativamente menos delas em comparação com os outros manuais secretos.",
            "\"Estes manuais secretos...\"",
            "\"Que técnica de cultivo impressionante...\"",
            "...",
            "Independentemente de ser Wang Ying, Liu Yang ou Zheng Yang, eram todos capazes de contar o valor de um manual. Apenas examinando esses manuais sem nome, todos tremiam vigorosamente em agitação.",
            "Os manuais podem ser considerados adaptados perfeitamente a eles, para não mencionar quão incrivelmente altos eram seus níveis. Comparando os manuais que acabaram de receber com os que cultivavam antes, os outros eram como lixo entre todos os lixos; Não havia nenhuma maneira de juntar os dois!",
            "\"Professor, esses livros... podemos nomeá-los?\"",
            "Não podendo se segurar mais, Wang Ying perguntou.",
            "\"Un, sinta-se livre para fazê-lo!\"",
            "Zhang Xuan acenou com a mão.",
            "\"Ah...\"",
            "Seus estudantes olharam um para o outro, os punhos inconscientemente apertados.",
            "Escrever uma única técnica de cultivo já era um feito incrível. No entanto, para escrever cinco delas, e cada uma foi adaptada para cada um deles, mesmo permitindo que eles nomearem sua própria técnica...",
            "Essa capacidade e essa generosidade!",
            "Foi inédito em toda a Academia de Hongtian!",
            "O ponto principal de tudo foi que essas técnicas de cultivo foram feitas especialmente para atender às suas necessidades...",
            "Não importava quão amplo fosse o conhecimento e a forma como se iluminava no caminho do cultivo, certamente teria dedicado muito esforço para criá-los. Era muito provável que ele não tivesse dormido durante a noite toda!",
            "Seu professor ficou acordado durante a noite toda para trabalhar nessas técnicas de cultivo e, no entanto, eles duvidavam que seu professor possuísse as habilidades para guiá-los...",
            "Esse sentimento...",
            "Os olhos da multidão ficaram vermelhos novamente.",
            "Esse sentimento, foi equivalente a mudar suas vidas inteiras!",
            "\"Obrigado, professor!\"",
            "Os cinco se ajoelharam simultaneamente. Olhando para Zhang Xuan que estava de pé diante deles, uma determinação inabalável apareceu em seus olhos, \"Zhang laoshi, descanse. Prometemos nunca divulgar essas técnicas de cultivo para fora. Quem os divulgar irá receber qualquer tipo de castigo que você queira de bom grado!\"",
            "\"Nunca divulgá-las? Ok!\"",
            "Essas técnicas de cultivo criadas usando o Caminho da Biblioteca do Céu era bem inferior em comparação com a Arte Divina do Caminho Celestial, então Zhang Xuan também não se importou com isso. Neste momento, ouvindo seus alunos dizerem essas palavras, ele concordou com eles com indiferença.",
            "\"Esta é a disposição de um verdadeiro mestre!\"",
            "Ao ver Zhang laoshi indiferente a este assunto, os alunos concederam-se de bom grado.",
            "[O que é um mestre?",
            "Isto é!",
            "Quem é a maior pessoa?",
            "Ele é!",
            "Para ser capaz, mas humilde, incompreendido, mas imperturbável, humilhado, mas composto e calmo diante de situações súbitas...",
            "Ter um tal professor é uma tremenda benção para nós!]",
            "Zhang Xuan não sabia que, neste momento, ele já havia subido das fileiras de um mortal a um deus dentro dos corações de seus alunos. Depois de instruir todos a cultivar o mais rápido possível, Zhang Xuan estava livre mais uma vez.",
            "Um professor não deve estar vigiando seus alunos, mas sim permitir-lhes treinar e aprender por conta própria. Um professor era apenas responsável por apontar suas falhas e direcioná-las para o caminho correto.",
            "Agora que todos eles têm técnicas de cultivo adequadas, desde que cultivadas de acordo com o normal, eles poderiam conseguir resultados aceitáveis.",
            "..........................................",
            "Hesitação apareceu no rosto impecável de Shen Bi Ru. No entanto, pensando nas maravilhas que o jovem a mostrou ontem, sua curiosidade queimou mais uma vez e ela se aproximou decididamente.",
            "Ela era a deusa da academia, o ídolo de todos os professores e estudantes do sexo masculino. Todos os dias, o número de flores e presentes que ela recebia dos professores e dos alunos eram incontáveis. Mesmo assim, ela era indiferente e nunca tentou se aproximar de um professor do sexo oposto por sua própria vontade. No entanto... O jovem ontem a atraiu como se fosse um mistério, fazendo com que ela caminhasse sem qualquer dúvida sobre o assunto. Na verdade, ela nem mesmo conseguiu realizar uma lição adequadamente nesta manhã devido a isso.",
            "\"Eu apenas vou expô-lo... Não há outra razão para isso!\"",
            "Encontrando uma desculpa para si mesma, ela soltou um suspiro de alívio e avançou em grandes passos.",
            "Falando sobre este Zhang Xuan laoshi, ela o conhecia desde há muito tempo. No entanto, como ela nunca realmente interagiu com ele, ela não conhecia bem seus assuntos. Mesmo assim, com base nas descrições dos outros, havia apenas três adjetivos para descrevê-lo. Pior! Pior! E, finalmente, ainda pior!",
            "Ele era famoso por ser o pior professor da academia.",
            "O tempo todo, ela pensou assim também. No entanto, ontem, seus pensamentos foram revirados.",
            "Ele podia lembrar-se de todos os conteúdos de um livro apenas por folheá-lo casualmente. Apesar de marcar um zero em seu Exame de Qualificação de Professores, ele conseguiu encontrar várias respostas para as perguntas dela. Apenas comendo uma refeição, ela percebeu que ele era um gourmet. Além disso, para poder persuadir o Leão Destruidor dos Céus a ouvi-lo com tanta facilidade...",
            "O que costumava ser o pior professor a seus olhos tornou-se um enigma. A incompreensão nubla-se sobre ela, não importa como ela contemplasse sobre ele.",
            "\"Esqueça, deixarei de pensar nisso. Hoje, definitivamente receberei uma resposta dele...\"",
            "Resmungando friamente, ela ergueu o rosto de jade. Só então ela percebeu que ela já estava parada diante da sala de aula de Zhang Xuan. Assim como ela estava prestes a entrar, ela viu uma pessoa como uma múmia parada ao lado da porta.",
            "Yao Han estava em um dilema.",
            "Ontem, quando ele fez um movimento e rugiu publicamente contra Zhang Xuan na sala de aula, ele foi repreendido pela jovem mestra quando eles voltaram.",
            "Depois disso, quando ele voltou para sua habitação à noite, ele pensou sobre o assunto e a raiva brotou nele.",
            "A origem dessa bagunça era o lixo de professor, Zhang Xuan.",
            "Se não fosse por ele, cometendo algo indecente à jovem mestra, fazendo com que a jovem mestra fosse chantageada por ele, como poderia seu rosto ficar vermelho quando insistia em se tornar sua aluna? Se não fosse por isso, ele não teria sido espancado em tal estado quando ele foi atacá-lo à noite.",
            "Incapaz de persuadir sua jovem mestra, sua intenção original era informar o senhor da cidade sobre o assunto, para que ele pudesse dar um passo à frente e resolver o problema. No entanto, a cidade de Baiyu estava a uma distância longa, e mesmo o melhor cavalo levaria pelo menos meio mês para uma viagem de ida e volta. Se ele realmente fosse embora... E se essa besta em forma de professor fizesse algo imoral? Se assim for, mesmo que ele morresse, seria difícil para ele engolir a culpa!",
            "\"O que devo fazer? A jovem mestra definitivamente ficaria insatisfeita comigo se eu fosse encaminhá-lo agora mesmo. No entanto, se eu não entrar, ela pode ficar intimidada e ferida...\"",
            "Assim mesmo, Yao Han ficou na entrada há muito tempo, perplexo.",
            "\"Quem é você?\"",
            "Enquanto ele ainda estava em um dilema entre os dois cursos de ação para tomar, uma voz parecida com o oráculo soou. Levantando a cabeça para olhar, viu uma bela dama a uma curta distância, olhando para ele com uma expressão intrigada.",
            "Esta linda senhora tinha cerca de vinte anos de idade ou mais. Ela estava vestida com um manto púrpura claro, que trouxe perfeitamente sua elegante figura. Com a pele tão lisa como o creme, apesar de não se mexer muito, ela ainda era absolutamente linda.",
            "\"Eu não acho que seja necessário que eu lhe diga quem eu sou!\"",
            "Não importa o quê, Yao Han era um veterano que experimentou o mundo duro. Assim, ele se recuperou rapidamente e respondeu.",
            "[Você é apenas uma menininha enquanto eu sou o mordomo da residência do Lorde da cidade de Baiyu. Você é digna de saber minha identidade?",
            "Além disso... Mais importante de tudo, como posso me atrever a proclamar minha identidade em tal estado...]",
            "\"Recusando-se a se identificar? O que você pretende fazer aqui cobrindo seu rosto então?\" A linda senhora franziu a testa. Bumput, seu coração de repente bateu e um pensamento passou por sua mente. \"Este sujeito, não pode ser assim... Ele foi contratado por Shang Bin para ensinar uma lição a Zhang Xuan!\"",
            "Rhodis: O que tem de mal entendido nessa novel é o mesmo que a diferença entre o céu e a terra aeuueaheauhea"
      ]
}