{
      "Capítulo 596 - Duelo de Espadas": [
            "Wei Changqing se viu à beira da insanidade. Apenas um momento atrás, que ele ofereceu um incentivo tão grande à Besta Espiritual Ciano para resistir à domesticação da outra parte.",
            "E, no entanto... num piscar de olhos, ele já havia o traído. Não há um erro em algum lugar?",
            "Se a outra parte tivesse oferecido algo além dele, como uma essência sanguínea de uma besta espiritual de nível superior, Wei Changqing teria entendido. Mas o que a outra parte ofereceu foi um tapa retumbante...",
            "Onde estava o orgulho que você teve quando eu o domestiquei? Você tem alguma dignidade?",
            "“Besta Espiritual Ciano, o que você está fazendo? Você já esqueceu que você é minha besta espiritual?”",
            "O sangue correu para a cabeça de Wei Changqing quando seu rosto ficou vermelho de raiva. Rugindo alto, ele se apressou.",
            "Hu!",
            "Mas antes que ele pudesse se aproximar, uma garra gigantesca apareceu de repente diante de seus olhos.",
            "Peng!",
            "Com um chute no peito, Wei Changqing foi lançado voando para trás e o sangue jorrou de sua boca.",
            "“Você...”",
            "Wei Changqing ficou furioso. Quem o atacou não era ninguém mais que sua própria besta domesticada!",
            "Pensar que ele seria chutado por sua própria besta domesticada. Parecia que ele realmente havia o traído...",
            "Passei dois anos para domá-lo, e o dinheiro que gastei com você é suficiente para construir até um castelo. Ainda assim...",
            "Apenas o pensamento fez outro bocado de sangue jorrar da boca de Wei Changqing.",
            "Grande Irmão, isso não está indo longe demais?",
            "“Zhang shi... conseguiu domar a Besta Espiritual Ciano?”",
            "“Além disso, com apenas um único tapa?”",
            ". . .",
            "Enquanto Wei Changqing estava ocupado vomitando sangue, a multidão que assistia à comoção também sentiu como se suas cabeças estivessem estourando. A visão diante deles era simplesmente inconcebível demais para que eles aceitassem.",
            "Com apenas um tapa, Zhang shi conseguiu domesticar a Besta Espiritual Ciano a tal ponto que nem sequer reconheceu seu próprio mestre, até o chutou...",
            "Por que parecia tão fantástico?",
            "“Então esse é... o Método de Domesticar Bestas de Zhang shi?”",
            "O Mestre do Pavilhão Kang, Su shi e os outros estavam com seus lábios tremendo incontrolavelmente.",
            "Quando ouviram falar de Zhao Ya, levaram-na com um tom de ceticismo, afinal, a própria noção disso era simplesmente ridícula demais. Mas, ao vê-lo, perceberam que era ainda mais ridículo e assustador do que eles imaginavam.",
            "Para fazer uma besta espiritual trair seu mestre e se tornar subserviente a alguém com um único tapa, como isso funciona no mundo?",
            "“Que humilhante!”",
            "Os vários anciãos da Seita Zijin endureceram seus rostos mais uma vez.",
            "“Cof cof cof, você não precisa mais se curvar. Vou levá-lo como minha besta domesticada!”",
            "Depois que a Besta Espiritual Ciano expulsou Wei Changqing, ele começou a se prostrar com medo de ser rejeitado.",
            "Roar!",
            "Vendo que a outra parte havia concordado, a Besta Espiritual Ciano se levantou, caminhou até a beira do palco e ficou ao lado da Besta Dragão Demoníaco como um subalterno. Excitação indescritível brilhava em seus olhos. Com um olhar orgulhoso, olhou para Wei Changqing, cujo rosto estava pingando sangue.",
            "“...”",
            "Wei Changqing agarrou seu próprio peito, abafado.",
            "Foi somente nesse momento que ele se tocou de algo, a razão pela qual Zhang shi ficava perguntando se ele tinha certeza. Não era que a outra parte não tivesse confiança... a outra parte estava com medo de que ele fosse humilhado demais.",
            "Se ele soubesse, ele não teria se agarrado ao seu orgulho e desafiado as palavras de seus anciões da seita. Ele teria acabado de admitir a derrota obedientemente.",
            "Ele não apenas perdeu seu anel de armazenamento e a essência sanguínea, mas sua única besta domesticada o traiu. Em apenas um duelo, ele havia perdido toda a sua riqueza...",
            "Enquanto ele pensava nisso, a voz de Zhang shi repentinamente soou. “Isso conta como minha vitória?”",
            "“Se você ainda tiver alguma divergência, podemos dar outra rodada...”",
            "“Não há necessidade disso! Eu admito derrota.” o rosto de Wei Changqing empalideceu de medo, e ele rapidamente sacudiu a cabeça.",
            "Ir para outra rodada?",
            "Apenas uma única rodada me deixou em um estado tão trágico. Se eu fosse para outra rodada, quem sabe se eu ficaria vivo até o final.",
            "Ao ver a outra parte admitir sua derrota, Zhang Xuan sorriu satisfeito. Então, ele se virou para a Besta Dragão Demoníaco e gesticulou.",
            "“Dragão Demoníaco, devolva os pertences dele!”",
            "“Roar?”",
            "O rosto da Besta Dragão Demoníaco estava cheio de indignação, mas, eventualmente, ainda devolveu a garrafa de jade e o anel de armazenamento.",
            "“Isso...”",
            "Wei Changqing ficou surpreso.",
            "A Besta Dragão Demoníaco os roubou dele no meio do duelo de domesticação, e depois de suas ações vergonhosas, não haveria ninguém que protestaria, mesmo que Zhang shi levasse essas coisas. Mas, para sua surpresa, Zhang shi realmente escolheu devolver para ele.",
            "“O Dragão Demoníaco devolveu suas propriedades, então perdoe-o por suas ações. Não é fácil para você acumular tanta riqueza, por isso é justo eu devolver essas para você!” Zhang Xuan disse impassível.",
            "“Zhang shi...”",
            "Os olhos de Wei Changqing ficaram vermelhos.",
            "É assim que um verdadeiro professor mestre deve ser!",
            "Para vencer, Wei Changqing demonstrou uma atitude antidesportiva e recorreu a muitos truques secretos. Apesar disso, a outra parte ignorou e o derrotou honestamente. Além disso, a outra parte também não o culpou por seu comportamento, chegando ao ponto de devolver os bens que foram tirados dele...",
            "Essa magnanimidade... Ele sentiu como se não fosse nada além de um palhaço. Comparado com a outra parte, suas ações foram realmente questionáveis.",
            "‘De agora em diante, serei o seguidor leal de Zhang shi. Farei com que quem se atreva a falar mal dele peça desculpas!’",
            "Apertando os punhos com força, Wei Changqing fez uma promessa em seu coração.",
            "Professores mestres formidáveis ​​também tinham seus próprios seguidores. Esses seguidores ajudariam a construir a reputação do professor mestre e a trazer glória ao seu nome.",
            "Para se tornar um grande professor mestre respeitado em todo este vasto continente, os seguidores eram uma necessidade.",
            "Zhang Xuan não poderia esperar que esse capricho casual dele tornasse esse professor mestre de 4 estrelas um seguidor dele.",
            "A derrota de Wei Changqing significou que Zhang Xuan havia progredido com sucesso para a próxima rodada. Logo, os outros palcos também chegaram a uma conclusão e oito candidatos foram eliminados.",
            "Luo Xuan e Liao Wuzhi, os dois candidatos mais populares à vaga de campeão, estavam entre o grupo. O que surpreendeu Zhang Xuan era que Song Chao também estava no grupo. Parecia que, embora o último parecesse um pouco tolo diante dele, ele ainda possuía capacidades incríveis.",
            "Com sua ajuda, Ruohuan também estava dentro do grupo. No entanto, a competição era extremamente intensa nesta fase, e seria difícil para ele progredir além disso.",
            "Hong shi logo anunciou as duplas da próxima partida.",
            "“Tudo bem, vamos começar a rodada para determinar os quatro primeiros. Vou anunciar as partidas agora. No palco A, Jun Ruohuan, da Aliança dos Reinos Unidos, enfrentará Luo Xuan, da Seita Nuvem Fugaz. No palco B, Bi Jianghai, da Seita do Rio da Contemplação, enfrentará Song Chao, da Seita Azul Congelado... No palco D, Zhang Xuan, da Aliança dos Reinos Unidos, enfrentará Liao Wuzhi, da Seita Vendaval Glacial!”",
            "“Liao Wuzhi?”",
            "Ouvindo o nome de seu oponente, Zhang Xuan ficou surpreso.",
            "Ele já ouvira falar desse nome antes. Era o gênio que perdia apenas para Luo Xuan na lista de candidatos à vaga de campeão.",
            "Ele não esperava encontrá-lo na rodada para determinar os quatro primeiros. ",
            "DYami: quartas de final",
            "“Zhang shi, você deve tomar cuidado com Liao Wuzhi. Eu assisti aos duelos anteriores dele, e todos eles eram duelos físicos. Além disso, ele venceu cada um deles com um poder impressionante!”",
            "Su shi deu um passo à frente e disse. “Sua última partida por exemplo, ele lutou contra um candidato da Seita Sol Branco, e com apenas três golpes de espada, seu oponente não conseguiu mais levantar o braço e foi forçado a se render!”",
            "“Três golpes?”",
            "“Un. Em todo o torneio, o número máximo de movimentos que ele fez com a espada foi de apenas três. De fato, no primeiro turno, ele nem desembainhou a espada. Ele foi capaz de nocautear o oponente apenas com a bainha.” disse Su shi com uma expressão sombria.",
            "Os duelos anteriores de Zhang Xuan coincidiram com os de Liao Wuzhi e, como tal, ele realmente não havia visto muitos dos duelos da outra parte.",
            "“Mesmo que ele esteja apenas no pináculo do reino Turbidez Esclarecedora, se meus olhos não me falham... sua verdadeira força é comparável a até mesmo a um professor mestre do reino Espírito Harmônico!” disse Su shi.",
            "Zhang Xuan assentiu em resposta.",
            "Se o que Su shi disse era verdade, Liao Wuzhi era realmente formidável.",
            "É preciso saber que os professores mestres, com seu profundo Olho de Discernimento e vasto conhecimento sobre cultivo, eram considerados invencíveis dentro de sua classe de poder. Ser capaz de derrotar um professor mestre de um reino de cultivo superior é uma façanha incrível por si só.",
            "“Já vai começar!”",
            "Depois de discutir um pouco mais, Zhang Xuan viu a outra parte subindo ao palco e, assim, começou a caminhar sem hesitar também.",
            "Nesse momento, a aura que envolvia Liao Wuzhi parecia ter atingido o auge. Sua própria presença lembrava o fio afiado de uma espada.",
            "Assim que Zhang Xuan subiu ao palco, Liao Wuzhi disse imediatamente: “Zhang shi, eu desafio você a um duelo de espadas!”",
            "“Certo. Acontece que eu aprendi uma nova arte de espada recentemente e ainda não experimentei.”",
            "Zhang Xuan sorriu levemente.",
            "Ele não disse essas palavras por humildade, essas palavras eram um fato absoluto. Além de nunca ter usado a arte de espada antes, ele nunca a havia praticado antes.",
            "Em outras palavras, ele apenas imitava a arte de espada em sua mente desde que a aprendeu. Como tal, ele não tinha certeza sobre o quão forte seria.",
            "E essa arte de espada era a versão aprimorada da Arte de Espada do Caminho Celestial que ele arrumou a caminho do Tribunal da Planície Glacial.",
            "A Arte de Espada do Caminho Celestial, a Arte de Lança do Caminho Celestial e outras técnicas de batalha do Caminho Celestial começaram como movimentos, mas além desse ponto, dependia principalmente da concepção. Uma diferença na concepção poderia resultar em resultados muito diferentes para os mesmos movimentos.",
            "Como tal, os professores mestres espadachins eram capazes de treinar através de seus pensamentos, eles não precisavam passar pelos movimentos físicos com uma espada na mão.",
            "Por não ter executado uma arte de espada que aprendeu e nem mesmo saber quão poderosa é... Zhang Xuan era provavelmente o único em toda a história do mundo.",
            "Vendo a outra parte concordando, Liao Wuzhi sorriu. Então, ele se virou para Hong shi e disse: “Hong shi, tem um pedido que gostaria de fazer!”",
            "“Fale!” Hong shi assentiu.",
            "“Desejo um duelo em particular com Zhang shi. Espero que você possa conceder meu pedido!” Liao Wuzhi disse.",
            "“Você quer um duelo em particular? Tudo bem, eu posso concordar com isso!” Hong shi assentiu.",
            "Dado que Zhang shi era um adversário poderoso, as chances eram de que Liao Wuzhi tivesse que recorrer aos seus trunfos, e era compreensível que ele não quisesse que seus trunfos fossem expostos em público.",
            "Como tal, seu pedido foi razoável.",
            "De qualquer forma, todos aqui eram professores mestres e não havia ninguém que fosse tão sem vergonha a ponto de negar sua própria derrota.",
            "Hu!",
            "Hong shi estalou os dedos e uma névoa subiu imediatamente no palco D, escondendo-o da vista de outras pessoas. Mesmo um especialista no reino Espírito Harmônico seria incapaz de examiná-lo.",
            "“É uma pena que vamos perder um duelo tão emocionante!”",
            "“De fato. Liao Wuzhi possui uma aptidão incrível em espada, enquanto a profundidade da capacidade de Zhang shi ainda não foi descoberta. Eu pensei que poderia aprender algumas coisas com o duelo deles, mas acontece que eles farão o duelo em particular... Que frustrante!”",
            "“Então, quem dos dois você acha que vencerá?”",
            "“Minha aposta é em Zhang shi. Não houve um oponente no torneio que conseguiu se igualar a ele até agora. Liao shi pode ser poderoso, mas é improvável que ele seja páreo para ele.”",
            "“Eu discordo de sua opinião. Pode-se dizer que a aptidão de Liao shi em esgrima é incomparável com qualquer um de seus colegas. É como se você não tivesse visto os duelos anteriores dele, não houve ninguém que pode suportar o imenso poder de sua espada. Dado o quão habilidoso Zhang shi é na arte do punho, ele deve ter dedicado a maior parte de seu tempo a isso. Há uma boa chance de ele estar com falta de habilidade em esgrima!”",
            ". . .",
            "O duelo mais esperado acabou sendo privado. Todos não puderam deixar de achar isso uma enorme pena.",
            "“Shhh, acho que o duelo deles... já começou!”",
            "De repente, alguém no meio da multidão gritou. Depois disso, os guardas e soldados ao redor repentinamente sentiram suas espadas tremerem em suas mãos, e um som metálico como um chamado agitado ressoou pelo lugar.",
            "“Isso é o... Chamado das Milhares de Espadas, Rugido dos Dragões! Mas qual dos dois... alcançou o reino Coração da Espada?”"
      ]
}