{
      "Capítulo 603 - Palestra [1]": [
            "Chegaria o dia em que um aluno teria que deixar seu professor.",
            "Zhang Xuan entendia esse fato e sabia que teria que se separar de seus alunos um dia. Desde o incidente com Zhao Ya, ele estava se preparando mentalmente. Mas, mesmo assim, ele ainda se viu tomado de relutância quando se deparou com a situação.",
            "“Esta é uma onda de zhenqi minha. Deve ajudá-lo se você enfrentar perigo!”",
            "Levando Lu Chong para uma sala, Zhang Xuan começou a delegar alguns assuntos para ele.",
            "Sua situação era muito diferente da de Zhao Ya. Zhao Ya seria atendida pelo Tribunal da Planície Glacial, e era improvável que ela estivesse em perigo. Por outro lado, Lu Chong e Mo Hunsheng atravessariam o continente em busca de um lugar que talvez nem existisse. A jornada seria cheia de perigos, e essa onda de zhenqi poderia ajudar a protegê-los, mesmo que apenas uma vez.",
            "“Besta Dragão Demoníaco, você deve ir com Lu Chong...”",
            "Depois de instruir alguns assuntos, Zhang Xuan chamou a Besta Dragão Demoníaco.",
            "Embora a segurança não devesse ser um problema, uma vez que Mo Hunsheng, um especialista em Mortal Transcendente 9-dan, o estava escoltando, eles ainda exigiriam uma besta espiritual aérea para sua viagem. Como uma besta espiritual do reino Mortal Transcendente 5-dan, a Besta Dragão Demoníaco deveria provar ser útil para eles.",
            "Depois de resolver todos os problemas que ele podia prever, ele levou Lu Chong até Wang Ying e aos outros para que eles se despedissem.",
            "Dois dos seis alunos originais foram embora e todos não puderam deixar de se sentir um pouco deprimidos.",
            "Depois de concluir as preparações em relação a Lu Chong, Zhang Xuan foi procurar sua ‘júnior’, a Dona de Jardim Xue.",
            "Por enquanto, ela não tinha nenhuma intenção de ir para um império de nível superior, então ela não iria acompanhar Zhang Xuan.",
            "Quando tudo foi feito, o sol já estava no céu e logo seria o horário da reunião com Hong shi e os outros.",
            "“Vamos lá!”",
            "Com tudo resolvido, Zhang Xuan seguiu para a praça perto da Residência do Líder da Aliança, com Zheng Yang, Wang Ying e os outros estudantes ao seu lado.",
            "Já que ele havia prometido realizar uma palestra, ele decidiu resolver isso também antes de sair.",
            "No entanto, antes mesmo de chegar à praça, ele já podia ver um número incontável de pessoas na praça, estendendo-se até o limite dos olhos.",
            "“Líder da Seita Hu, você está aqui para ouvir a palestra de Zhang shi também?”",
            "“Bem, ele é o primeiro campeão do Torneio de Professores Mestres que venceu com uma avalanche tão grande. Como ele vai conduzir uma palestra, não há como eu perder isso!”",
            "“De fato. Já existem vários séculos de história por trás do Torneio de Professores Mestres, e Zhang Xuan é a primeira pessoa a alcançar esses recordes surpreendentes. Olha, até o Líder da Seita Zhi e o Líder da Seita Liu estão aqui...”",
            "“Você está certo! Até as palestras de Hong shi não teriam tanta popularidade...”",
            "“Eu não sei o quão populares são as palestras de Hong shi, mas pelo menos, nós professores mestres de 5 estrelas não conseguiríamos chegar a esse nível...”",
            "“Há tantas pessoas aqui que não posso deixar de sentir inveja. Falando nisso, tentei me colocar na posição de Zhang shi no torneio, mas percebi que seria incapaz de imitar suas realizações! Pensar que uma pessoa que acabou de passar no exame de professor mestre de 4 estrelas seria capaz de realizar feitos além dos de um professor mestre de 5 estrelas... Não é de admirar que ele tenha uma popularidade tão explosiva!”",
            ". . .",
            "A praça inteira estava cheia de gente.",
            "“Todos eles estão aqui para ouvir minha palestra?”",
            "Zhang Xuan piscou os olhos em choque.",
            "Para ele, já seria uma grande conquista se vários milhares de pessoas assistissem à sua palestra sobre os princípios básicos do cultivo. Nunca ele poderia esperar que pudesse reunir tantas pessoas aqui. Por um momento, ele até suspeitou que houvesse um segundo estágio secreto no Torneio de Professores Mestres que ele não sabia.",
            "Quantas pessoas tem aqui?",
            "Cem mil? Um milhão?",
            "Sem mencionar... Havia muitos que estavam pendurados nas paredes e em pé nas árvores como se fossem ninjas também.",
            "E o que há com aquelas bestas selvagens aéreos lá no céu?",
            "“Ouvi dizer que aqueles que não conseguiram um assento na sua palestra alugaram bestas selvagens no Salão das Bestas...” o Mestre do Pavilhão Kang explicou sem jeito.",
            "“Eu entendo a parte sobre bestas selvagens aéreas, mas e aqueles que estão no canto?”",
            "Zhang Xuan não pôde deixar de perguntar sobre eles.",
            "Ele conseguia entender o motivo por trás do grande número de bestas selvagens aéreas no céu, mas em um canto da praça havia também um monte de bestas selvagens terrestres abaixadas. Havia o Tigre Dentes de Sabre, Lobo Glacial, Macaco de Pele Escura...",
            "O que eles estavam fazendo aqui?",
            "“Depois de ouvir que você ia conduzir uma palestra, o Mestre do Salão Han Chong, do Salão das Bestas, enviou todas as bestas selvagens e bestas espirituais no Salão das Bestas para apoiá-lo” disse o Mestre do Pavilhão Kang.",
            "“...” Zhang Xuan.",
            "Isso poderia ser chamado de suporte também?",
            "Apenas os domadores de besta seriam suficientes, que tipo de apoio você está me dando ao enviar esse bando de bestas selvagens?",
            "“Na verdade, a reputação de Zhang shi é simplesmente grande demais. Sabendo que você vai conduzir uma palestra, não há ninguém que queira ficar de fora!” o Mestre Pavilhão Kang disse.",
            "Na verdade, o Mestre do Salão Han também não tinha escolha... Depois do Torneio de Professores Mestres, a reputação de Zhang shi explodiu. Todos queriam ouvir a palestra que seria conduzida por esse gênio de primeira linha... Nem mesmo as bestas selvagens inteligentes e as bestas espirituais podiam se conter...",
            "E foi assim que tudo isso aconteceu.",
            "A praça do lado de fora da Residência do Líder da Aliança era extremamente vasta e podia conter até um milhão de pessoas ao mesmo tempo. E, no entanto, neste exato momento, estava tão apertado que mal havia espaço para alguém se mexer. Até o próprio Mestre do Pavilhão Kang achou essa visão inacreditável.",
            "Ele já havia realizado palestras públicas semelhantes e, mas apenas com cinquenta mil pessoas participando, esse evento foi proclamado como tendo mudado a história do Pavilhão dos Professores Mestres da Aliança dos Reinos Unidos. Nunca em seus sonhos ele esperava que a popularidade da palestra de Zhang shi fosse tão exagerada...",
            "Havia de fato vastas diferenças, mesmo entre seres humanos...",
            "“Esqueça. Não importa quantas pessoas estão aqui, só preciso conduzir minha palestra corretamente!”",
            "Balançando a cabeça, Zhang Xuan decidiu não pensar muito nisso. Assim, ele levantou o pé e começou a ir em direção ao palco, no centro da praça.",
            ". . .",
            "Li Hanbing tinha feito dezesseis anos este ano e era um mendigo. Ele era órfão até onde podia se lembrar, e sempre fora motivo de zombaria e alvo de humilhação.",
            "Seu maior sonho era tornar-se um especialista, mas que pena... Sua formação humilde o impedia de obter qualquer técnica de cultivo ou recursos de cultivo.",
            "Como diz o ditado, os pobres estudam e os ricos treinam. Sem recursos suficientes para apoiar seu cultivo e a orientação de um professor, era difícil para ele progredir.",
            "Como tal, apesar de ter dezesseis anos, ele ainda estava preso no reino Lutador 1-dan Juxi, incapaz de fazer qualquer progresso.",
            "Muito provavelmente, ele permaneceria assim por toda a vida.",
            "Ele pensou que seria impossível para ele ouvir a palestra de um professor mestre. Mas um dia, ele ouviu de repente que um professor incrivelmente talentoso, conhecido como Zhang shi, ia conduzir uma palestra pública sobre os princípios básicos do cultivo... Ao ouvir essa notícia, ele correu para a praça na noite anterior para garantir um lugar para si, e esperou pacientemente.",
            "“Está começando...”",
            "Depois de uma longa espera, ele viu uma figura subindo majestosamente pelo palco.",
            "“Este Zhang shi não parece muito mais velho que eu...”",
            "Ele achava que o campeão do Torneio de Professores Mestres teria pelos menos trinta e poucos anos, mas o último nem parecia ter chegado aos vinte. Ele não pôde deixar de sentir uma pontada de decepção.",
            "Ele esperou por um dia inteiro, mas, naquele momento, temia que pudesse ter perdido seu tempo.",
            "Suas esperanças cairiam mais uma vez, exatamente como antes?",
            "Na verdade, o Pavilhão dos Professores Mestres organizava palestras públicas todos os meses, mas o conteúdo tendia a ser bastante profundo. Um órfão como ele, que nunca havia estudado adequadamente, não entenderia uma única palavra e, portanto, também não se beneficiaria.",
            "Ele havia tentado participar várias vezes, mas rapidamente percebeu que era inútil. Pelo contrário, ele perdeu a confiança.",
            "Alguns professores mestres orgulhoso desejavam ser reconhecidos e queriam ser respeitados por seu trabalho. Não havia problema com isso, mas eles tratavam essas palestras públicas como um palco para exibir seus conhecimentos... e se o conteúdo de suas palestras fossem muito simples, pareceria que eles eram incapazes.",
            "À medida que tais pensamentos proliferavam entre os professores mestres, a cultura por trás das palestras públicas parecia mudar também. Os primeiros cultivadores que participaram logo perceberam que essas palestras eram impraticáveis ​​para eles.",
            "Considerando a tenra idade e as surpreendentes realizações da pessoa no palco, era provável que ele fosse apenas mais um professor mestre orgulhoso que buscava a glória por meio dessa palestra pública. Parecia que... ele só ficaria decepcionado mais uma vez.",
            "“Buscar o Caminho Celestial pode ser relacionado a colocar uma flecha na corda de um arco. Se estiver muito alta, tem que ser abaixada; se estiver muito baixa, tem que ser levantada; se a corda estiver muito tensa, tem que ser folgada; muito solta, tem que ser mais puxada. O Caminho Celestial é sobre complementar suas deficiências com seus pontos fortes...”",
            "Hu!",
            "Uma voz soou em seu ouvido.",
            "Mesmo estando a mil metros de distância do palco, cada palavra de Zhang shi chegava aos seus ouvidos com uma clareza retumbante.",
            "“Como esperado, eu não entendo nada...”",
            "Ouvindo atentamente, ele percebeu que essa palestra pública não era diferente das que ele havia participado antes. Ele não conseguia entender uma palavra. ",
            "DYami: mas até um analfabeto consegue entender o que ele disse",
            "No fim, todos os professores mestres eram farinha do mesmo saco. Palestras públicas eram apenas plataformas para eles se gabarem de seus conhecimentos, não lhes importava se isso era significativo para o público ou não.",
            "E essas palestras também eram igualmente hipócritas... Por medo de expor sua ignorância, em vez de questionar o professor, eles fingiriam entender e até mesmo elogiariam o professor.",
            "Afinal, se alguém se mostrasse ser o único com dúvidas, quão embaraçoso isso seria?",
            "Esta é simplesmente a natureza humana...",
            "Balançando a cabeça em decepção, Li Hanbing levantou-se e se preparou para sair. Mas logo depois de dar o primeiro passo, ele sentiu uma sacudida repentina. Depois disso, ele sentiu uma sensação entorpecente em seu acuponto Baihai, e uma enorme onda de energia espiritual foi atraída das redondezas e circulou continuamente por todo seu corpo.",
            "Kacha! Kacha!",
            "Com um som agudo, ele notou algo semelhante a um pequeno lago aparecendo dentro de seu abdômen.",
            "“Isso é... Dantian?”",
            "Os olhos de Li Hanbing se arregalaram em choque e seu corpo tremia.",
            "Depois de passar do reino Lutador 1-dan Juxi, formava-se um Dantian no abdômen inferior, permitindo armazenar energia espiritual... Li Hanbing ficou preso no reino Juxi por muito tempo, e ele pensou que continuaria assim... Quem poderia saber que algumas palavras de Zhang shi realmente induziriam um avanço dentro dele?",
            "“Mas eu não entendi o conteúdo da palestra, por que ainda fui capaz de alcançar um avanço?”",
            "Li Hanbing ficou atordoado.",
            "Ele não entendeu uma única palavra do que Zhang shi disse, então... como ele poderia ter subitamente alcançado um avanço?",
            "A palestra não deveria ser ineficaz para o seu cultivo se ele não pudesse entender uma palavra disso?",
            "Levantando a cabeça para olhar em volta, ele viu vários mendigos que vieram aqui com ele, sentados no chão com sorrisos transbordando de felicidade em seus rostos. Suas auras também se tornaram significativamente mais fortes.",
            "“O Caminho Celestial é sobre complementar suas deficiências com seus pontos fortes. Então, essa é a lei da natureza. Significa que somente se cultivarmos ao lado do fluxo da natureza podemos melhorar rapidamente...”",
            "De repente, um pensamento surgiu em sua cabeça.",
            "Mesmo que as palavras da outra parte fossem extremamente profundas, completamente incompreensíveis para ele, por alguma razão, ele conseguia entender a intenção por trás das palavras da outra parte como se elas estivessem conceitualizando tudo para ele.",
            "Caminho Celestial, a lei da natureza!",
            "Sentando-se rapidamente, ele sentiu sua energia espiritual fluir lentamente através de seu Dantian.",
            "Kacha! Kacha!",
            "Um eco nítido soou em seu corpo repetidas vezes enquanto seu cultivo aumentava sem parar.",
            "Estágio primário do reino Dantian!",
            "Estágio intermediário do reino Dantian!",
            "Estágio avançado do reino Dantian!",
            "Seu cultivo aumentou rapidamente como se ele fosse um balão e alguém estivesse soprando-o.",
            "Ele ainda não conseguia entender as palavras da outra parte, mas, por alguma razão, ainda era capaz de obter uma compreensão muito mais profunda do que era o cultivo... e isso também se alinhava à sua própria compreensão.",
            "“Essa é a palestra de um verdadeiro professor mestre...”",
            "Como se tivesse bebido uma bebida celestial, um sorriso apareceu lentamente no rosto de Li Hanbing.",
            "Sua felicidade não era derivada de sua ascensão no cultivo, mas o conhecimento que estava lentamente se formando dentro dele. Ele realmente podia entender claramente a intenção por trás das palavras da outra parte! Era como se o palestrante, Zhang shi, estivesse conduzindo uma aula individual para ele!",
            "Enquanto ouvia, a energia espiritual em seu corpo continuava circulando e, de repente, seu corpo sacudiu levemente, ele chegou ao reino Lutador 3-dan Zhenqi!",
            "O reino Zhenqi podia ser considerado como o despertar oficial de alguém como cultivador. Pensar que um mendigo como ele poderia realmente atingir esse nível também...",
            "Zhang shi, de hoje em diante, você será o único professor que eu sempre reconhecerei!",
            "Li Hanbing se ajoelhou no chão enquanto fazia um voto solene."
      ]
}