{
      "Capítulo 604 - Palestra [2]": [
            "No vasto salão principal da base da Seita Nuvem Fugaz, na Cidade dos Reinos Unidos, o Líder da Seita Luo Huang, olhou para o jovem diante dele.",
            "“Outros podem não ter percebido nada no duelo anterior, mas não pense que você pode esconder isso de mim. Sou seu professor há mais de uma década!”",
            "“Eu sabia que não seria capaz de esconder isso de você...”",
            "Sorrindo amargamente, Luo Xuan admitiu isso francamente. “Eu me contive no duelo com Bi Jianghai!”",
            "“Por que razão?” o Líder da Seita Luo Huang perguntou.",
            "“Dada a capacidade de Zhang shi, não havia dúvidas de que ele seria capaz de avançar para as finais. Se eu derrotasse Bi shi, teria que enfrentá-lo. Como o professor sabe, nosso relacionamento com Zhang shi é bastante ruim no momento. Em vez de piorar o conflito com ele... eu também posso desistir e permitir que a Seita Rio da Contemplação lide com esse problema!”",
            "Luo Xuan apertou o punho e, com um olhar de desculpas, continuou: “Professor, por favor, me perdoe por tomar essa decisão por vontade própria!”",
            "“Certo. O fato de você ter pensado tão longe significa que você já cresceu!”",
            "O Líder da Seita Luo Huang acenou com a cabeça em satisfação. “Não se preocupe. Não apenas não estou culpando você por isso, quero até elogiá-lo por sua decisão! Ser capaz de pesar os prós e contras no meio de um torneio e tomar essa decisão não é, de fato, uma tarefa fácil. Independentemente de se tratar de Zhang shi ou Yang shi, eles não são pessoas que podemos nos dar ao luxo de ficar em seu caminho. É melhor ficarmos fora do caminho deles por um momento e lentamente consertar nosso relacionamento com eles no futuro!”",
            "“Sim. Eu também estava pensando o mesmo!” Luo Xuan assentiu.",
            "Vendo seu aluno se tornando tão sensível, colocando o bem-estar da seita diante de seu próprio orgulho, o Líder da Seita Luo Huang sentiu-se satisfeito. Acariciando sua barba, ele perguntou: “Então, você viu as capacidades de Zhang shi com seus olhos. O que você acha disso?”",
            "“Zhang shi?”",
            "Um brilho agudo passou pelos olhos de Luo Xuan: “Não posso negar que ele é um adversário difícil. Existem vários aspectos em que sou inferior a ele... Mas se eu tivesse ido para a final e o desafiado em um duelo, não acho que teria perdido!” ",
            "DYami: aham, teria não, sonha...",
            "“Oh?” o Líder da Seita Luo Huang olhou para Luo Xuan com interesse.",
            "“No duelo de troca de conhecimento, por exemplo, mesmo que ele parecesse ter se saído de maneira impressionante, se não me engano, ele provavelmente recorreu ao hipnotismo. Caso contrário, como todas as centenas de pessoas poderiam reconhecê-lo?” Luo Xuan declarou confiante.",
            "Sorrindo levemente, o Líder da Seita Luo Huang respondeu: “Você disse que ele recorreu ao hipnotismo, mas e Huang shi? Ele também reconheceu Zhang shi também!”",
            "Nesse duelo, Zhang Xuan fez Huang Zheng tentar desesperadamente reconhecê-lo como seu professor, e o incidente fez dele um grande motivo de riso. Enquanto as centenas de pessoas no palco poderiam ter sido hipnotizadas, como um professor mestre no pináculo de 4 estrelas podia ser hipnotizado tão facilmente?",
            "Ouvindo as palavras de seu professor, Luo Xuan zombou friamente: “Na verdade, se não fosse por quão ridículo ele estava se comportando, eu não teria visto o estratagema de Zhang shi. Como poderia um professor mestre de no pináculo de 4 estrelas, possuindo uma Profundidade da Alma além de 14.0, reconhecer de bom grado Zhang shi, que nem estava usando a Partilha da Vontade Celestial como seu professor? Isso por si só é uma grande piada!”",
            "Como professor mestre no pináculo de 4 estrelas, Luo Xuan sabia o quão formidáveis ​​e orgulhosos eram os especialistas de sua classe. Se Zhang shi tivesse usado a Partilha da Vontade Celestial, ainda poderia haver uma possibilidade de isso acontecer, afinal, a pessoa seria forçada a se mover contra sua vontade. No entanto, conquistar Huang shi com apenas o conhecimento básico do cultivo... Você está tentando enganar uma criança de três anos?",
            "“Ele deve ter fingido isso para agradar Zhang shi. Mas no final, sua atuação acabou sendo muito ruim, e seu plano saiu pela culatra!” Luo Xuan murmurou.",
            "Mesmo um professor mestre de 5 estrelas não poderia conquistar um professor mestre em pináculo de 4 estrelas, dando palestras sobre conhecimentos básicos. Se Zhang shi fosse realmente capaz de fazer talento, isso significaria que sua capacidade já superava a de um professor mestre de 5 estrelas!",
            "“É um argumento racional. É por isso que você se recusou a assistir à palestra pública dele?” o Líder da Seita Luo Huang concordou.",
            "Eles ouviram falar da palestra pública de Zhang shi, mas não acharam que houvesse necessidade de comparecer.",
            "“É apenas uma palestra sobre conhecimentos básicos, o que há para ouvir? No fim, tudo se resume às mesmas coisas velhas. Tenho certeza de que poderia conduzir umma tão boa quanto a dele, então não faz sentido perder meu tempo lá.” respondeu Luo Xuan. Depois disso, ele apertou o punho com confiança e disse: “Professor, eu gostaria de tentar um avanço para o reino Espírito Harmônico agora. Você pode me proteger por um momento?”",
            "“Hehehe, não se preocupe!” o Líder da Seita Luo Huang sorriu.",
            "“Obrigado professor!” respondendo agradecido, Luo Xuan se sentou no chão, fechou os olhos e começou a cultivar.",
            "Na verdade, ele também poderia ter feito um grande avanço durante a luta com Bi Jianghai, mas suprimiu intencionalmente seu cultivo.",
            "Uma vez que ele alcançasse esse avanço, sua força aumentaria. Até então, ele não teria mais um motivo legítimo para perder para a outra parte.",
            "Gugugugu!",
            "A energia fluiu através de seu corpo, criando um som que lembrava o coaxar de sapos. Luo Xuan dirigiu seu cultivo rapidamente, na tentativa de romper a barreira final bloqueando seu caminho.",
            "“Hmm? Por que não consigo absorver nenhuma energia espiritual?”",
            "Mas um momento depois, ele abriu os olhos.",
            "Por mais que tentasse atrair energia espiritual, era completamente ineficaz. Era como se a energia espiritual no ar estivesse seca, tornando-o incapaz de cultivar.",
            "“Líder da seita! Líder da seita! Más notícias...”",
            "Enquanto ele estava perplexo com a situação bizarra, uma voz ansiosa soou repentinamente, e um júnior de Luo Xuan subitamente entrou correndo no salão.",
            "“Para você ficar tão ansioso, o que há de errado?” o rosto do Líder da Seita Luo Huang escureceu.",
            "“É a palestra de Zhang shi...” o júnior disse às pressas.",
            "“O que há de errado com a palestra? Ele criou um milagre com o conhecimento básico do cultivo?”",
            "Luo Xuan balançou a cabeça. Em seguida, uma carranca apareceu na testa e ele perguntou: “O professor não proibiu todos de assistir à palestra? Vocês todos fugiram para vê-la?”",
            "“Nós... não fomos ouvir a palestra. Nós só fomos dar uma olhada!” o rosto do jovem ficou vermelho.",
            "O líder da seita ordenou que ninguém ouvisse a palestra, mas por curiosidade, eles fugiram e viram algo que nunca deveriam ter visto ali.",
            "“Dar uma olhada? O que você viu então?” Luo Xuan perguntou.",
            "“Vimos... na palestra de Zhang shi, a energia espiritual estava inundando a praça, e muitos que estavam presos em seus gargalos conseguiram um avanço durante a palestra...” disse o júnior.",
            "“A energia espiritual estava inundando a praça? Como isso é possível?” Luo Xuan balançou a cabeça.",
            "Dicção de Coleta Espiritual, essa era uma habilidade que apenas os professores mestres de 5 estrelas possuíam!",
            "Como um professor mestre de 4 estrelas poderia influenciar a energia espiritual nos arredores a tal ponto, sem mencionar, enquanto lecionava sobre conhecimentos básicos?",
            "“É verdade! Se você não acredita em minhas palavras, pode tentar sentir a energia espiritual nos arredores...” o júnior disse rapidamente.",
            "“Energia espiritual?”",
            "Gedeng!",
            "Luo Xuan de repente se lembrou de sua incapacidade de atrair energia espiritual um momento atrás.",
            "Assim que o espanto o atingiu, seu professor estreitou os olhos e começou a tremer incontrolavelmente. “Isso é... Dicção de Coleta Espiritual, Vácuo de Dez Li!” ",
            "DYami: 10 Li é 5km, a propósito, esse nome é top",
            "“Vácuo de Dez Li?”",
            "Os dois ficaram surpresos.",
            "Eles ouviram falar de Dicção de Coleta Espiritual, era uma habilidade que apenas os professores mestres de 5 estrelas possuíam.",
            "“O que significava ‘Vácuo de Dez Li’?”",
            "“É... uma habilidade que apenas os professores mestres de 6 estrelas possuem...” os lábios do Líder da Seita Luo Huang tremeram quando seus olhos se arregalaram. Parecia que nem ele ousava acreditar que isso fosse verdade.",
            "“Professores mestres de 6 estrelas?”",
            "Luo Xuan e o jovem tremeram de espanto.",
            "“Há rumores de que professores mestres de 6 estrelas são capazes de reunir energia espiritual em um raio de dez li através de suas dicções para aqueles que cultivam sob sua tutela, formando um enorme vácuo...”",
            "Os dentes do Líder da Seita Luo Huang bateram juntos. “Em tal situação, um cultivador cresceria em um ritmo rápido que não é inferior à Partilha de Cultivo...”",
            "“Zhang shi é apenas um professor mestre de 4 estrelas, e o tópico sobre o qual ele está falando é apenas um conhecimento básico do cultivo. Como isso poderia desencadear a capacidade que apenas os professores mestres de 6 estrelas possuem?”",
            "Luo Xuan estava incrédulo.",
            "Apenas um momento atrás ele declarou confiante que a outra parte havia trapaceado no duelo de troca de conhecimento. No entanto, num piscar de olhos, a outra parte havia extraído a energia espiritual de um raio de dez li para sua palestra...",
            "Você está falando sério?",
            "“Não importa como ele fez isso, apresse-se e reúna os membros de nossa seita e peça que participem da palestra! Caso contrário, nossa Seita Nuvem Fugaz ficará atrás das outras seitas, e não demorará muito para perdermos nosso título de poder mais forte...”",
            "O Líder da Seita Luo Huang imediatamente se levantou em pânico.",
            "Uma palestra que podia criar o ‘Vácuo de Dez Li’ seria definitivamente muito benéfica para o cultivo futuro de uma pessoa... E, no entanto, toda a sua seita realmente perdeu! A perca que eles sofreram com essa decisão era incalculável!",
            "Era previsível que todas as seitas que foram ouvir a palestra certamente teriam suas proezas de luta aumentadas, e seria apenas uma questão de tempo até que superassem a Seita Nuvem Fugaz.",
            "Isso era especialmente verdade para a Aliança dos Reinos Unidos. A maioria das pessoas que assistiram à palestra pertencia à Aliança dos Reinos Unidos. A compreensão mais profunda do cultivo que obteriam com a palestra criaria um futuro brilhante para todos eles.",
            "Com esse grupo de “especialistas em potencial”, em menos de vinte anos, a Aliança dos Reinos Unidos poderia subir ao pico das 28 potências regionais.",
            "Era pela capacidade de nutrir muitos especialistas que os professores mestres de nível superior eram temidos e respeitados.",
            "“Participar da palestra? É tarde demais. Zhang shi dará a palestra por apenas duas horas e... está prestes a acabar. Além disso, mesmo que fôssemos para lá agora, já não há espaço para nós...” disse o júnior.",
            "“Sem espaço...”",
            "O rosto do Líder da Seita Luo Huang empalideceu e ele quase caiu no chão.",
            "De fato. Ao sentir a energia espiritual desaparecendo do ambiente, qual cultivador não se apressaria em ouvir a palestra?",
            "Já era tarde demais para eles.",
            "“Nossa Seita Nuvem Fugaz... perdemos a chance de subir a alturas maiores... exatamente assim...”",
            "O corpo do Líder da Seita Luo Huang tremia de arrependimento.",
            "Se ao menos tivessem participado da palestra, com a enorme quantidade de recursos que sua seita possuía, certamente teriam aumentado mais rapidamente. Ultrapassar o Império Hongfeng, de onde veio o Hong shi, não seria um sonho. Mas agora... eles só podiam suspirar em lamentação.",
            "A oportunidade já havia passado por seus dedos, e não importava como eles tentassem a agarrar, eles não poderiam voltar atrás.",
            "“Você disse que... você seria capaz de conduzir uma palestra igual a dele?”",
            "Quanto mais ele pensava, mais triste se sentia. Assim, ele se virou para Luo Xuan.",
            "“Eu...”",
            "O corpo de Luo Xuan tremeu e ele quase caiu em prantos.",
            "Ele pensou que a diferença entre ele e Zhang shi não era muito grande, e ele poderia fazer o mesmo que ele com alguma diligência. Somente naquele instante ele percebeu que eles tinham uma posição completamente diferente e que não havia base de comparação!",
            "Ele achou cômico ter perdido intencionalmente na luta contra Bi Jianghai, para não ofender Zhang shi caso ele ganhasse a final. Mas agora, aprecia que mesmo que ele tivesse chegado à final... o único destino possível era ser esmagado!",
            "“Parece que não foi por hipnotismo que todas as cem pessoas o reconheceram... ele realmente possui essa capacidade!”",
            "Como uma pessoa capaz de criar o ‘Vácuo de Dez Li’ poderia diminuir seu orgulho e hipnotizar os outros apenas para vencer? Sem mencionar, uma pessoa com essa capacidade poderia ganhar facilmente, mesmo sem ela...",
            "Huang shi e os outros cultivadores estavam sinceramente reconhecendo Zhang shi como professor...",
            "E eles perceberam esse fato tarde demais!",
            ". . .",
            "A mesma visão também ocorreu nas outras seitas que perderam a palestra.",
            "Ao saber que Zhang shi havia conseguido induzir o Vácuo de Dez Li por meio de uma palestra, todos ficaram em frenesi.",
            "Aqueles que assistiram a uma palestra certamente sairiam de lá com uma base incomparavelmente sólida. Poucos gargalos poderiam interromper seu cultivo no futuro, e eles se tornariam mais fortes rapidamente.",
            "Pode-se dizer que essa palestra de duas horas determinaria seu destino. Nenhuma quantidade de ouro ou pedras espirituais poderia compensar essa perda de oportunidade.",
            ". . .",
            "“Parece que... a ascensão da Aliança dos Reinos Unidos é inevitável. Está na hora de redesenhar o mapa das 28 potências regionais!”",
            "Na Residência do Líder da Aliança, o Líder da Aliança Zhao levantou-se com os punhos cerrados. Ele olhou para o jovem falando no palco com os olhos vermelhos de agitação. ",
            "DYami: gg izi",
            "Capítulo 605 - Capital do Império Huanyu",
            "Desde que herdou o assento de líder da aliança, ele vinha trabalhando duro para fortalecer a aliança para proteger e estender as fronteiras do império. Mas a fundação da Aliança dos Reinos Unidos era simplesmente muito fraca.",
            "A probabilidade de sucesso da tarefa que ele estava realizando era quase nula.",
            "E, no entanto, essa impossibilidade foi destruída com uma única palestra de Zhang shi!",
            "Aquele milhão de cidadãos da Aliança dos Reinos Unidos ouvindo a palestra iriam se tornar pilares fortes que sustentariam a ascensão do império, seria impossível parar a ascensão da Aliança dos Reinos Unidos!",
            "“Zhang shi, obrigado...”",
            "O Líder da Aliança Zhao fez uma reverência respeitosa.",
            "Esse jovem havia trazido novas esperanças a toda a Aliança dos Reinos Unidos!",
            ". . .",
            "“Usando a dicção para extrair energia espiritual do mundo para os outros cultivarem, ele está realmente... dando palestras sobre conhecimentos fundamentais do cultivo?”",
            "“Uma vez pensei que era uma perda de tempo descobrir completamente o básico. Mas pelo que parece agora, estou enganado. Muito enganado.”",
            "“Esse conhecimento básico forma a própria base do cultivo. É como a fundação de um edifício, somente com uma base sólida ele pode atingir alturas maiores...”",
            "“Eu realmente me beneficiei imensamente desta lição. A partir de hoje, Zhang shi é nosso meio professor. Se alguém pretender prejudicar a Aliança dos Reinos Unidos, a terra natal de Zhang shi, no futuro, não podemos ficar ociosos e apenas assistir...”",
            ". . .",
            "Os inúmeros especialistas no meio da multidão pensaram e discutiram coisas semelhantes.",
            "Depois de ouvir a palestra de Zhang shi, eles seriam considerados meio alunos dele. Assim, eles se sentiram obrigados a defendê-lo no futuro.",
            "“... assim protegendo o núcleo e seguindo a natureza, estes são os princípios básicos do cultivo! Tudo bem, vou parar minha palestra aqui.”",
            "Com a palestra terminando, o jovem no palco sacudiu o pulso, e um pincel apareceu. Pintando no ar, uma enorme fênix logo apareceu diante de todos.",
            "Saltando do chão, o jovem pisou nas costas da fênix e voou para longe.",
            "Esse evento acabaria por aparecer nos anais da história.",
            "Aliança dos Reinos Unidos, Ano 3372, inverno.",
            "Um milhão de cultivadores se reuniram para ouvir a palestra do Professor Mestre Zhang Xuan, onde, no decorrer da palestra ocorreu o Vácuo de Dez Li.",
            "Ao fim da palestra, ele subiu aos céus montado nas costas de uma fênix.",
            "Aquele milhão de cultivadores se ajoelharam e se dirigiram a ele como professor. ",
            "DYami: Não é por nada não, mas o clímax ficou bem melhor assim"
      ]
}