{
      "Capítulo 605 - Capital do Império Huanyu": [
            "Capítulo 605 - Capital do Império Huanyu",
            "Desde que herdou o assento de líder da aliança, ele vinha trabalhando duro para fortalecer a aliança para proteger e estender as fronteiras do império. Mas a fundação da Aliança dos Reinos Unidos era simplesmente muito fraca.",
            "A probabilidade de sucesso da tarefa que ele estava realizando era quase nula.",
            "E, no entanto, essa impossibilidade foi destruída com uma única palestra de Zhang shi!",
            "Aquele milhão de cidadãos da Aliança dos Reinos Unidos ouvindo a palestra iriam se tornar pilares fortes que sustentariam a ascensão do império, seria impossível parar a ascensão da Aliança dos Reinos Unidos!",
            "“Zhang shi, obrigado...”",
            "O Líder da Aliança Zhao fez uma reverência respeitosa.",
            "Esse jovem havia trazido novas esperanças a toda a Aliança dos Reinos Unidos!",
            ". . .",
            "“Usando a dicção para extrair energia espiritual do mundo para os outros cultivarem, ele está realmente... dando palestras sobre conhecimentos fundamentais do cultivo?”",
            "“Uma vez pensei que era uma perda de tempo descobrir completamente o básico. Mas pelo que parece agora, estou enganado. Muito enganado.”",
            "“Esse conhecimento básico forma a própria base do cultivo. É como a fundação de um edifício, somente com uma base sólida ele pode atingir alturas maiores...”",
            "“Eu realmente me beneficiei imensamente desta lição. A partir de hoje, Zhang shi é nosso meio professor. Se alguém pretender prejudicar a Aliança dos Reinos Unidos, a terra natal de Zhang shi, no futuro, não podemos ficar ociosos e apenas assistir...”",
            ". . .",
            "Os inúmeros especialistas no meio da multidão pensaram e discutiram coisas semelhantes.",
            "Depois de ouvir a palestra de Zhang shi, eles seriam considerados meio alunos dele. Assim, eles se sentiram obrigados a defendê-lo no futuro.",
            "“... assim protegendo o núcleo e seguindo a natureza, estes são os princípios básicos do cultivo! Tudo bem, vou parar minha palestra aqui.”",
            "Com a palestra terminando, o jovem no palco sacudiu o pulso, e um pincel apareceu. Pintando no ar, uma enorme fênix logo apareceu diante de todos.",
            "Saltando do chão, o jovem pisou na parte de trás da fênix e voou para longe.",
            "Esse evento acabaria por aparecer nos anais da história.",
            "Aliança dos Reinos Unidos, Ano 3372, inverno.",
            "Um milhão de cultivadores se reuniram para ouvir a palestra de Zhang shi, onde ocorreu o Vácuo de Dez Li no decorrer da palestra.",
            "No final, ele subiu aos céus nas costas de uma fênix.",
            "O milhão de cultivadores se ajoelharam e se dirigiram a ele como professor.",
            ". . .",
            "Nuvens brancas flutuavam sobre o fundo de um céu azul. Várias bestas espirituais aéreas gigantes zuniram pelo céu, fazendo inúmeras bestas selvagens e pássaros fugirem caoticamente de medo.",
            "Nas costas de uma besta espiritual, Zhang Xuan, que estava no meio de sua meditação, abriu os olhos lentamente.",
            "Fazia quase um mês desde a palestra pública na Cidade dos Reinos Unidos. ",
            "DYami: 1 mês pros 20 aninhos, êêêêêêêêê...",
            "Nesse período, eles passavam quase todos os dias na parte traseira da besta espiritual aérea, e a exaustão mental começava a se acumular.",
            "Como eles deixariam sua terra natal por um longo tempo, os professores mestres viajantes levaram sua família e servos, e Hong shi teve que preparar dez bestas espirituais para abrigar todos.",
            "Nenhuma dessas bestas espirituais possuía um cultivo inferior ao Mortal Transcendente 4-dan, e causavam uma grande confusão, não importa para onde fossem, enviando inúmeras criaturas correndo assustadas.",
            "Ao longo de sua jornada, Zhang Xuan passava seu tempo estudando e cultivando. Ele não apenas reforçou muito bem seu cultivo de zhenqi no pináculo de Mortal Transcendente 4-dan, como também o cultivo da alma rompeu a barreira e avançou até o pináculo do reino Mortal Transcendente 5-dan.",
            "O cultivo da alma do reino Mortal Transcendente 5-dan alcançava uma força de 3.200.000 ding. Junto com seu cultivo de zhenqi de 2.000.000 ding, ele era capaz de exercer uma força máxima de 5.200.000 ding! Isso era comparável aos especialistas no estágio intermediário do reino Mortal Transcendente 6-dan Ponte do Cosmos!",
            "No reino Mortal Transcendente 6-dan Ponte do Cosmos: 4.000.000 de ding no estágio primário, 4.800.000 de ding no estágio intermediário, 5.600.000 de ding no estágio avançado e 6.200.000 de ding no pináculo.",
            "Com uma força de 5.200.000 ding, a força de Zhang Xuan estava próxima da de um cultivador no estágio avançado. Com sua força atual, seria difícil até Hong shi derrotá-lo.",
            "O cultivo do professor mestre de 4 estrelas geralmente variava entre Mortal Transcendente 2-dan e 4-dan.",
            "O reino Mortal Transcendente 5-dan Espírito Harmônico geralmente equivalia a um professor mestre de quase 5 estrelas.",
            "Somente ao alcançar o reino Mortal Transcendente 6-dan Ponte do Cosmos alguém seria qualificado como um professor mestre de 5 estrelas.",
            "Não fazia muito tempo que Hong shi havia sido promovido a um professor mestre de 5 estrelas, e seu reino de cultivo estava próximo do estágio primário do reino Ponte do Cosmos. Se Hong shi não explorasse a capacidade única de seu atual reino de cultivo, dificilmente conseguiria suportar um único soco de Zhang Xuan.",
            "Ganhar a força equivalente a um professor mestre de 5 estrelas no prazo de dois meses após ser promovido a um professor mestre de 4 estrelas, apenas um monstro como Zhang Xuan seria capaz de tal feito.",
            "Zhang Xuan não era o único cujo cultivo aumentava aos trancos e barrancos. Seus alunos, Zheng Yang, Wang Ying e os outros, também testemunharam um crescimento significativo em seu cultivo.",
            "As partidas de Zhao Ya e Lu Chong fizeram com que eles valorizassem ainda mais seu tempo com Zhang shi. Eles estavam cultivando diligentemente todos os dias, e com a enorme piscina de pedras espirituais que Zhang shi reuniu, seu cultivo aumentava a um ritmo alarmante diariamente.",
            "Um por um, os quatro estudantes conseguiram alcançar o reino Mortal Transcendente e, neste exato momento, seus níveis de cultivo já haviam se estabilizado no reino Mortal Transcendente 2-dan Energia da Origem.",
            "Não apenas isso, Zhang Xuan também reorganizou as técnicas de batalha do Caminho Celestial e as transmitiu a seus alunos, induzindo assim um grande aumento em suas proezas de luta.",
            "Quem melhorou mais devagar foi provavelmente o Mordomo Sun Qiang.",
            "Esse sujeito não possuía o menor interesse no cultivo e, como tal, ficaria à toa no momento em que ninguém estivesse olhando para ele. Se não fosse Wang Ying o supervisionando, ele provavelmente permaneceria no mesmo reino de cultivo por toda a sua vida.",
            "No entanto, preso nas costas de uma besta espiritual, ele não tinha nada melhor para fazer também. Como tal, ele também conseguiu avançar do reino Mortal Transcendente 1-dan Longevidade Prolongada para o pináculo do 2-dan Energia da Origem.",
            "No momento atual, seu cultivo ainda era maior do que o de Wang Ying, que era a mais forte entre os demais alunos.",
            "O motivo de sua rápida melhora, apesar da indolência, não se devia ao seu talento. Em vez disso, ele havia consumido uma parte da alma de Mo Hunsheng, o que lhe permitiu herdar a compreensão de cultivo da outra parte. Com isso como base, e considerando as orientações de Zhang Xuan e o suprimento aparentemente interminável de pedras espirituais para seu uso, pode-se dizer que seu progresso era lento na verdade.",
            "Deveria ter sido uma ocasião feliz que todos estivessem progredindo em seus treinamentos, mas o atual Zhang Xuan não conseguiu encontrar o clima para comemorar.",
            "Isso porque... as 600 pedras espirituais que ele havia tirado das várias seitas e poderes haviam acabado de secar completamente.",
            "Zheng Yang, Sun Qiang e os outros não consumiram muitas delas, o culpado por este incidente era principalmente o próprio Zhang Xuan.",
            "Antes, para acelerar o amadurecimento do Lótus Nove Corações, Zhang Xuan gastou cerca de duzentas a trezentas pedras espirituais de nível intermediário. Depois disso, ele deu uma porção a Lu Chong que partiu e usou outro enorme monte para avançar o cultivo de sua alma para o reino Espírito Harmônico...",
            "Poderia ser considerado uma bênção que as seiscentas pedras espirituais de nível intermediário tivessem durado tanto...",
            "Esfregando a glabela, Zhang Xuan pensou: ‘Parece que vou ter que usar a pedra espiritual de nível superior no meu cultivo...’",
            "Até agora, ele ainda não havia usado a pedra espiritual de nível superior que recebera do Torneio de Professores Mestres, pois não suportava usá-la. Mas agora que seu suprimento de pedras espirituais de nível intermediário havia acabado, ele não tinha outra escolha.",
            "“Zhang shi, estamos prestes a chegar à capital Huanyu!”",
            "Quando Zhang Xuan estava prestes a pegar a pedra espiritual de nível superior para dar uma olhada, Hong shi se aproximou de repente.",
            "Para esta jornada, Hong shi escolheu compartilhar uma carona com ele e, ao longo da jornada, Zhang Xuan ajudou a resolver alguns dos problemas que estava enfrentando em seu cultivo. Em certo sentido, essa era a maneira dele de compensar a outra parte por destruir seus artefatos.",
            "Naturalmente, tudo isso foi feito em nome de ‘Yang shi’.",
            "De qualquer forma, a outra parte parecia possuir absoluta confiança em seu ‘professor’, então não havia mal em usar o nome desse último.",
            "Depois de receber as dicas de Zhang Xuan, Hong shi teve uma melhora significativa em seu cultivo. Ao mesmo tempo, seu respeito por esse jovem professor mestre também se aprofundou.",
            "“A capital?”",
            "Zhang Xuan levantou-se e foi até a janela. Uma cidade enorme surgiu à sua vista.",
            "Paredes negras da cidade estavam embutidas na terra como se fosse uma grossa malha de ferro. Inúmeros edifícios elegantes subiam até o céu distante e, de longe, pareciam uma cordilheira. Eles prestaram tiveram uma ideia da longa história da cidade.",
            "“A Capital Huanyu tem mais de dez mil anos de história. O imperador fundador, Ye Huanyu, trouxe quatro de seus irmãos a conquistar as terras, formando assim esse imenso império!”",
            "Hong shi olhou para baixo, e tanto a gravidade quanto a reverência se refletiram em seus olhos. “O extremo leste da capital está conectado à Montanha Verdejante, enquanto o extremo oeste está conectado ao Rio Dragão Escamado. De longe, não parece diferente de um gigante em expansão.”",
            "“Un!” Zhang Xuan baixou o olhar para examinar a cidade.",
            "Assim como Hong shi havia dito, a capital era realmente majestosa. Ela se estendia por centenas de quilômetros. Como se fosse uma fortaleza gigantesca, apenas a visão dela criou uma imagem indestrutível na mente dos espectadores.",
            "Embora não houvesse formação complicada montada em torno da capital, ela parecia se misturar com a natureza, criando uma atmosfera imaculada e relaxante.",
            "“O Mestre do Pavilhão Wei Jiang, do Pavilhão dos Professor Mestres do Império Huanyu, é meu professor, um professor mestre do pináculo de 5 estrelas e um especialista no pináculo do reino Mortal Transcendente 8-dan. O imperador, Ye Wentian, também alcançou o Mortal Transcendente 8-dan”, explicou Hong shi.",
            "“Professor Mestre do pináculo de 5 estrelas? Mortal Transcendente 8-dan?”",
            "A boca de Zhang Xuan se contraiu.",
            "Ao atingir o reino Mortal Transcendente 5-dan Espírito Harmônico, a alma e o corpo da pessoa seriam harmonizados como um só, e a força da pessoa seria levada a novas alturas. A alma aprimorada de uma pessoa também aumentaria significativamente a compreensão do cultivo.",
            "Além desse reino, estava o reino Ponte do Cosmos.",
            "No reino Ponte do Cosmos, uma ponte que conecta alguém ao mundo, criando uma sinergia única entre o homem e a natureza. Mesmo sem cultivar conscientemente, a energia espiritual fluiria ao longo da ponte para dentro do corpo e o nutriria, induzindo assim um aumento constante no cultivo.",
            "Nesse reino, o zhenqi ou a alma de alguém crescia rapidamente. Eventualmente, ganharia o poder de mover montanhas e deslocar oceanos.",
            "Após este reino, estava o reino Mortal Transcendente 7-dan Harmonização Perfeita.",
            "No reino Harmonização Perfeita, a unificação de tudo em uma entidade. A energia de alguém se tornaria ainda mais pura e alinhada com a natureza. Ao mesmo tempo, a alma também se fortaleceria.",
            "A seguir, estava o reino Mortal Transcendente 8-dan Passos Etéreos. Nesse nível, o zhenqi e a alma de alguém desfrutariam de um surto maciço de crescimento. Mais importante, a pessoa obteria algum controle sobre as leis da natureza, permitindo que se pisasse no ar.",
            "Em outras palavras... alguém seria capaz de subir aos céus. No entanto, o movimento horizontal ainda era muito difícil neste reino, portanto ainda não poderia ser considerado voo. ",
            "DYami: pode ir pra cima, mas não pra frente",
            "Pensar que o mestre do Pavilhão dos Professores Mestre do Império Huanyu seria realmente um especialista desse calibre, apenas o pensamento disso por si só era assustador.",
            "Mesmo que Zhang Xuan tivesse melhorado bastante durante esse período, ele ainda estava longe de se comparar a esses especialistas.",
            "Mas, é claro, tendo conseguido os Passos Ascendentes do Pó Vermelho Celestial, mesmo que ele estivesse do lado perdedor de uma luta, ele ainda poderia escapar em segurança.",
            "“Já mandei alguém anunciar nossa chegada ao Pavilhão dos Professores Mestres, e alguém deve nos buscar em breve...”",
            "Depois de apresentar o imperador do Império Huanyu e o mestre do Pavilhão dos Professores Mestres, Hong shi riu.",
            "Enquanto as 28 potências regionais eram significativamente mais fracas que o Império Huanyu, o Torneio de Professores Mestres ainda exercia algum peso no império. Caso contrário, Hong shi, um professor mestre de 5 estrelas, não teria sido enviado para sediar o evento",
            "Qiu qiu qiu!",
            "Roar Roar Roar!",
            "Mas assim que ele terminou de dizer essas palavras, uma série de sons de bestas soou e cerca de uma dúzia de bestas espirituais aéreas gigantescas voaram em direção ao grupo.",
            "Essas bestas espíritas aéreas não eram muito grandes e uma única figura podia ser vista em pé em cima de cada uma delas.",
            "Rindo levemente, Hong shi disse: “Tudo bem, a equipe de escolta está aqui. Eles nos levarão direto ao palácio real...”",
            "Mas no meio de suas palavras, uma voz impassível de repente soou no ar.",
            "“Hong Qian, faz muito tempo desde que nos encontramos... É lamentável, mas parece que você veio em um momento ruim. Aconselho que você dê meia volta e saia imediatamente!” ",
            "DYami: grande escolta kkkkkkkkkkkkkk"
      ]
}