{
      "Capítulo 611 - Núcleo Interno da Grande Serpente do Rio": [
            "Era um homem e uma dama. Os dois carregavam um ar de dignidade ao seu redor.",
            "A dama que estava na frente estava vestida com roupas amarelas e justas que delineavam sua bela figura. Seus longos cabelos negros caíam sobre seus ombros e contrastavam com a pele clara, ela tinha uma cintura fina, onde se podia segurar facilmente. Sua aparência externa não estava de maneira alguma abaixo da de Mo Yu ou Zhao Feiwu.",
            "O homem ao lado dela parecia estar na casa dos trinta. Ele tinha uma figura ampla, com um rosto bem definido. Havia uma pitada de autoridade gravada entre suas sobrancelhas, indicando que ele provavelmente era uma pessoa de alta reputação.",
            "No entanto, Zhang Xuan não estava interessado na aparência da outra parte. Em termos de beleza, não havia ninguém que pudesse comparar com Zhao Ya, e Mo Yu e Zhao Feiwu também eram belezas de primeira linha. No entanto, ele não prestava muita atenção nas três, então é claro que não ficaria olhando para uma dama que não conhecia.",
            "Mas, olhando para o cultivo da outra parte, ele ficou chocado.",
            "Embora os dois fossem jovens, seus cultivos eram excepcionais. Eles davam uma sensação que lembrava o oceano profundo ou o abismo sem fim, eles eram definitivamente mais fortes que Hong shi.",
            "“Mortal Transcendente 6-dan?”",
            "As sobrancelhas de Zhang Xuan se ergueram.",
            "Das vinte e oito potências regionais, mesmo o especialista mais forte não havia alcançado o Mortal Transcendente 6-dan. No entanto, apenas andando pela cidade, ele já havia se encontrado com dois deles. Sem mencionar, os dois eram extremamente jovens também. Como esperado da Capital Huanyu, ela estava realmente cheia de especialistas.",
            "Como esperado, o poder da capital excedia em muito o dos Estados Vassalos.",
            "“Não há necessidade disso. Se você está entediado, pode ir embora primeiro!”, a bela dama respondeu impassível, desprezando a boa vontade da outra parte. Pelo que parecia, a dupla não parecia ser próxima.",
            "“Hehehe, como eu poderia estar entediado? Se você quiser dar uma olhada, eu vou acompanhá-la!”, o homem riu sem jeito.",
            "A dupla continuou andando pelas prateleiras para dar uma olhada. Zhang Xuan não podia mais se incomodar com a dupla, e continuou navegando pelos itens.",
            "Para despertar a Linhagem do Imperador, ele exigiria a essência sanguínea ou o núcleo interno de bestas espirituais com atributos semelhantes, ou alguma erva medicinal, minério entre outras coisas. Mas esses itens eram extremamente raros e encontrá-los não era uma tarefa fácil.",
            "“Pérola Roxa Escura? Esse artefato pode limpar a sujeira da pessoa que o carrega, tornando-os imaculados!”",
            "Os olhos de Zhang Xuan caíram em uma pérola redonda.",
            "Ele já havia lido um registro antes. Era um artefato peculiar que não servia nem em ofensiva nem defensiva, mas, mesmo assim, era um acessório que os cultivadores gostavam de carregar.",
            "Afinal, quem a usasse poderia manter suas roupas em bom estado, mantendo uma aparência brilhante mesmo sem tomar banho. ",
            "DYami: eu hein, não trocaria isso por um bom banho",
            "“Pensar que esse item seria realmente um ‘2’ também...” Zhang Xuan balançou a cabeça.",
            "Pensar que uma pintura do sétimo nível teria o mesmo preço desse item.",
            "Parecia que o Salão dos Tesouros Místicos não organizava artefatos por valor, mas por raridade.",
            "Embora não se pudesse dizer que uma Pérola Roxa Escura fosse uma necessidade para os cultivadores, era um artefato extremamente raro, e era profundamente desejado pela maioria das mulheres.",
            "Afinal, dado o amplo continente, um único voo poderia facilmente levar dias e durante os quais não seria possível tomar banho. A sensação de estar sujo seria incrivelmente desconfortável para alguns. No entanto, com esse artefato, é possível permanecer limpo a qualquer momento, sem mencionar um mês ou dois, mesmo se alguém andasse com as mesmas roupas por um ano inteiro, a aparência ainda seria imaculada.",
            "Esse item era altamente valorizado precisamente por causa de sua raridade.",
            "Mesmo assim, parte da razão pela qual o preço era igual ao da pintura também se devia a pinturas serem inúteis em batalha. Como tal, seu valor estava abaixo do valor das armas e outros artefatos místicos práticos.",
            "No entanto, essa restrição era limitada apenas para pinturas até o sétimo nível. Uma vez que uma pintura alcançasse o oitavo nível ou até mais, ganharia a capacidade de realizar ilusões. Por exemplo, algumas das pinturas mais formidáveis ​​poderiam até formar uma cidade enorme que poderia aprisionar um cultivador dentro dela por uma eternidade. Como tal, o valor das pinturas do oitavo nível era imensurável. ",
            "DYami: ai ai, eu ainda lembro quando o 5ª nível era o mais alto e era uma “lenda”",
            "Toda ocupação que havia sido oficialmente reconhecida pelo Pavilhão dos Professores Mestres possui imenso poder ao atingir seu auge. Homens comuns não podiam esperar resistir a tais habilidades místicas.",
            "Por exemplo o xadrez celestial, era dito que aqueles que alcançassem o nível mais alto nele seriam capazes de manipular o mundo como se fosse seu tabuleiro de xadrez. Usando as estrelas como peças, eles poderiam manobrar a essência do mundo e reverter o yin e o yang.",
            "No entanto... era uma pena que o que Hong shi recebeu fosse um manual incompleto. Até a herança do boneco era incompleta, impossibilitando a liberação de tal poder.",
            "Observando, Zhang Xuan logo vasculhou todos os artefatos no segundo andar, mas ainda não conseguiu encontrar nada adequado. Assim, junto com os outros dois, ele subiu ao terceiro andar.",
            "Os artefatos no terceiro andar eram muito mais valiosos. A rotulagem de cada artefato não era mais uniforme, alguns foram rotulados com ‘3’, outros com ‘4’ e outros com ‘5’.",
            "Caminhando pelas prateleiras, Zhang Xuan viu uma pintura do sexto nível com ‘4’. Era ainda mais cara do que a pintura do sétimo nível de antes!",
            "Perplexo, Zhang Xuan ponderou por um momento antes de perceber.",
            "Embora essa pintura pudesse ser um nível inferior a anterior, era uma obra-prima deixada para trás por um pintor muito famoso do Império Huanyu. Dizia-se que essa peça era uma magnum opus que ele concebeu após dar seu último suspiro após sofrer ferimentos fatais em um duelo. Continha-se a persistente vontade e ressentimento de um pintor de 5 estrelas, a tornando excepcionalmente valiosa. Naturalmente, seu preço também seria marcado para refletir isso. ",
            "DYami: Magnum Opus traduzindo no literal é “Grande Obra”, referente a melhor e mais popular obra de algum artista",
            "“Hmm? Esta é uma espada no pináculo do nível intermediário do Espírito?”",
            "Logo, Zhang Xuan viu uma arma na prateleira.",
            "Sua habilidade em espada era impressionante, mas ele nunca foi capaz de encontrar uma arma adequada. Se ele pudesse exercer um ajuste de seu cultivo atual, suas proezas de luta certamente subiriam significativamente.",
            "Essa espada era ainda melhor do que a que ele tinha visto na Cidade Honghai. Seu brilho afiado e frio podia induzir uma sensação de congelamento naqueles que colocam seus olhos nela.",
            "“Espada Chuva Congelante, 6!”",
            "Era o que estava escrito no rótulo de pele de cabra abaixo dela.",
            "“Realmente vale seis pontos?” Zhang Xuan ficou atordoado.",
            "Ele tinha visto muitas armas de nível intermediário do Espírito na loja, mas essas eram apenas rotuladas como ‘1’. No entanto, esta espada tinha um preço de ‘6’, não era um pouco exagerado?",
            "Sentindo a dúvida de Zhang Xuan, um atendente foi até ele e explicou: “Gongzi, esta espada foi forjada pessoalmente pelo Mestre Ferreiro Hu Qingzi, e é um ‘Artefato Atualizável’. Pode passar por outra rodada de têmpera, tornando-a incomparavelmente valiosa. Não é nada parecida com aquelas armas comuns exibidas abaixo!",
            "“Artefato Atualizável?” Zhang Xuan congelou por um momento antes de acenar com a cabeça.",
            "Embora nunca tivesse aprendido oficialmente a forjar, havia colecionado alguns livros sobre o assunto e sabia dos vários jargões contidos na área.",
            "Normalmente, uma arma era considerada completa quando sua forma era corrigida. Se alguém a submetesse a outra rodada de têmpera, havia uma boa chance de perder a nitidez e tornar-se inútil.",
            "Mas os artefatos atualizáveis ​​eram diferentes. Se alguém encontrasse minérios melhores no futuro, poderia fundi-los no artefato durante o processo de têmpera, aumentando assim a qualidade da arma e possivelmente seu nível.",
            "Em outras palavras, embora esse artefato pudesse ser uma arma de nível intermediário do Espírito naquele momento, era impossível prever o quão forte ela poderia se tornar no futuro. Nesse sentido, era realmente digna do preço de ‘6’.",
            "“Hmm? O Núcleo Interno da Grande Serpente do Rio?”",
            "Mesmo estando interessado na espada, ele não estava com pressa de obtê-la. Em vez disso, ele continuou olhando, mas logo depois de mal dar dois passos, seus olhos de repente se iluminaram.",
            "Colocado em uma prateleira não muito distante, havia um núcleo interno redondo de uma besta espiritual. Era de cor carmesim e exalava uma aura abrasadora.",
            "O núcleo interno de uma besta espiritual Mortal Transcendente 7-dan, Grande Serpente do Rio.",
            "A Grande Serpente do Rio era uma besta espiritual que vivia em pântanos nos vales das montanhas. Tinha escamas grossas que lhe conferiam incrível capacidade defensiva. Mas enquanto seu corpo estava frio como se fosse metal, seu núcleo interno era ardente como brasas, deixando-o com a sensação de que seria incinerado.",
            "“A Grande Serpente do Rio possui a Linhagem do Dragão, por isso deve ser capaz de despertar a Linhagem do Imperador de Yuan Tao!”",
            "Zhang Xuan sorriu.",
            "Embora a Grande Serpente do Rio fosse considerada um tipo de cobra, possuía a Linhagem do Dragão de um dragão da inundação. Além disso, era também uma besta espiritual que possuía capacidade defensiva superior, parecido com a Linhagem do Imperador.",
            "Baixando os olhos para dar uma olhada, ele viu o rótulo na pele de cabra: “Núcleo Interno de uma Grande Serpente do Rio, 10!”",
            "“Dez pontos... Mas vale muito a pena!”",
            "Somente um especialista em Mortal Transcendente 8-dan poderia caçar e adquirir o núcleo interno de uma besta espiritual do reino Mortal Transcendente 7-dan. Como tal, não era de surpreender que fosse rotulado em dez.",
            "‘Eu vou levar isso!’ Zhang Xuan tomou uma decisão interna. “No entanto, a aura abrasadora do núcleo interno é muito forte, precisarei de algumas ervas medicinais para mediar suas propriedades. Será que encontro alguma coisa adequada aqui?”",
            "Tendo encontrado algo adequado para Yuan Tao, Zhang Xuan acenou com a cabeça em satisfação. Ele continuou a navegar pela loja na esperança de encontrar uma erva medicinal com propriedades mediadoras quando uma voz fraca soou de repente.",
            "“Eu quero essa Erva Rompimento do Sofrimento. Quanto isso custa?”",
            "Era a voz de uma mulher. Dando uma olhada, era o homem arrojado e a bela dama que ele encontrou no segundo andar. Sem o conhecimento de Zhang Xuan, os dois haviam subido também para o terceiro andar.",
            "“Erva Rompimento do Sofrimento?”, os olhos de Zhang Xuan se iluminaram.",
            "A Erva Rompimento do Sofrimento era uma erva medicinal que possuía atributo frio. Tinha uma natureza gentil e era excepcionalmente potente na neutralização das propriedades de fogo. Além disso, nutria e formava uma camada de proteção em torno dos órgãos internos e dos meridianos, tornando-a a melhor erva medicinal possível para acompanhar o Núcleo Interno da Grande Serpente do Rio.",
            "“Senhorita, nosso Salão dos Tesouros Místicos não vende nossos tesouros por meios normais. Se você deseja comprar qualquer coisa, terá que ganhar pontos e trocar pelo que desejar.”",
            "O atendente que gerenciava o terceiro andar rapidamente se apressou e explicou.",
            "“Pontos? O que você quer dizer com pontos?”, o jovem ao lado dela fez uma careta.",
            "“Nosso Salão de Tesouros Místicos tem duas fileiras de pilares de pedra no quarto andar e, dentro deles, estão artefatos de todos os tipos. Se alguém os identificar com sucesso dentro do tempo estipulado, receberão pontos. Quanto mais artefatos reconhecer, mais pontos ganhará...”, o atendente passou rapidamente pelas regras.",
            "Era exatamente o mesmo que Sun Qiang descreveu, mas era ainda mais detalhado.",
            "“Que problemático! Mas como é apenas para identificar artefatos, não deve haver nenhum problema!”",
            "Ao ouvir que existia um procedimento tão complexo em ação aqui, o jovem franziu o cenho. Mas depois disso, seu rosto brilhava com confiança, e ele se virou para a senhora diante dele e disse: “Sexta... Jovem Senhorita, espere aqui por um momento. Trarei alguns pontos para você logo!”",
            "Uma expressão de desprazer brilhou no rosto da mulher conhecida como Sexta Jovem Senhorita ao ouvir as palavras de seu companheiro.",
            "“Não preciso da sua ajuda. Eu mesma ganharei os pontos!”",
            "Agitando as mãos, ela se virou para o atendente e disse: “Lidere o caminho. Eu gostaria de dar uma olhada!”",
            "“Sim!”",
            "Vendo que alguém estava interessado em desafiar os pilares de pedra, o atendente rapidamente conduziu a dupla até o próximo andar.",
            "“Vamos segui-los!”",
            "Zhang Xuan acenou para os outros dois.",
            "O objetivo de sua visita aqui era encontrar algo para despertar a constituição única de Yuan Tao e, para adquirir esses itens, ele precisaria ganhar pontos também.",
            "Seguindo atrás do grupo do atendente até o quarto andar, um vasto salão apareceu diante deles. Dezenas de pilares de pedra foram colocados ordenadamente em duas filas no centro. Eles tinham um exterior liso e era impossível dizer como foram esculpidos. Havia algumas pessoas balançando a cabeça diante dos pilares de pedra, deprimidas.",
            "“Não há necessidade de ficarem deprimidos, é bom não identificar nada!”",
            "A risada de um velho soou na frente.",
            "Parecia que esses companheiros que estavam balançando a cabeça haviam desafiado os pilares de pedra apenas para terminarem fracassando.",
            "Zhang Xuan olhou por cima e percebeu que eles estavam vestindo o manto da ocupação de avaliador. De fato, dois deles eram mesmo avaliadores de 4 estrelas!",
            "Considerando que mesmo um avaliador de 4 estrelas falhou nesse desafio, parecia que esse teste não era tão fácil quanto parecia.",
            "“Mestre do Salão, esses dois desejam desafiar os pilares de pedra também!”",
            "O atendente foi até o velho e gesticulou para o jovem e a jovem.",
            "Este velho era o mestre de salão do Salão de Tesouros Místicos, Gan Yiping.",
            "“Tudo bem...” Gan Yiping assentiu. Virando a cabeça, ele sorriu. “Vou ter que incomodá-los a pagar o depósito primeiro!”",
            "Zhang Xuan congelou por um momento antes de uma expressão envergonhada cobrir seu rosto.",
            "‘Depósito? Certo, esqueci que não tenho dinheiro para pagar o depósito...’ ",
            "DYami: porra Zhangzinho, nem pra guardar umas 20..."
      ]
}