{
      "Capítulo 615 - Princesa Fei-er": [
            "“Você...”",
            "A Sexta Jovem Senhorita apertou os punhos com tanta força que suas unhas afundaram em sua carne. Seu rosto estava escuro e seus olhos estavam nublados com a raiva intensa. Se pudesse, ela teria corrido para a frente para cortar esse homem em incontáveis ​​pedaços.",
            "Ela nunca aceitaria ser uma empregada, e ajoelhar-se era uma humilhação tão grande que preferia morrer.",
            "Apertando as mandíbulas com tanta força que seus dentes poderiam rachar com a força, a Sexta Jovem Senhorita afastou sua ira e falou mais uma vez.",
            "“Escolha outra coisa...”",
            "Ouvindo as queixas da outra parte, Sun Qiang interrompeu com um olhar de desagrado.",
            "“Nosso jovem mestre já lhe deu muitas opções. Para recusar tudo, você está se fazendo de difícil? Como você se recusa a se ajoelhar e a se torna uma empregada, nosso jovem mestre ainda precisa de alguém para aquecer sua cama para ele. Você quer aceitar esse trabalho? Contanto que você queira nosso jovem mestre, dez mil pedras espirituais de nível intermediário não são nada!” ",
            "DYami: Sun Qiang? Amigo? kkkkkkkkkk",
            "Que diabos é isso? Você deveria estar agradecida pelo temperamento do jovem mestre ser bom! Se fosse eu, nunca lhe daria outra escolha!",
            "“O que você disse?”",
            "Os olhos da Sexta Jovem Senhorita imediatamente ficaram vermelhos e suas mãos tremiam de raiva.",
            "“Qual parte do que eu disse você não entende?” Sun Qiang balançou a cabeça. Voltando-se para Zhang Xuan, ele disse: “Jovem Mestre, já que essa sujeita está se fazendo de difícil, você pode me permitir lidar com ela?”",
            "“Ela é sua subordinada, fique à vontade!” Zhang Xuan deu de ombros com indiferença.",
            "Embora Sun Qiang às vezes fosse imprudente, ele possuía inteligência quando se tratava de lidar com outras pessoas. Ele deveria ter uma ideia em mente.",
            "“Sua... subordinada?”",
            "Ao ouvir essas palavras, a Sexta Jovem Senhorita quase vomitou sangue.",
            "Ela achava que a razão pela qual esse jovem queria aceitá-la como sua criada era porque sentia desejo por ela, considerando sua bela aparência. Quem poderia pensar que ela não poderia estar mais errada? Na verdade, ele queria que ela se submetesse a um mordomo de aparência sombria...",
            "Além disso, o que há com sua indiferença?",
            "Você nem sabe quem eu sou... Até o imperador do Império Huanyu teria que me receber com a maior das cerimônias! Se eu lhe dissesse, você certamente desmaiaria de choque!",
            "Realmente ser submetida a tais condições... Que tremenda humilhação!",
            "“Obrigado, jovem mestre!”",
            "Voltando-se para a Sexta Jovem Senhorita, Sun Qiang a mediu da cabeça aos pés e franziu o cenho. “Sua aparência é inferior, então duvido que nosso jovem mestre queira que você aqueça sua cama. Você deveria apenas servi-lo como uma empregada comum!”",
            "“Inferior? Não iria me querer?”",
            "O sangue jorrou na cabeça da Sexta Jovem Senhorita, e ela quase explodiu.",
            "Você realmente se atreve a avaliar minha aparência como ‘inferior’? Você está dizendo isso intencionalmente para me irritar?",
            "Mal sabia ela que Sun Qiang realmente quis dizer o que ele disse.",
            "Os estudantes do jovem mestre, Zhao Ya e Wang Ying, tinham aparências que não empalideciam para ela. Até Mo Yu e Zhao Feiwu possuíam graça superiores também. Mas, mesmo assim, o Jovem Mestre ainda permanecia sem emoções.",
            "Considerando isso, como ele poderia estar interessado em uma garota tão obstinada e dominadora?",
            "“Considerando que você está fazendo isso para pagar seu empréstimo, também devemos falar sobre a duração... Vamos fazer cinco meses! Como você deve ao Jovem Mestre dez mil pedras espirituais de nível intermediário, ao longo de cinco meses, isso seria equivalente a um salário de cerca de sessenta e seis pedras espirituais de nível intermediário por dia. Vou arredondar para setenta!”",
            "Contando com os dedos, Sun Qiang disse: “Mas é claro que, se você se sentir indignado por servir como empregada, poderá adquirir ‘dias de folga’ pagando sua dívida. Naqueles dias, você poderá fazer o que quiser.”",
            "“Setenta pedras espirituais de nível intermediário por dia? Comprar dias de folga?”",
            "A Sexta Jovem Senhorita ficou surpresa.",
            "“Isso mesmo. Nos dias em que você estiver de folga, você não será considerada empregada. Em outras palavras, você pagará as dez mil pedras espirituais de nível intermediário ao longo de cinco meses. A qualquer momento, dentro dos cinco meses, se você encontrar dinheiro suficiente para pagar sua dívida, poderá desistir de suas responsabilidades. Quanto ao porquê de setenta pedras espirituais por dia, em vez de sessenta e seis, considerando que estamos indo por uma base diária, naturalmente, deve ser mais caro. Se você quiser ir por mês, eu poderia reduzir a cobrança!” Sun Qiang respondeu. ",
            "DYami: no caso ele ta falando de juros pelo tempo",
            "“Base diária...”",
            "Inicialmente, a Sexta Jovem Senhorita ainda achou a ideia aceitável, mas ao ouvir essa parte, quase desmaiou.",
            "Isso soava como se ela fosse algum tipo de bem comercial para vendas!",
            "Pagamento diário e mensal...",
            "Quanto mais ela pensava, mais frenética ela se sentia. Ela estava à beira da explosão.",
            "No entanto, depois que sua raiva diminuiu, ela pensou um pouco e, honestamente falando, achou essa solução aceitável para ela.",
            "Ela nunca estaria disposta a servir como empregada doméstica por cinco meses, mas se fosse medido diariamente, desde que ela pudesse passar os primeiros dias, sua família deveria poder enviar algumas pedras espirituais e então libertá-la de seu sofrimento!",
            "“Tudo bem, eu concordo!”, tendo pensado bem, a Sexta Jovem Senhorita assentiu com a cabeça, dando seu consentimento.",
            "“Certo!”, os olhos de Zhang Xuan não puderam deixar de brilhar ao ouvir os arranjos de Sun Qiang.",
            "Como esperado de um comerciante, seus recursos eram realmente extraordinários.",
            "Seria difícil alguém dar dez mil pedras espirituais de uma vez, mas se a dividissem por mais tempo, o reembolso pareceria muito mais razoável.",
            "O conceito de pagamento de juros não era amplamente usado neste mundo, mas como um empresário astuto, ele sabia como usar suas palavras para moldar as condições em algo que a outra parte pudesse aceitar. Sem mencionar, ele até conseguiu aumentar o preço por isso.",
            "“Sexta Jovem Senhorita!”",
            "Sem esperar que ela concordasse com tais termos, o jovem que a acompanhava entrou em pânico.",
            "Outros poderiam desconhecer a identidade da Sexta Jovem Senhorita, mas ele sabia muito bem. Para uma pessoa de sua posição servir como empregada... Você deve estar brincando!",
            "Se as notícias fossem divulgadas, a realeza do Império Huanyu provavelmente ficaria louca.",
            "A Sexta Jovem Senhorita murmurou.",
            "“Eu vou lidar com meus próprios assuntos!”",
            "“Mas...”",
            "Veias estalavam das têmporas do jovem.",
            "Interrompendo a conversa entre os dois, Sun Qiang disse: “Basta. Se vocês dois têm algo a dizer, adie por enquanto. A partir deste momento, você é a empregada do nosso jovem mestre. Se você não tiver dinheiro para pagar sua dívida, prepare o que precisar e siga-nos de volta à residência!”",
            "“Não há necessidade disso. Pagarei dez dias primeiro!",
            "Bufando friamente, a Sexta Jovem Senhorita sacudiu as mãos, e uma pilha de pedras espirituais de nível intermediário apareceu diante dos olhos da multidão. Contando rapidamente, havia exatamente setecentos delas lá.",
            "“Un!”",
            "Os olhos de Sun Qiang se iluminaram. Ele se virou para olhar para Zhang Xuan, e o último disse: “Você deve levá-las por enquanto!”",
            "“Sim!”",
            "Sun Qiang rapidamente colocou as pedras espirituais em seu anel de armazenamento antes de se virar para olhar a jovem mais uma vez. “Você parece ser de uma família de prestígio, então duvido que faça algo tão tolo quanto fugir. Mas, mesmo assim, ainda precisamos de uma garantia. Assim, você precisará deixar algo valioso conosco e, depois de cinco meses ou quando você tiver quitado sua dívida inteira, devolveremos o item para você!”",
            "“Você...”",
            "As sobrancelhas da Sexta Jovem Senhorita estremeceram violentamente.",
            "Já era bastante humilhante para ela ter que concordar em servir como empregada, e, no entanto, a outra parte estava preocupada que ela escapasse... Que irritante!",
            "Mas ela sabia que esses dois eram bandidos destemidos, e discutir com eles só diminuiria sua vida útil. Assim, ela sacudiu o pulso e tirou um emblema.",
            "Cinco estrelas brilhantes brilhavam nelas.",
            "Seu emblema de professor mestre de 5 estrelas!",
            "“Este emblema representa minha identidade. Certamente deve ser suficiente como uma garantia da minha dívida!”",
            "“Será!”",
            "Sun Qiang pegou e colocou no anel de armazenamento.",
            "Ele ficou surpreso ao saber que essa jovem também era uma professora mestre de 5 estrelas, assim como o jovem.",
            "Mas, na sua opinião, os professores mestres de 5 estrelas também não eram nada a temer. Como mordomo de um professor mestre de 8 estrelas, se ele não pudesse enfrentar um professor mestre de 5 estrelas com indiferença, ele deveria ter deixado o emprego há muito tempo.",
            "“Hmph!”",
            "Vendo como aquele sujeito pegou seu emblema sem o menor medo ou espanto, a Sexta Jovem Senhorita congelou por um momento. Uma pele horrível se espalhou lentamente pelo rosto antes que ela se virasse e saísse da loja.",
            "Ela não podia ficar aqui nem mais um momento. Não se tratava mais de sua derrota na aposta, mas que... ela não aguentava mais enfrentar esses dois!",
            "O que diabos havia com eles?",
            "Ela pensou que uma jovem professora mestre de 5 estrelas como ela seria respeitada e temida, não importa para onde fosse, mas... a outra parte parecia que nem dava a mínima. Era como se a identidade dela não passasse de uma leve brisa para eles.",
            "Um intenso sentimento de indignação a deixou tão frustrada que ela podia vomitar um balde de sangue.",
            "“Sexta Jovem Senhorita...”",
            "Ao ver o companheiro sair, o jovem congelou por um momento. Então, voltando-se para Zhang Xuan e Sun Qiang, ele disse ameaçadoramente: “Vocês dois... apenas esperem!”",
            "Deixando para trás essas palavras, ele correu para alcançar a Sexta Jovem Senhorita.",
            "“Sexta Princesa, esses dois companheiros certamente não sabem seus lugares. Por que não faço com que Ye Qian os decapite?”",
            "Um brilho passou pelos olhos do jovem enquanto ele murmurava.",
            "Desta vez, ele se dirigiu à jovem à sua frente, não como a Sexta Jovem Senhorita, mas como a Sexta Princesa.",
            "Se o príncipe herdeiro Ye Qian do Império Huanyu estivesse aqui, ele certamente reconheceria a ‘Sexta Jovem Senhorita’ como a Princesa Fei-er do Império Hongyuan! E o jovem ao lado dela era seu colega de classe, o professor mestre 5 estrelas Xing Yuan! ",
            "DYami: nossa, que inesperado, que enorme surpresa...",
            "Os dois estavam passeando quando avistaram o Salão de Tesouros Místicos. Curiosos, os dois entraram. Mal sabiam que estavam a poucos minutos de sofrerem financeiramente e mentalmente!",
            "Nobre desde o nascimento, ela era uma grande princesa que até o imperador do Império Huanyu teria que considerar com o maior respeito. Pensar que ela realmente acabaria como empregada. Era uma enorme humilhação!",
            "“Como uma princesa estimada e professora mestre de 5 estrelas, devo matar alguém só porque perdi uma aposta?”",
            "A Princesa Fei-er parou abruptamente e suas sobrancelhas se ergueram.",
            "“Isso...”",
            "O rosto de Xing Yuan ficou vermelho.",
            "Perder era embaraçoso por si só. Se ela matasse alguém por causa disso, mesmo que ninguém nunca soubesse disso, ela nunca seria capaz de se perdoar.",
            "“Mesmo assim... não podemos deixar isso de lado. Essa pessoa é simplesmente muito arrogante e irritante!”",
            "Xing Yuan rangeu os dentes.",
            "“Ele é realmente irritante, mas é certo que ele possui uma capacidade incrível. Contra os pilares de pedra que nem você e eu somos capazes de decifrar, ele decifrou 110 deles em menos de um minuto... Além disso, você viu a indiferença no rosto de seu mordomo quando viu meu emblema de professor mestre de 5 estrelas? É improvável que os dois sejam comuns. Diga a Ye Qian para investigar sua identidade!”",
            "A Princesa Fei-er gesticulou.",
            "Ela não concordou com o acordo por imprudência.",
            "Tendo atingido 5 estrelas, sua profundidade da alma já havia excedido 15.0, permitindo que ela separasse suas emoções do pensamento racional. O jovem mestre e seu mordomo poderiam não serem nada especiais em termos de cultivo, mas suas disposições calmas que pareciam ser imperturbáveis não era normal.",
            "Muito provavelmente, eles tinham um apoio muito poderoso.",
            "Além disso, ela também estava curiosa para saber como a outra parte decifrou esses pilares de pedra com tanta facilidade.",
            "“Certo!” Xing Yuan assentiu.",
            ". . .",
            "“Gongzi, posso saber como abordar você?”",
            "Depois de assistir a Sexta Princesa e Xing Yuan partirem, Gan Yiping rapidamente recuperou a compostura e caminhando até Zhang Xuan, ele apertou o punho e curvou-se.",
            "“Você pode me chamar de Zhang Xuan!”, Zhang Xuan assentiu.",
            "“Então, é gongzi Zhang. Aqui estão todos os artefatos que nosso Salão de Tesouros Místicos possui. Você acumulou pontos mais do que suficientes ao decifrar os pilares de pedra, então esses são todos seus...”",
            "O atendente já havia empacotado tudo cuidadosamente em um anel de armazenamento e o passou.",
            "“Un!”",
            "Agarrando o anel de armazenamento, Zhang Xuan deu uma olhada nele e viu várias prateleiras de artefatos preciosos dentro.",
            "“Mas se você me der tudo isso, o que acontecerá com o seu Salão de Tesouros Místicos?” Zhang Xuan perguntou com um olhar um pouco envergonhado.",
            "Para dizer a verdade, ele tinha pouco interesse nesses artefatos. No entanto, regras eram regras, e seria indelicado recusar. Assim, ele foi colocado em uma posição difícil.",
            "Se ele aceitasse tudo, os negócios do Salão de Tesouros Místicos não entrariam em colapso instantaneamente?"
      ]
}