{
      "Capítulo 622 - Atrasado": [
            "Nesse momento, Luo Zhao estava vestido em uma grande túnica de professor mestre carmesim que dava a ele uma aparência magnífica sob a luz. Ele tinha em suas mãos uma taça de vinho fino enquanto olhava para o grupo que se aproximava com um sorriso.",
            "Pela sua aparência, parecia que ele não estava incomodado com Hong shi apesar de suas ações nesta manhã.",
            "“Luo Zhao, o que você quis dizer com isso?”",
            "“Não muito, eu só acho que o Império Hongfeng regrediu muito. Pensar que até mesmo cultivadores no pináculo do Mortal Transcendente 4-dan poderiam alcançar os 3 primeiros lugares... Tsk tsk, vocês estão realmente ficando piores a cada geração que passa!”",
            "Luo Zhao balançou sua cabeça enquanto falava.",
            "Ambos Bi Jianghai e Luo Xuan já haviam alcançado o reino Espírito Harmônico; apenas Zhang Xuan ainda estava preso no pináculo do reino Mortal Transcendente 4-dan.",
            "Zhang Xuan também não escondeu seu cultivo, portanto Luo Zhao era capaz de reconhecer isso com uma olhada.",
            "Apesar de que os Quatro Grandes Estados Vassalos não fossem poderosos como o Império Huanyu, eles tinham territórios vastos e incontáveis gênios. Frequentemente, aqueles que conseguiam chegar nos 3 primeiros lugares já teriam alcançado o reino Espírito Harmônico. Somente um monstro como Zhang Xuan seria capaz de quase deixar os competidores arruinados apesar de possuir um cultivo inferior.",
            "Vendo como essa pessoa estava tirando sarro do baixo cultivo de Zhang Xuan, Hong shi devolveu, “O que há de errado com um Mortal Transcendente 4-dan? Não é como se o Torneio de Professores Mestres girasse em torno da força!”",
            "Você está dizendo isso apenas porque não sabe o quão aterrorizante ele é...",
            "Parecia que Feng shi não havia contado quem foi a causa dele ter caído. Se você soubesse, você não teria proferido tal absurdo.",
            "Como velhos conhecidos, Hong shi tinha uma clara noção da força de combate de Luo Zhao. Mas ainda assim, ele tinha a impressão de que mesmo que a outra parte e Zhang Xuan fossem trancados em uma jaula, Zhang shi certamente seria quem sairia vivo!",
            "“Oh? Você parece confiante.”, os lábios de Luo Zhao se curvaram. “Com isso, eu me pergunto se você consegue manter a mesma confiança depois de ver os meus 3 primeiros colocados!”",
            "Depois disso, ele se virou e 3 jovens vieram andando. A aura do trio era intensa e tremeluzente como uma luz de vela, mas uma coisa era certa, nenhum deles era fraco.",
            "“Estágio intermediário do reino Espírito Harmônico?”, Hong shi franziu. “Você deu a eles... Pílulas do Espírito Harmônico?”",
            "Pílulas do Espírito Harmônico era uma pílula de 5º grau que permitia que qualquer cultivador do reino Espírito Harmônico aumentasse seu cultivo em um pequeno reino sem qualquer requisito ou efeitos colaterais!",
            "Apenas boticários 5 estrelas eram capazes de forjar essas pílulas, e a quantidade disponível era extremamente limitada. Em toda a região, apenas o Império Huanyu a vendia.",
            "“Realmente. O Lago Purificador nutre a alma da pessoa, e portanto, cultivadores do reino Espírito Harmônico são os mais beneficiados por ele... Pensando que haveria uma pessoa que não teria nem alcançado o reino Espírito Harmônico dentre seu grupo... Sabendo disso, você acha que o príncipe coroado ainda deveria dar a vaga para vocês?”",
            "Luo Zhao riu levemente.",
            "Os outros 3 Estados Vassalos tinham chegado ao império cedo e eles pagaram um preço exorbitante para comprar as Pílulas do Espírito Harmônico. Era sorte que eles conseguiram obter as pílulas hoje, permitindo que seus 3 primeiros colocados alcançassem um avanço.",
            "Apesar de haver apenas um passo de diferença entre o reino Espírito Harmônico e o pináculo do reino Turbidez Esclarecedora, há uma grande diferença entre o corpo e alma entre esses dois reinos.",
            "Enquanto alguém não alcançar o reino Espírito Harmônico, ele não seria capaz de cultivar a sua alma separadamente. Mesmo que essa pessoa entrasse no Lago Purificador, os efeitos que ele poderia obter seriam severamente limitados.",
            "“Isso...”, Hong shi franziu.",
            "Ele tinha realizado o Torneio de Professores Mestres ao mesmo tempo que os outros 3 Estados Vassalos, mas infelizmente, o torneio foi sediado na Aliança dos Reinos Unidos esse ano, e a Aliança dos Reinos Unidos era simplesmente muito longe da Capital Huanyu.",
            "Os outros já haviam chegado na Capital Huanyu antes e feito suas preparações antecipadamente. Em comparação, seu grupo parecia despreparado.",
            "“O Príncipe Coroado ainda não anunciou as regras para determinar a distribuição de vagas. Além disso, e se os seus homens alcançaram o estágio intermediário do reino Espírito Harmônico? Ainda é muito cedo para ver quem que será o último a rir!”",
            "Apesar de Hong shi estar preocupado, ele não poderia perder em uma disputa de orgulho.",
            "“Vendo como você está tão confiante, eu ficarei de olho na sua performance depois!”",
            "Luo Zhao riu antes de homens do seu grupo de volta para o salão com a taça de vinho em sua mão.",
            "“Humph!”",
            "Hong shi balançou suas mangas zangado.",
            "Ele sabia que a outra parte tinha a intenção de vir e se mostrar, mas ele ainda não poderia suprimir sua raiva.",
            "Tomando uma respiração profunda, Hong shi virou para o jovem ao seu lado e disse, “Zhang shi, não pense muito sobre isso...”",
            "“Eu? Eu estou bem!”",
            "Sem esperar ser subestimado e consolado por causa de seu reino de cultivo ser baixo, Zhang Xuan riu. “Certo, você lutou com ele em um Confronto de Professores Mestres mais cedo nesta manhã?”",
            "“Ele me desafiou... Mas você não me disse para não aceitar isso?”",
            "Hong shi olhou para Zhang Xuan em confusão.",
            "Zhang shi tinha analisado a situação que ele iria encontrar se ele fosse confrontar o trio. O ‘sofri graves ferimentos, não serei capaz de lutar nos próximos 10 anos’ era na verdade o trabalho do jovem na sua frente.",
            "De outro modo, como poderia uma pessoa como ele possivelmente pensar em tais palavras sem vergonhas?",
            "“Ambos você e ele são cultivadores do estágio primário do reino Mortal Transcendente 6-dan, portanto não há uma grande diferença de força entre vocês. Seria difícil dizer quem seria vitorioso, portanto, seria realmente imprudente para você aceitar o desafio dele. Mas agora... a situação é diferente!”",
            "Zhang Xuan riu.",
            "“Diferente?”, Hong shi foi pego de surpresa.",
            "Qual é a diferença na situação?",
            "Fazia apenas algumas horas desde então; seu cultivo não tinha avançado, e Luo Zhao não ficou mais fraco também...",
            "“Eu estou aqui, portanto você não precisa ter medo de enfrentá-lo. Eu posso garantir sua vitória!”, Zhang Xuan disse calmamente com orgulho e confiança.",
            "“O que você está me dizendo é... Que você irá me guiar na batalha contra ele?”",
            "Hong shi foi pego de surpresa por um momento antes de seus olhos se iluminarem.",
            "“Un!”, os lábios de Zhang shi  formaram um sorriso.",
            "Você na verdade ousou tirar sarro do meu cultivo?",
            "Tudo bem, vamos ter o Hong shi batendo em você até o ponto que seu próprio pai não o reconheceria mais.",
            "Estágio intermediário do reino Espírito Consonante huh?",
            "Depois que seu professor for reduzido a uma cabeça de porco, vamos ver se vocês conseguem ficar alegres.",
            "“Certo!”, Hong shi assentiu com a cabeça.",
            "Mesmo que a classificação desse jovem como professor mestre fosse menor que a dele, a outra parte tinha um professor mestre de 8 estrelas como seu professor. Para não mencionar, ele tinha testemunhado a capacidade de oferecer instruções da outra parte, e ele podia dizer que ele não era páreo para a outra parte.",
            "Com a ajuda da outra parte, sua chance de derrotar Luo Zhao seria aumentada exponencialmente.",
            "“Vamos entrar!”",
            "Depois de um momento de discussão, o grupo entrou no salão do banquete.",
            "Como esperado do palácio do príncipe coroado. A decoração era elaborada, e incontáveis Pérolas de Iluminação Noturna iluminavam o salão como se fosse dia.",
            "Tapetes magníficos estavam postos no chão, lindos papéis de parede traziam elegância ao salão, e muitos vasos de planta luxuosos exalavam vida na área... Considerando tudo, o salão inteiro era extravagante e majestoso, e essa estética única era agradável aos olhos.",
            "“O Príncipe Coroado possui um incrível talento. Ele conseguiu se tornar um professor mestre de 4 estrelas em seus 20 anos, portanto se tornando o gênio número um da geração mais nova do Império Huanyu. Portanto, meu professor o pegou como aluno e o enviou para a Academia dos Professores Mestres!”",
            "Hong shi enviou telepaticamente uma mensagem. “Por isso, ele é altamente favorecido pelo imperador. Como reflexo disso, o tamanho do Palácio Oriental está a par com o Palácio Real, e seu projeto é ainda mais elaborado que o anterior...”",
            "“Un!”",
            "Zhang Xuan assentiu.",
            "De todos os palácios que ele já estava, não havia nenhum que podia se comparar com o Palácio Oriental.",
            "Nos murais, também havia muitos trabalhos de pintores famosos pendurados nas paredes, fazendo que a energia espiritual ficasse no ar. Não apenas isso, no salão inteiro, eles sentiram imediatamente a temperatura mudar para um nível suave. Deveria ter uma formação de regulação de temperatura montada aqui.",
            "Parecia que o talento do príncipe coroado como professor mestre era altamente favorecido pelo imperador.",
            "Andando pelo tapete macio, eles viram que dois conjuntos de mesas e cadeiras foram colocados em dois lados do grande salão, provavelmente reservado para os membros dos Quatro Grandes Países Vassalos. Luo Zhao e seu grupo estavam sentados em um deles.",
            "Feng shi, aquele que quase foi feito em pedacinhos por cair de uma grande atitude, estava presente também. Entretanto, suas feridas pareciam muito mais severas que anteriormente. Suas bochechas estavam inchadas e avermelhadas, e ele parecia extremamente frágil nesse momento. Esse era provavelmente trabalho de Hong shi.",
            "A única razão do porquê ele poderia continuar sentado sem nenhum problema era provavelmente por causa do consumo de algum tipo incrível de pílula de recuperação. Mas ainda assim, ele parecia esgotado, um completo contraste com sua aparência alegre desta manhã.",
            "“Esse é... Feng shi?”",
            "Luo Xuan e Bi Jianghai se encararam em espanto.",
            "Ainda nessa manhã, esse homem ficou de pé majestosamente nas costas de uma besta espiritual bloqueando a passagem de Hong shi. Ainda que ele fosse um inimigo, eles tinham que admitir que tinha um ar de grandeza em volta dele. Entretanto, com uma palavra de Zhang shi, ele despencou dos céus, sendo reduzido a... Tal estado.",
            "Recapitulando o que tinha sido dito anteriormente, eles tinham jurado que mesmo que eles tivessem que ofender qualquer pessoa no mundo, eles nunca deveriam ofender Zhang shi...",
            "Ignorando Feng shi, Zhang Xuan virou seu olhar para os outros professores mestres no salão.",
            "Exatamente como Luo Zhao disse, os 3 primeiros colocados do Império Fengyuan, Império Qianfeng, e Império Zhuyue tinham todos alcançado o reino Espírito Harmônico. Na verdade, tinha até mesmo um que havia alcançado o estágio avançado do reino Espírito Harmônico.",
            "Em termos de cultivo, Zhang Xuan realmente era classificado como o fundo do poço.",
            "Além dos membros dos Quatro Grandes Estados Vassalos, havia um jovem sentado na mesa principal colocada no centro. Ele estava bebendo sozinho, formando um forte contraste com os outros no salão.",
            "Esse jovem estava vestindo uma túnica, e havia 5 estrelas brilhantes no emblema de professor mestre preso ao seu peito.",
            "“Professor mestre de 5 estrelas?”",
            "Zhang Xuan estava atordoado. Virando-se para Hong shi, ele perguntou, “Esse é o príncipe coroado?”",
            "“Ele não é o Príncipe Coroado. O príncipe é apenas um professor mestre de quase 5 estrelas. Essa pessoa é provavelmente seu sênior da Academia de Professores Mestres... Baseado no que eu sei, ele deve ser Xing Yuan ou Wu Zhen!”, Hong shi respondeu.",
            "Ele tinha aprendido os nomes dos 4 convidados que vieram da Academia de Professores Mestres. Dado que a pessoa sentada era um homem, era impossível para ele ser a Sexta Princesa ou Luo Qiqi. Portanto, ele tinha que ser Xing Yuan ou Wu Zhen.",
            "De outro modo, seria impossível para ele estar casualmente sentado na mesma mesa que o príncipe coroado.",
            "“Xing Yuan ou Wu Zhen?”, Zhang Xuan perguntou.",
            "“Un, há um total de 4 convidados que vieram da Academia de Professores Mestres, e dois dos professores mestres de 5 estrelas se chamam assim!”, Hong shi explicou. Depois disso, apontou para uma mesa e disse, “Desde que o Príncipe Coroado ainda não está aqui, vamos nos sentar!”",
            "Pela informação que eles receberam do guarda, eles aprenderam que o príncipe coroado tinha ido convidar a Sexta Princesa e o resto do grupo.",
            "“Hong shi, considerando a distância entre o Império Huanyu e a Aliança dos Reinos Unidos, nós não devemos dizer nada sobre o nosso atraso. Entretanto, você deve ter chegado à capital esta manhã! Para manter Wu shi esperando e apenas aparecer a essa hora... você não acha que você está sendo um pouco desrespeitoso?”",
            "Logo depois que o grupo se sentou, uma voz impassível repentinamente soou no ar.",
            "Era um ancião sentado no lado oposto ao deles.",
            "O professor mestre de 5 estrelas liderando o grupo do Império Zhuyue, Chen yue!",
            "Ouvindo as palavras dele, Hong shi franziu em desagrado.",
            "A voz dele não era excepcionalmente alta, mas era o suficiente para todos do salão ouvirem. Isso, é claro, incluía Wu shi, quem estava bebendo na mesa principal.",
            "Se ele fosse admitir seu atraso, considerando como ele tinha chegado depois de um estimado convidado vindo da Academia de Professores Mestres, não seria diferente de admitir uma quebra de etiqueta. Sabendo disso, ele certamente deixaria uma má impressão na outra parte.",
            "Por outro lado, dado que ele tinha realmente chegado depois de Wu shi, se ele tentasse debater o fato, o resultado não seria de nenhum modo melhor.",
            "Poderia ser dito que essas palavras tinham colocado Hong shi em um impasse.",
            "O que ele deveria fazer?",
            "O rosto de Hong shi escureceu enquanto ele lutava para procurar uma forma de responder. Entretanto, nesse momento, ele de repente ouviu uma coisa, e seu corpo endureceu.",
            "Depois disso, seus olhos se iluminaram, e ele olhou para os olhos de Chen Yue.",
            "“Chen Yue, por favor pense em suas palavras. Esse é apenas um banquete, um lugar para camaradagem e harmonia. Para estar falando em atraso aqui... Você irá culpar o Príncipe Coroado por chegar atrasado também?”"
      ]
}