{
      "Capítulo 625 - A Indignação de Zhang Xuan": [
            "“Eu...”",
            "O rosto de Hong shi escureceu.",
            "Ele não esperava que a outra parte poderia ser tão cruel, dando intencionalmente todos os seus tesouros primeiros para depois o cercar.",
            "Os outros 3 tinham dado presentes de qualidade extremamente altas, e ainda assim ele não preparou nada. Ele não podia dar alguma coisa mesmo que ele quisesse.",
            "Apesar de não dar um presente pode não ter um impacto decisivo na seleção da vaga, sendo que todos tinham dado um presente e ele não, isso poderia levar à desaprovação de Wu shi e, portanto, a do príncipe também!",
            "Além do mais, a outra parte já estava claramente tirando sarro dele. Como ele possivelmente poderia se sentar e permitir que a outra parte o ridiculariza-se, certo?",
            "“O que há de errado? Não pode ser que você não preparou nada?”",
            "“Você está falando sério? Eu falei para você essa tarde que Wu shi e os outros viriam ao banquete, e eu pensei que a razão de você chegar tão atrasado era para que pudesse preparar alguma coisa. Eu estava errado?”",
            "“Você sabia que nós iríamos nos encontrar com estimados convidados e ainda assim você veio de mãos vazias, onde estão os seus modos?”",
            "Luo Zhao, Chen Yue, e Feng Yu adoraram ver o rosto de Hong shi se escurecer vagarosamente.",
            "Eles realmente tinham dito a Hong shi sobre os 4 estimados convidados, mas é claro, eles deixaram de fora a parte sobre os presentes.",
            "“Hmm?”",
            "Como esperado, ouvindo as palavras do trio, o Príncipe Coroado Ye Qian franziu em desagrado.",
            "Enquanto ele não pensava muito sobre os presentes, ele sentiu que era inapropriado para o Império Hongfeng vir de mãos vazias enquanto os outros tinham trazidos presentes tão valiosos.",
            "“Eu cheguei hoje, então o item ainda está...”",
            "Vendo os olhares sobre ele ficando mais e mais intensos, e tom de questionamento se tornando mais e mais afiado, o rosto de Hong shi começou a se avermelhar, sufocando-o. Ele estava a ponto de dizer que o presente ainda não estava pronto quando uma voz indiferente soou atrás dele.",
            "“É claro, nosso Império Hongfeng também preparou nosso próprio presente...”",
            "Ouvindo essas palavras, Hong shi entrou em desespero e rapidamente virou seu olhar para a origem da voz. Ela veio do jovem sentado ao seu lado, Zhang Xuan.",
            "“Zhang shi, eu não preparei nada...”",
            "O rosto de Hong shi se contorceu imediatamente, e ele rapidamente enviou uma mensagem telepática para parar Zhang Xuan.",
            "Era uma coisa ser ridicularizado por não ter preparado nada, mas para afirmar que ele tinha preparado alguma coisa e ainda assim não ser capaz de apresentar isso, isso seria ainda mais embaraçoso!",
            "Devia se saber que os presentes anteriores dos 4 já tinham estabelecido o palco. Se eles fossem trazer alguma coisa que empalidecesse em valor agora, eles ainda estariam se envergonhando.",
            "“Oh? Desde que você preparou algo, por que não mostra para que nós possamos dar uma olhada?”",
            "Ouvindo que alguém com um cultivo menor estava intervindo na conversa deles, Luo Zhao bufou friamente.",
            "“Mostrar?”, Zhang Xuan balançou a sua cabaça; “É uma pena que isso possa ser um pouco difícil agora.”",
            "Ouvindo que o Império Hongfeng não podia mostrar o presente deles agora, Luo Zhao zombou friamente, “Difícil? O que você quer dizer com isso? Você está tentando fazer Vossa Alteza de bobo e Wu shi?”.",
            "O corpo de Hong shi balançou fracamente, e ele sentiu sua cabeça rodar de repente.",
            "Para afirmar que ele tinha preparado um presente e ainda assim ser incapaz de mostrá-lo. Grande amigo, como que você pretende consertar isso?",
            "Se eles fossem realmente incapazes de produzir alguma coisa a esse ponto, não apenas Wu shi ficaria ofendido, como também o príncipe coroado ficaria irritado conosco também. Com isso, mesmo um tolo poderia dizer como que as vagas para o Lago da Purificação seriam distribuídas depois.",
            "O príncipe e Wu shi se olharam com um profundo franzir de testas estampados em seus rostos.",
            "Somente o fato de que esse companheiro no começo dos 20 anos podia conseguir alcançar os 3 primeiros colocados já os deixaram levemente confusos. Ainda assim, nesse exato momento, esse rapaz afirmou que eles tinham preparado algo, mas ele não podia mostrá-lo agora. Isso tinha os deixado confusos. Eles não tinham ideia do que a outra parte estava aprontando.",
            "A mesma coisa passava pela cabeça de Bi Jianghai e Luo Xuan.",
            "Eles tinham estado com Hong shi essa tarde inteira, e sabiam melhor que ninguém se havia um presente preparado ou não. Se eles não pudessem mostrar nada agora, não ficariam eles em posição difícil?",
            "“Eu sou apenas um humilde professor mestre de 4 estrelas vindo da Aliança dos Reinos Unidos. Mesmo que alguém me desse coragem, eu não ousaria fazer Vassa Alteza e Wu shi de bobos!” ",
            "Tisseu: Eles não, mas talvez outra pessoinha hihihi, aguarde e confira // DYami: que nada, vai ser é todo mundo mesmo",
            "Ignorando os olhares confusos da multidão, Zhang Xuan riu levemente e se virou para Luo Zhao. “Luo shi, você já deu uma boa olhada no presente que Hong shi preparou com grandes dificuldades. Não é tempo de você devolver ele agora?”",
            "“Ah?”",
            "Atordoado, a expressão de Luo Zhao imediatamente escureceu. “O que você disse? O que você quer dizer com ‘deu uma boa olhada’? Quando foi que eu peguei o presente de Hong shi?”",
            "“Eu sabia que você não iria admitir isso...”",
            "Suspirando profundamente, Zhang Xuan balançou sua cabeça. Ele se levantou e apertou seus punhos na direção do príncipe coroado e Wu shi. “Eu tenho esperança de que a Vossa Alteza e Wu shi possam fazer justiça por Hong shi!”",
            "“Fazer justiça por Hong shi? Com tanto que você possa provar o seu ponto, nós faremos isso de bom grado e traremos justiça para Hong shi!”",
            "Em vez do Príncipe Coroado, Wu shi foi aquele quem riu e respondeu as palavras de Zhang Xuan.",
            "“Você tem minha profunda gratidão...”",
            "Assentindo com sua cabeça, Zhang Xuan se virou sua atenção para Luo Zhao mais uma vez. “Desde que Wu shi já aceitou em fazer justiça... Luo shi, você ousa pôr à prova as minhas afirmações?”",
            "“Por à prova as suas afirmações? Por que eu não ousaria fazer isso?”",
            "Vendo o quão confiante o jovem a sua frente estava, Luo Zhao estava pasmo.",
            "Enquanto ele era um conhecido de Hong shi, os dois governavam diferentes territórios e raramente entravam em contato. Portanto, como poderia ele ter tomado o item da outra parte?",
            "E ainda assim, esse jovem correu confiantemente até o príncipe coroado e Wu shi para ser o juiz desse caso. O que está armando?",
            "Honestamente falando, mesmo Hong shi estava se sentindo a beira de enlouquecer um pouco nesse momento.",
            "Quando foi que Luo Zhao pegou as minhas coisas? Por que eu não estou sabendo sobre isso?",
            "“Certo!”",
            "Elevando seu olhar, Zhang Xuan sorriu. “Eu posso confirmar se Hong shi foi até onde você está hospedado procurando por você mais cedo?”",
            "“Isso mesmo!”",
            "Luo Zhao assentiu.",
            "Hong shi tinha ido até o seu recinto abertamente, portanto não seria difícil de checar esse assunto. Ele não seria capaz de esconder isso mesmo se ele quisesse. Além do mais, a outra parte tinha apenas ido procurar por ele. Isso não poderia apresentar nenhuma conclusão de que ele tinha tomado o presente da outra parte!",
            "“Você desafiou Hong shi para um Confronto de Professores Mestres?”",
            "No momento que Luo Zhao estava confuso sobre onde isso estava indo, a voz da outra parte soou mais uma vez.",
            "“Isso... está certo!”",
            "Depois de um momento de hesitação, Luo Zhao assentiu.",
            "Depois de ver Hong shi bater em Feng shi, ele sentiu raiva e indignação por Feng shi, por isso ele desafiou Hong shi para um Confronto de Professores Mestres.",
            "Dado que um Confronto de Professores Mestres requeria que alguém ativasse o seu emblema através do seu sangue e enviar um pedido para a sede antecipadamente, não seria muito difícil de descobrir sobre esse assunto. Portanto, não havia motivos para esconder isso.",
            "“É bom que você tenha admitido isso. Assim eu não terei nenhum trabalho depois!”",
            "Assentindo com sua cabeça, Zhang Xuan se virou para o príncipe coroado e Wu Zhen, e apertou seus punhos. “Luo shi já admitiu sobre o assunto, eu acredito que não a necessidade de continuar!”",
            "“Do que você está falando? É melhor você esclarecer as coisas agora...”",
            "Luo Zhao segurou seu cabelo em delírio.",
            "O que diabos esse jovem está fazendo? No meio do questionamento, ele simplesmente parou e disse que ele já havia admitido o crime, por isso ele não precisava falar mais nada?",
            "O que no mundo eu acabei admitindo...",
            "Hong shi estava mais perdido ainda. O pulo na lógica de Zhang shi era simplesmente muito grande que até mesmo ele não poderia compreender o que estava acontecendo.",
            "“Eu acho que seria melhor se você esclarecesse suas palavras!”",
            "Ye Qian e Wu Zhen se olharam enquanto tossiam.",
            "“Certo. Desde que me foi pedido para esclarecer minhas palavras, eu espero que eu não seja punido no final das contas por insubordinação e por falar contra um professor mestre de maior nível!”",
            "Nesse momento, os olhos de Zhang Xuan repentinamente se encheram de indignação e ira, como se ele tivesse sofrido uma injustiça indescritível.",
            "“Na verdade, Hong shi me disse para não falar sobre isso, mas eu simplesmente não consigo assistir quietamente enquanto ele sai prejudicado...”",
            "“Ah?”, os olhos de Hong shi cresceram em choque.",
            "Eu disse para você não falar sobre isso?",
            "Falar sobre o quê?",
            "“Hong shi é uma pessoa amável e honesta que não é muito bom com palavras. Pelo bem da reputação do Império Huanyu, ele tinha a intenção de manter esse assunto em segredo. Entretanto, como seu júnior, eu não posso assistir quieto enquanto ele sai prejudicado desse jeito...”, Zhang Xuan continuou.",
            "Ouvindo essas palavras, o rosto de Wu Zhen se contraiu.",
            "Amável e honesto, eu não posso dizer nada sobre isso... Mas não é bom com palavras? Você está claramente mentindo através dos seus dentes! Não é como se ele não tivesse visto como Luo Zhao e os outros quase desmaiaram de raiva agora a pouco.",
            "Por outro lado, Luo Zhao estava tremendo de raiva. Quanto mais ele ouvia as palavras do jovem, mais furioso ele ficava. Eventualmente, sua raiva chegou ao ponto de estourar.",
            "“Pare de falar essas loucuras e vá direto ao ponto!”",
            "“Tudo bem, se é assim que você quer...”",
            "Como se ele estivesse reunindo sua determinação e coragem, Zhang Xuan apertou seus dentes em indignação e disse. “Mais cedo nesta tarde, Hong shi foi discutir algumas coisas com os outros 3 mestres de pavilhão; entretanto, não apenas eles se juntaram para bater em Hong shi... Eles até mesmo roubaram o presente preparado antecipadamente!”",
            "“Q-que diabos! O que você acabou de dizer? Nós batemos em Hong shi?”",
            "Luo Zhao cambaleou e quase vomitou sangue.",
            "Bati sua cabeça! Hong shi rejeitou meu Confronto de Professores Mestres, lembra? Além disso, quando foi que nós nos juntamos para bater nele? Para não mencionar roubar seu presente? Roubar sua cabeça!",
            "Mesmo que ele quisesse mentir, pelo menos escolha alguma coisa mais convincente que isso!",
            "Três professores mestres batendo em outro no pátio... Você acha que nós somos algum tipo de valentões?",
            "Não dando a chance de Luo Zhao se explicar, Zhang Xuan continuou.",
            "“Desde que você não admite isso, deixe me perguntar. Mais cedo nessa manhã, não apenas você desafiou Hong shi para um Confronto de Professores Mestres, Feng shi também fez isso, eu estou certo?”",
            "“Isso...”, Luo Zhao foi pego de surpresa. “Os dois realmente lutaram em um Confronto de Professores Mestres, mas...”",
            "Feng shi realmente lutou em um Confronto de Professores Mestres... Mas isso foi uma luta de uma lado só a favor de Hong shi, certo?",
            "“Mas o que? Só pelo fato de a batalha ter ocorrido prova tudo!”",
            "Zhang Xuan proferiu furiosamente, “Hong shi e Feng shi são ambos professores mestres 5 estrelas de baixo grau, cultivadores do estágio primário do reino Mortal Transcendente 6-dan... Eu acredito que ninguém tem dúvidas em concordar que eles estão no mesmo nível, certo?”",
            "A multidão assentiu.",
            "Um companheiro professor mestre do mesmo reino de cultivo, realmente não havia muita disparidade no poder de batalha.",
            "“Dado que eles eram iguais em cultivo e tinham entrado em um Confronto de Professores Mestres, e olhando para o quão feio Feng shi está, como você acha que Hong shi se sairia?”",
            "Zhang Xuan questionou.",
            "De repente o príncipe coroado e Wu Zhen congelaram.",
            "“Luo shi, deixe me perguntar novamente. Depois de Hong shi e Feng shi lutaram, você exigiu imediatamente por um Confronto de Professores Mestres? E Hong shi disse que ele tinha sofrido graves ferimentos, e que ele não seria capaz de lutar contra você pelos próximos 10 anos ou palavras similares?”",
            "Zhang Xuan pressionou.",
            "“Ele disse essas palavras, mas...”",
            "Luo ZHao congelou uma vez mais. Ele tentou se explicar, mas ele foi interrompido pelo jovem de novo. “O quão grave o ferimento deveria ser para que um professor mestre de 5 estrelas, e um cultivador Mortal Transcendente 6-dan, ser incapaz de lutar contra alguém pelos próximos 10 anos?”",
            "Quanto mais Zhang Xuan disse, mais agitado ele ficava. “Mas mesmo assim, Luo shi insistiu em desafiar Hong shi para um Confronto de Professores Mestres... Como poderia ele possivelmente ser páreo para ele em tal estado? Naturalmente, o presente que ele preparou em seu anel de armazenamento acabou sendo levado também...”",
            "A esse ponto, Zhang Xuan olhou com tanta raiva que se ele fosse continuar falando, lágrimas de indignação poderiam começar a cair de seus olhos.",
            "“Vá se danar... Quando foi que eu bati nele e peguei seu presente? É melhor você parar de mentir...”",
            "O corpo de Luo Zhao balançou fracamente, e ele estava quase explodindo em lágrimas.",
            "Era óbvio que Hong shi foi aquele quem foi até lá para bater em Feng shi! Como foi que isso de repente se transformou em Feng shi e Hong shi sendo igualmente machucados em um duelo, e eu me tornei uma pessoa desprezível que ataca no momento de fraqueza dele?",
            "Para não mencionar, eu ainda peguei as coisas dele...",
            "Sua boca tem a capacidade de proferir mesmo a menor das verdades?",
            "Para ser capaz de mentir descaradamente, você está certo de que é um professor mestre?",
            "Onde está o seu orgulho? ",
            "DYami: Zhangzinho não tem essa palavra no seu vocabulário, e nunca fez uso de tal"
      ]
}