{
      "Capítulo 627 - O Que Mais Você Tem a Dizer?": [
            "“Escrever agora?”",
            "O Príncipe Coroado assentiu.",
            "Era realmente melhor que isso fosse escrito em um papel. Desse jeito, haveria evidências concretas a respeito do resultado.",
            "Além disso, ele poderia ser capaz de confirmar se os 3 professores mestres 5 estrelas realmente roubaram o item de Hong shi ou não.",
            "“Certo, eu gostaria de ver o que você irá escrever. Uma vez provado que você não é nada mais que um mentiroso, não apenas eu terei um Duelo de Vida ou Morte com Hong Qian, eu também irei matar você após isso...”, Luo Zhao berrou furiosamente.",
            "Nesse ponto, não havia mais nenhum aspecto dele que parecia com um professor mestre.",
            "Luo Xuan e Bi Jianghai se olharam com os lábios trêmulos.",
            "Honestamente falando, se eles estivessem no lugar de Luo Zhao, a racionalidade deles teria ido embora a muito tempo. Para ser feito de bobo por outra pessoa desse jeito, eles ficariam impressionados se eles pudessem suportar o impulso de matar a outra pessoa.",
            "“Me matar?”",
            "Ignorando o berro da outra parte, Zhang Xuan continuou escrevendo. Um momento depois, ele guardou o pincel e passou o papel para o príncipe e Wu shi.",
            "A dupla olhou para isso e congelaram por um momento. Depois disso, o príncipe colocou o papel de lado antes de se virar para Luo Zhao. “Luo shi, nós podemos olhar o seu anel de armazenamento?”",
            "“É claro, eu não tenho nada a esconder!”",
            "Luo Zhao não tinha ideia do que estava escrito no papel, mas já que ele não tinha pegado nada, ele tinha absoluta confiança no assunto. Portanto, ele não temia que os outros checassem o seu anel de armazenamento.",
            "Ele pegou seu anel de armazenamento, liberou o status de dono do anel, e passou ele.",
            "Pegando o anel, o príncipe escaneou o seu conteúdo, e não muito depois, ele sacudiu seu pulso e tirou uma cabaça. ",
            "Tisseu: to com a mente muito suja, depois de ver o cara tirando uma cabaça eu fiquei rindo que nem bobo sozinho.",
            "“Luo shi, o que é isso?”",
            "Olhando para o item que a outra parte tinha tirado, Luo Zhao juntou seus punhos e disse, “Vossa Alteza, eu sou um apreciador de vinhos, e essa é uma garrafa de primeira qualidade de um vinho que eu tenho colecionado!”",
            "“Vinho?”",
            "O príncipe olhou para ele em questionamento. “Você tem certeza?”",
            "“Respondendo a Vossa Alteza, isso é realmente vinho! Eu estou certo disso.”, Luo Zhao assentiu.",
            "“Certo!”, o Príncipe Coroado abriu a tampa, e um denso aroma de vinho imediatamente flutuou pelo salão.",
            "“Que forte aroma de vinho!”",
            "“É realmente vinho... Poderia ser que Luo shi pegou uma garrafa de vinho?”",
            "“Mas tem alguma razão para isso? Mesmo se o vinho possuísse um gosto excepcional, isso é apenas uma bebida. Quanto isso poderia custar?”",
            "“Você está certo. Vamos apenas assistir o que vem a seguir!” ",
            "DYami: isso é o que vai ser interessante kkkkkkk",
            ". . .",
            "Cheirando o profundo aroma de vinho no ar, todos ficaram perplexos.",
            "Não podia ser que eles tinham passado por tanto trabalho essa noite apenas por Luo shi ter pego uma garrafa de vinho de Hong shi, poderia?",
            "O que cultivadores valorizavam primeiramente eram seu cultivo, e para esse fim usavam pílulas, artefatos místicos, pedras espirituais, e coisas desse tipo... Pelo contrário, seus apetites por boa comida diminuíam com o passar do tempo. Poderia ser um vinho refinado, mas isso não valia a pena para um professor mestre 5 estrelas ir tão longe por isso.",
            "“É isso?”",
            "O Príncipe Coroado se virou para o jovem parado não muito longe.",
            "“Sim!”",
            "Zhang Xuan assentiu.",
            "Ouvindo o outro confirmar, ambos o Príncipe Coroado e Wu shi se olharam em confusão.",
            "“Mas isso é apenas vinho, certo?”",
            "Quando eles abriram a garrafa, eles olharam e confirmaram que era vinho. Isso era uma coisa muito diferente do que o jovem escreveu.",
            "“Não há necessidade de pânico. Será fácil de confirmar se isso é o que eu escrevi ou não!”",
            "Se levantando, Zhang Xuan escaneou os arredores e eventualmente, seu olhar caiu em Feng Yu. “Feng shi, eu posso incomodar você uma pouco?”",
            "“Não...” ",
            "DYami: traumatizou o coitado",
            "Assustado, Feng Yu rapidamente balançou sua cabeça e covardemente foi para trás.",
            "Me incomodar? Você deve estar brincando!",
            "Você ainda não está contente por causar em mim esses graves ferimentos?",
            "A primeira vez que eu te encontrei, eu cai dos céus. Depois disso, eu fui espancado por Hong shi...",
            "Mesmo se eu ignorasse tudo isso, agora a pouco Hong shi se aproximou de Luo shi pedindo por ajuda e no final ele lhe deu um tapa...",
            "Se eu fosse cair nesse seu plano depois de tudo isso, eu realmente seria um idiota!",
            "“Não se preocupe, será algo benéfico para você...”",
            "Vendo como Feng shi estava à beira de desmaiar depois de ouvir que ele precisava de sua ajuda, Zhang Xuan estava sem palavras.",
            "Eu realmente estou fazendo isso de boa vontade, há necessidade de você ficar apavorado?",
            "Eu sou um professor mestre, não um demônio! ",
            "DYami: ai já não posso concordar 100%",
            "Por que você faz parecer que meu pedido é como fazer um contrato com o satanás?",
            "“Não importa se isso é benéfico ou não!”, Feng shi balançou a cabeça muitas vezes.",
            "“Certo, tudo bem então...”, vendo como a outra parte recusou em aceitar sua boa vontade com suspeita, Zhang Xuan escaneou os arredores mais uma vez e eventualmente, seu olhar caiu em Bi Jianghai. “Bi shi, venha aqui...”",
            "“Eu...”, a boca de Bi Joanghai se contorceu, e ele quase explodiu em lágrimas.",
            "Como no mundo eu te ofendi?",
            "Tudo o que eu fiz foi me gabar um pouco durante as finais, certo? Certamente você não precisa guardar rancor por tanto tempo!",
            "Vendo a expressão da outra parte, Zhang Xuan balançou sua cabeça e suspirou.",
            "“Não se preocupe, eu quero apenas que você prove que isso não é apenas vinho!”",
            "“Certo!”, apertando sua mandíbula, Bi Jianghai andou a frente.",
            "Vendo que a outra parte estava na posição, Zhang Xuan assentiu em satisfação. Depois disso, ele mexeu seu pulso e retirou uma adaga. “Venha, estique seu braço!” ",
            "Tisseu: venha estique o braço, quero tirar um pedaço de salaminho kkkkk.",
            "Bi Jianghai engoliu um bocado de saliva antes de vagarosamente levantar seu braço.",
            "“Certo!”",
            "Com um leve sorriso, Zhang Xuan mexeu seu pulso, e a adaga estocou direto no braço de Bi Jianghai.",
            "“AAAHHH!”",
            "Um grito de agonia eclodiu pelo salão, e o corpo de Bi Jianghai começou a tremer. Ele quase ficou louco.",
            "Eles sabiam que não poderia ser alguma coisa boa, mas ele nunca esperava ter uma adaga fincada nele...",
            "Assistindo o sangue vermelho saindo livremente do seu braço, lágrimas rolaram pelo seu rosto. Ele já estava lamentando de ter acreditado nas palavras do Deus da Destruição.",
            "Se ele soubesse disso mais cedo, ele com certeza se fingiria de morto.",
            "“Eu sabia que isso seria alguma coisa ruim...”",
            "Vendo isso, Feng Yu deu um suspiro de alívio.",
            "Sua história com esse jovem o tinha impregnado profundamente com a ideia de que nada de bom poderia ser associado a essa pessoa. Vendo o sangue saindo aos montes do braço esfaqueado, ele subitamente sentiu que essa tinha sido a decisão mais sábia que ele tinha feito em sua vida.",
            "“Não entre em pânico!”",
            "Vendo Bi Jianghai tremendo incontrolavelmente por causa da ansiedade, Zhang Xuan rapidamente o acalmou antes de se virar para o príncipe coroado. “Eu irei incomodar Vossa Alteza e Wu shi!”",
            "“Un!”",
            "O Príncipe Coroado assentiu com sua cabeça e passou a cabaça com o vinho.",
            "Segurando a cabaça, Zhang Xuan se virou levemente na direção de Luo Zhao e perguntou, “Luo shi, eu irei perguntar uma última vez. Você está certo de que dentro disso tem apenas vinho?”",
            "“Sim, isso é definitivamente vinho!”, Luo Zhao assentiu confiantemente.",
            "“Certo, então...!”",
            "Não se incomodando de explicar, com sua mão esquerda que estava segurando o vinho na cabaça e sua mão direita na adaga fincada no braço de Bi Jianghai, Zhang Xuan puxou devagar a adaga.",
            "Tzzzzzzz!",
            "Enquanto a adaga estava sendo retirada, o sangue imediatamente jorrou selvagemente para fora da ferida, fazendo parecer uma fonte.",
            "O rosto de Bi Jianghai imediatamente empalideceu, e ele podia sentir sua visão ficar embaçada. ",
            "Tisseu: esse cara é forte, eu capoto só de tirar sangue, imagina isso então // DYami: o cara é um professor mestre de 4 estrelas, no minimo tinha que perder um braço ser fazer cara feia...",
            "Apesar de que ele apenas foi apunhalado no braço, a dor intensa era difícil para ele aguentar.",
            "“Calma ai!”",
            "Vendo a dolorida expressão da outra parte, Zhang Xuan rapidamente espalhou o conteúdo da cabaça na ferida.",
            "Tzzzzzzzz!",
            "Assim que o vinho entrou em contato com a ferida, uma intensa reação imediatamente ocorreu. Os músculos que foram rasgados pela adaga foram curados em uma velocidade visível a olho nu, e em apenas um curto tempo, a ferida tinha desaparecido, como se a ferida nunca tivesse existido.",
            "“Isso...”",
            "“Poderia isso não ser apenas vinho, mas um medicamento de recuperação Santo?”",
            "“Realmente! Apenas um medicamento de recuperação Santo poderia possivelmente curar uma ferida tão rápido...”",
            "Os olhos de todos cresceram em espanto, mas logo, isso foi substituído por inveja.",
            "Não havia um cultivador que nunca tivesse sido ferido, e portanto, medicamentos de recuperação eram essenciais e todos tinha que carregar junto deles.",
            "Entretanto, apesar do quão caro os medicamentos de recuperação eram, iria precisar de vários dias para que uma ferida fosse curada totalmente. De outro modo, Feng shi não teria que vir para o banquete com a cara inchada.",
            "Por outro lado, esse medicamente de recuperação na verdade curou imediatamente essa grande ferida apenas ao contato. Além disso, nem ao menos a menor das cicatrizes foi deixada para trás... Isso era muito assustador!",
            "Provavelmente apenas o lendário ‘medicamento Santo’ poderia ter tal efetividade!",
            "“Minha ferida...”",
            "Bi Jianghai pensou que o seu ferimento precisaria de pelo menos meio mês ou mais para se recuperar. Ele nunca tinha pensado que apenas com algumas gotas de vinho poderia trazer seu braço para sua condição original. Portanto, essa cena a sua frente tinha deixado seus olhos arregalados em descrença.",
            "Não era isso um pouco formidável de mais?",
            "Enquanto Bi Jianghai estava atordoado em choque, o antes feliz Feng shi apertou seu peito enquanto se encontrava incapaz de respirar. Ele se sentiu tão arrependido que até mesmo seu intestino se tornou verde. ",
            "Tisseu: comeu muito brócolis, agora vai ficar cagando verde",
            "Acabou que aquele companheiro estava convidando-o para testar um medicamento Santo. Se ele soubesse disso, ele teria com certeza corrido até ele em um instante, e as feridas que ele possuía teriam desaparecido...",
            "“Certo, eu terminei de provar o meu ponto. Eu irei deixar Vossa Alteza e Wu shi julgarem esse assunto!”",
            "Ignorando o choque de todos, Zhang Xuan colocou a cabaça de volta na mesa e juntou seus punhos em direção ao Príncipe Coroado e Wu shi antes de andar de volta para o grupo do Império Hongfeng.",
            "“Luo shi, o vinho que você tinha falado antes acabou sendo um medicamento de recuperação Santo... Por que você não começa a se explicar?”",
            "O Príncipe Coroado se virou para olhar Luo Zhao impassivelmente.",
            "“Eu...”",
            "Luo Zhao travou, e sua boca tremeu incontrolavelmente. “Se eu disser que... aquela cabaça estava realmente cheia com vinho, você irá acreditaria em mim?”",
            "Ele estava realmente à beira da insanidade.",
            "Ele amava vinho quase como ele amava sua própria vida, muitas pessoas sabiam disso. Assim sendo, ele encheu de vinho a cabaça com o vinho que ele mais amava e a carregava com ele por todo lado... Quando no mundo isso se tornou um medicamento de recuperação Santo?",
            "“Você ainda quer negar isso a esse ponto?”",
            "O príncipe bateu na mesa com raiva.",
            "Todos viram os efeitos do vinho, e você ainda deseja negar esse assunto?",
            "Você acha que eu sou um idiota?",
            "“Chen shi, eu irei incomodar você para que leia o que está escrito nesse papel!”",
            "Virando seus olhares para Luo shi, ele tirou o papel que Zhang Xuan tinha escrito para Chen Yue.",
            "“Sim!”",
            "Pegando o papel, Chen Yue abriu e começou a ler em voz alta. “Luo shi pegou o vinho medicinal de recuperação que Hong shi conseguiu com grande dificuldade. Esse vinho medicinal em particular é efetivo em feridas físicas. Com apenas algumas gotas, feridas normais serão curadas instantaneamente...”",
            "Quanto mais Chen Yue lia, mais pálido o seu rosto ficava.",
            "O Príncipe Coroado voltou seu olhar para Luo Zhao e o questionou, “O que você tem a dizer?”",
            "“Eu...”",
            "A visão de Luo Zhao ficou escura.",
            "Isso já era um cheque mate, o que mais ele poderia dizer?",
            "“Se você não roubou isso, então como poderia Zhang shi saber sobre o vinho medicinal e até mesmo suas propriedades?”, o príncipe argumentou.",
            "Luo Zhao se enlouqueceu.",
            "Ele não tinha mais ideia do que estava acontecendo.",
            "Um pensamento repentinamente passou pela mente de Luo Zhao, e ele olhou para Zhang Xuan em selvageria.",
            "“Isso foi tudo feito por você!”",
            "Deve ter sido essa pessoa que fez o vinho virar um medicamento de recuperação Santo... Não poderia ser ninguém além dele!",
            "Depois dele gritar furiosamente, Zhang Xuan respondeu com compostura, “Essa cabaça de vinho medicinal é um presente que Hong shi preparou para Wu shi e os outros, mas você acabou roubando-a... Hong shi teve sorte por deixar uma porção dela comigo em caso de emergência. Por causa disso ele foi capaz de se recuperar rapidamente antes de vir para o salão de banquetes ileso...”",
            "“Eu percebi!”",
            "Apenas então todos perceberam.",
            "Eles tinham se perguntado como Hong shi poderia estar completamente bem depois do Confronto de Professores Mestres enquanto Feng shi estava tão ferido.",
            "Parece que a outra parte tinha preparado uma porção para casos de emergência.",
            "Com isso, todas as peças do quebra cabeça tinham sido colocadas.",
            "“Luo Zhao, o que mais você tem a dizer?”",
            "O Príncipe Coroado olhou para Luo Zhao com profunda decepção refletida em seus olhos. ",
            "DYami: e assim mais um cai nas armadilhas do Zhangzinho..."
      ]
}