{
      "Capítulo 64 - Nível de Confiança": [
            "Se alguém fosse expulso da escola, no mínimo, ele ainda seria professor. Mesmo que não na Academia de Hongtian, ele ainda pode ensinar em outras academias!",
            "Por outro lado, se a licença de ensino fosse revogada, isso significaria perder sua identidade. Não importa onde eles vão, isso permaneceria como uma mancha em sua história e eles sofreriam com o escárnio dos outros!",
            "Esse é precisamente o motivo pela qual o Ancião Shang Chen chamou o Ancião Mo da Guilda dos professores aqui. Afinal, apesar de ser o chefe do Escritório de Educação na Academia Hongtian, ele não tinha as qualificações para tirar a licença de ensino de um professor. Naquele momento, ele não esperava que... antes que ele pudesse falar sobre isso, esse sujeito já havia feito isso!",
            "Além disso, adicionando cem chibatadas divinas na conta...",
            "Chibatadas Divinas era um objeto exclusivo criado especialmente no Reino de Tianxuan. A carne de alguém rasgaria e eles sentiriam dor excruciante quando feridos por ela. No entanto, não prejudicava o seu núcleo. Não importava quão poderosa fosse uma pessoa, provavelmente estariam meio mortos quando a sentença fosse completada.",
            "[Você pediu uma punição muito dura, ou você acha bom apenas não morrer?]",
            "Todos olharam para o jovem como se ele fosse um idiota.",
            "\"Zhang Xuan laoshi, você...\"",
            "Por trás, Shen Bi Ru laoshi mal conseguiu evitar desmaiar no local.",
            "[Você é realmente incapaz de dizer que esta é uma armadilha de Shang Bin e Cao Xiong especialmente criada para você? O objetivo deles é acabar com você. Inicialmente, ser expulso da escola já é bastante severo. No entanto, não só você não tenta empurrá-lo para baixo, você mesmo aumentou as apostas. Você realmente enlouqueceu...]",
            "\"Não culpe ninguém porque você está cortejando a morte!\" Falando friamente, Cao Xiong olhou para Shang Chen, que estava no meio da multidão. \"Ancião Shang, concordo com a sugestão de Zhang laoshi. Espero que a academia possa conceder nosso pedido\".",
            "Ao vê-lo aceitar tão facilmente, Liu Yang bateu na sua testa e olhou para ele com olhos de simpatia.",
            "[Zhang laoshi é realmente malvado!",
            "Ele primeiro finge culpa para aumentar a confiança da outra parte. Depois disso, ele faz uso da situação para aumentar as apostas. Muito provavelmente, Cao Xiong laoshi nem saberá o que está acontecendo, mesmo depois de terem o jogado para a morte!]",
            "\"É uma sorte que ele não se tornou meu professor. Caso contrário, minha vida acabaria...\"",
            "Ao lembrar como ele quase se tornou o estudante deste Cao laoshi, Liu Yang estremeceu e encolheu para trás.",
            "\"Un, tudo bem então. Uma vez que ambas as partes concordaram com as apostas, então vamos começar o processo!\" O Ancião Shang Chen acenou com a cabeça. Duas bolas de cristais, do tamanho de uma melancia cada, foram trazidas para frente e colocadas em um pedestal de pedra. Completamente transparentes, irradiaram uma luz quente.",
            "\"Estas são bolas de cristais feitas de 【Pedra da Compreensão da Vontade】. Zhang Xuan e Cao Xiong, ambos gotejaram uma gota de sangue fresco em uma delas! Depois disso, Liu Yang irá tocá-los e as bolas de cristais refletirão os pensamentos verdadeiros em sua mente na forma de Nível de Confiança! Aquele cujo nível de confiança é maior, emergirá vitorioso! Há alguma outra pergunta?\"",
            "O Ancião Shang Chen perguntou.",
            "\"Nenhuma!\"",
            "Zhang Xuan e Cao Xiong assentiram com a cabeça.",
            "O Teste da Compreensão da Vontade será, na verdade, um processo simples. Só envolve fazer uso da Pedra da Compreensão da Vontade para examinar o mundo inato do aluno. Qualquer professor que o aluno confiar mais ganhará.",
            "As regras podem ser simples, mas a Pedra da Compreensão da Vontade era uma mercadoria cara, para não mencionar que era o tipo de produto excepcionalmente raro. Além disso, era de consumo único. Assim, a menos que necessário, a academia não queria usar esses meios.",
            "Quanto às despesas necessárias para o teste, normalmente, foi compensado pelo lado perdedor.",
            "Nos olhos de Cao Xiong e o resto, Zhang Xuan era apenas um lixo incapaz que havia marcado um zero no Exame de Qualificação de Professores. Como poderia ser possível que Liu Yang, um estudante entre o top cem, se tornasse seu estudante de bom grado?",
            "Ele foi obrigado! No momento em que o julgamento começar, a verdade virá à tona!",
            "Até então, não só ele será expulso da academia com vergonha, ele também estará quebrado e terá sua reputação arruinada. Realmente matando três pássaros com uma pedra.",
            "\"Vamos começar!\"",
            "Vendo que os dois não tinham objeções a isso, o Ancião Shang Chen gesticulou com à mão.",
            "Zhang Xuan e Cao Xiong caminharam em direção as bolas de cristais e cada um pingou uma gota de sangue fresco nas bolas de cristais",
            "Rhodis: Tem 2 bolas de cristais, uma pro Zhang Xuan e outra pro Cao Xiong e cada um pingou seu sangue em sua respectiva bola de cristal",
            ".",
            "Um brilho quente irradiou e seus rostos refletiram nas Bolas de Cristais da Compreensão da Vontade.",
            "\"Vá!\" Disse o Ancião Shang Chen.",
            "Liu Yang caminhou e colocou as mãos esquerda e direita em cima das bolas de cristais.",
            "Weng!",
            "As bolas de cristais imediatamente se iluminaram e seu brilho envolveu todo o seu corpo.",
            "\"A Pedra da Compreensão da Vontade possui habilidades hipnóticas. No momento em que entrar em contato com ela, ele irá descer em um reino ilusório. Ali, todas as ações realizadas serão resultado da verdadeira vontade, e nenhum fator externo influenciará a vontade de alguém. Se alguém fosse verdadeiramente forçado a se tornar um estudante, não só não faria nenhuma confiança com seu professor, pode até ter sentimentos de aborrecimento para ele! Como tal, o Teste da Compreensão da Vontade será o método mais direto e preciso para diferenciar se um aluno está realmente disposto a reconhecer um professor!\"",
            "Olhando para Liu Yang que já fechou os olhos e desceu ao reino ilusório, o Ancião Mo Xiang disse lentamente.",
            "Rhodis: Ele falou isso lentamente, mas teve nego que leu igual o Rap Lord do Haikass aeuhaeuhae",
            "\"De fato, o nível de confiança representa o que se detém em relação a outro, e o máximo é de cem pontos. Cada dez pontos é uma zona de demarcação e zero pontos significa uma falta absoluta de confiança! Dez pontos significa ligeira confiança, 20 significa confiança média... A relação entre um professor e um aluno tende a ter cerca de trinta. Dizem que os professores mais incríveis podem fazer a confiança de um aluno alcançar os cinquenta. Isso é considerado um resultado extremamente receoso, e é extremamente raro que esses resultados apareçam, mesmo considerando todo o Reino de Tianxuan! Afinal, a confiança de uma criança com seus pais só é cerca de sessenta ou mais!\"",
            "O Ancião Shang Chen acariciou sua barba enquanto continuava.",
            "A conversa entre os dois era, de fato, contar aos outros sobre os conceitos por trás do Teste da Compreensão da Vontade.",
            "Os seres humanos estavam criando criaturas e cada um deles tinha seus próprios pensamentos. Não era tão fácil ganhar a confiança de outro.",
            "Não mencionando os outros, mesmo os pais, que viveram com eles desde jovens, não conseguiram alcançar cem pontos de confiança!",
            "Imagina então, um professor.",
            "Somente através de longos períodos de interação, o nível de confiança de alguém em outro se elevaria lentamente.",
            "No entanto, eram apenas dois dias desde o início das aulas. Além disso, dada a horrível reputação de Zhang Xuan, como ele poderia induzir a confiança em algum de seus alunos?",
            "Era claro para ver mesmo quando pensava com os dedos dos pés.",
            "Rhodis: E cada ditado que me aparece….",
            "\"Certo, Ancião Mo, ouvi dizer que um dos pré-requisitos para se tornar um mestre professor parece ser o nível de confiança do aluno, posso saber se é verdade?\"",
            "Depois de explicar o processo, o Ancião Shang Chen lembrou algo e não pôde segurar sua curiosidade e ele perguntou.",
            "Os professores podem ser divididos em níveis baixos, intermediários e alto. Zhang Xuan pertencia à categoria inferior, de baixo nível, enquanto que Shen Bi Ru e Shang Bin já alcançaram o rank alto.",
            "A jornada da maioria das pessoas chegou ao fim como professor de alto nível.",
            "Os dois professores famosos da Academia Hongtian, Lu Xun e Wang Chao, também estavam nesse nível.",
            "Os Mestres Professores, no entanto, eram um nível acima do de professores de alto nível!",
            "Os Professores não eram apenas famosos por sua reputação, eles possuíam suas idéias únicas para o cultivo. Um só poderia tornar-se mais forte sob a tutela de tal pessoa, permitindo que eventualmente se tornem uma figura heróica de um território.",
            "O imperador Shen Zhui não era o filho da rainha ou o filho mais velho. Por lógica, era impossível que a coroa fosse transmitida para ele. No entanto, foi dito que durante sua juventude, ele estudou sob um mestre professor durante alguns dias, fazendo com que sua força aumentasse aos trancos e barrancos, tornando-se assim o mais forte da geração mais nova. Eventualmente, ele se tornou o primeiro especialista da família real, formando assim a base para ele herdar o trono para promover a grandeza do país!",
            "Era o sonho de inúmeras pessoas estudarem sob um mestre professor!",
            "Os professores só poderiam ser considerados como uma ocupação mais baixa dos Nove Caminhos Superiores. No entanto, se alguém se tornasse um mestre professor, então, mesmo entre as numerosas ocupações entre os Nove Caminhos, eram sem dúvida e indiscutivelmente um membro da ocupação número um.",
            "Isto foi especialmente assim, dada a habilidade assustadora da ocupação para reunir pessoas. Mesmo as ocupações populares como boticário, ferreiro, mestres de formação... não podiam competir com ela!",
            "Os professores eram conhecidos por ter inúmeros estudantes em todo o mundo. Isso foi ainda mais verdadeiro para um mestre professor. Era muito possível que qualquer especialista visse ou ouvisse para ser seu aluno. No momento em que algo aconteceu, muitas pessoas responderam ao seu chamado, até o ponto em que mesmo aqueles em autoridade não ousaram ofendê-los.",
            "Dizia-se que havia uma vez um imperador de um grande reino que ofendeu um mestre professor. Com uma única chamada, dezenas de especialistas Lutadores 8-dan Zongshi surgiram e em menos de um dia, todo o reino foi destruído. A família real foi completamente destruída, nem um único descendente de sua linhagem permaneceu.",
            "Foi precisamente por isso que é um fato conhecido entre os cultivadores que alguém poderia ofender qualquer um, apenas não um mestre professor!",
            "Quem sabia quantos alunos ele tinha? Quem sabia quantos especialistas estavam no meio deles?",
            "Ofender-lhes era equivalente a mexer em um ninho de vespas. Mesmo que não morresse, ele seria paralisado!",
            "Claro, o título de mestre professor não era tão fácil de alcançar. Havia muitas condições e pré-requisitos para isso, e ganhar a confiança de um aluno rapidamente era uma delas."
      ]
}