{
      "Capítulo 633 - Lutando Com Seus Olhos Fechados": [
            "Silêncio.",
            "Todo mundo esfregou os olhos com força, pensando que seus olhos poderiam estar pregando peças neles.",
            "Aquele era um especialista em estágio avançado do reino Mortal Transcendente 5-dan Espírito Harmônico! Apesar de executar um ataque utilizando todo o seu poder, ele foi realmente mandado voando de volta com um leve movimento do dedo da outra parte...",
            "Quanta força esse peteleco tinha?",
            "“Como um especialista do reino Espírito Harmônico pode ser mandado voando com um único movimento...”",
            "Hong shi arregalou os olhos e inconscientemente engoliu um bocado de saliva.",
            "Para conseguir esse feito com um movimento, é preciso ter um entendimento perfeito da força e trajetória do ataque. Até o próprio Hong shi acharia difícil realizar tal feito em uma batalha real!",
            "No entanto, a outra parte conseguiu fazer isso com tanta facilidade... O reino Turbidez Esclarecedora da outra parte poderia ser mentira? A outra parte poderia realmente estar no reino Ponte do Cosmos como ele?",
            "Mas não poderia ser isso! Ele estava por perto quando a outra parte conseguiu avançar para o pináculo do reino Turbidez Esclarecedora. Para alcançar o reino Ponte do Cosmos em um curto mês? Impossível! ",
            "DYami: se ele tivesse manuais suficientes, não.",
            "Bi Jianghai arregalou os olhos em choque com a cena, enquanto as lágrimas ameaçavam escorrer por seu rosto.",
            "“Parece que... ele não usou toda a sua força quando lutou comigo antes. E imaginar que eu pensei que seria capaz de superá-lo, desde que trabalhasse duro...”",
            "Ele pensara que a sorte tinha desempenhado um grande fator na vitória da outra parte sobre ele, e, desde que ele cultivasse diligentemente, ele seria capaz de recuperar o atraso muito rapidamente. Mas neste momento, ele percebeu que... ele não poderia estar mais errado do que isso.",
            "A outra parte provavelmente nem usou um décimo de sua verdadeira força ao lutar com ele!",
            "Deixando tudo de lado, nem dez dele sobreviveriam àquele peteleco!",
            "Luo Xuan também sentiu a garganta secar.",
            "Ele se gabou diante de seu professor, Luo Huang, de que Zhang shi não era nada quando a outra parte, no momento seguinte, induziu o Vácuo de Dez Li com sua Dicção de Coleta Espiritual. Agora, a outra parte chegou a derrotar um especialista em estágio avançado do reino Mortal Transcendente 5-dan Espírito Harmônico com um único movimento do dedo…",
            "Como ele poderia corresponder a ele?",
            "Parecia que eles existiam em dimensões completamente diferentes! ",
            "DYami: lhe falta hack",
            "“Como no mundo esse sujeito fez isso?”, o Príncipe Coroado Ye Qian proferiu em descrença.",
            "Estreitando os olhos, Wu Zhen analisou o movimento.",
            "“Esse único peteleco de Zhang shi... provavelmente teve uma força de pelo menos 5.000.000 de ding!”",
            "“5.000.000 de ding? Isso... ele não é apenas um cultivador do reino Turbidez Esclarecedora?”",
            "Ye Qian fraquejou debilmente de espanto.",
            "Um cultivador do pináculo do reino Turbidez Esclarecedora comum deveria possuir apenas 1.600.000 ding de força. De fato, mesmo um cultivador do pináculo do reino Espírito Harmônico teria apenas 3.200.000 ding de força. 5.000.000 de ding, esse era um poder comparável a um cultivador em estágio intermediário do reino Ponte do Cosmos! Como poderia um Mortal Transcendente 4-dan conseguir usar essa força?",
            "“Também não faço ideia. No entanto, o Continente dos Professores Mestres é extremamente grande, e existem muitas constituições únicas por aí. Com base no que sei, existem de fato algumas pessoas que possuem o talento da força hercúlea. Embora seu cultivo possa não ser particularmente alto, eles são capazes de exercer força muito além de seu reino de cultivo!”, Wu Zhen disse.",
            "Ye Qian de repente se lembrou de algo e perguntou: “Sênior está dizendo que ele pode ter uma constituição única que aumenta sua força? Então... ele poderia ser igual aquela pessoa?”",
            "“De fato, ele provavelmente é exatamente igual àquele sênior!”",
            "Wu Zhen assentiu. Voltando a olhar para Zhang Xuan, ele disse: “Parece que uma figura formidável está prestes a surgir do seu Império Huanyu!”",
            "“Se ele realmente possui esse tipo de talento, então é verdade!”, recordando as habilidades extraordinárias e temíveis daquela pessoa, Ye Qian não conseguiu esconder sua agitação.",
            "Dado que Zhang shi se originou do Império Huanyu, se ele chegasse a maiores alturas, a posição do império também aumentaria proporcionalmente. ",
            "DYami: lamento informar, mas não é bem assim kkkkkkk",
            "Ignorando a agitação da outra parte, Wu Zhen disse: “Ainda é um pouco cedo para chegar a uma conclusão. Vamos assistir primeiro!”",
            "“Un!”, Ye Qian respondeu enquanto voltava a olhar para o ringue de duelo, ansioso.",
            ". . .",
            "A façanha de Zhang Xuan em derrotar o gongzi Xiulian em um único golpe deixou todo mundo perplexo. Luo shi e os outros arregalaram suas bocas, incapazes de pronunciar uma palavra.",
            "Demorou um pouco para Luo shi se recuperar, e ele imediatamente instruiu ansiosamente: “Há algo incomum nesse sujeito. O resto de vocês devem atacá-lo juntos!”",
            "Todas as vagas para o Lago Purificador, que aconteciam apenas uma vez a cada década, estavam em jogo aqui. Poderia ser um pouco dissimulado, mas não havia outra escolha agora!",
            "Hu!",
            "Ao ouvir essas palavras, os oito membros restantes imediatamente se aproximaram e cercaram Zhang Xuan.",
            "“Vocês todos estão vindo juntos contra mim? Boa!”",
            "Zhang Xuan esticou as costas preguiçosamente.",
            "Anteriormente, quando ele ofereceu instruções a Hong shi em sua batalha, ele de repente pensou em algo. Esse grupo de pessoas chegou em um momento perfeito, ele poderia usá-los para verificar suas dúvidas.",
            "Hu!",
            "Com uma corrida rápida, Zhang Xuan apareceu imediatamente diante de um dos oito. Sem movimentos complicados, ele levantou a palma da mão e a empurrou na direção do homem.",
            "“Droga!”",
            "Vendo que ele foi o primeiro a ser atacado, o rosto do jovem ficou sombrio. Uivando furiosamente, ele reuniu suas forças em todos os músculos do corpo e revidou.",
            "No momento em que o punho e a palma da mão estavam prestes a colidir um com o outro, a figura de Zhang shi de repente balançou diante dele. Antes que ele percebesse, uma perna subitamente voou em direção ao seu abdômen. ",
            "DYami: nossa como eu queria ver isso em uma comic ou animação...",
            "“Diabos!”",
            "Os olhos do jovem quase saltaram de suas órbitas ao ver a perna. Antes que ele pudesse exclamar em choque, ele foi enviado voando. Enormes bocados de sangue saíram de sua boca.",
            "Ele estava à beira das lágrimas. Parecia que toda a força do ataque da outra parte estava naquela palma, ele nunca imaginou que era apenas uma faixada e que a ameaça real estava por baixo!",
            "Depois mandar o rapaz voando, Zhang Xuan imediatamente recuou. Seu movimento permitiu que ele se esquivasse do punho de outro professor mestre que estava tentando dar um soco nele enquanto sua atenção estava voltada a outro lugar. Depois disso, ele sacudiu o braço e bateu no queixo da outra parte.",
            "Hu!",
            "Aquele professor mestre imediatamente teve sua visão escurecendo antes de voar no ar.",
            "Peng peng peng peng!",
            "Depois de lidar com os dois, Zhang Xuan andou pelos seis restantes como se fosse um fantasma. Era como se ele pudesse prever como seus oponentes lutariam em colaboração e como eles atacariam. Toda vez que ele lançava um ataque, alguém certamente seria mandado voando.",
            "“Como eu esperava!”",
            "Enquanto aqueles do grupo estavam sendo derrotados um por um, o brilho nos olhos de Zhang Xuan gradualmente se intensificou.",
            "Quando ele instruiu Hong shi sobre como ele deveria lidar com Luo shi e os outros, ele tentou usar a Biblioteca do Caminho Celestial para ver suas falhas. Ele pensou que haveria um total de três livros compilados sobre Luo Zhao, Feng Yu e Chen Yue, respectivamente, mas, para sua surpresa, havia apenas um.",
            "Escrito nele estavam as falhas da colaboração entre o trio. ",
            "DYami: aquela mesma parada que os alunos dele fizeram contra o Lixun... aliás, sempre quis saber o que aconteceu com ele, será que ele já virou um professor mestre?",
            "Em outras palavras, a Biblioteca do Caminho Celestial havia visto sua colaboração como um todo e avaliado os três como um só.",
            "Ao explorar as falhas escritas no livro, não apenas seria possível interromper o movimento de um oponente, como também seria possível prever os movimentos e derrotá-lo facilmente.",
            "Em outras palavras, com essa habilidade, não importava para Zhang Xuan quantos oponentes ele tinha que enfrentar.",
            "Esta era precisamente a razão pela qual ele queria desafiar todos os nove ao mesmo tempo para testar essa teoria.",
            "E os efeitos realmente não o decepcionaram. Apesar de lutar contra oito oponentes cujas bases de cultivo eram significativamente mais altas que as dele, ele não sentiu a menor pressão.",
            "“Un. Desta vez, explorarei essa falha. Mova-se para a esquerda por três qui e lance um chute nas costas...”",
            "Enquanto a consciência de Zhang Xuan estava imersa na Biblioteca do Caminho Celestial, seu corpo estava se movendo de acordo para explorar as falhas escritas nos livros, evitando assim todos os ataques de seus oponentes e contra-atacando em todas as oportunidades possíveis.",
            "Depois de mandar outro voando com um chute, Zhang Xuan esfregou a glabela estressado.",
            "“A colaboração desses companheiros é realmente fraca. Existem falhas aqui e ali. Estou achando difícil decidir qual falha devo explorar dessa lista enorme... Que frustrante!”",
            "Eles haviam formado uma equipe naquele momento, então havia muitas falhas em sua colaboração. Havia várias centenas listadas em todo o livro. Era uma sorte que Zhang Xuan não sofresse de decidofobia, ou ele certamente desmaiaria de estresse! ",
            "DYami: como vcs devem ter presumido, decidofobia é o medo de decidir entre algo ou assumir posicionamentos",
            "Mas, mesmo assim, a enorme variedade de possíveis falhas a serem exploradas e contra-ataques que ele poderia fazer o fizeram se sentir um pouco perturbado.",
            "Em vez de se cansar de lutar, ele estava sofrendo devido ao número impressionante de maneiras de derrotar seus oponentes. Se seus oponentes soubessem disso, certamente chorariam até a morte.",
            "“Esqueça, vou apontar aleatoriamente as falhas. O que eu apontar será aquilo que eu explorarei!”",
            "Fechando os olhos, Zhang Xuan apontou aleatoriamente para uma parte do livro, e a falha que ele estava apontando imediatamente surgiu em sua mente.",
            "“Tudo bem, será isso!”",
            "Tendo decidido sobre a falha a ser explorada, Zhang Xuan analisou rapidamente a melhor maneira de explorá-la antes de mergulhar na multidão mais uma vez.",
            "Peng peng peng peng!",
            "Mais um grito de agonia ecoou no salão.",
            ". . .",
            "No palácio real, localizado não muito longe do Palácio Oriental do príncipe coroado.",
            "O Imperador Ye Wentian estava sentado em seu trono.",
            "Diante dele estava um ancião de túnica verde e barba branca como a neve. Ele carregava uma aura excepcional que refletia conhecimento e compostura.",
            "Se Hong shi estivesse aqui, ele certamente seria capaz de reconhecer a outra parte como seu professor, o mestre do pavilhão do Pavilhão dos Professores Mestres do Império Huanyu, Wei Jiang!",
            "“O Lago Purificador abrirá amanhã, eu me pergunto como está acontecendo o problema da distribuição das vagas!”, Ye Wentian murmurou com uma careta.",
            "A iniciativa de Ye Qian era fazer amizade com a Sexta Princesa e os outros. Como tal, ele decidiu deixar todo esse assunto para Ye Qian. Fazia um tempo desde que o banquete começara, então ele começou a se perguntar se o assunto já havia sido decidido ou não.",
            "“Majestade, não precisa se preocupar. Vossa Alteza sempre foi uma pessoa composta e confiável, para não mencionar, ele também é um professor mestre gênio. Uma questão tão pequena quanto isso não pode incomodá-lo!”",
            "Wei Jiang sorriu. “Além disso, você não mandou alguém para investigar esse assunto? Ele deve voltar para relatar o assunto muito em breve.”",
            "“Você está certo!”, Ye Wentian sorriu. “Pode ser a minha idade, estou me preocupando com os menores assuntos hoje em dia...”",
            "Ye Wentian suspirou profundamente. Naquele momento, um guarda subitamente entrou na sala com um rosto alarmado.",
            "“E aí? O problema da distribuição de vagas já foi resolvido?”, Ye Wentian perguntou com uma careta.",
            "O guarda apressadamente apertou seu punho. “Reportando a Vossa Majestade, o assunto foi resolvido...”",
            "“Ah? Como foi resolvido? Conte-me sobre isso!”, Ye Wentian perguntou com curiosidade.",
            "“A questão das vagas para entrar no Lago Purificador foi decidida por um duelo entre os Quatro Grandes Estados Vassalos”, disse o guarda.",
            "“Um duelo? Essa é uma decisão sábia. Seria bom que os jovens gênios de cada Estado Vassalo interagissem uns com os outros...”, Ye Wentian riu.",
            "“Não é isso... não foram os jovens gênios dos Estados Vassalos que lutaram entre si, mas... Hong shi do Império Hongfeng enfrentou sozinho Luo shi, Feng shi e Chen shi! Além disso...”",
            "Nesse momento, o guarda parou de repente por um breve momento. Parecia que ele ainda estava tentando se convencer de que não estava sonhando. “Hong shi conseguiu derrotar todos os três mestres de pavilhões... E, portanto, as três vagas serão debitadas dos Impérios Hongfeng, Qianfeng e Zhuyue!”",
            "“Você quer dizer que... Hong Qian venceu sozinho Luo Zhao, Feng Yu e Chen Yue?”, Jiang Wei arregalou os olhos, incrédulo. “Descreva o duelo para mim em detalhes!”",
            "“Sim!”, o guarda contou apressadamente o que tinha visto anteriormente.",
            "“C-como isso pode ter acontecido?”, ao ouvir a outra parte contando tudo, Jiang Wei e Ye Wentian tremeram de choque.",
            "Eles estavam bem cientes de quão forte era Hong Qian. Derrotar sozinho três oponentes do mesmo nível... Como isso era possível?",
            "Depois de um momento de choque, Ye Wentian de repente pensou em algo e perguntou: “Deixando isso de lado, então o assunto referente às vagas foi decidido... Então, e os cinco Olhos do Lago?”",
            "Como imperador, ele também sabia que a atribuição dos Olhos do Lago era o cerne dessa questão.",
            "“O jovem professor mestre do Império Hongfeng de que acabei de falar, Zhang shi, lutou contra todos os nove jovens professores mestre dos Impérios Fengyuan, Qianfeng e Zhuyue simultaneamente... e ele saiu vitorioso. Como tal, o Império Hongfeng está agora na posse de todos os Olhos do Lago restantes...”, disse o guarda.",
            "“Ele lutou contra nove professores mestres simultaneamente? Você não acabou de dizer que este Zhang shi possui apenas o cultivo no pináculo do reino Turbidez Esclarecedora e é o mais fraco entre todos os professores mestres lá?”",
            "Ye Wentian não pôde deixar de exclamar. “Dado que todos os nove adversários são mais fortes que ele, como ele lutou contra todos? Ele usou algum tipo de meio especial?”",
            "Um pináculo do reino Turbidez Esclarecedora lutar contra nove especialistas do reino Espírito Harmônico? Como ele poderia ter vencido? Como no mundo ele lutou contra eles? Ele usou algum tipo de truque especial?",
            "“Ele... Ele...”",
            "O guarda engoliu sua saliva e uma expressão bizarra apareceu em seu rosto. “Ele lutou com os olhos fechados...” ",
            "DYami: mais o hack é implacável"
      ]
}