{
      "Capítulo 636 - Restrição de Silêncio": [
            "“Você...”",
            "A Princesa Fei-er quase jorrou sangue pela boca.",
            "Servi-lo uma taça de vinho? Servir sua cabeça!",
            "Eu não paguei por dez dias livres?",
            "Eu não sou sua empregada agora, está bem?",
            "“Eu sei!” Zhang Xuan assentiu. “Nós nos encontramos antes, e podemos ser considerados amigos, certo, Sexta Princesa?”",
            "Olhando para Zhang Xuan com um olhar que exclamava que ela estrangularia a outra parte, se pudesse, Yu Fei-er cerrou os dentes com força e respondeu: “É claro!”",
            "Ela não tinha outra escolha. Ao dizer que ela era amiga dele, a outra parte já estava poupando sua dignidade. Se a outra parte dissesse que ela era sua empregada, ela realmente morreria de vergonha.",
            "“Eu vou servir para você!”",
            "Yu Fei-er caminhou até a garrafa mais próxima e serviu Zhang Xuan uma taça de vinho enquanto o insultava em sua mente. Se pudesse, ela realmente iria querer esfolar ele vivo.",
            "Mas é claro, ela nunca faria isso. Ela perdeu a aposta de forma justa e honesta, e seu emblema de professora mestra também estava com ele. Ela não podia fazer nada, mesmo que quisesse!",
            "“Certo!”",
            "Vendo a relutância no rosto da outra parte, Zhang Xuan balançou a cabeça.",
            "Antes, quando estávamos apostando, você tentou fazer eu me ajoelhar para você! E daí se você é uma princesa? Isso está apenas retornando um pouco do favor para você.",
            "“Professor... Fei-er é minha melhor amiga, então é possível...”",
            "Vendo que sua amiga tinha ficado tão vermelha que poderia explodir a qualquer momento, Luo Qiqi não sabia se deveria rir ou chorar diante dessa situação.",
            "Ela nunca poderia esperar que o sujeito podre que sua amiga queria tanto estrangular fosse realmente seu professor de boticária.",
            "Ela considerava os dois altamente, então desejava resolver o conflito entre eles.",
            "“Ela é sua amiga? Tudo bem então, eu vou dar a ela dez dias de folga...”",
            "Zhang Xuan assentiu.",
            "Por outro lado, a Princesa Fei-er achou que, com sua amiga intervindo em seu lugar, a outra parte abandonaria completamente o assunto. Quem sabia que seriam apenas dez dias? Seu rosto imediatamente ficou vermelho de raiva, e ela se enfureceu: “Qiqi, não há necessidade de implorar a ele. Não são apenas pedras espirituais? Não é como se eu não tivesse nenhuma...”",
            "Os olhos de Zhang Xuan brilharam quando ele disse: “É bom que você tenha pedras espirituais para me retribuir. Como esse é o caso, acredito que não há necessidade de oferecer-lhe qualquer desconto. Os dez dias de folga serão anulados!” ",
            "DYami: mano kkkkkkkkkkkkkkkk",
            "Dez dias eram equivalentes a cerca de 700 pedras espirituais de nível intermediário! Se ele pudesse pegá-las, ele definitivamente o faria.",
            "“Você...”",
            "A Princesa Fei-er quase jorrou sangue.",
            "“O professor está apenas brincando com você, acalme-se...”",
            "Vendo que sua amiga estava prestes a desmaiar de raiva, Luo Qiqi sacudiu a cabeça e disse: “Certo, você não disse que quer aprender a forjar pílulas com Zhang laoshi? Ele está bem aqui...”",
            "“Hmph! Prefiro aprender com um porco a aprender com ele!”",
            "A Princesa Fei-er rangeu os dentes.",
            "“Tudo bem então!”",
            "Sabendo que era impossível resolver o conflito entre sua amiga e Zhang laoshi no momento, ela só poderia tentar pacificar os dois no futuro.",
            "Com a chegada dos convidados, o banquete recomeçou.",
            "No entanto, com o Imperador Ye Wentian e Wei shi na sala, bem como a Sexta Princesa, que poderia entrar em erupção a qualquer momento, a atmosfera ficou visivelmente mais tensa e a alegre atmosfera de antes desapareceu.",
            "Um tempo depois, Luo Zhao e os outros não aguentaram mais e se despediram.",
            "Considerando como todo o seu grupo foi espancado tanto, eles tiveram que voltar rapidamente e se recuperar. Caso contrário, considerando como o Lago Purificador abriria no dia seguinte, as duas vagas que eles tinham poderiam simplesmente ser desperdiçadas!",
            "“Vossa Alteza, vamos nos despedir também!”",
            "Vendo os outros partirem, Hong shi também se levantou e apertou o punho.",
            "“Espere um momento!”",
            "Quando o grupo estava prestes a sair, Wei Jiang deu um passo à frente e se aproximou deles.",
            "“Wei shi!”",
            "Quando o grupo entrou, o Príncipe Coroado Ye Qian havia apresentado a outra parte como o mestre do pavilhão do Pavilhão dos Professores Mestres do Império Huanyu, um professor mestre de 5 estrelas de alto nível. Sem ousar ser desrespeitoso diante de tal figura, Zhang Xuan apertou o punho e o cumprimentou.",
            "“Zhang shi, posso falar com você por um momento?”",
            "Wei Jiang sorriu.",
            "“Será um prazer fazer isso!”",
            "Vendo que a outra parte queria conversar com ele em particular, Zhang Xuan sorriu em resposta.",
            "Gesticulando para que Hong shi e os outros retornassem primeiro aos seus aposentos, Zhang Xuan seguiu atrás de Wei shi, e os dois entraram em uma sala.",
            "“Posso perguntar se... Zhang shi é um mestre de combate?”",
            "Havia uma formação montada na sala que impedia que alguém ouvisse a conversa lá dentro.",
            "“Mestre de combate? O que é isso?”",
            "Zhang Xuan ficou perplexo.",
            "Mestre de combate era um segredo de ordem superior do Pavilhão dos Professores Mestres. Como tal, os livros aos quais Zhang Xuan tinha acesso não tinham nenhum detalhe, então ele não sabia claramente sobre o que se tratava.",
            "“Err... É uma subocupação de professores mestres especializados em combate...”",
            "Ao explicar o assunto referente aos mestres de combate para a outra parte, Wei Jiang examinou cuidadosamente a expressão dele.",
            "Observando que a outra parte não parecia estar ciente, ele se sentiu um pouco perplexo.",
            "Ele tinha algumas dúvidas de que a outra parte já era um mestre de combate, afinal, de que outra forma ele poderia derrotar nove cultivadores com cultivo superiores ao dele?",
            "Ele vira o estado lamentável dos professores que a outra parte havia espancado. Mas enquanto seus rostos estavam inchados, e pareciam bastante assustadores, ele podia dizer que a pessoa que os espancara facilitou para eles.",
            "Enquanto eles aplicassem algum medicamento em suas feridas, eles fiariam tão bons quanto novos em um dia ou dois.",
            "Ser capaz de se contar mesmo enquanto lutava contra nove professores mestres com níveis de cultivo mais altos do que ele... quão poderoso ele deveria ser?",
            "“Existe tal ramo dos professores mestres?”",
            "Ao ouvir que havia realmente uma subocupação conhecida como mestre de combate, Zhang Xuan ficou surpreso.",
            "Ele achava que todos os professores mestres eram responsáveis ​​por transmitir conhecimento à população. Pensar que também haveria um ramo especializado em combate!",
            "Ele ficou confuso sobre como os professores mestres poderiam afastar os Demônios do Outro Mundo quando a maioria deles ficava imobilizada apenas pela intenção assassina deste último.",
            "O que Wei shi disse havia respondido às suas dúvidas... os encarregados de defender a humanidade não eram os professores mestres comuns, mas um grupo especializado que possuía proezas superiores de luta!",
            "“Por que o Mestre do Pavilhão Wei pensaria que eu sou um mestre de combate?” Zhang Xuan perguntou curiosamente.",
            "“Ouvi dizer que você foi capaz de derrotar facilmente outras nove pessoas que possuem cultivo superior ao seu...”, respondeu Wei Jiang.",
            "“Entendo!”, chegando a uma conclusão, Zhang Xuan balançou a cabeça. “Eu só ouvi falar dessa subocupação agora, então não posso ser um de seus membros!”",
            "“Então... você tem uma constituição única?” Wei Jiang perguntou.",
            "“A razão pela qual fui capaz de derrotar os nove é porque fui capaz de ver através das falhas de suas técnicas de batalha e explorá-las contra eles”, respondeu Zhang Xuan. “Não foi por causa de uma constituição única!”",
            "Falando em constituições únicas, ele tinha três estudantes que as possuíam. Honestamente falando, ele estava com um pouco de inveja deles.",
            "“Tudo bem então!”",
            "Vendo a outra parte admitindo que ele não era um mestre de combate e não possuía uma constituição única, Wei Jiang ficou um pouco decepcionado.",
            "Se um mestre de combate surgisse do Império Huanyu, certamente levaria seu nome em todo o mundo.",
            "A menos que despertada, uma constituição única era quase indetectável. Nem mesmo um professor mestre de 5 estrelas como ele seria capaz de detectá-la.",
            "A dupla conversou um pouco mais, mas as perguntas que Wei Jiang tinha foram todas habilmente evitadas por Zhang Xuan.",
            "A razão pela qual Zhang Xuan foi capaz de derrotar vários oponentes muito acima de seu cultivo atual era devido a duas razões: a Biblioteca do Caminho Celestial e a Arte Divina do Caminho Celestial, e sua capacidade como oráculo da alma.",
            "Mas esses dois eram segredos que não deveriam ser divulgados.",
            "Como tal, apesar das perguntas de Wei Jiang, Zhang Xuan não admitiu nada.",
            "Um momento depois, depois de perceber que era impossível para ele reunir pistas úteis de Zhang Xuan, Wei Jiang só conseguiu fechar o punho e se despedir.",
            "“Eu incomodei Zhang shi!”",
            "“Não se preocupe!”",
            "Zhang Xuan riu levemente em resposta antes de ir embora.",
            "Pouco depois da partida de Zhang Xuan, a porta da sala foi aberta e o Imperador Ye Wentian entrou correndo com um olhar ansioso.",
            "“E aí?”",
            "“É improvável que ele tenha uma constituição única, mas... não tenho certeza se ele é um mestre de combate ou não!”, Wei Jiang balançou a cabeça.",
            "“Não tem certeza?”, Ye Wentian ficou perplexo.",
            "Após um momento de contemplação, Wei Jiang disse: “Un. Para se qualificar como mestre de combate, é preciso passar por vários exames. Zhang shi pode ser capaz de derrotar aqueles com cultivos acima do dele, mas eu sinto que ele ainda falta em comparação com um verdadeiro mestre de combate... Esqueça, não vamos pensar nisso. Vou relatar esse assunto ao Pavilhão dos Professores Mestres do Império Hongyuan e deixar para o Mestre do Pavilhão Mo faça um julgamento sobre este assunto!”",
            "Com sua posição atual, ele não era de fato qualificado para fazer tal julgamento.",
            "Como tal, ele decidiu simplesmente relatar esse assunto à sede e permitir que ela tomasse uma decisão por ele.",
            "Ye Wentian ponderou por um momento antes de acenar com a cabeça.",
            "“De fato, seria melhor que esse assunto fosse relatado à sede!”",
            "Wei Jiang sacudiu o pulso e um objeto que cobria toda a sua palma da mão apareceu. Ele escreveu seu relatório no objeto. Então, com um flash de luz, as palavras escritas desapareceram.",
            "Os efeitos de um Token de Comunicação eram semelhantes a um Muro de Comunicação, apenas em menor escala, permitindo que você o carregasse com facilidade.",
            "Antes, Hong shi também fez uso desse objeto para enviar uma mensagem a Mo Gaoyuan.",
            "Weng!",
            "Alguns momentos depois que as informações foram enviadas para o outro lado, o Token de Comunicação brilhou mais uma vez.",
            "“Isso...”",
            "Vendo as palavras no token, os olhos de Wei Jiang se estreitaram em descrença.",
            "“O que o Mestre do Pavilhão Mo disse?”",
            "Vendo a expressão confusa de seu velho amigo, Ye Wentian franziu a testa.",
            "“Veja...”",
            "Engolindo um bocado de saliva, Wei Jiang passou o Token de Comunicação.",
            "Ye Wentian abaixou a cabeça para olhar a mensagem escrita no Token de Comunicação e ele imediatamente congelou no lugar também.",
            "Havia apenas uma única linha de palavras escritas no Token de Comunicação.",
            "“Quanto ao assunto de Zhang Xuan, não discuta, pergunte ou fale sobre isso!”",
            "Hu!",
            "Logo depois que ele olhou para as palavras, as palavras no Token de Comunicação desapareceram.",
            "“Uma restrição de silêncio... Será que o Mestre do Pavilhão Mo está familiarizado com Zhang shi?”",
            "Ye Wentian estreitou os olhos em choque.",
            "Uma restrição de silêncio era geralmente uma forma de respeito que um professor mestre com classificação inferior mostraria a um professor mestre com classificação superior. Dado que Zhang shi estava apenas em 4 estrelas, por que o Mestre do Pavilhão Mo emitiu uma ordem dessas?",
            "Será que... o Mestre do Pavilhão Mo conhecia Zhang shi antes disso?",
            "Caso contrário, por que essa situação ocorreria?",
            "“Ele deve ter conhecido a outra parte com antecedência. Caso contrário, seria impossível que ele desse uma resposta tão rapidamente...”",
            "Wei Jiang assentiu.",
            "Mesmo Mo Gaoyuan tendo feito uma visita à Aliança dos Reinos Unidos, ele saiu logo após fazer uma visita a Yang shi. Além de Zhang Xuan, Hong shi e algumas outras pessoas, ninguém estava ciente do assunto.",
            "Wei Jiang poderia ser o professor de Hong shi, mas ele também não foi informado.",
            "“Então... o que devemos fazer?”, Ye Wentian perguntou.",
            "“Como o Mestre do Pavilhão Mo tomou essa decisão, não vamos falar sobre isso. De qualquer forma, Zhang shi entrará na Academia de Professores Mestres Hongyuan. Se minha memória não em falha, a academia tem uma seleção de mestre de combate a cada cinco anos. A próxima deve começar muito em breve... Se ele possui potencial nesse aspecto, ele certamente se sairá bem!”, disse Wei Jiang. ",
            "DYami: em breve né? Que coincidência",
            "Ye Wentian acenou com a cabeça e suspirou.",
            "“Seleção de mestres de combate? Agora que você falou sobre isso, de fato existe essa questão... No entanto, para um estranho se juntar às fileiras dos mestres de combate, ele deve ser um professor mestre de 5 estrelas no mínimo. Considerando como Zhang Xuan está atualmente apenas no pináculo do reino Turbidez Esclarecedora, quem sabe quanto tempo levará para ele alcançar o pináculo do reino Espírito Harmônico!” ",
            "DYami: alguns capítulos ae",
            "Wei Jiang assentiu. “Independentemente de quando ele pode se qualificar como mestre de combate, já que o Mestre do Pavilhão Mo já enviou uma restrição de silêncio, vamos permanecer em silêncio e assistir!”",
            "“Você está certo!” Ye Wentian respondeu.",
            ". . .",
            "Enquanto a dupla discutia a portas fechadas, Zhang Xuan se viu interceptado assim que deixou o Palácio Oriental do príncipe coroado.",
            "“Zhang shi, eu gostaria de falar com você em particular!”",
            "Uma figura esbelta bloqueou seu caminho.",
            "“Sexta Princesa?”",
            "Ao perceber a identidade da outra parte, Zhang Xuan franziu a testa.",
            "Era a Sexta Princesa a quem ele fez de empregada. Por que ela estava procurando por ele em uma hora tão desagradável?",
            "“Un! Este não é um lugar conveniente, siga-me!”",
            "A Princesa Fei-er murmurou antes de andar em uma direção.",
            "Mas um momento depois, ela percebeu que não havia movimentos atrás dela. Perplexa, ela virou a cabeça e seu corpo imediatamente tremeu de raiva.",
            "O jovem não havia seguido ela! A outra parte simplesmente colocou as mãos nos bolsos antes de caminhar em uma direção completamente diferente.",
            "“Você... Por que você não me seguiu?!”, ela rapidamente se virou e murmurou com raiva.",
            "“Eu não estou interessado no que você tem a dizer!”",
            "Zhang Xuan deu de ombros.",
            "“Você...”",
            "A respiração da Princesa Fei-er ficou agitada e, mais uma vez, ela se viu prestes a entrar em erupção."
      ]
}