{
      "Capítulo 637 - Biblioteca do Caminho Indecente": [
            "Pensar que, apesar de sua posição de princesa e sua bela aparência, a outra parte a ignoraria completamente e se afastaria. Uma pessoa como ele poderia ser chamada de homem?",
            "“Tudo bem, vamos conversar aqui então!”",
            "Temendo que a outra parte se afastasse mais uma vez, a Princesa Fei-er cerrou os dentes e começou a falar telepaticamente. “Eu não sabia da sua aptidão em decifrar pilares de pedra e perdi para você. Sobre isso, não tenho muito a dizer. Perdi a aposta de forma justa e honesta e estou disposta a reconhecer isso... No entanto, desejo propor outra aposta. Você aceitaria?”",
            "Com o rosto sem vergonha desse sujeito, como ela poderia esperar que ele fosse um professor mestre de capacidade tão espantosa?",
            "Ela estava disposta a reconhecer sua derrota na aposta, mas o que a irritava eram as exigências da outra parte depois.",
            "Se ela não se livrasse dessa relação de ‘servo-mestre’ logo, quem sabia quando esse sujeito de repente ficaria louco e mandaria que ela lhe servisse vinho ou massageasse seus pés?",
            "Seu orgulho como princesa nunca permitiria que ela fizesse essas coisas. Se fosse esse o caso, ela também poderia cometer suicídio neste mesmo instante.",
            "“Você ainda quer apostar comigo?”",
            "Vendo como essa dama se recusava a desistir, chegando ao ponto de propor outra aposta, Zhang Xuan parou e se virou para olhá-la com uma expressão peculiar. “Como empregada, que direitos você tem para propor uma aposta contra mim? Além disso, você tem certeza de que tem dinheiro para fazer isso?”",
            "“Você...”, a Princesa Fei-er olhou para Zhang Xuan com os olhos ardendo de raiva.",
            "Se não fosse por esse sujeito ser um professor mestre e ter ganho uma aposta contra ela, ela o teria dado um tapa tão forte que poderia matá-lo.",
            "“Tudo bem, se você não tiver mais nada a dizer, eu vou me despedir. Já é tarde da noite e estou exausto. Não tenho forças para brincar com você!”",
            "Agitando as mãos casualmente, Zhang Xuan então foi andando em direção aos seus aposentos. No entanto, pouco depois de dar dois passos, uma rajada de ar com um leve aroma de repente soprou atrás dele. A Sexta Princesa avançou e bloqueou seu caminho mais uma vez.",
            "Devido à sua raiva, seu peito estava se expandindo e se contraindo rapidamente, como se tivesse a intenção de abrir seu vestido.",
            "“Pare com isso!”",
            "Ela acenou com as mãos e o zhenqi imediatamente jorrou no ar, formando uma parede.",
            "“Só porque eu recusei sua aposta, você decidiu me obrigar a participar? Apesar de ser uma empregada, você tentou colocar as mãos em seu mestre. Você não tem etiqueta básica?”, vendo a moça ficando ansiosa, Zhang Xuan riu levemente.",
            "“Paguei 700 pedras espirituais para ficar livre por dez dias. No momento, não sou considerada sua... empregada!”",
            "Bufando friamente, a Princesa Fei-er acenou com as mãos. “Se você me provocar ainda mais, como sua sênior, certamente está dentro dos meus direitos dar uma lição em um júnior!”",
            "Os dez primeiros lugares dos Torneios de Professores Mestres teriam a oportunidade de estudar na Academia de Professores Mestres Hongyuan. Como estudante do 2º grau, a Princesa Fei-er poderia ser considerada a sênior de Zhang Xuan.",
            "Seguindo essa lógica, era realmente aceitável que ela ensinasse uma lição a Zhang Xuan.",
            "Depois disso, a Princesa Fei-er fechou as mãos, agarrando o ar ao redor.",
            "Ela estava simplesmente furiosa demais com o sujeito diante dela.",
            "Não importava o que acontecesse, ela estava determinada a ensinar uma lição a esse colega hoje para que ele conhecesse algumas maneiras!",
            "Huala!",
            "Através da força de um cultivador do reino Mortal Transcendente 6-dan Ponte do Cosmos, a energia espiritual circundante parecia estar sendo atraída, formando uma barreira que isolava a dupla do resto do mundo.",
            "Ela estava claramente envergonhada por colocar as mãos na outra parte depois de perder uma aposta. Assim, ela selou o espaço para que ninguém visse isso.",
            "“Na verdade, não há nada demais em ensinar uma lição aos alunos, mas... você tem certeza de que quer fazer isso?”",
            "Vendo a outra parte selar o espaço, Zhang Xuan olhou para ela com um olhar bizarro.",
            "Apenas um momento atrás ele espancou um grupo de cultivadores do reino Espírito Harmônico os fazendo gritar por seus pais. Esta dama deveria estar bem ciente de que suas verdadeiras proezas de luta estavam muito além do reino Turbidez Esclarecedora. Para querer colocar as mãos nele diante de tanta incerteza, ela deveria ser muito confiante em sua força!",
            "“Pare de falar coisas inúteis! Vou me certificar de que você obedientemente faça essa aposta comigo!”",
            "Bufando friamente, a Princesa Fei-er correu para Zhang Xuan e apontou uma palma para ele.",
            "Huala!",
            "Zhenqi jorrou furiosamente de sua palma da mão e formou uma barreira horizontal intangível em forma de guarda-chuva, selando todos os caminhos de fuga possíveis para Zhang Xuan. Não importa para onde ele tentasse escapar, ele apenas daria de cara com a parede de zhenqi.",
            "Técnica de batalha de alto nível do Espírito, Selo do Guarda-chuva Dourado!",
            "Essa técnica não apenas selava o espaço, como também selava o zhenqi de uma pessoa, limitando assim a mobilidade. Além disso, também estava infundida com poder da alma, fazendo com que o oponente sentisse imensa letargia.",
            "Parecia que ela sabia que, embora seu ‘júnior’ pudesse parecer fraco, suas proezas de luta eram surpreendentes. Como tal, ela imediatamente executou seu ataque mais forte no início da batalha.",
            "“Hehehe!”",
            "A alma de Zhang Xuan havia sido temperada por seu cultivo da Arte da Alma do Caminho Celestial. Mesmo um especialista em Mortal Transcendente 8-dan não podia perturbar sua alma, então como ele poderia ter medo do ataque da outra parte?",
            "Folheando rapidamente o livro compilado das falhas da outra parte na Biblioteca do Caminho Celestial, Zhang Xuan balançou a cabeça e bateu os pés no chão.",
            "Huala!",
            "Sob o poder do golpe, uma rachadura apareceu rapidamente pelo chão, fazendo com que a Princesa Fei-er perdesse o equilíbrio. Isso fez com que a trajetória da palma da mão mudasse um pouco, criando assim uma abertura para Zhang Xuan evitar seu ataque.",
            "Com uma leve inclinação de seu corpo, Zhang Xuan se esquivou da palma da outra parte. Depois disso, ele apertou o punho com força e imediatamente contra-atacou com um soco.",
            "Mesmo a outra parte era uma cultivadora do reino Ponte do Cosmos, ela ainda estava no estágio primário. Dado que o poder combinado do cultivo da alma de Zhang Xuan e do zhenqi superava em muito a força da outra parte, era difícil dizer quem venceria naquele momento.",
            "Sem esperar que a outra parte lidasse com o Selo do Guarda-chuva Dourado com apenas um simples golpe, a Princesa Fei-er ficou surpresa. Mas, mesmo assim, ela se recuperou rapidamente e prontamente revidou o punho da outra parte com o seu próprio.",
            "Uma colisão de frente!",
            "Para ela, por mais poderoso que fosse o sujeito diante dela, ele era apenas um cultivador do pináculo do reino Turbidez Esclarecedora. Como cultivadora do reino Ponte do Cosmos, ela não poderia perder para a outra parte.",
            "Peng!",
            "A colisão dos dois punhos sacudiu o corpo de Zhang Xuan, e ele foi forçado a recuar vários passos para anular a força. Por outro lado, enquanto a Princesa Fei-er conseguiu se manter firme, seu rosto estava cheio de horror como se ela tivesse visto um fantasma.",
            "Ela colocou toda a sua força nessa técnica de batalha, e pensou que a força imposta causaria ferimentos graves e faria a outra parte voar várias dezenas de metros. Quem imaginaria que ele ficaria completamente ileso depois de dar alguns passos para trás...",
            "Ele realmente estava no reino Turbidez Esclarecedora? Por que ele não parecia mais fraco do que ela, uma cultivadora do estágio primário do reino Ponte do Cosmos?",
            "Enquanto ela estava impressionada, Zhang Xuan balançou a cabeça.",
            "“Parece que é hora de atualizar a aminha Ate de Punho do Caminho Celestial...”",
            "A Arte de Punho do Caminho Celestial era impecável e invencível entre aqueles de mesmo nível... mas seu poder era severamente limitado pelo grau dos manuais de arte que ele colecionava.",
            "Embora ele pudesse facilmente destruir uma técnica de batalha de nível inferior de Espírito com sua atual Arte do Caminho Celestial, era difícil para ele se igualar a uma técnica de batalha de nível superior de Espírito.",
            "Era como um gênio do 1º grau alcançando notas máximas, mesmo nos exames mais difíceis do seu nível, mas ele não poderia nem mesmo passar em um exame médio do 7º grau.",
            "As técnicas de batalha do Caminho Celestial eram realmente formidáveis, mas ainda tinham suas limitações, ainda mais contra técnicas de batalha de um nível muito mais alto que elas.",
            "Como tal, apesar de sua força ser superior à outra parte, ele ainda foi forçado a recuar.",
            "Mesmo assim, com essa colisão, ele também teve uma boa noção da força da outra parte... e podia dizer com confiança que seria extremamente difícil para ela derrotá-lo também.",
            "“Hmph!”",
            "Vendo como seu jovem “júnior” era capaz de permanecer em pé de igualdade com ela, a Princesa Fei-er murmurou friamente e avançou mais uma vez.",
            "“Essa moça...”",
            "Os ataques da outra parte gradualmente se tornaram mais rápidos e fortes, mas ao mesmo tempo, mais imprudentes também, como se ela estivesse desesperada. Zhang Xuan balançou a cabeça. Visando uma falha, Zhang Xuan levantou o pé e chutou direto no peito da outra parte.",
            "“Você... Sem vergonha!”",
            "Vendo que a outra parte ia atacar seu peito, a Princesa Fei-er chorou de raiva. Ela se encolheu para trás por instinto, causando a erro no ataque que acabara de executar. Naturalmente, mais uma falha apareceu com esse erro.",
            "Hu!",
            "A palma da mão, que deveria ter atingido Zhang Xuan, acabou atingindo o ar. Em pânico, ela rapidamente olhou em volta, mas o jovem já havia desaparecido de sua visão.",
            "“O que? Onde ele foi?”",
            "Em um piscar de olhos, a outra parte simplesmente desapareceu de sua visão. Surpresa, ela rapidamente tentou olhar em volta quando seus olhos se estreitaram de repente. Ela rapidamente se virou.",
            "No entanto, já era tarde demais. Quando os pés da outra parte se chocaram com sua bunda, ela sentiu uma dor maçante naquele lugar. ",
            "DYami: essa luta ta indo em uma direção estranha kkkkkkk",
            "Hu!",
            "Com um grito de dor, ela voou vinte metros no ar antes de cair de volta no chão. O impacto da queda fez alguns rasgos em suas roupas elegantes e seu rosto estava coberto de lama.",
            "Nesse momento, em vez de uma princesa, ela parecia mais uma mendiga.",
            "“Seu vadio...”, a Princesa Fei-er chorou.",
            "Carregando sangue real, os outros não ousariam desafiar suas palavras, o que dirá, a desrespeitar.",
            "E, no entanto, esse sujeito chutou seu peito para empurrá-la para longe e, aproveitando a chance para abrir sua barreira de zhenqi, ele se esgueirou por trás dela e chutou sua bunda...",
            "Diabos!",
            "Você não sabe que os peitos e a bunda de uma mulher não devem ser atingidos? ",
            "DYami: já dizia minha ex: Em uma mulher não se bate, a menos que ela peça.",
            "E, no entanto, você atingiu os dois seguidos... Quão sem vergonha você consegue ser?",
            "A dor latejante em seu traseiro a deixou envergonhada e enraivecida. Se apoiando no chão, ela imediatamente se levantou e avançou furiosa.",
            "Nesse momento, sua raiva já havia se transformado em frenesi.",
            "Mas antes que ela pudesse alcançar a outra parte, ele mandou outro chute em sua direção.",
            "Ao ver para onde o chute estava indo, os lábios da Princesa Fei-er se contorceram.",
            "A trajetória e o momento do chute foram precisos para selar seu ataque. Se ela continuasse avançando, ela definitivamente colidiria com o chute da outra parte.",
            "Além disso... e o mais importante de tudo, a região para onde o chute foi apontado era mais uma vez... seu peito!",
            "“Seu bandido!”",
            "Apertando os dentes com força, a Princesa Fei-er empurrou a palma da mão contra o chão e, aproveitando o momento, pulou no ar. No momento em que pensou em como deveria executar seu próximo ataque, ela sentiu outra dor na sua bunda.",
            "“Você...”",
            "Hu!",
            "Mais uma vez, ela foi mandada voando e comeu outro bocado de terra.",
            "Dessa vez, a cada foi muito mais forte e suas roupas foram rasgadas ainda mais. Seu rosto e seu cabelo estavam completamente cobertos de lama.",
            "“Você não pode... lutar de forma justa?”",
            "A Princesa Fei-er estava à beira das lágrimas.",
            "Como homem, você não deve intimidar uma dama assim! Para chutar duas vezes consecutivas minha bunda, como devo encarar os outros no futuro?",
            "Você não tem a menor moral ou etiqueta como professor mestre?",
            "“Se eu dissesse que não fiz isso intencionalmente... você acreditaria em mim?”",
            "Enquanto ela estava à beira das lágrimas, o suor frio também corria pelas costas de Zhang Xuan.",
            "Mesmo ele possuindo força superior à outra parte, ele ainda estava em uma posição significativamente desvantajosa devido ao seu baixo cultivo. Tanto sua velocidade quanto seus reflexos estavam muito abaixo dos dela. Assim, ele não teve escolha senão se mover de acordo com as falhas listadas na Biblioteca do Caminho Celestial...",
            "Mas as regiões que a Biblioteca do Caminho Celestial indicava que deveriam ser atacadas só podiam ser o peito e a bunda da outra parte...",
            "Zhang Xuan coçou a cabeça sem jeito... Ele usou a biblioteca errada dessa vez? Ele poderia ter acessado acidentalmente a Biblioteca do Caminho Indecente? ",
            "DYami: nossa, essa deu trabalho... É o seguinte, ele trocou “天道” (Tiandao = Caminho Celestial) por “黄道” (Huangdao), todas as scans do inglês, até a webnovel que é a “oficial” traduziram Huangdao como “Yellow’s Path” ou “Caminho Amarelo”, o que não está errado, essa é a tradução da palavra, só que antigamente “Huang” era usado pra falar sobre intimidade/partes intimas, ou no literal, pornografia... por isso eu decidi adaptar pra Indecente, até pq faz mais sentido que Amarelo kkkkkkkkkkk",
            "“Tudo bem... vou fazer uma aposta com você, está bem?”",
            "Frustrado, Zhang Xuan só pôde ceder.",
            "Era melhor aceitar a aposta do que continuar com a luta. Caso contrário, não demoraria muito para que as roupas da outra parte fossem completamente rasgadas e a dor em seu traseiro a impedisse de andar.",
            "E se isso chegasse aos outros, ele morreria de vergonha.",
            "“Aposta...”",
            "Os lábios da Princesa Fei-er se contorceram quando as lágrimas escorreram por sua bochecha.",
            "Não se trata mais de ter uma aposta ou não, certo...?"
      ]
}