{
      "Capítulo 641 - Absorção Frenética": [
            "“Trapaceando?”",
            "Zhang Xuan coçou a cabeça.",
            "Em certo sentido, o que ele fez poderia realmente ser considerado trapaça.",
            "Enquanto os outros estavam usando seus corpos físicos como uma ponte para nutrir suas almas, ele estava mergulhando sua alma no Olho do Lago e absorvendo a energia espiritual diretamente.",
            "Era como a margem de lucro de um varejista, se houvesse outra pessoa entre ele e o fabricante seu lucro seria diminuído significativamente.",
            "Mas, para ser justo, ele não fez uso de nenhum artefato ou arma; tudo foi feito por meio de sua própria habilidade. Portanto, isso não poderia ser chamado de trapaça no sentido mais estrito.",
            "“De fato, trapaceando. Se não for esse o caso, como você pode absorver energia espiritual tão rapidamente?”",
            "A princesa Fei-er arregalou os olhos.",
            "“Isso...”, Zhang Xuan não tinha ideia de como deveria responder a isso.",
            "O assunto relativo aos oráculos da alma não deveria ser divulgado ou as coisas poderiam se tornar problemáticas.",
            "Depois de um momento de hesitação, Zhang Xuan respondeu: “Se eu tivesse trapaceado, com certeza você deveria saber como o fiz. Se mesmo uma princesa do Império Hongyuan não consegue encontrar a forma de como estou trapaceando, como eu poderia ter feito isso? Se você não acredita em mim, por que não trocamos de Olho do Lago?”",
            "“Seu Olho do Lago já está quase vazio, quem iria querer trocar com você?”, a Princesa Fei-er revirou os olhos.",
            "Sonhe! Você quase terminou de absorver seu Olho do Lago. Se eu fosse trocar com você, o que eu absorveria?",
            "“Professor, eu troco com você...”",
            "Por outro lado, Luo Qiqi ofereceu seu próprio Olho do Lago a Zhang Xuan.",
            "Ela era a mais forte entre o grupo que veio da Academia de Professores Mestres, tendo alcançado o pináculo do reino Ponte do Cosmos.",
            "Dado seu cultivo, os efeitos do Lago Purificador sobre ela já eram terrivelmente limitados.",
            "Como tal, ela estava disposta a trocar de Olho do Lago para ter uma chance de ver como a outra parte conseguia absorver a energia espiritual do Olho do Lago tão rapidamente.",
            "“Isso...”",
            "Após um momento de hesitação, Zhang Xuan assentiu.",
            "O cultivo de sua alma só avançou um pouco antes de seu Olho do Lago começar a ficar sem energia espiritual. Ele não poderia simplesmente esperar ociosamente até que todos acabassem!",
            "Deixando seu Olho do Lago, Zhang Xuan pisou no de Luo Qiqi e Luo Qiqi no seu.",
            "“Tudo bem, você pode começar a se cultivar agora. Se você puder se cultivar tão rápido quanto antes, vou acreditar que você não trapaceou!”",
            "A Princesa Fei-er pigarreou.",
            "Desta vez, ela olhou para o Olho do Lago de Zhang Xuan sem nem piscar. Ela queria ter certeza de que a outra parte não colocaria nada no lago para trapacear.",
            "“Un!”",
            "Balançando a cabeça, o corpo de Zhang Xuan sacudiu ligeiramente quando sua alma foi retirada de seu corpo físico.",
            "Mesmo um oráculo da alma de 6 estrelas era incapaz de ver sua alma, nem era preciso dizer que elas também não conseguiram.",
            "Hong long long!",
            "Quando ele começou a cultivar, o Incenso Purificação Espiritual flutuando no Olho do Lago começou a queimar rapidamente. Em menos de cinco minutos, os três bastões de incenso estavam prestes a queimar mais uma vez.",
            "Zhang Xuan devolveu sua alma de volta ao corpo, impotente.",
            "Ele pensava que as coisas iriam melhorar se mudasse para outro Olho do Lago, mas não esperava que os resultados fossem os mesmos.",
            "O lago secou mais uma vez antes que sua alma conseguisse coletar muita energia espiritual...",
            "A energia espiritual interna era simplesmente muito pequena, como ele deveria se cultivar assim?",
            "Deve-se lembrar que para sua alma melhorar, ele sugou toda a água de origem do Lago Yin-Yang.",
            "Frustrado, Zhang Xuan ergueu a cabeça para olhar para a senhorita diante dele.",
            "“Você viu tudo agora, eu trapaceei?”",
            "“Isso...”, a Princesa Fei-er se remexeu sem jeito e seu rosto ficou vermelho. “Não!”",
            "Ela lançou dúvidas sobre a integridade da outra parte, mas a outra parte usou sua capacidade impressionante para provar que ela estava errada... ",
            "O que você espera que eu diga?",
            "Ela se sentia tão sufocada por dentro que poderia vomitar sangue a qualquer momento.",
            "Se ela soubesse que este sujeito absorvia energia espiritual tão rapidamente, ela nunca teria competido com ele.",
            "A aposta não foi apenas como receber um tapa na cara?",
            "Parecia que não adiantava continuar esta aposta, ela já estava destinada a perder...",
            "“Tudo bem, você deve se apressar e cultivar.”",
            "Vendo que a senhorita estava à beira das lágrimas, Zhang Xuan se sentiu estranho. Ele acenou com as mãos e disse: “Não há necessidade de ficar ansiosa agora, há uma chance de que você ainda possa ganhar...”",
            "Ele prometeu a Xing Yuan que permitiria que a outra parte vencesse. Ele não poderia permitir que a outra parte desistisse assim que a aposta começasse!",
            "“Uma chance...”",
            "Luo Qiqi revirou os olhos.",
            "Quem você pensa que está enganando?",
            "Você terminou quase três Incensos de Purificação Espiritual em cinco minutos, enquanto nossos incensos quase não queimaram a ponta. Como Fei-er pôde vencer assim?",
            "Certamente você poderia colocar mais sinceridade em seu consolo! ",
            "DYami: minha mente não consegue ler essa frase sem pensar besteira...",
            "“O professor está certo, devemos nos apressar e cultivar! Não vamos perder esta oportunidade...”",
            "Embora Luo Qiqi ficasse quase louca com as palavras de Zhang Xuan, ela ainda falou para aconselhar sua boa amiga.",
            "“Un!”",
            "A Princesa Fei-er acenou com a cabeça antes de fechar os olhos para cultivar.",
            "Embora ela soubesse que suas chances de vitória eram quase zero, cultivar aqui era altamente benéfico para a alma e esta era uma oportunidade que não podia ser desperdiçada.",
            "Vendo que sua amiga ainda estava com vontade de cultivar, Luo Qiqi deu um suspiro de alívio. Ela lançou um olhar para Zhang laoshi antes de fechar os olhos.",
            "Embora a energia espiritual no Olho do Lago estivesse quase esgotada, dada sua taxa de cultivo, ainda era suficiente para durar meio dia.",
            "Observando a dupla continuar se cultivando, Zhang Xuan esfregou sua glabela.",
            "Se ele continuasse usando sua alma para absorver, este Incenso de Purificação Espiritual certamente queimaria em menos de um minuto.",
            "Era uma oportunidade difícil de entrar no Lago Purificador, ele ia sair daqui sem ganhar nada?",
            "Depois de tudo o que havia feito, ele se sentia como se tivesse sofrido uma grande derrota!",
            "Mas não havia mais nada que ele pudesse fazer no momento.",
            "Não fazia sentido retardar intencionalmente seu cultivo absorvendo-o por meio de seu corpo.",
            "“O que devo fazer?”",
            "Frustrado, Zhang Xuan estava pensando se deveria terminar de absorver a energia espiritual no Olho do Lago e partir quando um pensamento de repente o atingiu e seus olhos brilharam.",
            "“Certo! Como esqueci da Biblioteca do Caminho Celestial?”",
            "Ele estivera muito ocupado cultivando e se esqueceu disso.",
            "Colocando o dedo no lago, ele desejou.",
            "“Falhas!”",
            "Em seguida, sua cabeça balançou e um livro apareceu diante dele.",
            "“Continente dos Professores Mestres, Império Huanyu, Olho do Lago Purificador. Possui energia espiritual capaz de nutrir a alma e elevar o cultivo da alma. Falhas: Nº 1 - há pouca energia espiritual dentro em comparação com a água do lago. Se alguém o absorver diretamente por meio da alma, secará muito rapidamente. Nº 2 - ...”",
            "Várias falhas foram listadas no livro.",
            "“Pouca energia espiritual em comparação com a água do lago? Isso mesmo! A energia espiritual do Olho do Lago origina-se do lago, então se eu puder absorver a energia espiritual diretamente do lago, não vou precisarei me preocupar com isso, pois a energia espiritual não vai secar!”",
            "Ao ver a primeira falha, os olhos de Zhang Xuan brilharam quando ele voltou seu olhar para o lago ao lado dele.",
            "As furiosas ondas de energia cruzando-se umas com as outras dentro do Lago Purificador induzindo medo naqueles que colocaram seus olhos nele, fazendo-os não querer se aproximar.",
            "Em comparação, o Olho do Lago estava visivelmente muito mais calmo. A energia espiritual ali aparecia muito mais convidativa em comparação com as raivosas do outro lado.",
            "Semelhante a como um poço cavado em uma praia seria preenchido em breve pelas ondas do mar, os Olhos do Lago foram formados pela energia espiritual do lago permeando esses buracos. Naturalmente, a concentração de energia espiritual que ele continha era tão boa quanto uma gota dentro de um oceano.",
            "Se Zhang Xuan queria absorver mais energia espiritual, o enorme Lago Purificador era sua melhor aposta.",
            "“Só isso... dado como o Lago Purificador é capaz de derreter uma arma de nível intermediário de Espirito em um instante, é impossível para mim resistir também!”",
            "Embora Zhang Xuan soubesse que havia muita energia espiritual dentro do lago, ele não ousou se mover de forma imprudente, especialmente com a visão anterior ainda fresca em sua mente.",
            "Na verdade, aquele lago derreteu até mesmo uma arma de nível intermediário de Espírito! Mesmo que Zhang Xuan estivesse confiante na resistência de seu corpo, ele sabia que não poderia se comparar a uma arma daquele nível.",
            "Após um longo momento de contemplação, quando Zhang Xuan estava para desistir, ele de repente deu um tapa na testa e seus olhos brilharam de excitação. “Hmm? Por que sou tão tolo?”",
            "“Meu corpo físico pode não ser capaz de entrar no lago, mas minha alma pode!”",
            "Se outros separassem suas almas de seus corpos, a morte seria inevitável. No entanto, Zhang Xuan era uma exceção. Tendo herdado a herança de várias dezenas de milênios dos oráculos da alma, ele poderia facilmente separar sua alma de seu corpo e fazê-la entrar no Lago Purificador independentemente.",
            "A energia escaldante contida no Lago Purificador que derreteu a arma de nível intermediário de Espírito antes provaria ser fatal para as almas de outros oráculos da alma, eles seriam reduzidos a nada em um instante. Mas, tendo cultivado a Arte da Alma do Caminho Celestial, o conceito dos Cinco Declínios da Alma não se aplicava a Zhang Xuan. Assim, sua alma ficaria completamente imperturbável pela energia abrasadora!",
            "Além disso, dada a natureza intangível de uma alma, as violentas energias que se espalham no Lago Purificador que teriam rasgado quase qualquer coisa facilmente não representariam uma ameaça para sua alma.",
            "“Eu deveria tentar!”",
            "Tendo pensado nisso, Zhang Xuan sentou-se de pernas cruzadas para manter uma posição de meditação. Então, ele tirou sua alma de seu corpo.",
            "Sua alma voou até a fronteira entre a terra e o lago. Após um momento de hesitação, ele finalmente enfiou a mão.",
            "Hu!",
            "Sua mão mergulhou na água.",
            "“Estou completamente bem...”",
            "Depois de confirmar que sua alma não sofreu o menor dano ou desconforto, os olhos de Zhang Xuan brilharam de excitação. Ele imediatamente mergulhou toda a sua alma no lago.",
            "Tzzzzzzzzzzz!",
            "As correntes violentas do Lago Purificador, que podiam derreter até mesmo uma arma de nível intermediário de Espírito, eram completamente ineficazes contra ele.",
            "“Absorver!”",
            "Movendo-se para o centro do lago, Zhang Xuan sentou-se de pernas cruzadas e começou a guiar segundo a Arte da Alma Caminho Celestial.",
            "Hong long long!",
            "A energia espiritual imediatamente jorrou em sua alma através de vários acupontos, aumentando seu cultivo rapidamente.",
            "Zhang Xuan gemeu de prazer. ",
            "DYami: ai que delícia cara...",
            "“Que energia espiritual concentrada...”",
            "Na verdade, quando uma porta se fecha, outra se abre.",
            "Ele inicialmente pensou que o Lago Purificador seria ineficaz para ele, considerando a rapidez com que o Incenso de Purificação Espiritual queimou, mas para seu deleite, sua alma foi realmente capaz de absorver a energia espiritual diretamente do Lago Purificador.",
            "A quantidade de energia espiritual no Olho do Lago não poderia nem começar a se comparar com isso. Não havia necessidade de Zhang Xuan se conter!",
            "‘Certo, eu deveria fazer meu clone absorver um pouco também!’, Zhang Xuan pensou.",
            "Seu clone também teve que aumentar o cultivo da alma. Como esta era uma oportunidade valiosa, seria melhor fazer ele cultivar também.",
            "Com um pensamento, a consciência de Zhang Xuan conectou-se no anel e, no instante seguinte, seu clone apareceu no Olho do Lago.",
            "Para evitar que alguém percebesse que havia dois Zhang Xuans, ele rapidamente instruiu seu clone a se esgueirar até aqui. Felizmente, sob a cobertura de energia espiritual, as duas senhoritas não notaram absolutamente nada.",
            "“Visto que o clone é feito do Lótus Nove Corações, ele não deve temer a água deste lago.”",
            "Considerando que o material usado para criar seu clone era um artefato Deus, era impossível que a água do Lago Purificador pudesse afetá-lo.",
            "Mas, por segurança, ele fez seu clone colocar a mão primeiro e, como esperado, nada aconteceu.",
            "“Venha aqui!”",
            "Zhang Xuan fez seu clone se mover para onde estava sua alma, e os dois se sentaram lado a lado.",
            "“Vamos começar a cultivar!”",
            "O a alma do clone saiu do corpo e as duas almas começaram a absorver a energia espiritual do lago.",
            "Hong long long!",
            "Hualala!",
            "Era como se dois vórtices gigantescos tivessem surgido no centro do Lago Purificador. A energia espiritual estava sendo sugada em um ritmo insano.",
            "Geji! Geji! Geji!",
            "Como se consumissem uma pílula extremamente nutritiva, as duas almas cresciam sem parar. Partindo de um tamanho equivalente ao seu corpo físico, eles ficaram maiores e mais altos.",
            "Dois metros, três metros, quatro metros...",
            "Antes, depois de consumir a energia espiritual da água de origem do Lago Yin-Yang, a alma de Zhang Xuan cresceu para três metros. No entanto, isso era ainda mais exagerado.",
            "Sob o enorme influxo de energia espiritual, após quatro horas, as duas almas cresceram para um tamanho de cinco a seis metros.",
            "Pode-se dizer que eles não eram diferentes dos gigantes nesse momento."
      ]
}