{
      "Capítulo 645 - Corpo Físico Muito Fraco": [
            "“Ele se arrastou de volta para o lago?”",
            "Todos se entreolharam perplexos, como se alguém tivesse batido em suas nucas com um taco de madeira.",
            "“Você acha que eu sou um tolo? Sua alma deixou seu corpo, e ele não é diferente de um cadáver agora. Como ele poderia rastejar de volta para o Lago Purificador?”",
            "A Princesa Fei-er olhou furiosa para Luo Xuan.",
            "Mesmo que você queira nos assustar, você deve encontrar uma história mais convincente!",
            "Eu mesmo vi Zhang shi, e seus batimentos cardíacos e respiração haviam parado, e seu corpo estava rígido e frio. Ele não era diferente de um cadáver.",
            "Sob tais circunstâncias, como seu corpo poderia rastejar sozinho de volta para o lago?",
            "Ye Wentian, Hong shi e os outros também compartilhavam dos mesmos pensamentos. Eles se viraram para olhar para Luo Xuan, querendo ouvir sua explicação.",
            "“Eu não estou mentindo!”",
            "Vendo como todo mundo estava olhando para ele como se ele fosse um lunático, Luo Xuan se viu à beira da loucura.",
            "A comoção causada pelo Lago Purificador antes foi muito grande e a atenção de todos foi capturada pelo lago. A dele não foi exceção também. No entanto, naquele momento, ele viu uma sombra escura em sua visão periférica. ",
            "DYami: visão de canto de olho",
            "Era parecida com o cadáver de Zhang Xuan!",
            "De alguma forma, aquele sujeito parecia ter encontrado uma onda de força dentro dele. Empurrando as mãos contra o chão, ele rapidamente se arrastou em direção ao lago. Tudo aconteceu tão rapidamente que Luo Xuan quase não viu o borrão cinza.",
            "Vendo a expressão incrivelmente sufocante no rosto da outra parte, Luo Qiqi perguntou: “Acalme-se, como ele se arrastou para o Lago Purificador? Ele acordou ou ainda estava como antes?”",
            "“seus olhos ainda estavam fechados, e seu corpo ainda estava rígido e sem vida. Não parecia que ele estava acordado...”",
            "Apesar de ter sido uma olhada rápida, como professor mestre de 5 estrelas, Luo Xuan ainda conseguiu notar alguns detalhes sobre o incidente.",
            "Mesmo que aquele sujeito estivesse se mexendo, seus movimentos pareciam um fantoche sendo puxado para frente por cordas.",
            "Mas é claro que esse também era o limite do seu olho de discernimento.",
            "“Seu corpo estava rígido e seus olhos estavam fechados... e ele se arrastou para o Lago Purificador sozinho?”, a Princesa Fei-er franziu o cenho. “Você quer dizer que... ele foi possuído?”",
            "“Cof cof cof!”",
            "Ye Wentian se engasgou com a própria saliva. “A alma de Zhang shi apenas saiu de seu corpo, ele ainda não está morto de verdade... então é impossível ele estar possuído!”",
            "“Então... o que fez ele se arrastando sozinho?”, Hong shi perguntou.",
            "Entre os que estavam ali naquele momento, apenas ele e Luo Xuan sabiam que Zhang Xuan era o discípulo direto de um professor mestre de 8 estrelas. Embora Bi Jianghai tivesse participado do Torneio de Professores Mestres do Império Hongfeng, ele não estava presente naquela noite onde tudo aconteceu, por isso não tinha muita certeza dos detalhes.",
            "Se Yang shi descobrisse que, além de perder sua alma, o corpo de seu discípulo também havia sido possuído... Hong shi tremia só de pensar.",
            "“Eu também não tenho muita certeza.”, Ye Wentian balançou a cabeça.",
            "Ele nunca tinha se deparado com um incidente tão bizarro antes, em toda sua vida.",
            "Hong long!",
            "Enquanto todo mundo estava completamente perplexo com a forma como um sujeito que teve sua alma tirado de seu corpo ainda poderia rastejar, o chão de repente tremeu violentamente mais uma vez.",
            "Todo mundo imediatamente cambaleou, quase caindo no chão.",
            "“Estamos em um estado terrível agora! A força do veio terrestre está crescendo a cada momento e a formação está à beira de um colapso. Pessoal, precisamos que vocês introduzam seu zhenqi no lago para manter sua estabilidade!”, o Líder da Guilda Wu gritou ansiosamente.",
            "Ouvindo o grito, ninguém poderia mais pensar em Zhang Xuan. Eles rapidamente voltaram sua atenção para a formação diante deles.",
            "A água do lago que havia sido selada pelas bandeiras de formação borbulhava mais uma vez. Como se tivesse sido incendiada, ameaçando derrubar a barreira.",
            "A fim de estabilizar a barreira, o Ancião Lu, o Ancião Han e os outros haviam introduzido todo seu zhenqi no local, e seus rostos estavam pálidos de fraqueza. Parecia que eles desmoronariam a qualquer momento.",
            "“Tudo bem, infundam rapidamente seu zhenqi no lago!”",
            "Ouvindo suas palavras, Ye Wentian entendeu que elas estavam em um momento extremamente crucial e perigoso. Assim, sem hesitar, deu um passo à frente e bombeou seu zhenqi no lago.",
            "Hong long!",
            "Com a infusão de zhenqi no lago, as bandeiras de formação que estavam agitadas se estabilizaram rapidamente.",
            "Depois disso, Wei shi, Hong shi, Luo Qiqi, a Princesa Fei-er e os outros que estavam cultivando nos Olhos do Lago se apressaram e fizeram o mesmo.",
            "Sob a grande injeção de zhenqi, as bandeiras de formação tremeram e começaram a mostrar sinais de estabilidade. A água furiosa do lago também recuperou gradualmente a calma. Mesmo assim, os estrondos furiosos do vulcão ainda podiam ser ouvidos abaixo. Era como se, apesar de uma besta enorme ter sido presa por enquanto, ele ainda conseguiria se libertar com algum tempo.",
            "“Líder da Guilda Wu, essa medida de supressão não é viável a longo prazo!”, Wei shi comentou.",
            "Por enquanto, eles ainda eram capazes de manter a formação e suprimir o veio terrestre e o vulcão com força bruta... mas, quando o zhenqi de todos secasse, a situação poderia se voltar contra eles!",
            "Além disso, com o passar do tempo, o veio terrestre ganharia cada vez mais força. De certa forma, era semelhante a uma fonte. Quanto mais alguém tentasse prendê-la, maior seria o ricochete. Quando chegasse nesse ponto, eles seriam colocados em uma situação ainda mais perigosa. ",
            "DYami: uma fonte d’água por exemplo está sempre jorrando água",
            "“Isso mesmo. Vocês todos continuem a suprimir a formação, estudarei a formação e verei como posso restabelecer o equilíbrio entre o veio terrestre, a Montanha Verdejante e o Rio Dragão Escamado para controlar o vulcão abaixo!”, o Líder da Guilda Wu disse.",
            "O poder de uma formação dependia de muitos fatores, como por exemplo o terreno geográfico ou mesmo a posição dos corpos celestes.",
            "Mesmo que a formação houvesse sido reativada através do uso das bandeiras de formação, o tremor intenso de antes havia mudado o terreno geográfico. Assim, alguns ajustes teriam que ser feitos na formação para revelar seu maior poder.",
            "Se ele conseguisse que a formação funcionasse corretamente mais uma vez, seria capaz de acumular energia espiritual novamente e possivelmente resolveria essa crise em que estavam.",
            "“Tudo bem!”",
            "Entendendo a intenção do Líder da Guilda Wu, Ye Wentian, Wei shi e os outros acenaram com a cabeça silenciosamente. Com as palmas das mãos abertas, eles continuaram a infundir seu zhenqi no lago rapidamente, a fim de suprimir qualquer movimento do vulcão.",
            "Por outro lado, com uma bússola na mão, o Líder da Guilda Wu caminhou lentamente pela formação para encontrar a disposição que melhor revelasse o poder da formação.",
            ". . .",
            "Enquanto aquela atmosfera tensa acontecia na costa, dentro do lago, a alma de Zhang Xuan soltou um suspiro de alívio.",
            "Foi uma grande sorte que um movimento abrupto do lago chamou a atenção de todos. Se não, ele nunca teria conseguido pegar seu corpo tão facilmente.",
            "Como sua alma era simplesmente grande demais, ele não conseguiu entrar instantaneamente. Assim, ele só podia controlar a força algumas partes de seu corpo para que ele viesse sozinho. O que ele pensou originalmente foi em mover as pernas, mas devido à extrema rigidez nessa parte e à imensa complexidade de fazer seu corpo andar, ele teve que desistir da ideia. Assim, ele não teve escolha senão mover os braços e fazer seu corpo... rastejar até o lago.",
            "No entanto, Luo Xuan o viu por acaso, resultando na questão da ‘possessão’.",
            "“Independentemente disso, eu deveria primeiro colocar minha alma de voltar no meu corpo!”",
            "Zhang Xuan podia facilmente imaginar o alvoroço que estava acontecendo lá fora, mas ele não tinha o luxo de pensar nisso agora. Sua alma imediatamente correu direto para sua glabela na tentativa de entrar em seu corpo.",
            "Não importava o quão difícil pudesse ser, ele tinha que fazer isso. Caso contrário, seu corpo poderia realmente morrer aqui.",
            "Tzzzzzz!",
            "Sua gigantesca alma tentando se espremer em seu corpo físico era semelhante a um elefante tentando se espremer em uma porta do tamanho humano.",
            "“Eu não consigo entrar...”",
            "Zhang Xuan usou toda sua força, mas era simplesmente uma coisa impossível. Ele não pôde evitar balançar a cabeça.",
            "Uma alma de dez metros de altura entrando a força em um corpo de 1,8 metros... Se sua alma não fosse intangível, seus ossos provavelmente já teriam se despedaçado em inúmeros fragmentos.",
            "Sua alma foi espremida na medida em que ele a distorcia assustadoramente para tentar entrar em seu corpo, mas ele ainda não havia conseguido nem metade disso.",
            "“Certo, como o clone conseguiu entrar em seu corpo tão facilmente então?”",
            "Zhang Xuan de repente congelou.",
            "A alma de seu clone era muito maior que ele, mas a outra parte não teve nenhum problema em entrar em seu corpo. Por que ele estava tendo tantos problemas então?",
            "Hu!",
            "Duvidoso, Zhang Xuan pegou seu clone e se comunicou com ele. Logo, ele se viu sem palavras.",
            "O corpo de seu clone foi forjado usando o Lótus Nove Corações, garantindo uma flexibilidade extraordinária. Deixando de lado uma alma de dez metros, mesmo uma alma de cem metros seria capaz de entrar facilmente sem nenhum problema.",
            "Por outro lado, seu corpo principal ainda era mortal...",
            "Olhando para o clone, Zhang Xuan não pôde deixar de sentir-se frustrado com a forma como seu corpo principal acabou sendo inferior ao do seu clone.",
            "Mas isso não podia ser mudado. Qualquer coisa criada a partir de um artefato Deus era extraordinária desde a criação.",
            "“Parece que tenho que focar minha atenção no cultivo do meu corpo físico quando finalmente voltar ao meu corpo. Caso contrário, não serei capaz de suportar o cultivo da minha alma!”",
            "Zhang Xuan esfregou a glabela.",
            "Depois de se comunicar com seu clone, Zhang Xuan finalmente entendeu que a principal razão pela qual ele não conseguia entrar em seu corpo era porque ele ainda estava fraco demais!",
            "Se seu corpo possuísse habilidades equivalentes ao Lótus Nove Corações, ele nunca acabaria enfrentando um problema tão difícil agora.",
            "Ele havia cultivado seu corpo físico duas vezes, mas essas duas vezes era quando ele ainda não havia alcançado o reino Mortal Transcendente. Embora seu corpo físico fosse superior aos cultivadores comuns, ainda era insuficiente para abrigar uma alma tão grande.",
            "“O que diabos é isso...”",
            "Zhang Xuan ficou sem palavras.",
            "Só por absorver tanta energia espiritual sua alma era incapaz de voltar para seu corpo... ele provavelmente era o único em toda a história do Continente dos Professores Mestres a se deparar com uma situação tão ridícula.",
            "“A única maneira de resolver esse problema é encontrar uma maneira de cultivar meu corpo físico...”",
            "Somente um corpo forte poderia aproveitar uma alma tão grande. No entanto, dado que seu corpo não tinha alma, como ele poderia cultivar?",
            "Esse relacionamento paradoxal com certeza fez sua cabeça doer.",
            "Boom!",
            "Enquanto Zhang Xuan estava preocupado, a água do lago ao seu redor tremeu de repente. Baixando a cabeça, ele viu uma onda de calor escaldante subindo subitamente do fundo do Lago Purificador.",
            "“Isso é... calor geotérmico? Será que há um vulcão lá embaixo?”",
            "Zhang Xuan franziu a testa.",
            "Com a energia da alma protegendo seu corpo físico, ele não estava em perigo. No entanto, para o lago inteiro conseguir ferver em um piscar de olhos, deveria haver um vulcão enorme embaixo do lago.",
            "Somente a chama da terra poderia possuir um calor abrasador!",
            "Antes, ao pegar a Semente de Lótus da Chama Carmesim, Zhang Xuan a viu, e ele entendeu o quão assustador poderia ser.",
            "Nesse momento, um pensamento atingiu Zhang Xuan, e seus olhos se iluminaram.",
            "“Certo! Se eu pudesse atrair a chama da terra e criar uma fusão de yin e yang, fundindo-a com a água do lago... talvez eu possa temperar meu corpo físico sem controlá-lo!”",
            "Em sua longa jornada, ele havia colecionado inúmeros livros, e uma grande parte deles falava a respeito da têmpera do corpo físico.",
            "Alguns envolviam o uso de veneno, outros envolviam se levar ao limite... e alguns requeriam a chama da terra e um lago de energia espiritual.",
            "A chama da terra era uma chama criada naturalmente e formada pelos movimentos dos veios terrestres, e aproveitava o peso da terra. Por outro lado, o lago de energia espiritual era formado em uma região onde os veios espirituais se cruzavam e carregava a majestosidade da natureza. Se esses dois fossem fundidos, eles criariam a mistura perfeita para temperar o corpo físico.",
            "“No entanto... meu clone e eu quase esgotamos a energia espiritual no lago...”",
            "Com uma ideia em mente, Zhang Xuan se sentiu um pouco mais relaxado. No entanto, um novo problema logo surgiu.",
            "Foram necessários inúmeros anos para que tanta energia espiritual se reunisse no Lago Purificador, mas em apenas oito horas, ele e seu clone quase o secaram... Sem energia espiritual, o lago inteiro seria consumido pela chama da terra.",
            "Se ele não resolvesse esse problema antes de elevar a chama da terra, em vez de temperar seu corpo físico, ele apenas iria assar a si mesmo!"
      ]
}