{
      "Capítulo 647 - Reaparecimento de Yang shi": [
            "“O que?”",
            "Wei shi e Ye Wentian se entreolharam espantados, como se tivessem visto um fantasma.",
            "Todo o corpo do Líder de Guilda Wu tremia sem parar, como se alguém estivesse agarrando seu pescoço. Seus olhos estavam tão arregalados que estavam prestes a pular para fora. “É-é o ponto de equilíbrio! Jogando o sapato, ele direcionou as energias à se anularem no ponto de equilíbrio...”",
            "A principal dificuldade em equilibrar as energias da Montanha Verdejante, do Rio Dragão Escamado e o veio terrestre, era encontrar o ponto de equilíbrio. Depois de encontrado, não era difícil restabelecer o equilíbrio.",
            "Só que... de todas as coisas em que ele pensou que poderiam resolver a situação, seja uma placa de formação, uma bandeira de formações ou algum tipo de artefato formidável, pensar que era um mero sapato que os salvou de sua destruição iminente... Isso parecia inconcebível! ",
            "DYami: o Zhangzinho causa esses efeitos nos outros mesmo kkkkkk",
            "Quão formidável essa pessoa deve ser para realizar tal feito?",
            "Quem no mundo era essa pessoa?",
            "Enquanto o Líder de Guilda Wu estava completamente pasmo, incapaz de pronunciar uma única palavra, os lábios de Hong shi e Luo Xuan tremeram e eles se ajoelharam apressadamente no chão.",
            "“Junior Hong Qian presta homenagens a Yang shi!”",
            "“Junior Luo Xuan presta homenagens a Yang shi!”",
            "A dupla imediatamente reconheceu a figura assim que ele apareceu no ar. Era ninguém mais ninguém menos que o homem que subjugou sozinho a aliança das quatorze potências regionais mais fortes do Império Hongfeng, o especialista supremo... Yang Xuan!",
            "Eles pensaram que certamente morreriam desta vez, mas quem imaginaria que Yang shi iria realmente aparecer neste momento crucial e resolver sua crise.",
            "Neste momento, Yang Xuan estava parado silenciosamente no ar, exalando uma disposição calma, mas insondável.",
            "Ye Wentian, Wei shi e os outros se viraram para olhar para Hong shi e Luo Xuan interrogativamente.",
            "“Ele é...”",
            "Eles estavam todos no meio de um problema terrível quando a outra parte apareceu de repente e resolveu toda a crise apenas jogando um sapato. Ao ver Hong Qian e Luo Xuan cumprimentando a outra parte com o maior respeito, eles imediatamente se voltaram para eles em busca de respostas.",
            "Dado como a outra parte foi capaz de resolver facilmente uma situação que estava além deles, não poderia estar mais claro que a outra parte era uma figura formidável.",
            "Hong shi engoliu um bocado de saliva ao dizer: “Este ancião é... o professor de Zhang Xuan, Yang shi! Até mesmo o Mestre de Pavilhão Mo do Pavilhão de Professores Mestre do Império de Hongyuan deve respeitosamente tratá-lo como sênior!”",
            "Mesmo que esta não fosse a primeira vez que ele encontrava Yang shi, a pressão que a outra parte exerce sobre ele ainda era tão poderosa como sempre.",
            "Isso era especialmente verdade em sua alma. Ele se sentia como se estivesse enfrentando uma montanha imóvel, o que o tornava incapaz de até mesmo conjurar o mais sutil pensamento de agressão.",
            "“Até o Mestre do Pavilhão Mo tem que tratá-lo respeitosamente como sênior?”",
            "“Professor de Zhang shi?”",
            "Wei shi, Ye Wentian, o Líder de Guilda Wu e os outros estreitaram os olhos e seus lábios se contraíram violentamente.",
            "É preciso saber que o Mestre de Pavilhão Mo era um professor mestre de 6 estrelas, um especialista que alcançou o reino Santo!",
            "E, no entanto, mesmo uma pessoa como ele tinha que se referir a essa pessoa como ‘sênior’... Quão forte era esse Yang shi?",
            "Além disso, eles haviam perdido o corpo de Zhang shi e, após a explosão de chamas de antes, era improvável que até mesmo cinzas tivessem sobrado dele. Para seu professor aparecer neste instante... como eles poderiam explicar esse assunto para a outra parte?",
            "Se ao menos eles soubessem que a outra parte tinha um professor tão temível, certamente teriam enfrentado o perigo para cuidar de Zhang shi! ",
            "DYami: se vcs soubessem que é o próprio Zhangzinho certamente teriam o prazer de afogá-lo",
            "Quanto mais pensavam nisso, mais nervosos ficavam. Assim, o trio se curvou às pressas.",
            "“Ye Wentian, Wu Zun e Wei Jiang do Império Huanyu prestam homenagens a Yang shi!”",
            "Com as mãos atrás das costas, Yang shi olhou para o grupo com frieza.",
            "“Se meu aluno Zhang Xuan errou, vocês podem repreendê-lo e corrigi-lo. Para deixá-lo se defender sozinho no rio... vocês acham que não há ninguém apoiando ele?” ",
            "DYami: sempre acho que não posso me surpreender com mais ainda com a cara de pau do Zhangzinho, e sempre estou errado também",
            "“Não ousamos pensar assim...”",
            "Vendo que a outra parte tinha vindo devido a este assunto, todos congelaram de medo. Ao mesmo tempo, eles também se sentiram indignados.",
            "Nós realmente tentamos salvar o seu aluno, mas no momento em que nossa atenção estava longe dele, ele pulou no lago. A situação estava simplesmente muito complicada, não havia nada que pudéssemos ter feito...",
            "“É melhor vocês não pensem nisso mesmo...”",
            "Bufando friamente, Yang shi desviou o olhar da multidão. Ele virou a mão para o Lago Purificador e fechou o punho no ar. Uma figura inconsciente saiu lentamente da água.",
            "Era Zhang Xuan!",
            "Apenas esticando sua mão para frente, este Yang shi conseguiu encontrar Zhang Xuan.",
            "“Apesar de agarrar através do espaço, não há o menor sinal de ondulação de energia em seu movimento?”",
            "“Mesmo um Santo 1-dan não seria capaz de fazer isso!”",
            "Ye Wentian e Wei shi se entreolharam e seus corpos tremeram de medo.",
            "Esse movimento poderia não parecer nada de especial, mas como especialistas no pináculo do reino Mortal Transcendente 8-dan, eles tinham uma noção clara de como a façanha era difícil.",
            "Eles também eram capazes de agarrar algo através do espaço, mas encontrar uma pessoa a uma distância de várias dezenas de metros no enorme Lago Purificador sem a menor ondulação de energia... Isso era um feito que nenhum homem comum era capaz de fazer!",
            "Mesmo o Mestre de Pavilhão Mo Gaoyuan do Império Hongyuan provavelmente era incapaz de tal façanha!",
            "Especialista!",
            "Ele era um verdadeiro especialista!",
            "Ye Wentian, Wei shi e o Líder de Guilda Wu se entreolharam e seus corpos enrijeceram.",
            "Havia alguns professores mestres que eram muito protetores com seus alunos e eles levariam isso para o lado pessoal se alguém ousasse intimidar seus alunos. Se Yang shi realmente acertasse as contas com eles... embora pudessem ser figuras estimadas no Império Huanyu, eles sabiam que não significavam nada para ele.",
            "Rangendo os dentes, Ye Wentian deu um passo à frente.",
            "“Peço desculpas por não cuidar bem de Zhang shi. Peço a Yang shi para... me punir!”",
            "O Lago Purificador era uma propriedade da realeza do Império Huanyu, e foi ele quem convidou os outros também. Em certo sentido, todo o assunto estava intrinsecamente relacionado a ele, ele não seria capaz de se esquivar de sua responsabilidade.",
            "Yang shi pigarreou.",
            "“Punir você? Se eu quisesse puni-lo, você acha que estaria falando comigo neste exato momento?”",
            "Sacudindo o pulso, o inconsciente Zhang Xuan parou no ar, flutuando calmamente ao lado dele.",
            "Ao ver esse movimento, os rostos de todos ficaram sem cor.",
            "Mesmo sem entrar em contato com a outra parte, apenas pela energia que saia dele, Yang shi foi realmente capaz de permitir que alguém flutuasse ao seu lado... Isso era uma façanha completamente inconcebível para eles!",
            "“O Lago Purificador é formado pelas energias da Montanha Verdejante, do Rio Dragão Escamado e do veio terrestre. Se esse poder não for bem controlado, pode resultar em destruição em massa. Como um professor mestre, esta não é uma visão que eu gostaria de ver, então resolvi esse problema para você!”",
            "Olhando para Zhang Xuan e percebendo que não havia nada de errado com a outra parte, a pele de Yang shi aliviou ligeiramente. Arremessando as mangas, ele disse: “No entanto, este incidente causou danos maciços ao Lago Purificador. Levará cerca de cinquenta anos antes que ele possa voltar ao seu estado original... entretanto, com as três energias em perfeito equilíbrio, seus cultivadores podem agora entrar no Lago Purificador diretamente para cultivar. Já que não haverá mais dependência dos Olhos do Lago, o limite de dez anos pode ser abolido!”",
            "“Será possível entrar diretamente no Lago Purificador para cultivar? O limite de dez anos pode ser abolido?”",
            "Inicialmente, quando Ye Wentian soube que levaria cinquenta anos para o Lago Purificador se recuperar, ele ficou um pouco desapontado. No entanto, quando soube que não havia mais necessidade de depender dos Olhos do Lago e que o limite de dez anos não era mais aplicável, ele quase pulou de alegria.",
            "Embora o Lago Purificador fosse altamente benéfico para o cultivo, a energia espiritual contida nele era simplesmente violenta demais. Só se podia cultivar em um Olho do Lago, criando assim uma restrição natural de três dias a cada dez anos.",
            "Uma vez que essa restrição fosse eliminada, dado o tamanho do Lago Purificador, algumas centenas de pessoas seriam capazes de se cultivar simultaneamente. Além disso, não havia necessidade de qualquer intervalo... Ele já podia prever o aumento exponencial de especialistas no Império Huanyu daqui a cinquenta anos. Com isso, eles certamente seriam capazes de subir ao topo entre os Impérios de Nível 2.",
            "Embora fosse impossível para eles se tornarem um Império de Nível 1 apenas com isso, isso certamente elevaria toda a sua nação a patamares maiores.",
            "“Obrigado, Yang shi!”",
            "Ajoelhado no chão, Ye Wentian curvou-se em sincera gratidão.",
            "Quando algo aconteceu ao Lago Purificador, ele pensou que o Império Huanyu chegaria ao fim sob seu governo. Quem poderia saber que isso seria realmente uma bênção disfarçada? O professor de Zhang shi não apenas resolveu o problema, como também removeu os limites anteriores do Lago Purificador!",
            "Com isso, a outra parte salvou o Império Huanyu e concedeu a ele o potencial de ficar entre melhores Impérios de Nível 2!",
            "Esse favor era tão grande que não havia nada equivalente que o Império Huanyu pudesse oferecer!",
            "Vendo Ye Wentian ajoelhado diante dele, Yang shi acenou com as mãos casualmente antes de caminhar no ar distante. O corpo de Zhang shi flutuou bem atrás dele.",
            "Logo, a dupla desapareceu da vista de todos.",
            "“Ser capaz de levar outra pessoa junto com ele em um voo...”",
            "Todos engoliram um bocado de saliva.",
            "Devido ao seu cultivo limitado, a maioria das pessoas aqui presentes não sabia exatamente o quão temível era Yang shi. Mesmo assim, o fato de que ele poderia resolver o problema do Lago Purificador, mesmo que estivesse à beira de uma explosão, apenas jogando um sapato, e levar outra pessoa em um voo com ele, os deixou indescritivelmente chocados.",
            "Não importa o quão estúpidos eles pudessem ser, estava claro que Yang shi era alguém com quem eles nunca deveriam brincar.",
            "Mesmo que os cultivadores do reino Mortal Transcendente 8-dan Passos Etéreos pudessem pisar no espaço vazio também, eles só eram capazes de se mover na vertical. Em certo sentido, não havia muita diferença em saltar para cima.",
            "Somente após se tornar oficialmente um Santo e alcançar o reino Santo 1-dan Busca do Firmamento, alguém seria capaz de voar de verdade.",
            "Mas, mesmo assim, essa habilidade seria confinada apenas ao indivíduo. Para realmente levar outra pessoa com ele tão casualmente... o cultivo da outra parte estava além de suas imaginações!",
            "“Zhang shi... realmente tem um professor tão poderoso?”",
            "Xing Yuan engoliu sua saliva.",
            "Na verdade, ele estava pensando em encontrar uma oportunidade para ensinar uma lição a este pirralho, para que ele nunca causasse nenhum problema à Princesa Fei-er no futuro. Mas, neste momento, ele percebeu como seus pensamentos eram tolos.",
            "Foi uma sorte que ele não fez nenhum movimento. Caso contrário, nem mesmo todo o seu clã combinado seria capaz de resistir a um único tapa do professor da outra parte!",
            "A diferença entre os dois era tão grande!",
            "Mesmo que o homem mais forte de seu clã, ancião ancestral, também fosse capaz de voar, ele sabia muito bem que ancião ancestral não seria capaz de levar outra pessoa com ele tão casualmente.",
            "‘Parece que terei de me dar bem com Zhang shi no futuro!’, Xing Yuan pensou.",
            "‘Professora de Zhang shi...’, Yu Fei-er também arregalou os olhos em choque.",
            "Não era de se admirar que Zhang Xuan fosse capaz de derrotá-la uma e outra vez. Acontece que ele tinha um professor formidável!",
            "Com uma figura tão formidável cuidando dele, mesmo que ela fosse um talento incrível, era inevitável que ela não fosse páreo para a outra parte...",
            "‘Hmph! Mesmo se você tiver um professor forte, me recuso a ser sua empregada. Vamos ver quem vai rir por último...’",
            "Ela cerrou os dentes e os punhos.",
            "‘E daí se a outra parte tiver um professor poderoso? Eu, Yu Fei-er, também não sou para brincadeiras. Você acha que vou servir como sua empregada obedientemente?’",
            "‘Continue sonhando!’",
            "‘Se surgir uma oportunidade, com certeza vou derrotá-lo em uma aposta e me redimir...’",
            "Mas, neste momento, ela de repente se lembrou que tinha acabado de perder outras dez mil pedras espirituais... que frustrante! ",
            "DYami: KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "“Isso é um alívio...”",
            "Vendo Yang shi chegar a tempo de salvar Zhang shi, Hong shi e Luo Xuan, cada um deu um suspiro de alívio.",
            "Luo Qiqi também chegou a uma conclusão neste momento.",
            "Ela estava se perguntando por que Zhang shi possuía um conhecimento tão surpreendente em forjar pílulas. No entanto, a presença de Yang shi explicava tudo. Com um professor tão formidável, era impossível para o aluno ser comum.",
            "“A crise no Lago Purificador pode ter sido resolvida, mas dadas as circunstâncias atuais, não podemos continuar cultivando por mais tempo!”",
            "Depois de se despedir do incrível Yang shi, Ye Wentian se voltou para Luo Qiqi, a Princesa Fei-er e os outros e se desculpou.",
            "Ele os convidou a cultivar para ter a gratidão deles, mas acabou os colocando em perigo, e eles quase morreram aqui. Esse foi realmente um fracasso trágico.",
            "“Está certo!”",
            "Todos acenaram com a cabeça enquanto se viravam para olhar para o Lago Purificador em ruínas com os lábios contraídos. Ao mesmo tempo, uma dúvida surgiu em suas mentes.",
            "Não era para este lago ser seguro? Por que ele de repente... se agitou?"
      ]
}