{
      "Capítulo 650 - Salvando-a": [
            "Zhang Xuan havia visto muitas beldades.",
            "Shen Bi Ru, Mo Yu, Zhao Feiwu, Yu Fei-er, Luo Qiqi... Até mesmo suas alunas, Wang Ying e Zhao Ya, eram beldades a seus modos.",
            "Entre elas, havia algumas que tinham sentimentos por ele, e algumas até mesmo expressaram sua vontade de ficar com ele... ",
            "DYami: acho que tirando Wang Ying... todas",
            "Mas o coração de Zhang Xuan permaneceu impassível.",
            "Ele não era desprovido de sentimentos, nem desinteressado por mulheres bonitas. Ele estava simplesmente impassível.",
            "Já que ele não possuía nenhum sentimento particular por elas, ele não estava disposto a se envolver. ",
            "DYami: um cuzão, isso sim",
            "Ele pensou que poderia ser devido à Biblioteca do Caminho Celestial em sua cabeça. Talvez a biblioteca tivesse o dado à insensibilidade dos céus. Ele nunca imaginou que chegaria um dia em que seu coração realmente batesse desamparadamente ao ver uma senhorita.",
            "Era como se a outra parte possuísse algum tipo de qualidade que o atraísse, deixando-o sem escolha a não ser pular para frente.",
            "Ela era extremamente bonita, de tal forma que até Zhao Ya empalidecia diante dela. Mesmo assim, a mente de Zhang Xuan não era tão fraca a ponto de ser abatido pela mera aparência física. Mas, por alguma razão, essa senhorita tinha uma presença extraordinariamente íntima com ele.",
            "Como se ele a tivesse visto em algum lugar antes.",
            "“Eu não devo permitir que nada aconteça com ela...” ",
            "DYami: aff, escutando ",
            "Dear God",
            " agora isso quase me fez chorar...",
            "Tal pensamento simplesmente apareceu do nada.",
            "Rondando na área estavam mais de trinta bestas espirituais do reino Mortal Transcendente 5-dan e oito caçadores de bestas. Se eles fossem atacar a senhorita de manto branco, ela certamente seria incapaz de resistir ao ataque.",
            "‘Salve-a!’",
            "Esse pensamento brotou na mente de Zhang Xuan e foi ficando mais forte a cada segundo, obrigando-o a entrar em ação.",
            "Ele não queria ver esta senhorita vestida de branco sendo dilacerada por todas aquelas bestas espirituais.",
            "‘Se eu correr para salvá-la, estaria cercado por eles antes mesmo de alcançá-la. Sendo assim, eu estaria morto antes mesmo de conseguir qualquer coisa!’",
            "Embora o pensamento tivesse se apoderado de Zhang Xuan por completo, ele sabia que seria uma tolice mergulhar sem um plano.",
            "Havia muitas bestas espirituais aéreas formidáveis ​​no meio do grupo também. Mesmo com a capacidade de voar de Zhang Xuan, ainda seria difícil para ele ultrapassá-los.",
            "‘Devo me disfarçar de Yang shi para assustar este grupo?’",
            "Após um momento de reflexão, Zhang Xuan percebeu que não conseguia encontrar nenhuma ideia melhor. Assim, resolveu recorrer à sua especialidade... enganar!",
            "Se ele pudesse assustar este grupo, seria o melhor.",
            "Caso contrário... ele não teria escolha a não ser enfrentá-los.",
            "No máximo, ele teria apenas que chamar seu clone para lutar ao lado dele. Embora a vitória fosse improvável, ele estava confiante de que poderia pelo menos escapar.",
            "‘Está resolvido então!’",
            "Rangendo os dentes, Zhang Xuan refinou os detalhes de seu plano antes de se levantar. Seus músculos mudaram lentamente, transformando sua aparência na de Yang shi.",
            "[Hualala!]",
            "Logo quando ele terminou seus preparativos, as bestas espirituais terminaram de circundar toda a área. Havia um brilho bizarro em seus olhos e parecia que eles iriam pular para frente a qualquer momento.",
            "“Tenho que ir agora ou não vou chegar a tempo...”",
            "Franzindo a testa, Zhang Xuan voou imediatamente em direção à margem do lago, onde estava a senhorita de manto branco.",
            "“Hmph!”",
            "Enquanto ele estava no ar, um som frio ressoou na área. Parecia o rugido de um dragão, fazendo com que toda a floresta tremesse.",
            "A energia de sua alma e zhenqi eram devotados a esse bufo frio, e carregava uma grandeza que fazia a gente se sentir pequeno em comparação.",
            "Acostumado a atuar como um especialista, Zhang Xuan naturalmente comandava uma aura própria. Com seu comportamento majestoso, ele parecia uma divindade descendo dos céus.",
            "As bestas espirituais e os caçadores de bestas que estavam prestes a atacar a senhorita de manto branco pararam seus movimentos diante de sua presença.",
            "Embora a inteligência das bestas espirituais ainda não tivesse atingido o nível dos humanos, eles ainda não eram tolos.",
            "Considerando como a figura era capaz de voar, era improvável que eles fossem capazes de enfrentá-lo.",
            "[Hu!]",
            "Vendo que sua presença havia feito todos pararem por um momento, Zhang Xuan soltou um suspiro de alívio. Com alguns passos, ele caminhou até o espaço aéreo logo acima da senhorita vestida de branco.",
            "Do local onde ele estava, ele seria capaz de pegá-la e escapar rapidamente caso o inesperado acontecesse.",
            "Agora que ele estava mais perto da senhorita vestida de branco, ele foi capaz de ter uma visão mais clara das feições dela. Ela era uma jovem da mesma idade que ele. Ela tinha um olhar composto em seu rosto, aparentemente inconsciente de que já estava completamente cercada por muitas bestas espirituais e caçadores de bestas.",
            "Com as mãos atrás das costas, o olhar de Zhang Xuan pousou nas bestas espirituais e nos caçadores de bestas.",
            "“Gosto deste cenário e não desejo que sangue manche esta terra. Voltem!”",
            "Depois de dizer essas palavras, ele secretamente enviou uma mensagem telepática para a jovem abaixo dele.",
            "“Tente encontrar uma maneira de escapar. Bestas espirituais já cercaram esta área, e eu temo que eles... pretendam machucar você!”",
            "No entanto, depois de esperar um pouco, Zhang Xuan ainda não recebeu a resposta da outra parte. Olhando para baixo, ele viu a senhorita vestida de branco olhando para ele com indiferença.",
            "‘Será que... ela não acredita em mim?’",
            "Zhang Xuan franziu a testa.",
            "Aquelas bestas espirituais e os caçadores de bestas se aproximaram silenciosamente, e eles estavam atualmente escondidos em meio à vegetação. Era possível que a outra parte não acreditasse em suas palavras.",
            "Pensando nisso, não foi muito surpreendente. Dado que um homem apareceu de repente e enviou uma mensagem telepática para ela dizendo que a área estava cheia de bestas espirituais, ela provavelmente pensaria que ele era um lunático.",
            "“Minhas palavras não significam nada para você?” ",
            "DYami: tire suas próprias conclusões",
            "Sabendo que ele só se tornaria menos crível quanto mais explicasse o assunto, Zhang Xuan decidiu voltar seu olhar para a floresta, arremessou as mangas e rugiu: “Eu disse para você recuar!”",
            "[Roaar!]",
            "O berro de Zhang Xuan tinha conseguido causar medo nas bestas espirituais da região. Um deles, sem querer, soltou um gemido de medo, revelando sua presença.",
            "Sabendo que a outra parte já estava ciente de sua presença, as bestas espirituais e os caçadores de bestas decidiram sair de seus esconderijos.",
            "[Hualala!]",
            "O poder de mais de trinta bestas espirituais e oito caçadores de bestas do reino Mortal Transcendente 5-dan exerceu uma pressão imensa sobre Zhang Xuan.",
            "“Agora você deve acreditar em mim, certo? Eles pretendem lidar com você e sua Raposa da Neve...”",
            "O suor frio escorria da testa de Zhang Xuan enquanto ele enviava uma mensagem telepática para a senhorita vestida de branco.",
            "Ela parecia um pouco surpresa com a chegada das bestas espirituais também.",
            "“Você não precisa ter medo. Já que estou aqui, não vou permitir que façam o que quiserem. Não se preocupe, vou expulsá-los para você!”, Zhang Xuan a tranquilizou antes de se virar para a multidão. ",
            "DYami: o gadão querendo marcar território",
            "“Tem certeza de que quer me desafiar?”",
            "[Hong Long!]",
            "Uma poderosa onda de energia da alma varreu toda a área.",
            "O cultivo de Zhang Xuan poderia ser comum, mas a energia de sua alma era superior até mesmo à de Ye Wentian que era do reino Mortal Transcendente 8-dan.",
            "Com a liberação da energia de sua alma, as bestas espirituais e os caçadores de bestas imediatamente sentiram uma imensa ameaça.",
            "[Padah!]",
            "Uma das bestas espirituais aéreas até perdeu o controle de seu corpo e despencou do céu.",
            "Algumas bestas espirituais também caíram no chão, incapazes de suportar a pressão.",
            "Vendo essa situação, o tenso Zhang Xuan deu um suspiro de alívio.",
            "Parecia que essas bestas espirituais não eram tolas. Eles sabiam que não podiam desafiar um oponente além deles.",
            "[Roaaar!]",
            "Mas, assim que Zhang Xuan pensou que o grupo iria recuar de medo, um rugido feroz soou. Veio do Urso-Tigre Blindado que ele encontrou.",
            "[Hualala!]",
            "Ouvindo o rugido, as bestas espirituais assustados imediatamente recuperaram os nervos. Elas viraram seus olhares mais uma vez, desta vez, estavam cheios de selvageria.",
            "‘O que está acontecendo?’",
            "Há apenas um momento, todos eles tremiam de medo. Mas, depois dos rugidos desse sujeito, todos eles pareciam ter recuperado o espírito de luta. O rosto de Zhang Xuan imediatamente se contorceu de medo.",
            "Será que... este Urso-Tigre Blindado o reconheceu como a pessoa de antes?",
            "No encontro anterior com este companheiro, seu verdadeiro cultivo provavelmente foi exposto. Mas, mesmo assim, a pessoa que ele viu anteriormente era Zhang Xuan, enquanto o atual era Yang shi. Como a outra parte poderia reconhecê-lo?",
            "[Roar!]",
            "Enquanto Zhang Xuan ainda estava perplexo com a situação diante dele, o Urso-Tigre Blindado gritou furiosamente mais uma vez. Empurrando suas grandes patas contra o solo, ele saltou para frente.",
            "‘Isto é mau!’",
            "O rosto de Zhang Xuan ficou sombrio.",
            "Era extremamente claro que ele havia se delatado de alguma forma.",
            "Parecia que seu disfarce ainda precisava de um pouco mais de trabalho para ser eficaz sob o escrutínio dos sentidos astutos das bestas espirituais!",
            "Mesmo que eles não possuíssem inteligência igual aos humanos, eles tinham olhos afiados e narizes sensíveis em troca. Talvez ele tenha negligenciado um aspecto importante de seu disfarce que permitiu ao Urso-Tigre Blindado ver através dele.",
            "Ou talvez seja devido à falta de harmonia entre sua alma e seu corpo, resultando em sua incapacidade de esconder sua aura perfeitamente.",
            "Com sua aura vazando, não foi muito difícil para eles deduzirem que esse “especialista” era uma farsa.",
            "‘Eu não tenho escolha a não ser lutar contra eles agora...’",
            "Vendo o grande sujeito correndo, Zhang Xuan sabia que uma luta era inevitável. Assim, ele correu na frente da senhorita vestida de branco e agarrou sua mão. “Corra!”",
            "[Hu!]",
            "Mas antes que eles pudessem escapar, o Urso-Tigre Blindado já estava bem diante de Zhang Xuan. Ele balançou suas garras enormes e uma onda afiada de poder rasgou o espaço, indo direto para o braço de Zhang Xuan.",
            "“Droga!”",
            "O rosto de Zhang Xuan ficou sombrio. O Urso-Tigre Blindado era muito mais forte e mais rápido do que ele esperava.",
            "Os aspectos mais fortes de um Urso-Tigre Blindado eram suas garras e força. Mesmo que o corpo físico de Zhang Xuan tivesse sido temperado pelo Lago Purificador, ainda seria difícil para ele entrar em confronto com a outra parte.",
            "Soltando a senhora, Zhang Xuan balançou o pulso e a Espada da Chuva Glacial apareceu em sua palma. Ele imediatamente o cortou em direção às garras da outra parte.",
            "[Huala!]",
            "A espada de qi imediatamente cobriu uma distância de várias dezenas de metros e colidiu com o ataque da outra parte.",
            "[Boom!]",
            "Uma forte explosão criou dois enormes buracos de sete a oito metros de profundidade.",
            "Zhang Xuan permaneceu imóvel no local enquanto o Urso-Tigre Blindado foi forçado a recuar. Um corte raso e branco apareceu em seu corpo.",
            "Mesmo que o Urso-Tigre Blindado fosse um dos mais fortes, mesmo entre as bestas espirituais do reino Mortal Transcendente 5-dan, a alma, o corpo físico e o zhenqi de Zhang Xuan eram simplesmente extraordinários.",
            "Mesmo assim, a outra parte era realmente formidável.",
            "Se fosse qualquer outra besta espiritual do reino Mortal Transcendente 5-dan, a espada de Zhang Xuan certamente o teria dividido em dois. Deixar para trás apenas um único corte branco e raso dizia muito sobre a terrível capacidade defensiva da outra parte.",
            "[Roar, roar, roar!]",
            "No entanto, a própria sobrevivência do Urso-Tigre Blindado contra Zhang Xuan mostrou que ele não era suficientemente poderoso para enfrentar todos eles. As bestas espirituais e os caçadores de bestas nas redondezas imediatamente perceberam que Zhang Xuan estava apenas atuando. Assim, com um rugido alto, eles avançaram furiosamente.",
            "[Sou sou sou!]",
            "Numerosas flechas também vieram voando direto para Zhang Xuan, os caçadores de bestas!",
            "Eles se especializaram em ataques de longo alcance, e suas flechas eram infundidas com zhenqi denso. Mesmo de longe, a incrível intenção assassina podia ser sentida neles.",
            "Estreitando os olhos, Zhang Xuan sentiu arrepios subirem pela sua espinha.",
            "Havia bestas espirituais aéreas para proteger o céu, bestas espirituais terrestres para atacar em terra e até fogo de longo alcance dos caçadores de feras os apoiando, se eles o cercassem, seria difícil para ele escapar, mesmo com a ajuda de seu clone.",
            "“Vamos fugir!”",
            "Sacudindo seus pulsos rapidamente, várias rajadas de espadas de qi dispararam para desviar as flechas. Em seguida, Zhang Xuan puxou a senhorita de manto branco para a frente e saltou no lago.",
            "Em meio a essa situação perigosa, essa era a única rota de fuga possível!"
      ]
}