{
      "Capítulo 657 - Duas Placas de Pedra": [
            "Quanto mais eles desciam, mais frio eles sentiam. Uma sensação sinistra os agarrou como se tivessem entrado em um cemitério.",
            "Era uma sorte que eles estavam cercados apenas por paredes de cavernas comuns. Não havia mecanismos, formações ou quaisquer outras armadilhas, e isso os deixou suspirando de alívio.",
            "Depois de descer várias centenas de metros, eles chegaram a uma vasta câmara subterrânea.",
            "Xing Yuan pegou outro punhado de Pérolas de Iluminação Noturna e jogou-as para frente.",
            "[Hu la!]",
            "As Pérolas de Iluminação Noturna rolaram por toda a câmara, criando uma luz fraca na sala.",
            "Devido ao alto cultivo do grupo, eles ainda eram capazes de ver claramente, apesar da iluminação fraca.",
            "Não muito longe da escada de pedra havia uma pequena ponte com um pequeno riacho fluindo sob ela. Estranhamente, apesar de estar fechada por inúmeros anos, o ar na câmara subterrânea não era rançoso nem nada.",
            "O grupo esperava encontrar um gás pungente e venenoso que se acumulou ao longo dos anos, mas nunca pensaram que o ar ali embaixo seria igual ao ar na superfície.",
            "“Pessoal, tenham cuidado. Esta câmara subterrânea provavelmente foi construída para abrigar muitas pessoas. Caso contrário, é impossível ser tão bem ventilada”, disse Wu Zhen.",
            "“Para abrigar muitas pessoas?”",
            "Os outros franziram a testa.",
            "“Isso mesmo. Se não for esse o caso, não há necessidade de se esforçar para puxar um riacho do rio até aqui, ou ventilá-la tão bem!”, Wu Zhen explicou.",
            "Especializado em mecanismos, ele sabia como era difícil ventilar e puxar um riacho para uma câmara subterrânea.",
            "Se fosse apenas um alojamento temporário para um pequeno grupo de pessoas, dada a vastidão do espaço, não correriam o risco de sufocar. Não haveria necessidade de fazer tanto esforço para ventilar o local tão completamente.",
            "Ao ouvir sua explicação, Zhang Xuan concordou com a cabeça.",
            "Ele havia visitado a tumba do oráculo da alma antes, e parecia muito mais sufocante do que aqui. O fluxo de ar estava claramente pior do que aqui.",
            "“Será que houve mais de um culpado que sequestrou o Grão-mestre Wu Yangzi?”",
            "Luo Qiqi piscou os olhos em choque.",
            "Com base em sua investigação, esta câmara subterrânea estava intimamente relacionada a Wu Yangzi, e as chances eram de que ele foi sequestrado e trazido para cá na época... Dado que o ambiente foi construído para abrigar muitas pessoas ao mesmo tempo, poderia ser que Wu Yangzi foi mantido refém por um grupo de pessoas?",
            "“Isso eu não posso confirmar...”",
            "Wu Zhen balançou a cabeça. “Há uma placa de pedra ali, vamos dar uma olhada.”",
            "Bem na frente da ponte havia uma placa de pedra de tamanho médio. Sob a iluminação fraca, eles ainda podiam ver vagamente as inscrições nela.",
            "Chegando mais perto, podia-se ler cinco grandes palavras.",
            "“Abrigo da Saudade de Casa?” ",
            "DYami: no chinês são três hanzis “望乡居”, mas apenas esses três tem um significado bem abrangente, se fosse traduzir tudo seria “Casa/pousada/moradia da saudade de casa na terra natal”",
            "Luo Qiqi franziu a testa.",
            "As câmaras subterrâneas eram geralmente tumbas ou um local secreto de reunião. O que essas cinco palavras fora do lugar significam então?",
            "“Essas palavras são um pouco estranhas.”",
            "Ye Qian franziu a testa.",
            "“Oh?”, ouvindo sua interjeição, todos se viraram para olhar para ele.",
            "Embora o príncipe coroado fosse apenas um professor mestre de quase 5 estrelas, ele já havia alcançado o nível de 5 estrelas no Caminho da Pintura. Assim, ele possuía uma sensibilidade excepcional para questões que estavam no campo da pintura.",
            "“As palavras podem revelar os verdadeiros pensamentos e estado mental de uma pessoa. Essas cinco palavras atingiram o terceiro nível, ‘Intenções Infusas’, permitindo assim sentir claramente as emoções do escritor. A sensação que estou tendo é que o escritor se sente deslocado e deseja ficar longe do mundo mundano”, disse Ye Qian.",
            "Zhang Xuan acenou com a cabeça. Ele sentiu os mesmos sentimentos com as palavras também.",
            "Abrigo da Saudade de Casa, tanto o significado superficial dessas palavras quanto as emoções por trás delas refletiam a intenção do escritor de retornar à sua cidade natal.",
            "Como pintor habilidoso, ele podia ver isso mesmo sem a Biblioteca do Caminho Celestial.",
            "“Anseia por sua casa? Parece que esta é realmente a câmara subterrânea para onde o Grão-mestre Wu Yangzi foi trazido!”",
            "Os olhos de Luo Qiqi brilharam. “Muito provavelmente, ele foi sequestrado por alguém, e seu anseio pelo Império Hongyuan o obrigou a deixar para trás essas palavras. Mas, infelizmente, até o dia de sua morte, ele não foi capaz de voltar lá.”",
            "“Sua explicação parece plausível.”, Xing Yuan e os outros concordaram.",
            "O próprio fato de uma câmara subterrânea se chamar Abrigo da Saudade de Casa era muito bizarro. Mas, se a pessoa que escreveu isso estava aqui contra sua vontade, isso explicava.",
            "Era muito possível, que essas poucas palavras houvessem sido deixadas para trás por Wu Yangzi para expressar seu desejo por sua casa.",
            "“Eu discordo da sua opinião. Além do anseio por sua casa, também há uma forte intenção assassina infundida nas palavras que lembra alguém em um campo de batalha...”, Ye Qian franziu a testa. “O Grão-mestre Wu Yangzi era conhecido por ser uma pessoa amável, então é improvável que tal intenção assassina selvagem se originasse dele!”",
            "O Grão-mestre Wu Yangzi passou toda a sua vida ao lado de metais e armas. Embora seu ofício fosse centrado em armas assassinas, ele próprio não carregava tal disposição.",
            "No entanto, essas cinco palavras tinham uma gritante intenção assassina infundida nelas, e isso em si era intrigante.",
            "“Na verdade, acho que é precisamente devido à presença da intenção assassina que torna ainda mais provável que tenha sido o Grão-mestre Wu Yangzi quem o deixou para trás!”",
            "Xing Yuan riu. “Para um orgulhoso ferreiro de 6 estrelas ser sequestrado e trancado neste tipo de local profano, seria bizarro se ele não tivesse nenhuma intenção assassina!”",
            "“Isso...”",
            "Ye Qian foi pego de surpresa.",
            "De fato. Para uma pessoa de tal posição ser capturada e trancada neste tipo de câmara subterrânea sombria, era natural que se sentisse indignado e motivado a massacrar aqueles que o colocaram naquele estado.",
            "Luo Qiqi falou severamente.",
            "“Como um ferreiro do pináculo de 6 estrelas, o cultivo do Ancião Wu Yangzi há muito já havia alcançado o reino Santo. Dado que até alguém como ele ficou presa aqui... Pessoal, tenham cuidado. Temo que esta câmara subterrânea possa não ser tão simples quanto parece!”",
            "“Un!”",
            "Todos assentiram enquanto a tensão crescia dentro deles.",
            "Como poderia uma câmara subterrânea que poderia bloquear um cultivador do reino Santo ser algo simples? Mesmo que três mil anos tivessem se passado, tais meios ainda não eram algo que um bando de companheiros do reino Espírito Harmônico e do reino Ponte do Cosmos pudessem resistir.",
            "“Vamos!”",
            "Depois de olhar ao redor da placa de pedra e confirmar que não havia nada de útil ao redor, o grupo avançou.",
            "Atrás do grupo, Zhang Xuan lançou outro olhar para as palavras na placa de pedra e franziu a testa. Ele caminhou até ela, tocou levemente com o dedo e, aparentemente percebendo algo, uma carranca profunda apareceu em seu rosto.",
            "Passando pela placa de pedra, ele prosseguiu para a ponte.",
            "A ponte não era muito longa, mas a correnteza do riacho abaixo era surpreendentemente rápida. O som da água era excepcionalmente agradável em meio a essa atmosfera silenciosa.",
            "Wu Zhen se virou para acenar com a cabeça para o grupo antes de colocar o Guarda-chuva de Mil Utilidades na frente para explorar o caminho. Os outros o seguiram com firmeza.",
            "No lado oposto da ponte havia um vasto salão e, dentro dele, outra placa de pedra.",
            "Segurando uma Pérola de Iluminação Noturna, Xing Yuan caminhou para a frente e, sob uma fraca luz amarela, ele viu quatro grandes palavras inscritas na placa: Abrigo da Tristeza Enterrada.",
            "“Isso...”",
            "Vendo as palavras nela, o grupo piscou surpreso.",
            "Esse também era o nome da câmara subterrânea? Esse lugar tinha dois nomes?",
            "Abrigo da Saudades de Casa antes, e agora Abrigo da Tristeza Enterrada, qual era exatamente o verdadeiro nome deste lugar?",
            "“Estas quatro palavras são calmas e corretas. Somente encontrando a alegria novamente, pode-se abandonar a tristeza... Isso significa que há algo que ele busca que pode ajudá-lo a superar sua tristeza...”",
            "Ye Qian deu uma olhada e analisou as palavras. “Se não me engano, essas devem ser as palavras deixadas para trás por aqueles que aprisionaram o Grão-mestre Wu Yangzi!”",
            "“Você está certo. Já que eles haviam aprisionado o Grão-mestre Wu Yangzi para forjar armas ou artefatos para eles, naturalmente, eles ficariam felizes o suficiente para esquecer até mesmo suas tristezas...”",
            "Xing Yuan assentiu.",
            "Luo Qiqi e a Princesa Fei-er hesitaram por um momento antes de concordar com a cabeça também.",
            "Essa era a explicação mais plausível para todo o assunto.",
            "Só isso, eles ainda não conseguiam entender... Por que havia uma placa de pedra com inscrições diferentes em cada extremidade da ponte?",
            "Depois de olhar para a placa de pedra, eles deram uma olhada ao redor do corredor. No entanto, estava totalmente vazio e não havia nada para ser visto.",
            "“Deixe-me ver!”",
            "Wu Zhen contornou as paredes, batendo nelas ao passar, mas logo balançou a cabeça e disse: “Não há nenhum mecanismo aqui.”",
            "“Poderia haver uma formação oculta então?”",
            "Com uma bússola de formações em mãos, a Princesa Fei-er também explorou a área, mas seu rosto escureceu lentamente.",
            "“Não há nenhuma formação aqui também.”",
            "“Pode ser que isso seja apenas uma câmara subterrânea?”",
            "Todo mundo franziu a testa.",
            "Dado o esforço feito para estabelecer uma formação oculta tão formidável do lado de fora, cavar essa câmara subterrânea profunda, instalar a ventilação e um rio aqui, tudo o que havia aqui era realmente este grande salão?",
            "Se esse fosse o caso, isso não seria muito inútil?",
            "“Com apenas este corredor vazio, não seremos capazes de determinar se Wu Yangzi já ficou aqui ou não. Se for esse o caso, significa que nossa missão foi um fracasso...”",
            "Luo Qiqi franziu a testa.",
            "Ela confiava nas capacidades de Wu Zhen e da Princesa Fei-er.",
            "Já que os dois disseram que não havia nada aqui, era provável que fosse esse o caso.",
            "No entanto... considerando que esta área estava completamente vazia, não havia nada que pudessem usar para avaliar se Wu Yangzi esteve aqui ou não. Como eles deveriam relatar este assunto quando retornassem?",
            "O que era ainda mais bizarro era que, se não havia nada aqui, de onde no mundo as armas que foram forjadas usando a técnica de forja única do Grão-mestre Wu Yangzi vieram?",
            "“De fato. E pensar que tudo o que veríamos seria um mero corredor vazio depois de todo o esforço que tivemos para vir aqui.”",
            "Xing Yuan também balançou a cabeça em desapontamento.",
            "Ele pensou que eles seriam capazes de encontrar algumas pistas vindo aqui, mas não havia nada mais do que duas placas de pedra e uma pequena ponte aqui. A missão deles estava destinada ao fracasso?",
            "No momento em que todos balançavam a cabeça em desapontamento, Luo Qiqi disse de repente: “Professor, você... conseguiu discernir alguma coisa?”",
            "Todos rapidamente mudaram seus olhares, apenas para ver que Zhang Xuan estava parado diante da segunda placa de pedra mais uma vez. O último estendeu a mão e tocou a placa.",
            "Zhang Xuan se virou e disse: “Acho que há algo muito bizarro com essas duas tábuas de pedra.”",
            "“Bizarro?”",
            "Todos avançaram e se reuniram em torno das placas de pedra mais uma vez.",
            "Zhang Xuan revelou sua dedução.",
            "“Un. Morada da Saudade de Casa e Morada da Tristeza Enterrada... Se não me engano, deveriam representar duas estradas diferentes. As palavras deixadas nas placas de pedra são provavelmente uma escolha oferecida àqueles que esbarram nesse local.”",
            "\"Agora que você disse, isso parece possível!\"",
            "Todo mundo ficou surpreso.",
            "De toda a câmara subterrânea, os objetos mais visíveis eram as placas de pedra. Talvez, houvesse algum tipo de mecanismo escondido nelas.",
            "“Deixe-me ver!”",
            "Wu Zhen hesitou por um momento antes de subir.",
            "Ele pegou uma Pérola de Iluminação Noturna e estudou cuidadosamente a placa de pedra. De repente, seus olhos brilharam.",
            "“Parece haver... um mecanismo escondido aqui.”",
            "“Um mecanismo?”",
            "“Talvez esse mecanismo abra uma passagem que nos leve a outro local. Em outras palavras, estamos apenas na entrada da câmara subterrânea!”",
            "O interesse de todos foi imediatamente despertado, e eles correram para a placa para dar uma olhada também."
      ]
}