{
      "Capítulo 669 - Mente do Vazio": [
            "De volta ao Império Huanyu...",
            "Nesse momento, a infraestrutura destruída e o solo rachado ao redor do Lago Purificador já haviam sido consertados e, embora a energia espiritual no Lago Purificador ainda não estivesse tão concentrada como antes, estava mostrando sinais de recuperação.",
            "Ao lado do Lago Purificador, uma enorme placa de pedra foi erguida e cinco palavras foram inscritas nela – “Yang shi joga seu sapato!”",
            "Essas palavras carregavam uma majestosidade que parecia atrair a atenção para elas. Com um simples olhar, percebia-se que era obra de um pintor de 5 estrelas.",
            "Não muito longe da placa de pedra foi onde Zhang Xuan se ergueu acima de um dragão de fogo e jogou seu sapato.",
            "Ao jogar o sapato, Zhang Xuan estava apenas mirando no ponto onde as três energias se cruzavam, não precisava ser necessariamente um sapato.",
            "No entanto, o sapato ainda foi pego pelo Império Huanyu como seu tesouro nacional, e em seu lugar foi colocado uma bandeira de formação de estabilização.",
            "Enquanto a bandeira permanecesse no lugar, a energia espiritual em colisão alcançaria um estado de equilíbrio, fornecendo energia para o Lago Purificador, permitindo ao Império Huanyu criar ainda mais talentos.",
            "Foi realmente uma bênção disfarçada para o Império Huanyu.",
            "Diante da placa de pedra, um historiador registrou: “Império Huanyu, 67º ano do reinado de Wentian, inverno. A energia espiritual da Montanha Verdejante, do Rio Dragão Escamado e do veio terrestre se chocaram, destruindo o Lago Purificador e ameaçando arruinar a capital. No entanto, Yang shi desceu do céu e resolveu a situação perigosa com o arremesso de um sapato...”",
            "Enquanto o historiador estava escrevendo, a água do lago de repente ficou agitada e sinos soaram ao longe. Incontáveis ​​pássaros voaram para o céu, envolvendo os céus.",
            "“O que está acontecendo?”",
            "“Eu não faço ideia...”",
            ". . .",
            "Ao ver essa situação, os guardas da região se entreolharam confusos.",
            "“Mestre de Pavilhão Wei, o que está acontecendo?”",
            "O imperador Ye Wentian, que não havia deixado a região, percebeu a comoção também e imediatamente saiu correndo de seu quarto. Ao lado dele estava o Mestre de Pavilhão Wei Jiang.",
            "O Mestre de Pavilhão Wei de repente se lembrou de um certo registro antigo que havia lido no passado e congelou.",
            "“Bênçãos dos Cem Pássaros... Alguém está sendo reconhecido por uma Ocupação Celestial!”",
            "Ye Wentian também congelou.",
            "“Ocupação Celestial? Você quer dizer que alguém atingiu tal proficiência em uma ocupação que até mesmo os céus o reconheceram?”",
            "Uma Ocupação Celestial representava o reconhecimento dos céus pela contribuição e proficiência de uma pessoa em uma determinada ocupação. Aqueles que poderiam causar tal fenômeno eram todos gênios de primeira linha que certamente alcançariam feitos incríveis no futuro.",
            "Para que tal situação ocorra aqui, isso não significa que há um gênio de primeira linha emergindo no Império Huanyu?",
            "“Isso mesmo!”",
            "O Mestre de Pavilhão Wei assentiu. “Ocupação Celestial significa que alguém é abençoado pelos céus... Não se preocupe, irei investigar agora mesmo para ver qual é a ocupação e quem é aquele que a desencadeou!”",
            "“Un, você deveria ir. Diga-me depois de descobrir a identidade dessa pessoa. Devo fazer uma visita a esse gênio pessoalmente...”, Ye Wentian respondeu.",
            "“Tudo bem!”, o Mestre de Pavilhão Wei saltou nas costas de sua besta e voou para o Pavilhão de Professores Mestres.",
            "No entanto, antes que ele pudesse entrar no pavilhão, um ancião de repente correu com uma expressão de medo no rosto e relatou: “Mestre do pavilhão, algo ruim aconteceu... O Salão de Reconhecimento de Professores desabou e todas as tabuletas ancestrais... caíram!” ",
            "DYami: lá vamos nós de novo // Sankari: onde será que já vi isso...",
            "“O Salão de Reconhecimento de Professores desabou?”",
            "O Mestre de Pavilhão Wei ficou pasmo. Naquele momento, ele de repente se lembrou de outro assunto, e seu corpo estremeceu em descrença. “Tremor de Dezenas de Tabuletas, Carrilhões em Harmonia... Poderia a Ocupação Celestial ser... Professor Mestre Celestial?”",
            "Professor Mestre Celestial era uma honra pela qual apenas o Celestial Kong shi havia conquistado. Mesmo seus discípulos diretos e os inúmeros gênios que surgiram depois dele nunca tiveram direito a tal honra.",
            "Para que um fenômeno tão incrível ocorresse no Pavilhão de Professores Mestres do Império Huanyu... Quem no mundo era?",
            "Uma figura surgiu de repente na mente do Mestre de Pavilhão Wei.",
            "“Poderia ser... Yang shi?”",
            "O único candidato plausível em sua mente era aquele professor mestre insondável para quem o Mestre de Pavilhão Mo ordenou uma restrição de silêncio, Yang Xuan!",
            "A visão de como aquele ancião desceu do céu e selou a calamidade iminente com apenas um único sapato ainda estava profundamente enraizada em sua mente.",
            "Lembrando-se do pedido do Mestre de Pavilhão Mo, o Mestre de Pavilhão Wei rapidamente emitiu uma ordem.",
            "“Informe todos os professores mestres para permanecerem em silêncio sobre este assunto! Aqueles que desafiarem esta ordem serão despojados de sua qualificação de professor mestre!”",
            "Independentemente de ser Yang Xuan ou um Professor Mestre Celestial, ambos eram assuntos além deles. Era melhor para eles permanecerem em silêncio sobre o assunto, ou então... eles poderiam acabar sendo apagados do mapa.",
            "Além disso, houve apenas um único Professor Mestre Celestial em toda a história da raça humana, Kong shi. Embora seus negócios tenham sido registrados por historiadores posteriormente, ninguém poderia dizer com certeza se os registros eram precisos e se esse fenômeno realmente representava o reconhecimento dos céus.",
            "“Sim!”",
            "Mesmo que o ancião estivesse perplexo com a situação, ele ainda rapidamente acenou com a cabeça em resposta antes de retornar para cumprir as ordens do Mestre de Pavilhão Wei.",
            ". . .",
            "Na Cidade dos Reinos Unidos...",
            "Esticando as costas preguiçosamente, Zhao Feiwu saiu de seu quarto.",
            "Depois de se cultivar em reclusão por um mês inteiro, ela estava se sentindo um pouco tensa.",
            "Mesmo assim, ela sabia que essa era a única maneira de ter um vislumbre das costas daquele homem, embora a distância entre eles só continuasse a aumentar.",
            "“Terminou seu cultivo? Nada mal, você melhorou imensamente!”",
            "O Mestre de Pavilhão Kang se aproximou e, depois de dar uma olhada em Zhao Feiwu, acenou com a cabeça em elogio.",
            "Zhang shi confiou Zhao Feiwu a ele antes de partir, então o Mestre de Pavilhão Kang havia focado sua atenção nela durante o mês anterior, e ela se beneficiou muito de sua orientação.",
            "[Hong Long!]",
            "Naquele momento, o Mestre de Pavilhão Kang de repente sentiu o chão abaixo dele tremer e os sinos soaram furiosamente da direção do Pavilhão dos Professores Mestres.",
            "“Isso é... Professor Mestre Celestial? De novo?”",
            "O Mestre de Pavilhão Kang arregalou os olhos em choque.",
            "Aconteceu há apenas um tempo, porque aconteceria novamente de repente?",
            "Quando o título tão esperado de Professor Mestre Celestial se tornou tão recorrente, como se fosse um festival anual?",
            "Zhao Feiwu foi pega de surpresa. De repente, ela se lembrou dos detalhes do jovem com quem passou vários meses e não pôde deixar de perguntar: “Será que é Zhang shi?”",
            "“Zhang shi? Impossível! Ele já partiu para o Império Huanyu, que fica a quase um milhão de quilômetros daqui. Como pode ser ele?”, o Mestre de Pavilhão Kang balançou a cabeça.",
            "Mesmo o fenômeno de reconhecimento de um Professor Mestre Celestial tinha um alcance fixo. Considerando como Zhang shi não estava na Aliança dos Reinos Unidos, como ele poderia possivelmente desencadear o fenômeno aqui?",
            "“Certa vez, li um texto antigo e foi dito que quando Kong shi se tornou um Professor Mestre Celestial de 9 estrelas, todo o continente celebrou sua conquista. Fênix e dragões chegaram para oferecer suas bênçãos, e raios de luz brilhantes caíram dos céus... O alcance do fenômeno poderia aumentar junto com o nível de Professor Mestre Celestial?”, Zhao Feiwu analisou.",
            "Embora ela não fosse uma professora mestre, devido à sua deficiência, ela passou a juventude inteira lendo livros. Sem mencionar que, como um império, a Aliança dos Reinos Unidos continha muitos textos confidenciais que descreviam a história e vários segredos do continente. Em termos de conhecimento geral, ela era comparável ao Mestre de Pavilhão Kang.",
            "“Isso...”, o Mestre de Pavilhão Kang estava atordoado.",
            "Era razoável supor que o fenômeno por trás de um Professor Mestre Celestial de 1 estrela seria diferente de um Professor Mestre Celestial de 9 estrelas.",
            "Será que essa grande comoção realmente foi causada por aquele sujeito? ",
            "DYami: foi",
            ". . .",
            "Reino Xuanyuan.",
            "Vestida com vestes resplandecentes, Mo Yu sentou-se majestosamente em um trono.",
            "Após vários meses de reorganização, ela conseguiu manter todo o reino sob seu controle.",
            "Depois que a notícia de que Zhang shi havia se tornado um professor mestre de 4 estrelas chegou a esta região, ninguém ousou mais fazer a menor reclamação contra a soberania de Mo Yu.",
            "Não havia ninguém neste reino que não soubesse da relação íntima entre a Imperatriz Mo Yu e Zhang shi. Se alguém fosse tão cego a ponto de incitar uma rebelião, deixando de lado a impressionante força de combate que Mo Yu tinha sob seu comando, até mesmo o Pavilhão dos Professor Mestres certamente interviria e ensinaria uma lição a essa pessoa!",
            "[Dang dang dang dang!]",
            "Os oficiais estavam atualmente no meio de uma reportagem sobre os vários assuntos em todo o reino quando o alto badalar de sinos soou da direção do Pavilhão dos Professores Mestres.",
            "“Isso...”, atônita, Mo Yu se levantou subconscientemente. Os outros funcionários também voltaram seus olhares.",
            "Cada professor mestre em todo o Reino Xuanyuan correu imediatamente para o Pavilhão dos Professores Mestres.",
            "Todos ficaram perplexos com a comoção repentina, incapazes de compreender o que estava acontecendo.",
            ". . .",
            "A mesma situação também aconteceu no Reino Tianwu e em outras regiões.",
            "Pode-se dizer que o fenômeno ocorreu em cada um dos Pavilhões dos Professores Mestres dentro do Império Huanyu.",
            "A maioria das pessoas não tinha ideia do que estava acontecendo, e mesmo aqueles que tinham não sabiam quem era o que havia causado isso.",
            "No momento atual, o culpado por trás do alvoroço finalmente se levantou.",
            "Depois que o terceiro reconhecimento como Professor Mestre Celestial terminou, embora seu cultivo ainda estivesse limitado ao pináculo do reino Espírito Harmônico, sua compreensão das técnicas de batalha e cultivo tinha se tornado ainda mais profunda.",
            "Ao mesmo tempo, a harmonia entre sua alma e seu corpo físico também se tornou ainda mais perfeita. Naturalmente, sua habilidade de luta também alcançou novos patamares.",
            "‘Mesmo que eu ainda não seja páreo para os cultivadores do estágio intermediário do reino Harmonização Perfeita, não há ninguém no estágio primário que possa rivalizar comigo!’",
            "Sentindo a diferença nele, Zhang Xuan riu levemente.",
            "Embora o reconhecimento como Professor Mestre Celestial não afetasse o cultivo, ampliava a mente e a capacidade analítica, permitindo ver além do superficial.",
            "De certa forma, era devido aos dois reconhecimentos anteriores como Professor Mestre Celestial que Zhang Xuan estava muito mais calmo do que Luo Qiqi ao enfrentar a marionete.",
            "‘Minha Profundidade da Alma realmente aumentou em 3.0!’",
            "Os olhos de Zhang Xuan brilharam.",
            "A profundidade de sua alma aumentou em 3.0, mais do que nas duas vezes anteriores.",
            "Em outras palavras, sua profundidade de alma atual era de 19.1, o que era comparável até mesmo a um professor mestre de 6 estrelas!",
            "Possuir a profundidade da alma de um professor mestre de 6 estrelas, apesar de estar na faixa dos vinte anos... Só de pensar nisso era assustador! ",
            "DYami: agora que eu parei pra pensar que o Zhangzinho é mais novo que eu :v",
            "Um aumento da profundidade da alma em 3.0 era equivalente ao salto de uma classificação inteira como professor mestre. Se fosse qualquer outra pessoa, seriam necessários dezenas de anos de cultivo para alcançar o mesmo avanço.",
            "Junto com o aumento de sua profundidade da alma, a Partilha da Vontade Celestial e do Olho do Discernimento de Zhang Xuan também se tornaram ainda mais poderosos.",
            "Antes, Zhang Xuan só podia ver coisas que eram dois pequenos reinos de cultivo acima dele. Após o aumento em sua profundidade de alma, isso aumentou para três pequenos reinos de cultivo. ",
            "Em outras palavras, dado seu atual cultivo zhenqi no pináculo do reino Espírito Harmônico, se um cultivador no estágio avançado do reino Ponte do Cosmos aparecesse diante dele, ele seria capaz de ver através das falhas nos movimentos da outra parte através do Olho do Discernimento mesmo sem usar a Biblioteca do Caminho Celestial.",
            "A melhoria na Partilha da Vontade Celestial de Zhang Xuan foi ainda mais assustadora. Mesmo se fosse um professor mestre de nível intermediário de 6 estrelas, ele estava confiante de que seria capaz de persuadir a outra parte com suas palavras.",
            "‘O maior ganho com este reconhecimento como Professor Mestre Celestial não é o aumento na minha Profundidade da Alma ou o aprimoramento da minha Partilha da Vontade Celestial e do Olho do Discernimento... É a Mente do Vazio!’",
            "Depois de verificar sua condição física, Zhang Xuan cerrou os punhos com força, em agitação.",
            "O reconhecimento como Professor Mestre Celestial havia elevado suas várias habilidades como professor mestre, mas o que o deixou mais encantado foi que seu corpo físico ganhou a habilidade de Mente do Vazio.",
            "Mente do Vazio, este era um estado em que o corpo físico de alguém podia se mover apenas por hábito, mesmo sem uma alma ou intenção guiando-o.",
            "Quando Zhang Xuan estava no Lago Purificador, seu corpo sem alma foi reduzido a um estado que lembrava um cadáver, incapaz de ser controlado ou movido.",
            "Porém, com a Mente do Vazio, seu corpo físico agora era capaz de se cultivar ou mesmo lutar sem alma! ",
            "DYami: não é diferente de uma marionete",
            "Na verdade, sem ter que pensar antes de agir, os reflexos de seu corpo seriam mais rápidos do que nunca!",
            "Se ele fosse enfrentar aquela marionete mais uma vez, ele seria capaz de dividir seu corpo e alma para lutar separadamente, exercendo assim uma destreza muito maior do que antes!",
            "‘Isto é incrível! Com essa habilidade, poderei realizar multitarefas facilmente!’",
            "Zhang Xuan sorriu com seus ganhos imensos. Naquele momento, ele de repente ouviu um gemido baixo ao lado dele. Luo Qiqi havia se recuperado de seu estado de epifania. ",
            "DYami: Hmmmmm // Sankari: Hmmmm…"
      ]
}