{
      "Capítulo 671 - Matando a Marionete": [
            "“Transformar os Demônios do Outro Mundo em marionetes e implantar comandos neles de modo que funcionassem como seres vivos comuns... seria realmente difícil para eles perceberem a diferença. O Grão-mestre Wu Yangzi provavelmente sentiu alegria ao ver como os Demônios do Outro Mundo caíram lentamente em sua armadilha e, gradualmente, esta fonte de entretenimento permitiu que ele esquecesse suas tristezas!”",
            "Zhang Xuan deu uma risadinha.",
            "A raça humana e os Demônios do Outro Mundo eram inimigos mortais. Como um ferreiro renomado, Wu Yangzi entendia essa lógica.",
            "Quando ele foi capturado pela primeira vez, ele certamente ficou cheio de indignação e raiva. No entanto, como ele matou todos eles lentamente, convertendo-os em marionetes, ele certamente estava cheio de alegria.",
            "Afinal, nenhum desses antigos Demônios do Outro Mundo era mais fraco do que ele... e ainda assim, sozinho, ele os transformou em marionetes, erradicando cada um deles. Só de pensar nisso, seu coração disparava de excitação...",
            "Com tal missão em vida, não era de se admirar que ele pudesse esquecer suas tristezas!",
            "A julgar pelo tom alegre de sua caligrafia, podia-se ver que a outra parte estava tão alegre que era quase como se ele flutuasse no céu.",
            "Quanto a como ele conseguiu convencer tantos Demônios do Outro Mundo a serem temperados de boa vontade sob suas mãos, pensando que se tornariam imortais... nada estava escrito no livro sobre isso, então era impossível dizer com certeza.",
            "No entanto, Zhang Xuan deduziu que provavelmente ele fazia mudanças graduais.",
            "Por exemplo, Wu Yangzi temperaria primeiro os braços da outra parte. O temperamento dos braços teria pouco impacto sobre a capacidade de pensamento, e o sucesso primário convenceria todos os outros a fazer o mesmo.",
            "Em seguida, ele passaria para as pernas, coluna e tronco...",
            "E, finalmente, quando todos tivessem baixado a guarda, ele temperaria suas cabeças, convertendo-os em marionetes...",
            "Mas é claro, essa foi apenas a teoria de Zhang Xuan. Sem ver por si mesmo, não havia como confirmar.",
            "Sob a perseverança de Wu Yangzi, os Demônios do Outro Mundo que buscaram aumentar suas expectativas de vida... acabaram sendo erradicados.",
            "“De acordo com os registros do Grão-mestre Wu Yangzi, há pelo menos vinte Demônios do Outro Mundo nesta câmara subterrânea que caíram em sua estratégia, acabando assim como marionetes. Se esse mérito fosse relatado ao Pavilhão dos Professores Mestres, a recompensa obtida seria tão grande que poderia garantir a prosperidade de um clã por várias gerações!”, disse Luo Qiqi.",
            "Matar Demônios do Outro Mundo era um grande mérito para a raça humana, e o Pavilhão dos Professores Mestre oferecia recompensas por isso.",
            "Quanto mais alto o reino de cultivo deles e a quantidade de Demônios do Outro Mundo mortos, maior a recompensa. Considerando como Wu Yangzi conseguiu matar mais de vinte Demônios do Outro Mundo de cultivo quase igual ao dele, isso era o suficiente para seu nome entrar para a história, e o Pavilhão dos Professores Mestres ajudaria a cuidar de seus descendentes por gerações em retribuição a sua contribuição!",
            "Na verdade, com apenas uma palavra, eles poderiam permitir que um de seus descendentes se tornasse o imperador do Império Hongyuan.",
            "“Un. Nós relataremos este assunto ao Pavilhão dos Professores Mestres com certeza. Quanto à como eles irão recompensar seus descendentes, isso não é da nossa conta!”, Zhang Xuan deu uma risadinha. “Vamos sair primeiro antes de falar sobre outros assuntos!”",
            "Luo Qiqi assentiu.",
            "“Com base na descrição do Grão-mestre Wu Yangzi, temos que voltar pelo caminho que viemos. Mesmo que não possamos quebrar a Tranca Ruptura do Dragão, há um mecanismo instalado nela que podemos usar... Em outras palavras, se quisermos sair desta câmara subterrânea, teremos que nos livrar daquela marionete lá fora antes!”, Zhang Xuan disse.",
            "O método para sair do local foi registrado no livro.",
            "Esta era uma prisão, um lugar para encarcerar Wu Yangzi. Naturalmente, não haveria outras saídas instaladas neste lugar. Portanto, a única maneira de sair era passando pela Tranca Ruptura do Dragão.",
            "Como um grão-mestre ferreiro, Wu Yangzi parecia ter deixado algum tipo de mecanismo na tranca de forma que seria fácil para ele escapar no futuro.",
            "No entanto, era uma pena que ele nunca tenha conseguido.",
            "“Nos livrar daquela marionete?”",
            "Se lembrando da temível marionete do Demônio do Outro Mundo, o rosto de Luo Qiqi empalideceu.",
            "Só de pensar nisso agora era o suficiente para causar arrepios em sua espinha!",
            "Ele era rápido, forte, e possuía uma pele impenetrável, não havia nenhuma falha que eles pudessem explorar!",
            "Vendo através dos pensamentos de Luo Qiqi, Zhang Xuan deu uma risadinha.",
            "“Não se preocupe. Podemos não ter sido capazes de lidar com ele antes, mas agora... temos uma arma em nossas mãos!”",
            "Antes, embora a Biblioteca do Caminho Celestial refletisse a localização das falhas da marionete, Zhang Xuan ainda não era capaz de explorá-las devido ao seu baixo reino de cultivo.",
            "Era semelhante a uma formiga tentando matar um dragão divino. Mesmo que a formiga conhecesse as falhas do dragão, como poderia ela acertar um golpe fatal quando não conseguia nem mesmo beliscar a pele da outra parte?",
            "Embora Zhang Xuan soubesse que a marionete cairia assim que sua cabeça fosse decepada, sua surpreendente defesa encobria suas falhas. Mesmo um ataque com todo o poder de Zhang Xuan e usando sua arma mais forte só poderia deixar uma marca superficial no pescoço da outra parte. Então, como ele poderia derrotá-lo?",
            "Embora a Biblioteca do Caminho Celestial permitisse que Zhang Xuan rivalizasse com oponentes mais fortes do que ele, havia um limite para o tamanho da diferença que ele poderia preencher... Às vezes, até mesmo a falha do oponente poderia estar muito além de seu cultivo atual.",
            "No entanto, isso havia passado. Agora que a Espada da Chuva Glacial foi melhorada e se tornou uma arma Meio-Santo, tudo era simples.",
            "Ao ver Zhang Xuan pegar a Espada da Chuva Glacial, Luo Qiqi ficou pasma.",
            "“O professor pretende... lutar contra aquilo?”",
            "Ela sabia que a Espada da Chuva Glacial tinha excedido o nível superior do Espírito, mas quão longe ela havia chegado ela ainda não sabia.",
            "Sua habilidade em avaliar armas ainda era muito inferior à de Zhang Xuan. Sem mencionar que, dado seu atual reino de cultivo, era perfeitamente normal para ela nunca ter encontrado algum artefato Meio-Santo antes.",
            "“Un. Vou remover a formação logo. Você terá que atrair a atenção dele enquanto eu me esgueiro por suas costas para tentar matá-lo com um único golpe!”",
            "Zhang Xuan começou a entrar em detalhes sobre o plano de como eles lidariam com a marionete. “Isso é o que você tem que fazer...”",
            "“Tudo bem!”, ao ouvir as instruções do professor, Luo Qiqi assentiu sem qualquer hesitação.",
            "Ele a guiou em uma forja de pílula e uma arma ao mesmo tempo, e ainda conseguiu fazer com que isso fosse um sucesso, o que seu professor poderia ser incapaz de fazer?",
            "Ela caminhou até o Caldeirão da Chama Carmesim e o colocou em seu anel de armazenamento. Em seguida, com um movimento rápido de seu pulso, ela pegou um arco e puxou uma flecha.",
            "Como o arco que ela usava antes foi destruído pela marionete, ela estava empunhando um de nível inferior.",
            "Não havia outra escolha. Esta era a única arma Espírito de longo alcance que ela possuía.",
            "Vendo que Luo Qiqi estava pronta, Zhang Xuan respirou fundo e se elevou ao céu.",
            "Depois de olhar ao redor por um momento, ele finalmente parou em uma determinada posição antes de dirigir seu zhenqi e fechar o punho.",
            "[Wuwuwuwu!]",
            "As bandeiras de formações foram retiradas do solo, e a parte antes escura como breu da câmara de pedra gradualmente perdeu sua escuridão sob o brilho das Pérolas de Iluminação Noturna. Lentamente, a enorme silhueta da marionete do Demônio do Outro Mundo apareceu.",
            "[ROAR!]",
            "Quando eles viram a figura da marionete do Demônio do Outro Mundo, a outra parte também teve a visão de Luo Qiqi. Com um rugido furioso, ele avançou loucamente.",
            "“Morra!”, Luo Qiqi gritou e flechas imediatamente dispararam sobre a grande marionete.",
            "[Ding ding ding ding!]",
            "No entanto, devido à falta de poder em suas flechas, fez pouco para impedir o avanço da outra parte. Na verdade, nenhuma das flechas perfurou a pele da outra parte.",
            "Sem esperar que suas flechas fossem desviadas tão facilmente, Luo Qiqi cerrou as mandíbulas e jogou seu arco contra ele.",
            "[Kacha!]",
            "A Marionete do Outro Mundo balançou o braço e o arco se espatifou. Nesse momento, ele já estava bem diante de Luo Qiqi. Com uma onda de choque crescente, seu punho de aço a atacou.",
            "Se Luo Qiqi fosse atingida por esse punho poderoso, ela certamente morreria na hora.",
            "Vendo que o punho estava prestes a atingi-la, as sobrancelhas de Luo Qiqi se ergueram e ela imediatamente balançou seu pulso.",
            "[Dang!]",
            "Com uma reverberação metálica, o Caldeirão da Chama Carmesim que ela acabara de colocar em seu anel de armazenamento apareceu diante dela.",
            "Havia uma pequena abertura de ventilação no caldeirão que era usada para inserir carvão nele. O soco da marionete atingiu precisamente a abertura de ventilação e seu punho ficou preso dentro do caldeirão.",
            "O Caldeirão da Chama Carmesim era um artefato que Wu Yangzi usou para forjar sua arma, e nem mesmo ele foi capaz de destruí-lo. Naturalmente, a marionete também não conseguiu. Com o punho preso, a marionete se debateu furiosamente, mas não havia nada que pudesse fazer.",
            "“Eu consegui!”",
            "Vendo que o plano estava funcionando, os olhos de Luo Qiqi se iluminaram.",
            "Quando seu professor compartilhou seu plano com ela antes, ela pensou que seria muito difícil colocá-lo em prática. No entanto, apenas seguindo estritamente as instruções da outra parte, ela conseguiu fazer isso facilmente.",
            "Ela ficou maravilhada em como a outra parte conseguiu planejar tudo com tanta antecedência.",
            "Esse tipo de habilidade analítica e senso de batalha era nada menos que monstruoso!",
            "[Huala!]",
            "Enquanto Luo Qiqi estava maravilhado, um brilho frio apareceu de repente em seus olhos, e a marionete cambaleou abruptamente. Em seguida, sua cabeça lentamente deslizou pelo chão.",
            "Sem saber, seu professor apareceu atrás da marionete e decepou sua cabeça com um único golpe.",
            "“Que afiada...”",
            "Vendo como a Espada da Chuva Glacial cortou facilmente o pescoço da outra parte com um corte simples, os olhos de Luo Qiqi se arregalaram em choque.",
            "Mesmo que sua capacidade de avaliação não estivesse à altura de Zhang Xuan, ela poderia dizer que o poder da Espada da Chuva Glacial excedia o das armas de pináculo do Espírito.",
            "Não havia arma de pináculo do Espírito que pudesse realizar esse feito tão facilmente!",
            "Luo Qiqi não pôde deixar de perguntar: “Professor, qual é o nível atual da Espada da Chuva Glacial?”",
            "“Meio-Santo!”, não havia razão para Zhang Xuan esconder isso dela também.",
            "“Meio-Santo?”, o corpo de Luo Qiqi estremeceu de espanto.",
            "Mesmo os ferreiros de 6 estrelas seriam incapazes de forjar tal arma! E ainda... naquele estado grogue, ela realmente conseguiu criar tal arma?",
            "“Tudo bem. Reúna tudo o que tiver qualquer valor e vamos sair rapidamente daqui!”",
            "Vendo os olhos de Luo Qiqi se arregalando em descrença, Zhang Xuan encolheu os ombros com indiferença. Ao mesmo tempo, ele também se sentia um pouco perplexo... Considerando o prestígio da Academia de Professores Mestres – afinal, a maioria dos professores mestres a vê como seu objetivo – por que esses poucos alunos talentosos que ele conheceu pareciam tão ignorantes?",
            "Depois de tanto esforço para temperar a Espada da Chuva Glacial, embora tenha sido uma surpresa que a Espada da Chuva Glacial foi capaz de alcançar Meio-Santo, não era totalmente inesperado. Havia uma razão para ela fazer tanta algazarra por isso? ",
            "DYami: é impossível não sentir raiva do retardismo do Zhangzinho",
            "“Sim!”",
            "Sem saber das dúvidas de Zhang shi, Luo Qiqi suprimiu o espanto profundo dentro dela e colocou tudo o que parecia ser valioso em seu anel de armazenamento. Naquele momento, ela de repente se lembrou de algo. Virando-se, ela passou um livro para Zhang Xuan.",
            "“Professor, esta é a técnica de cultivo corporal do Grão-mestre Wu Yangzi, a Corpo Dourado da Quíntupla Incandescência, um manual secreto do pináculo do Espírito...”",
            "A principal razão pela qual Zhang Xuan os acompanhou foi porque buscava a técnica de cultivo corporal do Grão-mestre Wu Yangzi. Já que eles a tinham obtido agora, era certo que ela desse a ele.",
            "“Un!”, o dedo de Zhang Xuan caiu sobre o livro por um momento antes de recuá-lo. “Isso não está certo. Já que esta é a técnica de cultivo pessoal do Grão-mestre Wu Yangzi, não acho certo aceitá-la. Você deve estudar muito para não o decepcionar.” ",
            "DYami: espertinho",
            "Considerando que a Corpo Dourado da Quíntupla Incandescência era uma técnica de cultivo pessoal de Wu Yangzi e que ele pretendia passá-la apenas para seu aluno, seria de fato impróprio para um estranho aprendê-la.",
            "Este era o respeito básico entre os cultivadores.",
            "“Isso...”",
            "Sem esperar que a outra parte a rejeitasse, o rosto de Luo Qiqi ficou vermelho. Ela abriu a boca, mas não conseguiu encontrar palavras para dizer.",
            "Diante de uma técnica de cultivo corporal tão preciosa, outros certamente deixariam de lado sua etiqueta e a tomariam para si. Ainda assim, seu professor recusou...",
            "Esse profissionalismo e caráter eram realmente dignos de respeito!",
            "‘Zhang laoshi, de agora em diante, você será meu modelo! Vou me esforçar para imitar seu comportamento!’, Luo Qiqi jurou em seu coração. ",
            "DYami: não faça isso Qiqi, ele não vale nada",
            "Enquanto ela estava completamente impressionada com Zhang Xuan, neste momento, ele estava olhando para o manual da Corpo Dourado da Quíntupla Incandescência na Biblioteca do Caminho Celestial com uma cara amarga.",
            "“78 falhas? Diabos! Isso ainda pode ser chamado de técnica de cultivo corporal do pináculo do Espírito? Você deve estar brincando comigo! Para considerar este tipo de livro podre como seu tesouro e passá-lo como uma herança, que se foda...” ",
            "DYami: eu disse, não vale nada, não respeita nem os mortos, tsc tsc tsc..."
      ]
}