{
      "Capítulo 678 - Zhang Xuan Morto Novamente?": [
            "Por eles, Zhang shi atraiu de boa vontade a atenção das marionetes para as profundezas da câmara subterrânea, se usando como isca. Se eles permanecessem aqui e se permitissem serem mortos, eles iriam realmente desapontar a todos.",
            "Com olhos cheios de uma indescritível intensa emoção, eles exerceram uma força além dos limites deles, em apenas algumas dúzias de respirações, eles chegaram à passagem mais uma vez.",
            "Olhando ao longe, a cidade subterrânea parecia ter sido coberta por um manto de escuridão. A escura luz da Pérola de Iluminação Noturna não podia ser vista claramente de sua localização atual.",
            "[Roar! Roar! Roar!]",
            "[Boom! Boom! Boom!]",
            "Vagamente, os gritos das marionetes de Demônios do Outro Mundo e os sons de objetos sendo estilhaçados podiam ser ouvidos.",
            "Sabendo que a passagem não era segura também e que apenas uma única marionete seria capaz de acabar com todos eles, Xing Yuan disse, “Esse lugar não é seguro, vamos subir primeiro. Zhang shi... Deve ter algum plano de fuga em mente.”",
            "“Un.”",
            "Sabendo que eles não seriam de nenhuma ajuda mesmo se eles fossem esperar aqui, o grupo subiu, e em seguida, eles estavam parados na entrada da passagem.",
            "Luo Qiqi, aquela que estava esperando lá em cima, imediatamente foi até eles para cumprimentar o grupo com alegria quando viu eles.",
            "“Vocês finalmente conseguiram retornar! Vocês estão bem?”",
            "“Nós estamos bem!”",
            "Não havia o menor alívio ou alegria que alguém deveria ter depois de escapar do perigo no rosto de Yu Fei-er e dos outros. Em vez disso, eles continuavam enviando olhares subconscientemente para a passagem.",
            "“O que há de errado?”, notando a peculiaridade neles, Luo Qiqi franziu. Então, ela repentinamente percebeu uma coisa, e seu corpo congelou. “Onde está o professor?”",
            "“Ele...”",
            "Xing Yuan apertou seu punho firmemente agitado, e com um caroço em sua garganta, ele disse roucamente, “Para nos salvar, ele se usou como isca para atrair todas as marionetes de Demônios do Outro Mundo para longe...”",
            "“Isca?”",
            "O rosto de Luo Qiqi imediatamente perdeu toda a cor. “Quantas marionetes tinham lá? Se for apenas uma ou duas, o professor... Ainda deve ser capaz de escapar...”",
            "O professor dela possuía métodos incríveis. Se fosse apenas uma ou duas marionetes, ele não deveria estar em muito perigo.",
            "Com um rosto cinza, Xing Yuan disse, “Havia... Mais de vinte delas lá.”",
            "“Mais de vinte?”",
            "Luo Qiqi sentiu como se seu coração tivesse pulado dentro de uma câmara de gelo.",
            "Ela confiava na capacidade de seu professor, mas ainda era impossível para ele ir contra tantas marionetes de uma vez só!",
            "Deu um bom esforço para eles dois lidar com uma única marionete antes lá na câmara de pedra. No processo de fazer isso, os dois quase morreram também. Para encarar mais de vinte simultaneamente... Isso não era diferente de suicídio!",
            "“Não! Eu devo ir salvar o professor...”",
            "Cerrando os dentes em determinação, Luo Qiqi correu até a passagem. Entretanto, antes que ela pudesse ir longe, Yu Fei-er parou ela.",
            "“Qiqi, se acalme! Zhang shi tinha se colocado em tal situação apenas para nos salvar. Se você for lá agora, os esforços dele não seriam todos por nada?”",
            "Mesmo que Yu Fei-er estivesse em pânico por dentro também, ela entendeu as intenções de Zhang shi, e isso era o motivo dela estar se segurando.",
            "Eles eram simplesmente muito fracos nesse momento. Mesmo se eles fossem correr para lá, eles não seriam de nenhuma ajuda.",
            "“Eu...”",
            "Luo Qiqi tremeu em agitação, e pequenas lágrimas escorreram devagar por suas bochechas.",
            "Mesmo na sala de pedra, para fazer com que ela fugisse primeiro, o professor dela escolheu lutar contra a marionete sozinho, apesar do risco mortal!",
            "E agora, para salvar Yu Fei-er e os outros, apesar de saber que lá embaixo era o lar das marionetes de Demônios do Outro Mundo, ele ainda foi sem qualquer hesitação!",
            "E agora, ele até mesmo se permitiu servir como isca para que os outros pudessem fugir...",
            "‘Professor, como nós podemos pagar esse débito com você?’",
            "“Luo Qiqi, nós entendemos os seus sentimentos, mas você pensa que é a única que quer correr e salvar ele? Mas se nós fizermos isso, então, nós estaríamos apenas desapontando as expectativas e sentimentos que Zhang shi colocou em nós!”",
            "Xing Yuan deu um passo à frente e disse, “Há apenas uma coisa que nós podemos fazer agora, e isso é, esperar aqui pacientemente pelo retorno dele! Vamos rezar... para que ele possa fazer um milagre mais uma vez!”",
            "Como um talentoso estudante da Academia de Professores Mestres, ele era capaz de ver o ponto crucial desse assunto facilmente.",
            "Como professores mestres de 5 estrelas, eles não eram de maneira alguma fracos. Mas contra aquelas marionetes, a força deles não seria diferente de jogar um ovo contra uma pedra. Com o atual reino de cultivo deles, haveria apenas um resultado se eles se precipitassem, a morte!",
            "“Realmente. Zhang shi tem uma maior chance de sobreviver sozinho. Se nós fossemos correr até lá, não apenas nós não seriamos de nenhuma ajuda, nós poderíamos até mesmo nos tornar um fardo para ele...”, Ye Qian adicionou.",
            "Um rastro de lágrimas fluiu pelas bochechas de Luo Qiqi quando ela respondeu com os lábios tremendo, “Eu entendo...”",
            "Ela entendia tudo isso nas profundezas de seu coração;",
            "Depois de todo o tempo que ela tinha passado com o seu professor, ela estava bem informada de que tipo de pessoa seu professor era!",
            "Seu professor era uma pessoa que escolheria sua moral acima da sua vida!",
            "Essa era exatamente a qualidade que o fazia respeitado e admirado por tantas pessoas!",
            "Ela sabia no fundo que os outros estavam certos. Se ela agisse agora, ela apenas seria um peso para a outra parte.",
            "“O melhor que nós podemos fazer por Zhang shi agora é esperar aqui...”, vendo que Luo Qiqi tinha finalmente desistido daquele pensamento, Xing Yuan assentiu. Mas naquele momento, seu corpo repentinamente tremeu.",
            "[Hong long long!]",
            "Rachaduras começaram a aparecer na ponte, e o rio abaixo se enfureceu abruptamente.",
            "“O que está acontecendo?”",
            "O grupo foi pego de surpresa.",
            "Por que tal tremor ocorreria tão subitamente?",
            "[Huala!]",
            "No momento em que eles ficaram perplexos, fragmentos de rochas começaram a cair do teto de repente. A ponte e a passagem que levava para dentro das câmaras subterrâneas colapsaram instantaneamente.",
            "“Isso é ruim, a câmara subterrânea inteira vai desabar...”",
            "Xing Yuan estreitou seus olhos enquanto ele gritava, “Rápido, saiam!”",
            "Se a câmara subterrânea fosse colapsar em cima deles, eles seriam enterrados vivos. Ninguém seria capaz de salvá-los. Portanto, sem qualquer hesitação, eles imediatamente correram para a passagem que saia da câmara subterrânea.",
            "Movendo-se às suas velocidades máximas, eles foram capazes de retornar para o vale na montanha dentro de sete a oito respirações. Logo que eles saíram, eles repentinamente sentiram outro grande tremor, e uma grande parte do chão do vale implodiu, criando uma grande depressão.",
            "Era como se tudo que tinha acontecido fosse um sonho. A câmara subterrânea tinha desaparecido inteiramente sem deixar restos.",
            "“Professor...”",
            "As pernas de Luo Qiqi finalmente cederam e ela caiu fracamente no chão.",
            "Se antes houvesse alguma chance de que seu professor pudesse ser capaz de sair... Como agora ainda poderia haver alguma esperança?",
            "O rosto de Yu Fei-er também empalideceu, e ela sentou-se debilmente ao lado de sua melhor amiga.",
            "Ela tinha estado competindo com Zhang Xuan todo o tempo, esperando ganhar dele em uma aposta. Mas ela nunca tinha desejado que ele morresse!",
            "Para não mencionar, tudo isso apenas aconteceu porque ele estava tentando salvá-los.",
            "Relembrando um pouco sobre ele, ela repentinamente sentiu que ela era bem imatura. No final, todo o preconceito que ela tinha contra a outra parte era por causa de sua indignação por ser ignorada. ",
            "DYami: no caso do Zhangzinho tratar ela como uma pessoa normal e não como uma princesa",
            "Na verdade, depois de testemunhar a formidável força da outra parte e seu vasto conhecimento, mesmo uma pessoa arrogante, como ela era, não poderia fazer nada além de admirá-lo também.",
            "Depois de um curto momento de silêncio, Ye Qian cerrou os punhos firmemente e declarou, “Eu irei retornar ao palácio real e fazer com que meu pai envie tropas para cá... Mesmo que tenhamos que revirar a área inteira, nós devemos salvar Zhang shi...”",
            "Depois de ouvir essas palavras, Yu Fei-er também se levantou decidida, se preparando para sair com Ye Qian.",
            "“Isso mesmo! Eu irei acompanhar você. Se Ye Wentian não despachar as tropas, eu irei reportar esse assunto a meu pai!”",
            "Nesse momento, a mente dela estava apenas cheia de um único pensamento... ‘Ele não pode morrer!’",
            "“Vocês dois não podem ir!”",
            "Quando os dois estavam prestes a sair, Xing Yuan correu à frente e bloqueou o caminho.",
            "“O que você está fazendo?”",
            "Estreitando os olhos dela, uma aura hostil começou a crescer de Yu Fei-er.",
            "A força máxima de um cultivador do reino Mortal Transcendente 6-dan Ponte do Cosmos explodiu instantaneamente, carregando um poder terrível que fez até mesmo o ar gemer de medo.",
            "A razão do porquê ela perdeu para Zhang Xuan antes era por causa dos ataques dele serem focados em seus pontos vitais, portanto impedindo ela de utilizar a sua força total. Mas contra Xing Yuan, ela não enfrentava tal problema.",
            "“Eu não tenho intenção de parar você, mas... Você pensou sobre esse assunto?”",
            "Sem esperar que a Sexta Princesa na verdade tivesse a intenção de lutar com ele, o rosto de Xing Yuan ficou branco como o de um fantasma. Cerrando os dentes, ele disse, “Essa câmara subterrânea envolve ambos Wu Yangzi e os Demônios do Outro Mundo. Você sabe quais são as consequências se as notícias fossem espalhadas?”",
            "“Que se danem as consequências! Saia do meu caminho!”, Yu Fei-er rugiu.",
            "“Xing Yuan está certo.”",
            "Nesse momento, uma voz suave mas afirmativa soou. Luo Qiqi se levantou e andou até eles, seu corpo ainda tremia levemente. “Se uma única marionete de Demônio do Outro Mundo da câmara subterrânea fosse ser desenterrada, ela poderia potencialmente erradicar o Império Huanyu inteiro... Muitas vidas seriam perdidas... Eu acredito que isso não é algo que o professor desejaria ver também!”",
            "“Eu...”, Yu Fei-er apertou seus punhos frustrada.",
            "“O professor é uma pessoa que tem compaixão. Desde que ele deu sua vida de bom grado pelo bem de todos vocês, como poderia ele possivelmente aguentar ver milhões de vidas serem perdidas desse jeito?”, Luo Qiqi disse com os olhos vermelhos.",
            "Uma marionete no reino Santo já era uma existência formidável, e um exército de vinte delas não era nada menos que destrutivo!",
            "Nem um Império de Nível-2 poderia possivelmente ir contra tal força. Mesmo se o Imperador Ye Wentian fosse enviar cada soldado do Império Huanyu, eles ainda seriam incapazes de salvar seu professor. Apenas um verdadeiro Santo poderia fazer isso.",
            "Se eles liberassem as marionetes enquanto tentavam salvar seu professor, ele nunca os perdoaria, nem mesmo após a morte.",
            "Era porque...",
            "Ele era simplesmente uma pessoa tão nobre.",
            "“Então... O que nós devemos fazer?”, Yu Fei-er perguntou ansiosamente.",
            "“O que nós devemos fazer agora é retornar rapidamente para a Academia de Professores Mestres e reportar esse assunto para os anciões para que eles possam vir até aqui e cuidar desse assunto!”, Luo Qiqi disse.",
            "Xing Yuan assentiu em concordância.",
            "“Isso mesmo! Se nós desejamos salvar Zhang shi, será melhor se nós retornarmos rapidamente para a academia e reportar esse assunto para os superiores e fazer com que eles enviem homens para cá. Isso é o melhor que nós podemos fazer nesse momento.”",
            "Yu Fei-er também assentiu antes de dar algumas instruções.",
            "“Muito bem. Xing Yuan, desde que o corpo do Grão-mestre Wu Yangzi está no seu anel de armazenamento, você e Ye Qian devem retornar para a academia agora mesmo. Por outro lado, Luo Qiqi e eu iremos esperar aqui... Para quando ele sair.”",
            "“Isso...”",
            "Xing Yuan estava atordoado. Ele não pensava que Yu Fei-er insistiria em permanecer aqui.",
            "“Fei-er está certa, nós iremos esperar por ele aqui. Vocês dois devem se apressar. Esse assunto é de grande importância, portanto vocês devem reportar para os anciões pessoalmente. De outro modo, não tem outro jeito da academia mandar especialistas do reino Santo!”",
            "Luo Qiqi assentiu.",
            "Mesmo pensando que ela tinha um Token de Comunicação que permitia que ela se comunicasse com a academia, cada especialista do reino Santo era um recurso valioso para a academia. Sem evidências suficientes para provar a história deles, era impossível para um Santo ser mandado até eles. Para fazer isso, eles teriam que mostrar o corpo de Wu Yangzi.",
            "“Certo!”",
            "Entendendo a racionalidade por trás disso, Xing Yuan hesitou por um momento antes de assentir. “Mas se nós levarmos a besta espiritual aérea, como vocês irão retornar?”",
            "Eles quatro vieram em uma besta espiritual aérea do reino Mortal Transcendente 6-dan. Se eles dois fossem levar ela para a Academia de Professores Mestres, como as outras duas sairiam da Montanha Verdejante?",
            "“Não há necessidade de se preocupar conosco. Se realmente for necessário, nós iremos apenas para o Salão de Bestas Huanyu. Com nossas identidades como professoras mestres, com certeza será fácil para nós pegarmos uma besta espiritual aérea emprestada!”",
            "Luo Qiqi sacudiu a sua mão antes de virar seu olhar de volta para o enorme buraco. Mesmo nesse momento, ela ainda estava rezando para que a terra fosse revirada, e para que seu jovem professor escalasse para fora daquele buraco.",
            "Se isso fosse acontecer, não importa quão sujo a outra parte estivesse, ela definitivamente correria até ele e o abraçaria sem hesitação... ",
            "DYami: choraste?",
            "“Certo então. Nós estamos indo!”",
            "Sabendo que não havia tempo a se perder, Xing Yuan imediatamente acenou para os céus, e um guinchar soou alto. Em seguida, uma besta espiritual aérea desceu até o chão.",
            "“Vamos lá!”",
            "Junto de Ye Qian, ele pulou em cima das costas da besta espiritual. A besta espiritual se foi, e em um momento eles já tinham desaparecido no meio das nuvens.",
            "Depois da partida deles, Luo Qiqi e Yu Fei-er encararam o buraco em frente a elas, sem piscar, esperando atentamente pelo retorno de Zhang Xuan.",
            "Com os formidáveis métodos que ele tinha... Ele possivelmente não poderia ser morto!",
            "Mesmo pensando que elas estavam repetindo isso em suas mentes, elas não tinham tanta confiança de qualquer maneira. Com o passar do tempo, a esperança foi vagarosamente diminuindo.",
            "Em um piscar de olhos, três dias tinham se passado, mas não havia o menor movimento.",
            "A chama da esperança que elas seguravam carinhosamente já tinha murchado em desespero.",
            "Poderia ser que... Zhang shi tinha realmente morrido dessa vez?",
            "Mesmo se ele fosse realmente morrer, se ele pudesse ser possuído apenas uma vez mais e aparecesse na frente delas, ainda seria uma grande consolação para elas..."
      ]
}