{
      "Capítulo 683 - Você Pode Voar?": [
            "“Ele é...”",
            "Depois de um momento de hesitação, Luo Qiqi começou a recontar o assunto de antes.",
            "“Vocês queriam pegar uma besta espiritual aérea para viajar de volta ao Império Hongyuan?”",
            "Zhang Xuan assentiu em concordância. “Realmente, cinco dias se passaram. Eu realmente devo me apressar em ir para a Academia de Professores Mestres Hongyuan!”",
            "Depois de sair do Lago da Purificação, Zhang Xuan tinha gastado três dias em coma, um dia na câmara subterrânea, e outro cinco dias cavando o seu caminho para fora. No todo, tinha sido 10 dias desde então.",
            "Se ele não se apressasse agora, ele poderia perder o exame de admissão da academia.",
            "Enquanto ele não achava que era verdadeiramente necessário que ele se inscrever na Academia de Professores Mestres, considerando a história por trás da academia, ela deveria ter uma grande coleção de livros. Se ele pudesse ganhar acesso a eles, ele poderia potencialmente aumentar seu cultivo rapidamente.",
            "Luo Qiqi assentiu. “Já que o professor está bem, vamos retornar juntos.”",
            "A razão do porquê elas queriam voltar rapidamente antes era para salvar Zhang shi. Mas como o último estava bem agora, já era hora deles retornarem.",
            "“Certo!”, se levantando da liteira, Zhang Xuan fez as marionetes marcharem de volta ao buraco antes de enterrar tudo completamente.",
            "Por fora parecia que Zhang Xuan estava ordenando para eles retornarem para a câmara subterrânea, mas na verdade, a alma de Zhang Xuan estava esperando logo abaixo para colocá-las em seu anel de armazenamento.",
            "Como esses companheiros eram marionetes sem vida, ele poderia carregá-los em seu anel de armazenamento.",
            "Desde que ele pudesse controlar esses companheiros através do coração, seria um desperdício se ele não os mantivesse por perto.",
            "Com um grande exército de marionetes do reino Santo, ele poderia facilmente destruir até mesmo um cultivador do reino Santo de verdade.",
            "Com isso, sua segurança na Academia de Professores Mestres Hongyuan seria assegurada, e ele não teria que ter que depender de ‘Yang shi’ também.",
            "Mas é claro, qualquer assunto a respeito dos Demônios do Outro Mundo era de grave importância, e era melhor manter Luo Qiqi e Yu Fei-er no escuro em respeito a esse assunto também. Para não mencionar, havia um desconhecido deitado não muito longe dali.",
            "Essa era a razão do porquê ele tinha decidido passar por tanto trabalho para ocultar sua ação de guardar eles em seu anel de armazenamento. Desse jeito, ele poderia evitar problemas desnecessários no futuro.",
            "E para os especialistas da academia que poderiam ser capazes de achar as marionetes depois deles chegarem, isso não era da sua conta.",
            "Além do mais, as marionetes eram capazes de se mover. Os especialistas não poderiam possivelmente esperar que as marionetes esperassem pacientemente no mesmo lugar.",
            "Tendo se decidido, Zhang Xuan imediatamente se virou para o maltrapilho Qin Zhong e disse, “Seu nome é Qin Zhong, certo? Nós desejamos pegar uma carona na sua besta espiritual, então eu peço a sua cooperação.”",
            "“Tudo bem.”",
            "Lutando com seus pés, Qin Zhong olhou para Zhang Xuan quando um traço de inveja e raiva brilharam, através de seus olhos.",
            "A razão do porquê ele foi espancado desse jeito era culpa desse companheiro.",
            "Ele não tinha ideia de quem eram aqueles altos companheiros, mas considerando o respeito que eles tinham mostrado com esse jovem, era provável que ele fosse a mente por trás da sua condição patética!",
            "‘Hmph, eu posso não ser páreo para você aqui, mas deixe-me ver o quão bem você se sairá quando nós estivermos no ar!’",
            "Qin Zhong engoliu sua pílula e guiou seu cultivo. Um momento depois, ele sentiu que os seus ferimentos tinham aliviado levemente.",
            "Olhando para o trio à sua frente, mesmo pensando que eles não tinham utilizado seus zhenqi, então ele era incapaz de determinar com exatidão o cultivo deles, considerando a idade deles, era impossível para eles terem alcançado o reino Santo. ",
            "DYami: os cara subestima demais, se alguém dissesse lá no reino Tianxuan que o professor lixo da academia em menos de um ano teria um cultivo do reino Santo, eles diriam que a pessoa estaria louca, se é que eles saberiam o que é o reino Santo, já que mal sabiam o que era um Mortal Transcendente…",
            "E contanto que alguém não tivesse alcançado a Santidade, não seria capaz de voar!",
            "“Não há sala de alojamento no topo da minha besta espiritual, e o vento tem estado bastante forte!”",
            "Qin Zhong se levantou e deu um pulo para as costas de sua besta domada enquanto ele ‘bondosamente’ os avisava para serem cuidadosos. Por dentro, ele estava rindo prazerosamente.",
            "“Isso não é problema!”, Zhang Xuan respondeu despreocupadamente.",
            "[Hu!]",
            "A Besta Dragão Alado de Escamas-folha bateu suas asas e subiu ao ar.",
            "Mesmo pensando que não havia uma sala de alojamento no topo da besta espiritual aérea, suas costas eram bem espaçosas. Não estava apertado mesmo com todos os quatros em cima.",
            "A besta espiritual voou mais e mais alto, eles se elevavam através das nuvens. Por causa da incrível velocidade do voo deles, um frio vendável roçava suas peles.",
            "O grupo tinha juntado o zhenqi para formar uma camada protetora contra o forte vento.",
            "Vendo o olhar despreocupado do jovem, Yu Fei-er não podia fazer nada além de perguntar preocupada, “Zhang Xuan, aquele companheiro obviamente tem intenções maliciosas. Por que você ainda pediu a ele uma carona?”",
            "Mesmo que ela pudesse dizer que o domador de bestas não estava fazendo nada de bom! Se fosse ela, ela teria ignorado a outra parte e saído imediatamente!",
            "Além disso, eles não tinham nada urgente no momento. No máximo, eles poderiam andar até o Salão das Bestas. Não havia necessidade para eles tomarem esse risco em primeiro lugar. Depois de tudo, eles estariam desamparados se a outra parte fosse tentar alguma coisa no meio do ar.",
            "‘Você normalmente não é extremamente inteligente?’",
            "‘Então, porque você cometeu esse erro elementar?’",
            "Luo Qiqi riu.",
            "“Fei-er, apenas assista. O Professor sabe o que ele está fazendo!”",
            "Yu Fei-er não sabia disso, mas Luo Qiqi tinha uma vez testemunhado Zhang Xuan voando pelo céu. Desde que Zhang Xuan escolheu pegar a carona, ele devia ter um plano em mente.",
            "Zhang shi tinha sido derrotado por alguma outra pessoa? Você deve estar brincando! Nos tempos que ela o acompanhou, Luo Qiqi apenas tinha visto ele fazendo isso aos outros. Nem uma vez ela o testemunhou ser derrotado antes!",
            "“Droga!”",
            "Vendo as duas senhoritas de rosto frio, que estavam sem vontade de até mesmo dizer uma única palavra para fazer amizade com ele, com aquele companheiro de aparência mediana, o rosto de Qin Zhong se contorceu de raiva.",
            "Como o jovem mestre do Salão das Bestas, ele cresceu com uma colher de ouro em sua boca. Para não mencionar, ele também foi abençoado com boa aparência e talento considerável, até então ele sempre tinha sido admirado e respeitado pelos outros. Quando ele permitiu a outro pegar uma carona mesmo depois dele ter sido espancado?",
            "Essa é uma imensa humilhação!",
            "“Pequeno Irmão, aqueles altos companheiros de antes são seus subordinados?”",
            "Mesmo assim, Qin Zhong sabia que fazer um movimento sem saber o apoio de seu inimigo era nada além de imprudência.",
            "Aquele companheiro alto a quem ele tinha encarado possuía uma força que excedia o de um especialista Mortal Transcendente 8-dan. Enquanto ele entendia que era uma decisão sabia era se manter fora do caminho da outra parte, ele estava relutante de simplesmente deixar esse assunto de lado, especialmente depois da humilhação que ele tinha sofrido. Portanto, ele decidiu primeiramente entender o apoio da outra parte antes de decidir o que ele faria.",
            "“Não, eles eram apenas amigos que estavam se despedindo de mim.”, Zhang Xuan respondeu despreocupadamente.",
            "“Amigos?”, Qin Zhong franziu o rosto. “Então eu posso saber como eu posso chamar você, e de onde você veio?”",
            "Essa pergunta foi um pouco mais direta.",
            "“Eu não sou nada de mais, então eu não acho que gongzi Qin já tenha ouvido sobre mim...”, Zhang Xuan respondeu.",
            "“Nada demais?”",
            "Qin Zhong zombou friamente.",
            "Aquilo era verdade também. Ele tinha conhecido todos os jovens gênios renomados do Império Huanyu, mas ele nunca tinha conhecido o jovem à sua frente. Portanto, era improvável para ele ser uma figura formidável.",
            "Não obstante, ele ainda deveria ser cuidadoso.",
            "“Então... Posso saber se você estudou o Caminho dos Professores Mestres?”, ele continuou perguntando.",
            "“Sim, eu o fiz. Faz cerca de meio ano desde que comecei a estudar o Caminho dos Professores Mestres...”, Zhang Xuan coçou sua cabeça constrangido. ",
            "DYami: pior que não é mentira kkkk",
            "Ele estava falando a verdade. Menos de meio ano havia se passado desde que ele fez seu primeiro exame como professor mestre no Reino Tianwu.",
            "“Meio ano? Considerando o quão vasto e profundo o Caminho dos Professores Mestres é, é realmente difícil para você aprender qualquer coisa substancial em meio ano. Mesmo assim, você não precisa se sentir mal sobre si mesmo!”, considerando que as duas belas senhoritas eram professoras mestras, ele tinha pensado que o jovem também seria um professor mestre também. Entretanto, depois de ouvir que a outra parte tinha estado nessa ocupação por apenas meio ano, ele não podia fazer nada além de zombar internamente.",
            "Cada ocupação dos Nove Caminhos tinha uma herança inteira de conhecimento que alguém tinha que devotar a vida inteira de estudos antes que eles pudessem dominar. Isso era especialmente para professores mestres, como a ocupação número um no mundo. Meio ano... Mesmo dentre os melhores, ele possivelmente era apenas um aprendiz agora!",
            "Desde que a outra parte não era um professor mestre, não havia necessidade de Qin Zhong se segurar contra ele.",
            "“Julgando como o irmãozinho parece valente, poderia a razão de você estudar o Caminho dos Professores Mestres tão tarde ser por causa de estar ocupado estudando outras ocupações? E sobre forja de pílulas? Você é bem versado nisso?”, Qin Zhong continuou perguntando.",
            "“Eu tenho estudado isso por alguns dias.”, Zhang Xuan respondeu.",
            "“Alguns dias? Que pena! Aprender forja de pílulas pode temperar a mente de alguém, permitindo que seu foco e concentração no cultivo aumentem. Você perdeu uma oportunidade de cultivar um bom hábito...”",
            "Qin Zhong suspirou antes de continuar. “E sobre... Domar bestas?”",
            "“Eu tenho me envolvido nisso um pouco.”, Zhang Xuan respondeu. ",
            "DYami: ele ta sendo modesto gente kkkkkk",
            "“Domar bestas pode permitir que alguém entre em contato com a natureza. Se envolver um pouco não é suficiente para aprender qualquer coisa significativa. Você perdeu a oportunidade de ficar mais perto da natureza...”",
            "Qin Zhong balançou sua cabeça. “E sobre medicina, forja e formações?”",
            "Logo, Qin Zhong passou por todos os Nove Caminhos Superiores, mas parecia que a outra parte não era bem versada em qualquer uma delas. Eventualmente, depois de confirmar que a outra parte não tinha alcançado qualquer coisa substancial em nenhuma ocupação, sua confiança imediatamente explodiu pelo teto.",
            "A maioria dos formidáveis especialistas escolheriam várias ocupações e perseveravam nelas. Ainda assim, esse companheiro apenas estudou cada uma delas por alguns dias. Considerando a falta de paciência, era certo que ele não seria capaz de alcançar qualquer coisa grande.",
            "Desde que esse era o caso, o que ele que ele tinha que se preocupar?",
            "Rindo levemente, Qin Zhon instruiu, “Hahaha. Todos, tenham certeza de terem um pé estável. Eu vou aumentar a velocidade agora!”",
            "Em seguida, a Besta Dragão Alado de Escamas-folha bateu poderosamente suas asas e disparou através dos céus.",
            "[Huala!]",
            "O aumento abrupto na velocidade com o intenso movimento que a besta espiritual causou Yu Fei-er e Luo Qiqi imediatamente perderam o balanço delas e quase caíram das costas da besta espiritual.",
            "Para um domador de bestas, lidar com os passageiros andando em sua besta espiritual aérea era um passeio no parque.",
            "“Você...”",
            "Percebendo o que a outra parte estava fazendo, o rosto de Yu Fei-er se tornou escarlate, e ela quase explodiu de raiva.",
            "Justamente quando ela estava prestes a gritar de raiva, ele repentinamente sentiu surgir um zhenqi atrás dela que estabilizou seu pé.",
            "Se virando, ela viu Zhang Xuan e suas mão esticada apoiando suas costas.",
            "Parecia como o súbito movimento vigoroso da Besta Dragão Alado de Escamas-folha não teve muito efeito nesse jovem.",
            "“Hmm?”",
            "Qin Zhong pensou que ele poderia fazer aquele vagabundo implorar por perdão por chacoalhar a montaria, mas a outra parte manteve uma expressão despreocupada, parecendo não ter medo de nada.",
            "O rosto de Qin Zhong imediatamente escureceu uma vez mais.",
            "Se ele não pudesse fazer a outra parte se assustar, como poderia ele exigir sua vingança?",
            "No momento que ele estava para ordenar a Besta Dragão Alado de Escamas-folha para performar dois loops de 360 graus, ele repentinamente ouviu o jovem perguntando para ele calmamente, “Irmão Qin, tem uma pergunta que eu estava esperando para te fazer esse tempo todo. Você sabe voar?” ",
            "DYami: vish…",
            "“Voar?”",
            "Sem esperar que a outra parte perguntasse isso, Qin Zhong foi pego de surpresa. “Voar é uma habilidade que apenas Santos tem. Como eu possivelmente seria capaz de voar?”",
            "Em seguida, a voz de desculpas do jovem foi ouvida mais uma vez.",
            "“Entendo. Eu negligenciei em contar isso a você, mas eu sou capaz de voar.”",
            "“Você é?”",
            "Qin Zhong não tinha ideia do que a outra parte estava querendo com isso. Entretanto, nesse mesmo momento, algo parecido com um trovão soou.",
            "“Moo!”",
            "[Hu!]",
            "Logo que o som reverberou no ar, Qin Zhong imediatamente sentiu a Besta Dragão Alado de Escamas-folha enrijecer, e ela começou a despencar para o chão.",
            "“AAAAAAAAHHHHHHH...”",
            "Apavorado fora de seu juízo, Qin Zhong gritou com medo.",
            "A besta espiritual aérea embaixo dele repentinamente ficou paralisada, e ele era incapaz de voar. Se ele caisse de uma altitude de mil metros, ele seria levado para as portas da morte!",
            "No meio de seus gritos, ele repentinamente ouviu a calma voz do jovem falando em seu ouvido. “Eu não sei que tipo de oportunidades eu perdi, mas eu sei que ser incapaz de voar custou a você a oportunidade de viver!”",
            "Elevando seu olhar, ele viu o jovem olhando para ele impassivelmente. A outra parte estava flutuando no ar com as duas senhoritas quietamente ao seu lado, suportadas pelo zhenqi dele.",
            "“...Voando?”",
            "Ele nunca poderia ter esperado que o jovem a quem tinha estudado apenas alguns dias em cada uma das ocupações era capaz de voar!",
            "O que diabos era isso? Se ele soubesse que a outra parte era capaz de voar, ele não teria passado por tudo isso!",
            "Qin Zhong chorou. ",
            "DYami: mais um figurante humilhado com sucesso"
      ]
}