{
      "Capítulo 688 - Mestre de Salão Qin": [
            "“Você terminou de estudar?”",
            "Todos estavam perplexos.",
            "Em especial o ancião. Seu rosto se tornou vermelho de raiva.",
            "Ele tinha passado por grandes coisas para colecionar os livros dentro da casa de madeira, e ele sabia o quão grande a coleção era.",
            "Com o passar dos cinquenta anos, usando as conexões da guilda, ele tinha juntado o máximo de textos antigos e pergaminhos a respeito da Língua Ancestral das Bestas que ele podia, e eles estavam por volta de cem mil. Mesmo ele tinha gastado dez anos inteiros para ler toda a coleção. Ainda assim, em apenas dez minutos, a outra parte na verdade proclamou que... Ele tinha terminado!",
            "Mesmo que você queira mentir, deveria ter vindo algo melhor que isso!",
            "“O que você quer dizer com você ‘acabei’?”, o ancião não podia se segurar mais e bufou.",
            "“Oh, isso significa que... Eu determinei de forma rudimentar como funciona a língua, e uma comunicação básica não deve ser um problema...”, Zhang Xuan disse.",
            "Ele tinha imediatamente começado a correr em volta dos livros logo que entrou na sala. Em apenas alguns minutos, uma coleção massiva de centenas de milhares de trabalhos foi duplicada na Biblioteca do Caminho Celestial. Então, através da Biblioteca, ele tinha separado o verdadeiro do falso.",
            "Espantosamente, ele tinha conseguido bastante palavras certas.",
            "Mesmo pensando que esses registros eram apenas especulações, e algumas delas eram até mesmo besteiras que os autores tinham falado, havia simplesmente muitas delas em termos de números. Como o ditado dizia, empilhe uma cama com areia e você irá construir um castelo. Por compilar todos eles juntos, Zhang Xuan ainda era capaz de extrair bastantes palavras certas.",
            "O livro a qual ele tinha compilado continha frases comuns da Língua Ancestral das Bestas, como também os seus métodos de vocalização. Mesmo que ainda fosse difícil manter uma conversa adequada, comunicação básica não deveria ser um problema.",
            "“Comunicação básica... Não deve ser um problema?”, ouvindo as palavras da outra parte, o rosto do ancião escureceu. “Que arrogância!”",
            "Mesmo depois de cinquenta anos de diligência, ele não tinha nem mesmo conseguido agarrar a ponta dessa língua. Apenas levando em conta o experimento que ele tinha feito há alguns momentos, por exemplo, suas palavras tinham feito os Hamsters de Revestimento Escarlate vomitar de desgosto. E ainda assim, o jovem à sua frente na verdade clamou que tinha dominado o básico da língua apenas alguns momentos depois de começar a estudar?",
            "Se esse é o caso, eu devo ser pior que um porco para alcançar nada depois de tantos anos de pesquisa!",
            "Mesmo que você deseje mentir, pelo menos diga alguma coisa mais factível que isso!",
            "“Eu...”",
            "Sabendo que ele seria duvidoso se ele falasse a verdade, Zhang Xuan estava prestes a achar outra explicação lógica para esse assunto quando um jovem repentinamente entrou na sala.",
            "“Ancião, uma coisa ruim aconteceu! A Besta Celestial de Asas Violetas está de volta!”",
            "“Está de volta?”",
            "O rosto do ancião escureceu. “Me leve até lá!”",
            "“Sim!”, o jovem rapidamente correu na direção de onde a destruição estava acontecendo, e o ancião o seguiu de perto.",
            "“Vamos lá dar uma olhada também.”, vendo o ancião sair rapidamente, Zhang Xuan olhou para Luo Qiqi e os outros e seguiu atrás.",
            "A primeira intenção deles era achar uma besta espiritual aérea. Dado que a Besta Celestial de Asas Violetas estava quase no 9-dan, se Zhang Xuan fosse domá-la, isso iria salvar eles de muitos problemas.",
            "“Tudo bem.”, sabendo a severidade desse assunto, Han Chong assentiu e seguiu com o grupo.",
            "Durante o caminho, Zhang Xuan descobriu de Han Chong que o professor dele era chamado pelo sobrenome de Qian, e ele era um dos mais qualificados anciões do Salão das Bestas.",
            "Como os ataques da Besta Celestial de Asas Violetas estavam conectados com o Ancião Qian, ele deveria correr até lá para lidar com esse assunto todas as vezes. Mesmo que não fizesse muito tempo desde que Han Chong chegou ao Salão das Bestas, ele já tinha visto essa situação inúmeras vezes.",
            "Desse modo, ele sabia sobre o poder daquele sujeito.",
            "“Todas as vezes que aquela besta chega, ela irá causar uma destruição devastadora ou matar outras bestas espirituais, causando muitas reclamações dos clientes!”",
            "Falando da Besta Celestial de Asas Violetas, mesmo Han Chong não podia fazer nada além de se sentir um pouco frustrado.",
            "Machucar os domadores de bestas por raiva era uma coisa, mas o principal problema era que ela também colocava suas presas contra as bestas espirituais. Havia alguns clientes que, depois de ficar na fila por inúmeros dias, finalmente chegariam ao final da fila, mas por causa das bestas espirituais estarem feridas, a montaria deles atrasaria significantemente. Isso tinha causado uma queda na credibilidade do Salão das Bestas.",
            "O Salão das Bestas tentou várias vezes montar uma armadilha para a Besta Celestial de Asas Violetas, mas ela parecia já saber disso antes. Além do mais, sua força opressora também a permitia quebrar qualquer cerco facilmente e se vingar uma vez que retornasse.",
            "O Salão das Bestas até mesmo reportou esse assunto para a sede, e o Salão das Bestas do Império Hongyuan enviou especialmente um domador de bestas de 6 estrelas para lidar com ela. Entretanto, percebendo o perigo a espreitando, ela se manteve longe do Salão das Bestas por vários meses seguidos. E logo que o domador de bestas de 6 estrelas foi embora, ela imediatamente voltou a causar estragos.",
            "Depois de tantas tentativas, as pessoas do Salão das Bestas se viram incapazes de lidar com ela. Sem esperança, eles podiam apenas chamar o Ancião Qian toda vez para lidar com isso.",
            "Entretanto, havia uma coisa bizarra sobre esse assunto. Cada vez que o Ancião Qian chegava na cena, não importava o quão feroz a Besta Celestial de Asas Violetas estivesse, ela se viraria imediatamente e iria embora, relutante em machucá-lo.",
            "Todo esse tempo, Han Chong tinha estado perplexo sobre esse assunto. Ele pensou que era por causa das formidáveis capacidades de domesticação de bestas de seu professor que fazia a Besta Celestial de Asas Violetas hesitar na frente dele. Mas pelo que parecia agora, era provável que isso estivesse relacionado à Besta Dracônica de Granito.",
            "As chances eram de que a Besta Celestial de Asas Violetas tinha feito uma promessa para a Besta Dracônica de Granito. Portanto, não importa o quão descontente a Besta Celestial de Asas Violetas estivesse com o Ancião Qian, ela estava relutante em fazer qualquer coisa que pudesse o machucar.",
            "“Está logo à frente!”",
            "Nesse momento, os olhos de Han Chong repentinamente cresceram, e ele correu abruptamente. Zhang Xuan e os outros também seguiram seu exemplo.",
            "Logo, uma massiva, besta espiritual violeta apareceu na frente de seus olhos. Com uma besta espiritual Mortal Transcendente 3-dan em suas garras, ela circulou o céu majestosamente.",
            "Por outro lado, o Ancião Qian estava em pé abaixo dela com um olhar ansioso.",
            "Não muito longe do Ancião Qian estavam oito anciões de barba branca. Um deles, aquele que estava parado no meio, tinha uma semelhança impressionante com Qin Zhong. Provavelmente, ele era o famoso Mestre de Salão Qin.",
            "“E pensar que esse sujeito voltaria tão cedo...”",
            "Atrás daqueles anciões de barba branca, Zhang Xuan viu um rosto familiar.",
            "Era o rapaz que era “incapaz de voar”, Qin Zhong.",
            "Zhang Xuan pensou que ele levaria mais tempo para retornar ao Salão das Bestas considerando como sua besta espiritual tinha deixado ele.",
            "“Parece que o Dragão Alado de Escamas-folha retornou para trazer ele...”, Luo Qiqi sussurrou para Zhang Xuan.",
            "Zhang Xuan assentiu.",
            "Eles tinham deixado o Dragão Alado de Escamas-folha logo depois que eles chegaram ao Salão das Bestas. Sabendo que seu mestre ainda estava deitado inconsciente e abandonado, ele imediatamente correu até lá para salvá-lo assim que ele foi liberado.",
            "O Salão das Bestas não era muito longe de onde eles caíram antes, então não levou muito tempo para ele retornar com Qin Zhong.",
            "Nesse momento, o corpo de Qin ZHong estava completamente enfaixado como uma múmia. Mesmo pensando que ele estava severamente ferido, ele não estava em uma condição crítica.",
            "Seus olhos estavam fixos na Besta Celestial de Asas Violetas acima, inconsciente de que seu nêmesis estava por perto...",
            ". . .",
            "Olhando para a Besta Celestial de Asas Violetas acima, o Ancião Qian apertou os punhos firmemente e disse, “Deixe a besta espiritual ir! Eu espero que você não envolva o Salão das Bestas na nossa animosidade. De outro modo, a Besta Dracônica de Granito seria incapaz de descansar em paz se visse isso...”",
            "[Roar!]",
            "Ouvindo o Ancião Qian mencionar a Besta Dracônica de Granito, o companheiro acima cerrou seus dentes com raiva. Não apenas ele não liberou a besta espiritual, ele até mesmo apertou mais firmemente. Sob a enorme pressão, a besta espiritual em suas garras parecia estar a ponto de ser esmagada até a morte.",
            "“Ancião Qian e Mestre de Salão Qin, por favor salvem minha besta espiritual...”",
            "Olhando para a situação no céu, um domador de bestas de 4 estrelas implorou ansiosamente.",
            "Claramente, a besta espiritual que era mantida como refém pelas garras da Besta Celestial de Asas Violetas era a sua besta domada.",
            "A besta espiritual tinha tomado dele muitos esforços para ser domada, e através do longo tempo para domá-la, ele também começou a ter sentimentos por ela.",
            "“Domador de Bestas Li, não se preocupe. Eu com certeza salvarei a sua besta domada...”, o Ancião Qian assegurou.",
            "Ele entendia muito bem a dor de ter sua besta domada assassinada. Ele não queria que ninguém passasse pela mesma dor que ele passou.",
            "Depois de consolar o Domador de Bestas Li, o Ancião Qian se virou para o céu e gritou, “Besta Celestial de Asas Violetas! Contanto que você a liberte, eu irei dar a você qualquer coisa contanto que esteja ao meu alcance, seja isso essência sanguínea ou pedras espirituais!”",
            "Ouvindo essas palavras, o Mestre de Salão Qin franziu o cenho.",
            "“Ancião Qian, você não deve prometer isso. Através dos anos, você já deu quase todos os seus bens. Seu cultivo irá realmente estagnar se você continuar dando essas coisas para a Besta Celestial de Asas Violetas...”",
            "Considerando o talento do Ancião Qian, ele já deveria ter alcançado o reino Mortal Transcendente 9-dan. Entretanto, como ele deu quase todas as suas finanças para a Besta Celestial de Asas Violetas, ele foi privado de seus recursos de cultivo, resultando em uma significativa redução na sua velocidade de cultivo.",
            "Pelo contrário, através das frequentes chantagens, a Besta Celestial de Asas Violetas tinha conseguido usar aqueles recursos para quase alcançar o 9-dan primeiro.",
            "Se isso continuasse, a Besta Celestial de Asas Violetas apenas cresceria mais e mais forte, portanto, fazendo dela uma ameaça maior para o Salão das Bestas.",
            "“Isso é o que eu devo à Besta Dracônica de Granito...”",
            "O Ancião Qian balançou sua cabeça.",
            "“Mas...”, o rosto do Mestre de Salão Qin ficou vermelho.",
            "“Não há ‘mas’. Se não fosse pela Besta Dracônica de Granito, eu teria morrido há muito tempo. Já é uma gigantesca misericórdia dos céus que eu tenha sido capaz de viver por tanto tempo. Deixando de lado minhas finanças, se minha morte puder trazer consolo à Besta Celestial de Asas Violetas, eu daria minha vida de bom grado!”",
            "Com um olhar decidido, o Ancião Qian mexeu seu pulso e tirou um punhado inteiro de essências de bestas, pedras espirituais de nível intermediário, e algumas ervas medicinais preciosas.",
            "Entretanto, a quantidade não era grande. Parecia que as finanças do Ancião Qian tinham sido limpas com o passar dos anos.",
            "Justamente quando o Ancião QIan estava prestes a jogar o restante de suas finanças para o grande sujeito nos céus, uma voz indiferente repentinamente ecoou através de seus arredores.",
            "“Você tem um débito com a sua Besta Dracônica de Granito, não com a Besta Celestial de Asas Violetas. Ancião Qian, você realmente não tem que fazer isso!”",
            "Ouvindo a voz, todos imediatamente viraram suas atenções para a fonte dela, eles viram um jovem andando em direção a ele.",
            "“Pai, ele é aquele que me deixou em tal estado trágico! Você não deve deixá-lo ir embora facilmente!”",
            "Sem esperar que o companheiro na verdade andasse até eles sem medo, os olhos de Qin Zhong imediatamente ficaram vermelhos de raiva.",
            "“Ele?”, o rosto do Mestre de Salão Qin escureceu. Se virando para o Ancião Qian, ele perguntou, “Ancião Qian, você conhece esse jovem?”",
            "“Ele é o benfeitor de Han Chong, um professor mestre de 4 estrelas e um domador de bestas...”",
            "Em seguida, ele se virou para o jovem com um franzir de cenho e acenou com suas mãos. “Isso não lhe interessa, não se envolva nisso. Se você desejar alugar uma besta espiritual do Salão das Bestas, eu tenho que pedir para você não interfira!”",
            "É claro, o jovem que estava falando era ninguém mais ninguém menos que Zhang Xuan.",
            "Incapaz de tolerar como o Ancião Qian continuava dando coisas para a Besta Celestial de Asas Violetas, ele decidiu dar um passo à frente e intervir.",
            "Entretanto, a outra parte não parecia agradecer a sua interferência.",
            "Justamente quando Zhang Xuan estava prestes a responder as palavras da outra parte, a senhorita atrás dele rapidamente falou.",
            "“E se nós recusarmos?”",
            "“Recusarmos? Então nem mesmo pensem em alugar uma besta espiritual do Salão das Bestas....”",
            "O Ancião Qian balançou suas mangas irritado e bufou. Entretanto, nesse momento, ele repentinamente percebeu o rosto do Mestre de Salão Qin ficar pálido, e seus lábios estava tremendo incontrolavelmente também.",
            "Ao mesmo tempo, ele também deu algumas olhadas para o ancião, parecendo tentar dizer alguma coisa com seus olhares, “Cof cof cof, Ancião Qian. Se acalme, não é desse jeito que nós devemos tratar nossos convidados...”",
            "“O que há de errado?”",
            "Vendo a atitude bizarra do mestre do salão, o Ancião Qian estava perplexo. Entretanto, antes que ele recebesse uma resposta, a senhorita parada atrás de Zhang shi repentinamente deu um passo à frente. Ela olhou para o Mestre de Salão Qin e sorriu com um rosto desprovido de qualquer cordialidade.",
            "“Se minha memória não me falha, você é Qin Zhao, certo? Você é o mestre de salão daqui?”",
            "Com o rosto pálido, o Mestre de Salão Qin rapidamente juntou seus punhos.",
            "“Qin Zhao presta respeito a Princesa Fei-er!” ",
            "DYami: o cu do Qian não passa raio-x",
            "“Então, você me reconhece?”, com as suas mãos atrás das costas, Yu Fei-er exibiu uma poderosa aura autoritária adequada à princesa de um Império de Nível-1.",
            "“Uma vez eu acompanhei meu professor ao palácio real, e tive o prazer de encontrar Vossa Alteza...”",
            "Qin Zhao rapidamente se curvou. Entretanto, antes que ele pudesse terminar suas palavras, seu filho severamente ferido rapidamente gritou furiosamente.",
            "“Pai, essa mulher é uma cúmplice também! Junto daquele cara ali, eles manipularam minha besta espiritual para me fazer despencar dos céus. Você deve me vingar...” ",
            "DYami: e morreu",
            "Com sua visão bloqueada pela multidão, Qin Zhong não percebeu a atitude peculiar de seu pai. Pensando que seu pai iria se vingar por ele, seus olhos ficaram vermelhos de animação.",
            "Por outro lado, ouvindo essas palavras, o Mestre de Salão Qin vacilou fracamente, e ele quase desmaiou no lugar.",
            "Não me chame...",
            "Não me chame de pai, por favor, eu até deixo você ser meu pai...",
            "Os filhos das outras pessoas têm piedade, mas porque o meu tem a intenção de me arrastar para as profundezas do inferno?"
      ]
}