{
      "Capítulo 692 - Regras da Academia de Professores Mestres": [
            "Han Chong tinha ouvido falar um pouco sobre os vários problemas que Zhang Xuan havia causado na Cidade dos Reinos Unidos e no Império Huanyu. Como um tornado, ele não deixou nada além de ruínas em seu rastro...",
            "Era difícil dizer se seria sorte ou azar para a Academia de Professores Mestres ter um aluno como ele!",
            "Han Chong não pôde deixar de orar solenemente em sua mente pela instituição há muito estabelecida...",
            ". . .",
            "Bem acima das nuvens, a Besta Espiritual de Asas Violetas planou pelo céu.",
            "Ela estava arrastando algo que parecia um barco de sete a oito metros atrás dela. A embarcação consistia em três quartos, e Zhang Xuan, Luo Qiqi e Yu Fei-er ocuparam um cada.",
            "Um barco voador!",
            "O Salão das Bestas havia feito isso para Zhang Xuan em gratidão a ele por libertá-los da tirania da Besta Celestial de Asas Violetas. Este magnífico barco voador tinha um design elegante e todos os tipos de comodidades estavam presentes nele.",
            "Foi dito que este barco voador havia custado ao Salão das Bestas vários milhares de pedras espirituais de nível intermediário, e somente depois de ouvir essa notícia Zhang Xuan se sentiu um pouco mais equilibrado por dentro.",
            "Afinal, para salvar a Besta Dracônica de Granito, ele teve que usar suas próprias pedras espirituais de nível intermediário. No mínimo, ele deveria obter algo em troca...",
            "Se aqueles do Salão das Bestas soubessem de seus pensamentos, certamente jorrariam sangue. Zhang Xuan havia domesticado a besta espiritual mais forte em sua região e foi presenteado com um barco voador tão valioso, mas ele apenas sentiu que era uma troca justa neste momento...",
            "Ele não estava sendo um pouco ganancioso?",
            "Ele só ficaria feliz depois de roubar toda a riqueza do Salão das Bestas?",
            "Embora Zhang Xuan não tivesse nenhuma intenção de limpar o Salão das Bestas, ele secretamente desejou receber uma ou duas pedras espirituais de nível superior em troca de seu esforço. No entanto, era uma pena que toda a riqueza do Ancião Qian tivesse ido para a Besta Celestial de Asas Violetas ao longo dos anos, então até mesmo oferecer cem pedras espirituais de nível intermediário era impossível para ele.",
            "No convés do barco voador, Luo Qiqi caminhou até Zhang Xuan.",
            "“Professor!”",
            "Zhang Xuan se virou para ela e perguntou: “Você veio em um bom momento. Lembro que você disse que existe há a Escola de Boticária e a Escola de Ferraria na Academia de Professores Mestres. Você pode me falar mais sobre isso?”",
            "Já que ele estava prestes a se matricular na Academia de Professores Mestres, ele deveria pelo menos reunir alguns conhecimentos básicos a respeito.",
            "“É um pré-requisito fundamental para um professor mestre ter ocupações de apoio suficientes antes de poder ser promovido a uma classificação superior. Como tal, além de transmitir os ensinamentos de um professor mestre, a Academia de Professores Mestres também oferece aulas de ocupação de apoio para seus alunos”, explicou Luo Qiqi.",
            "“Depois de muitos anos de desenvolvimento, a Academia de Professores Mestres passou a consistir em dez escolas! Elas são, nomeadamente, a Escola de Boticária, Escola de Ferraria, Escola de Design Celestial, Escola de Mestres de Formações, Escola de Pintura, Escola de Artes Marciais, Escola de Domesticação de Bestas, Escola de Medicina, Escola de Música Demoníaca e a Escola de Terpsícore.” ",
            "DYami: vish, vamos lá, é a primeira vez que esse termo aparece, mas vai ser muito falado ainda na obra, então vou ter que explicar um pouco sobre como vamos adaptar ele... mais abaixo tem a história da ocupação, então vou explicar melhor lá",
            "“A Escola de Boticária é um lugar onde se estuda a arte de forjar pílulas e foi lá que aprendi minhas habilidades de forjar pílulas. Por outro lado, a Escola de Ferraria é um lugar onde se aprende a forjar armas. Dado meu domínio anterior em ferraria, não fui capaz de me classificar entre os cem melhores lá. Porém, depois de receber a orientação do professor, com certeza serei capaz de fazer meu nome lá!”",
            "“O mesmo se aplica à Escola de Design Celestial, Escola de Mestres de Formações, Escola de Pintura e a Escola de Medicina, então não vou explicá-las. Em vez disso, falarei sobre a Escola de Artes Marciais, a Escola de Música Demoníaca e a Escola de Terpsícore!”",
            "Zhang Xuan acenou com a cabeça.",
            "A Escola de Design Celestial era definitivamente um lugar onde os designers celestiais aprenderiam sobre os complexos designs e mecanismos de engenharia, ele poderia dizer isso por causa de Wu Zhen. Provavelmente era o mesmo para a Escola de Mestres de Formações, Escola de Medicina e Escola de Pintura também.",
            "Zhang Xuan já havia estudado essas ocupações, então tinha um conhecimento considerável sobre elas.",
            "Apenas os três últimos que ele tinha um conhecimento incompleto.",
            "“A Escola de Artes Marciais não é uma escola de ocupação de apoio. Em vez disso, é um lugar para moderar as proezas de luta dos professores mestres. Realiza torneios de vez em quando, e aqueles com bom desempenho poderão estudar as técnicas de batalha de alto nível da academia, aumentando ainda mais suas proezas de luta. Quanto à Escola de Música Demoníaca, é um lugar onde os músicos demoníacos são preparados. O professor já ouviu falar de músicos demoníacos antes?”, Luo Qiqi perguntou. ",
            "DYami: ainda acho esse nome muito estranho pra ser uma ocupação de apoio dos professores mestres",
            "“Un. Já ouvi um pouco sobre isso. É uma ocupação dos Nove Caminhos Inferiores, mas seus membros são capazes de manipular os corações e esmagar as almas através da utilização da melodia. Mesmo os verdadeiros especialistas acham difícil se proteger contra esses ataques!”, Zhang Xuan acenou com a cabeça.",
            "Zhang Xuan não apenas ouvira falar dos músicos demoníacos, como também conheceu dois deles antes. No entanto, nenhum deles parecia ter se saído bem do encontro com ele. Um deles quase enlouqueceu enquanto o outro caiu do céu. ",
            "DYami: um no torneio e o outro quando ele estava chegando na Capital Huanyu",
            "“Sim, você está certo. Já a Escola de Terpsícore é um lugar onde os Terpsícores são preparados!”, Luo Qiqi sorriu.",
            "“Terpsícores? Você quer dizer dançarinos?”, Zhang Xuan foi pego de surpresa. ",
            "DYami: aqui um dos motivos para eu não colocar apenas “dançarinos” como nome da ocupação",
            "“Isso mesmo, dançarinos!”, Luo Qiqi assentiu. “Os dançarinos são, na verdade, semelhantes aos músicos demoníacos em muitos aspectos. Ao alinhar sua dança com a natureza, eles podem cativar seu alvo com seus movimentos elegantes, atraindo pássaros fascinados e encantando até mesmo os especialistas.”",
            "Zhang Xuan acenou com a cabeça.",
            "Como havia dançarinos no mundo, era natural que houvesse uma ocupação em relação a isso. A fundadora da ocupação atendia pelo sobrenome Gongsun, e dizia a lenda que suas danças podiam até prender Santos.",
            "Era dito que quando Gongsun era mais jovem, todo o seu clã foi expurgado pelas mãos de seus inimigos. Tendo sobrevivido à calamidade, esse enorme rancor foi colocado em seus ombros. Um dia, enquanto ela estava estudando os pássaros que voavam livremente no ar, a epifania a atingiu de repente, e ela criou a ocupação Terpsícore. Após treinar por trinta anos, ela saiu de sua reclusão e impressionou o mundo com suas danças cativantes. Em pouco tempo, ela chamou a atenção de um certo Império Conferido e foi convidada para se apresentar à família real.",
            "O imperador deste Império Conferido era inimigo de Gongsun, e ele era um especialista do reino Santo na época.",
            "No entanto, assim que Gongsun começou a dançar, era como se o mundo inteiro estivesse girando em torno dela. Nenhum olho poderia se afastar dela, e nenhuma mente poderia permanecer racional diante dela. Em seu estado de fascínio, até o imperador do reino Santo foi morto facilmente.",
            "Assim que ela estava escapando da capital, ela foi cercada por um milhão de guardas. No entanto, através de sua dança, ela convenceu todos eles a largarem suas armas e permitirem que ela partisse, e eventualmente, todo o assunto se tornou uma lenda que se espalhou por todo o Continente dos Professores Mestres.",
            "Depois de saber deste assunto, Kong shi uma vez visitou Gongsun para testemunhar sua dança. Após a apresentação, encheu-se de elogios e ele deixou para trás as seguintes palavras: “Suspirando pelo momento efêmero, perseguindo a terpsícore para observá-la mais uma vez”. Foi então que a ocupação foi colocada entre as fileiras dos Nove Caminhos, e o nome ‘Terpsícore’ ficou conhecido em todo o mundo. ",
            "DYami: enfim, vamos lá, o termo que o autor colocou em chinês é ”Jinghong” não tem uma tradução específica, é uma expressão para falar de uma mulher elegante, que dança bem com leveza, nisso o tradutor do inglês adaptou para “Terpsichore” a musa grega da dança, o que foi uma sacada genial. Por ser um nome incomum ou não queria deixar Terpsichore, entretanto como eu falei logo acima, se eu deixasse apenas “Dançarino” não seria uma forma correta de expressar o que a ocupação passa, então eu fui pesquisar e descobrir que alguns autores e até grupos de dança brasileiros usam esse termo ou o adaptarem, e me inspirando na obra de Machado de Assis eu optei por deixar o termo “Terpsícore”, claro, se vocês preferirem eu posso deixar só “Dançarino” mesmo ou algum termo que vocês acharem que possa descrever melhor a ocupação",
            "Essa ocupação também estava entre os Nove Caminhos Inferiores e era principalmente praticada por mulheres. Como aqueles que estudavam essa arte eram ainda mais raros do que os músicos demoníacos, poucos sabiam dessa ocupação.",
            "Por um golpe de sorte, a Academia de Professores Mestres Hongyuan conseguiu receber a herança para esta ocupação e fundou a Escola de Terpsícore. No entanto, devido aos seus membros limitados, foi considerada a mais fraca das dez escolas.",
            "Luo Qiqi deu uma risadinha.",
            "“Yu Fei-er tem estudado a arte desde que era jovem e, recentemente, ela passou no exame de terpsícore de 5 estrelas.”",
            "Zhang Xuan acenou com a cabeça.",
            "A Academia de Professores Mestres era muito semelhante às universidades de sua vida anterior, onde a academia também era dividida em muitas faculdades.",
            "Professores mestres que estudavam na Academia de Professores Mestres podiam optar por qualquer ocupação de apoio que os interesse e avançar nesse caminho.",
            "Honestamente falando, era realmente um excelente lugar para formar professores mestres. Não era de se admirar que era uma organização estimada, mesmo dentro de um Império de Nível 1.",
            "“Embora muitos professores mestres vejam a Academia de Professores Mestres como seu objetivo, não há um paraíso lá dentro. A Academia é extremamente competitiva e, independentemente do que se pretenda fazer, seja estudar ou ouvir uma palestra, é necessário ter créditos acadêmicos suficientes. Caso contrário, será difícil fazer algum progresso lá! E para ganhar créditos acadêmicos, é preciso cumprir todos os tipos de missões ou passar pelos difíceis testes da academia... Existem alguns professores mestres que optam por sair da academia devido à sua incapacidade de suportar o ambiente estressante, e há também alguns que são expulsos devido aos seus maus resultados!” ",
            "DYami: é igual uma faculdade mesmo kkkkkkk",
            "Com isso, o rosto de Luo Qiqi ficou sombrio.",
            "“Sair? Expulsos?”",
            "O tempo todo Zhang Xuan pensara que entrar na academia por si só era uma porta de entrada para o sucesso. No entanto, não parecia ser o caso.",
            "“Isso mesmo. Antes, quando Kong shi estabeleceu pela primeira vez a Academia de Professores Mestres, ele disse uma vez que os professores mestres são o ponto crucial para o avanço da humanidade. Somente com professores fortes a humanidade pode ser forte! Como tal, a Academia de Professores Mestres não precisa de alunos desmotivados. As únicas opções diante deles são seguir em frente ou ir embora, é simples assim.”",
            "Dizendo essas palavras, Luo Qiqi sorriu amargamente.",
            "“Somente com professores fortes a humanidade pode ser forte?”, o corpo de Zhang Xuan estremeceu com essas palavras.",
            "Luo Qiqi estava certa. Se a humanidade desejava avançar mais, o papel dos professores mestres era de extrema importância.",
            "Se os alunos não tivessem os valores certos na vida, suas realizações seriam severamente limitadas.",
            "Se até mesmo os professores mestres estagnassem em seus estudos, como poderiam formar alunos motivados e levar a humanidade a um patamar mais elevado?",
            "Zhang Xuan encontrou-se profundamente relacionado a essas palavras.",
            "O forte sai vitorioso enquanto o fraco é eliminado.",
            "Assim era o mundo. Nem mesmo a ocupação número um do mundo poderia ser poupada desta competição.",
            "“Na verdade, professor, você não precisa se preocupar muito. Dadas as suas habilidades, é extremamente difícil para você seja expulso da academia...”",
            "Recordando a monstruosa proficiência que seu professor havia demonstrado em várias ocupações, Luo Qiqi sorriu amargamente. Então, de repente, ela se lembrou de algo e acrescentou: “No entanto, existe um Conselho de Elite de Professores Mestres bastante estimado pelo qual o professor pode se esforçar. Vai ser difícil, mas acho que o professor deve ser capaz de conseguir um lugar nele com alguns anos de esforço!” ",
            "DYami: difícil? Alguns anos? Kkkkkkk",
            "“Conselho de Elite de Professores Mestres?”",
            "“Un. É um conselho de classificação na Academia que reflete automaticamente os cem alunos mais destacados de lá. Aqueles que estão listados nas fileiras do conselho são todos gênios formidáveis ​​que são altamente respeitados na academia!”, Luo Qiqi disse.",
            "Zhang Xuan perguntou: “Os cem melhores alunos da academia? Quantas pessoas há na academia?”",
            "“A Academia de Professores Mestres Hongyuan não aceita apenas alunos do Império Hongyuan. Ela também recruta alunos de outros Impérios de Nível 1, então há pelo menos várias centenas de milhares de pessoas em toda a academia, e todos eles são gênios de primeira linha!”, explicou Luo Qiqi.",
            "Aqueles que podiam se inscrever na academia eram todos gênios importantes em sua própria região. Ser capaz de se classificar entre o topo de tal grupo era tão difícil quanto ascender aos céus.",
            "Zhang shi poderia ser formidável, mas Luo Qiqi ainda achava que seria difícil para ele entrar no conselho sem vários anos de trabalho duro.",
            "“Você não está no conselho?”, Zhang Xuan perguntou.",
            "Com o tempo que Zhang Xuan passou com Luo Qiqi, ele percebeu que ela era um gênio extraordinário. Apenas por seu cultivo, forja de pílulas e habilidades de ferraria, haveria poucos de seus colegas que poderiam se igualar a ela. Mas mesmo assim... ela ainda não estava no conselho?",
            "“Eu? Como eu poderia estar no conselho? O conselho está ligado aos créditos acadêmicos, cultivo e olho de discernimento. Como tal, é principalmente dominado pelos alunos de séries superiores, então como uma aluna da 2ª série como eu poderia entrar nele...?”, Luo ​​Qiqi balançou a cabeça.",
            "Naturalmente, os alunos das séries superiores tinham uma chance maior de entrar no Conselho de Elite de Professores Mestres em comparação aos alunos de séries inferiores.",
            "Eles já estavam na academia há muitos anos e haviam cumprido inúmeras missões, o que lhes garantiu uma enorme riqueza de créditos acadêmicos. Além disso, as séries na academia eram determinadas pela classificação dos professores mestres, que estava inadvertidamente relacionada ao cultivo da pessoa. Naturalmente, um aluno da 2ª série que acabou de entrar na academia há não muito tempo não seria capaz de superá-los tão facilmente.",
            "“Entendo.”",
            "Ao ouvir a explicação da outra parte, Zhang Xuan obteve uma compreensão substancial da Academia de Professores Mestres.",
            "Ele pensava que era apenas um lugar para aprender e estudar, mas as coisas eram muito mais complexas do que ele esperava.",
            "Não era de se admirar que mesmo uma princesa como Yu Fei-er tivesse que participar de missões e enfrentar perigos para obter créditos acadêmicos. Parecia que a academia não se comprometia com suas políticas de nobreza.",
            "Esse cenário competitivo era do agrado de Zhang Xuan.",
            "No mínimo, ele não ficaria tão entediado.",
            "Em um instante, um espírito de luta sem fim brotou de repente dentro de Zhang Xuan e ele começou a ansiar por entrar na renomada Academia de Professores Mestres.",
            "Nos dias seguintes, sempre que os dois estivessem livres, Luo Qiqi explicaria as várias regras da Academia a Zhang Xuan e, em troca, Zhang Xuan a orientaria em sua forja de armas e forja de pílulas. Assim, em apenas dez dias, a proficiência em forjar de armas e forjar pílulas de Luo Qiqi aumentou significativamente.",
            "“Professor, chegamos à cidade de Hongyuan!”",
            "Certo dia, quando Zhang Xuan estava explicando a essência da forja de pílulas para Luo Qiqi, ele de repente ouviu a exclamação dela e baixou o olhar para dar uma olhada. Abaixo dele ele viu uma cidade enorme que era muito maior do que o Império Huanyu."
      ]
}