{
      "Capítulo 71 - O Jovem Arrogante \"Bai Wang Ye\"": [
            "\"Bai Xun 'Xiao Wang Ye'?\"",
            "Xiao > Jovem",
            "Todos na sala ficaram surpresos.",
            "Este Bai Xun pode ser jovem, mas ele é um gênio das artes marciais. Com apenas dezessete anos de idade, ele já havia atingido o pináculo Lutador 5-dan Dingli, fazendo com que seu nome se espalhasse por toda a cidade de Tianxuan.",
            "O imperador Shen Zhui já comentou que era muito possível que ele se tornasse o mais novo especialista a avançar pro nível Lutador 6-dan Pixue no reino.",
            "Zhennan Wang estava preocupado com a guarda das fronteiras do sul e portanto, não residia na capital. Como resultado, este jovem Wangye não compareceu a aulas na Academia de Hongtian. No entanto, devido a seus excelentes resultados, ele conseguiu ser admitido na Academia Beiwu o quer era ainda mais incrível!",
            "A Academia Beiwu era uma escola com um Mestre Professor de 1 estrela!",
            "Todos aqueles que conseguiram passar no exame para se juntar a suas fileiras eram todos gênios famosos.",
            "[Estes poucos dias, Zhennan Wang voltou para a cidade de Tianxuan para relatar seu dever. Como tal, Bai Xun seguiu-o para a capital também. Só que... O que ele está fazendo aqui, procurando Zhang Xuan laoshi...",
            "Um é o pior professor da academia enquanto o outro é um gênio supremo, filho de um oficial influente e poderoso... Não há como comparar os dois!",
            "É possível que os dois se conheçam? Mas suas posições sociais são muito diferentes!]",
            "\"Apresse-se, e deixe-o entrar!\"",
            "O Ancião Shang Chen talvez não saiba o que está acontecendo, mas ele não ousou ser descortês para ele. Como tal, ele rapidamente gesticulou para o professor de plantão acompanhá-lo.",
            "Hu!",
            "Depois de um momento, um rapaz de vestido de branco entrou com grandes passos. Havia alguns retentores a seguir atrás dele. Todos estavam equipados com armaduras de metal e seus olhos estavam frios.",
            "O jovem pode não ter idade avançada, mas ele exalou uma poderosa aura. O poder de todo o seu corpo irradiava como se o sol exercesse uma intensa pressão sobre os outros.",
            "Apesar de ser também especialistas pináculo Lutador 5-dan Dingli, apenas pela própria aura, ficou claro que ele é muito mais forte do que Shang Bin e Shen Bi Ru.",
            "\"Pagando respeito a xiao wangye...\"",
            "Shang Chen, o chefe do clã Wang, Wang Hong e os outros levantaram-se dos seus assentos no mesmo momento.",
            "O clã de Wang pode ser intitulado como um dos quatro grandes clãs, mas comparado ao poderoso oficial que foi encarregado do dever de proteger o sul do reino, a distância era muito longa.",
            "Independentemente de quando e onde, aqueles que estavam no comando do poder militar eram sempre os que tinham as palavras mais altas.",
            "\"Ah! Mestre Zhang, você realmente está aqui...\"",
            "Casualmente agitando-os, ele ignorou o respeitador Shang Chen e os outros e examinou os arredores. De repente, viu uma figura familiar e excitadamente, correu para Zhang Xuan.",
            "\"Por que você está aqui?\"",
            "Zhang Xuan franziu a testa.",
            "[O Mestre Lu Chen pediu para você aprender comigo, mas... Você não precisa ser tão obediente para realmente vir!]",
            "\"Meu pai vai sair depois que ele terminar de informar sobre seu dever, então eu não posso permanecer na capital por muito tempo. Assim, eu tenho que usar cada segundo para aprender com o mestre para que eu possa passar no teste!\", Explicou Bai Xun.",
            "\"Mestre?\"",
            "\"Como Bai Xun xiao wangye se familiarizou com ele? Além disso, eles parecem ter um relacionamento íntimo? O professor não é o professor? Por que ele o chamou de mestre?\"",
            "Ao ver que Bai Xun estava realmente aqui para procurar Zhang Xuan e que ambos pareciam estar em um relacionamento íntimo, todos ficaram estupefatos mais uma vez.",
            "[O que está acontecendo?",
            "Eles realmente se conhecem...",
            "Zhang Xuan não é professor?",
            "Mestre... O que significa este título?",
            "Além disso... Zhang Xuan, o que é há com a sua atitude? Você não viu que mesmo Ancião Shang e o Chefe do Clã Wang se curvam ao ver o jovem Wangye? Não apenas você não se curvou, você até franziu a testa. Franziu a testa... Quem te deu coragem?]",
            "\"Audaz!\" O Ancião Shang Chen não podia mais se segurar. Ele avançou com uma aura intimidante. \"Zhang Xuan, como você pode falar com o jovem wangye assim? Apresse-se, proste-se no chão e comprimente-o! Para pensar que você seria inconsciente da etiqueta básica, apesar de ser professor. Por falta de propriedade, você é verdadeiramente uma desgraça!\"",
            "Depois disso, com um rosto cheio de sorrisos, ele se virou para Bai Xun, \"Bai xiao wangye, não fique com raiva. Este Zhang Xuan possui uma força fraca, para não mencionar que ele é desajeitado e ignorante em etiqueta...\"",
            "Antes que ele pudesse terminar suas palavras, viu as sobrancelhas de Bai xiao wangye se juntarem. Uma aura gelada apareceu em seus olhos e ele parecia como um leão cujo cabelo estava arrepiado, pronto para atacar.",
            "\"Quem diabos é você? Gritando para sair da frente! Passando pela antiguidade, o Mestre Zhang Xuan pertence à geração do meu avô, mas você ousa falar dessas palavras! Você está tentando morrer?\"",
            "\"Avô?\"",
            "Gudong!",
            "Todos caíram no chão mais uma vez.",
            "[O que diabos há com este método de referência?",
            "O pai de Bai xiao wangye é Zhennan Wang, que é um homem do imperador Shen Zhui... No entanto, você diz que sua antiguidade é igual à do seu avô. Isso não significa que ele é ainda mais alto do que o Imperador Shen Zhui?]",
            "O Ancião Shang Chen, que era incomparavelmente arrogante há um momento, tremia incontrolavelmente, quase entrando em choque.",
            "[Que diabos está acontecendo?",
            "O que caralhos está acontecendo…]",
            "Especialmente para Shang Bin e Cao Xiong, os dois sentiram como se fossem psicóticos. Agarrando e puxando um monte de cabelo, seus olhos pareciam estar prestes a pular a qualquer momento agora.",
            "Mesmo o Ancião Mo, que estava observando a situação com calma durante todo o tempo, sentiu uma dor no queixo. Sem saber, ele arrancou sua barba.",
            "\"Está certo! O vovô Zhang é um pintor mestre de uma era e sua habilidade é incrível até o ponto de que até três de mim são incapazes de corresponder com ele. No entanto, você ousa dizer que ele é audacioso e fraco? Pois, você deve estar cansado de viver! Ou talvez, você está tentando procurar um parceiro de treino? Bai Yang!\"",
            "Bai Xun fez um gesto para o subordinado.",
            "\"Seu humilde subordinado está aqui!\" Imediatamente, um homem de meia idade deu um passo à frente de suas costas.",
            "\"Bata-o!\", Comandou Bai Xun.",
            "\"Sim!\"",
            "O homem de meia-idade não era conspícuo*",
            " de qualquer maneira quando entrou. No entanto, neste momento, quando ele ergueu as pálpebras, uma aura sanguinária brotou instantaneamente, como se um demônio que tivesse pisado mais de um milhão de cadáveres para sair do inferno.*",
            "Rhodis: ",
            "que atrai ou tende a atrair a atenção por suas características incomuns",
            "Ele pode ser do mesmo domínio de cultivo que o Ancião Shang Chen, ambos sendo do reino Lutador 6-dan Pixue, mas sua aura dele era muito mais forte em comparação com o último.",
            "\"Soldado Supremo!\"",
            "Os corações da multidão pularam uma batida.",
            "Essa aura sanguinária só pode ser temperada de inúmeras situações de vida e morte. Os soldados que possuíam tal aura eram chamados de soldados supremos. Cada um deles possuía vontade inabalável e incríveis proezas, capazes de duelar com aqueles que eram de maior domínio de cultivo do que eles.",
            "Depois de deixar todos impressionados com sua aura sanguinária, o homem de meia-idade, Bai Yang, correu para a frente. Em um instante, ele apareceu diante do Ancião Shang Chen e lhe enviou uma bofetada.",
            "Pah!",
            "Um som nítido ecoou pelo corredor. Antes que Ancião Shang Chen pudesse reagir, ele girou como um pião, girando completamente antes de cair no chão. O sangue fresco brotou de sua boca e uma dúzia de dentes se encontrava em uma poça de sangue.",
            "\"Você…\"",
            "Firmando sua imagem o Ancião Shang Chen estava à beira de uma erupção.",
            "Como um ancião da Academia de Hongtian, um especialista Lutador 6-dan Pixue, para pensar que ele seria abatido publicamente...",
            "No entanto... Ele não poderia fazer nada sobre isso, apesar de estar tão bravo! Afinal, a outra parte era o único filho de Zhennan Wang, Bai xiao wangye. Se ele realmente ousasse fazer qualquer coisa com ele, Zhennan Wang provavelmente viria para mata-lo e virar a academia inteira de cabeça para baixo!",
            "Não era como se ele nunca tivesse feito tal coisa antes.",
            "Naquela época, uma pessoa que tinha um apoio comparável ao clã Wang foi procurar problemas com Bai xiao wangye e feriu-o. Isso enfureceu Zhennan Wang e ele liderou seu exército em sua residência e purgou toda a sua família. No final, não só o imperador Shen Zhui não o castigou com o incidente, ele até conferiu a seu filho o título de xiao wangye",
            "pequeno cavalheiro",
            "para apaziguá-lo.",
            "Caso contrário, apesar de ser o único sucessor da família, ele não tinha qualificações de ser chamado de xiao wangye.",
            "\"Tudo isso é culpa de Zhang Xuan...\" Quanto mais ele pensou sobre isso, mais irritado ele conseguiu. Ele só podia dirigir sua fúria para ele, e não ousava não avançar contra Zhang Xuan diante de Bai Xun.",
            "Se não fosse por esse sujeito, como ele poderia estar embaraçado assim hoje?",
            "\"Por que você está insatisfeito com minhas ações?\"",
            "Ao ver sua terrível aparência, Bai Xun levantou as sobrancelhas e perguntou arrogantemente.",
            "\"Eu não me atrevo!\" O coração do Ancião Shang Chen estava sangrando, mas ele ainda espremia essas palavras com os dentes cerrados.",
            "\"É melhor se você não se atrever. Deixe-me dizer-lhe a verdade, eu realmente estou salvando você. Se meu vovô Zhang fizesse um ataque pessoalmente e se ele não conseguisse controlar sua força corretamente, você estaria morto agora!\" Sobre isso, Bai Xun lembrou o ataque que ele levou naquela noite e seu corpo estremeceu subconscientemente.",
            "O que ele falou era verdade. [Este Mestre Zhang, apenas por seu próprio corpo físico, tem uma força de mais de 40 ding. O que é pior é que ele é incapaz de controlar sua força. Ele pode não sentir nada quando ele enviar uma bofetada, mas você irá voar...]"
      ]
}