{
      "Capítulo 702 - Troca!": [
            "“Uma Grande Besta de Asas Violetas Meio-Mortal Transcendente 9-dan?”",
            "O Sênior Feng e o jovem ficaram atordoados, suas pálpebras começaram a se contrair incontrolavelmente.",
            "Como cultivadores do reino Mortal Transcendente 5-dan, mesmo que eles possuíssem uma besta espiritual aérea, seria apenas do reino Ponte do Cosmos, no máximo. Considerando a altura limitada que eles podiam voar devido ao teto acima deles, as chances eram de que eles poderiam ser derrubados por um ataque repentino das bestas espirituais do reino Mortal Transcendente 7-dan ou 8-dan no lago.",
            "Por outro lado, a Grande Besta de Asas Violetas era diferente. Estando no reino Meio 9-dan, quaisquer bestas espirituais que se atrevessem a desafiá-la seriam massacradas em um instante.",
            "E como esperado, assim que esse pensamento passou por suas mentes, um peixe Mortal Transcendente 8-dan saltou abruptamente da superfície da água com a boca aberta cheia de dentes afiados, querendo engolir Zhang Xuan e Hong shi inteiros. Mas antes que pudesse alcançá-los, um golpe rápido de uma garra o esmagou até a morte. A Grande Besta de Asas Violetas perfurou seu núcleo interno habilmente antes de jogar a carcaça de volta no lago.",
            "Engolindo um bocado de saliva, o Sênior Feng pronunciou com uma voz rouca: “Como ele pode ter uma besta domesticada tão poderosa?”",
            "Ele não era um cultivador do reino Espírito Harmônico assim como eles?",
            "Para realmente ter domesticado uma besta espiritual de 9-dan... Como diabos ele conseguiu fazer isso? ",
            "DYami: com hack",
            "Ele pensava que a outra parte era apenas um avarento que não estava nem mesmo disposto a gastar uma única pedra espiritual de nível intermediário em um passeio de barco, e ele se sentiu alegre com a sensação de superioridade por ter pego o barco no lugar da outra parte. No entanto, ao ver isso, ele de repente percebeu... como suas ações eram ridículas!",
            "Com uma besta espiritual tão formidável, ninguém nem se daria ao trabalho de olhar duas vezes para esse barco miserável...",
            "Deixando de lado o pagamento da viagem, eles não estariam dispostos, mesmo que fossem pagos pela viagem!",
            "“Sênior Feng... por que eles pararam de repente no meio do lago?”",
            "Em meio ao choque, a voz perplexa do jovem ao lado dele soou de repente. Erguendo o olhar, ele viu a Grande Besta de Asas Violetas parada no ar, sem nenhuma pressa de chegar ao bazar.",
            "Ele não montou em sua besta espiritual aérea para que pudesse chegar ao bazar mais rápido? Por que ele iria parar no meio do lago então?",
            "Enquanto ele ainda estava perplexo com o problema, a Grande Besta de Asas Violetas de repente bateu suas asas mais uma vez e deslizou pela superfície da água. Suas garras alcançaram profundamente a água e prenderam algo.",
            "[Hu la!]",
            "Outra besta espiritual aquática do reino Mortal Transcendente 8-dan, parecida com um camarão, foi esmagada até a morte por suas garras e seu núcleo foi rapidamente retirado de seu corpo.",
            "Depois disso, a Grande Besta de Asas Violetas voltou ao ar. Um momento depois, ela desceu em outra parte do lago mais uma vez...",
            "“Eles estão... caçando?”",
            "Ambos junto com o remador se entreolharam com espanto.",
            "Para outros, este lago não era diferente de uma perigosa mina terrestre. Eles nunca atravessariam sem preparação suficiente. No entanto, aquele sujeito realmente considerava este lugar como um tesouro e começou a pescar suas presas...",
            "“Como pode a Grande Besta de Asas Violetas capturar as bestas espirituais na água?”",
            "O que veio junto com seu espanto foi a descrença.",
            "A Grande Besta de Asas Violetas era realmente formidável, havia pouco a discutir sobre isso, mas não importava o quão forte ela fosse, seu campo de especialização era o ar. As bestas espirituais aquáticas deveriam ser capazes de evitá-la facilmente em seu próprio habitat, mesmo que não fossem páreos para ela... então como a Grande Besta de Asas Violetas poderia caçá-los com tanta precisão?",
            "Era como se pudesse prever para onde as bestas espirituais aquáticas iriam nadar. Cada golpe que ela fez estava fadado a terminar em uma morte...",
            "Mas como isso era possível?",
            "“De fato... Mais importante, não importa quão poderosa seja a Grande Besta de Asas Violetas, não deveria ser tão fácil para ela matar uma besta espiritual Mortal Transcendente 8-dan...”",
            "Mesmo que Meio 9-dan fosse mais forte do que o 8-dan, a diferença não era tão grande para a Grande Besta de Asas Violetas matá-los com um único golpe. Isso era particularmente verdade para as bestas espirituais, já que possuíam defesa superior aos cultivadores humanos. Mas... a Grande Besta de Asas Violetas parecia ser capaz de discernir as fraquezas das bestas espirituais na água com e abatê-las com precisão...",
            "Isso era formidável...",
            "Enquanto os que estavam no barco ficavam completamente pasmos com a visão diante deles, Zhang Xuan estava olhando para os núcleos internos em sua mão com um sorriso satisfeito.",
            "Para negociar no bazar, ele precisaria de algum capital, mas ele não tinha nenhum centavo em seu nome no momento. Já que havia tantas bestas querendo ir até ele para encher seus bolsos, era justo que ele aceitasse suas ofertas gratuitamente.",
            "O núcleo interno de uma besta espiritual do reino Mortal Transcendente 8-dan poderia servir como uma erva medicinal, base de uma formação, ou mesmo ser complementado com a técnica de cultivo de alguém para melhorar o cultivo. Como tal, era um recurso de cultivo inestimável que poderia facilmente alcançar um alto preço.",
            "Quanto à forma como a Grande Besta de Asas Violetas conseguiu agarrar as bestas espirituais aquáticas com precisão, desde que as bestas espirituais aquáticas tentassem atacar, não era muito difícil discernir suas falhas e rastrear suas localizações através da Biblioteca do Caminho Celestial.",
            "Assim, em menos de uma hora, eles conseguiram matar 19 bestas espirituais do reino Mortal Transcendente 8-dan e 25 bestas espirituais do reino Mortal Transcendente 7-dan, e um balde de núcleos internos brilhava em seu anel de armazenamento.",
            "“Não parece haver muitas bestas espirituais do reino Mortal Transcendente 8-dan sobrando no lago. Vamos para o bazar.”",
            "Eventualmente, o grupo circulou o lago algumas vezes, mas não conseguiu encontrar nenhuma presa. Assim, eles só poderiam terminar a caça com pesar.",
            "Embora houvesse muitas bestas espirituais aquáticas no lago, aquelas que alcançaram o 7-dan e 8-dan do reino Mortal Transcendente ainda estavam em minoria.",
            "Além disso, considerando o enorme massacre que acabara de acontecer, as que sobraram certamente estariam se escondendo para evitar a Grande Besta de Asas Violetas.",
            "Sabendo que não adiantava continuar a caça, Zhang Xuan deu algumas instruções à Grande Besta de Asas Violetas, então ela bateu suas asas enormes e voou em direção ao navio no lago.",
            "Não muito depois, Zhang Xuan e Hong shi pousaram no navio.",
            "A embarcação era extremamente grande, possuindo um diâmetro de várias centenas de metros. Uma multidão enorme e agitada percorria as inúmeras barracas dispostas ao longo do navio. Havia todos os tipos de recursos disponíveis aqui, e os clientes podiam ser vistos discutindo com os fornecedores em todos os lugares.",
            "“Esses dois são os que estavam caçando no lago usando a Grande Besta de Asas Violetas!”",
            "“Considerar um lago temido como seu território pessoal de caça... esse sujeito é realmente um calouro?”",
            "“Se ele não é um calouro, como ele poderia entrar aqui?”",
            "“Considerando sua coordenação perfeita, a Grande Besta de Asas Violetas é definitivamente sua besta domesticada. Mas é exatamente isso que me confunde! Mesmo que os anciões também possam ajudar no processo de domesticação, ainda seria necessário que tanto o domador quanto a besta domesticada interajam um com o outro desde a juventude para atingir este nível de intimidade... No entanto, a Grande Besta de Asas Violetas já está além de duzentos anos, enquanto aquele sujeito mal completou vinte anos. Isso significa que é altamente provável que ele tenha domesticado a Grande Besta de Asas Violetas sozinho...”",
            "“Para uma pessoa que ainda não alcançou o reino Mortal Transcendente 6-dan domesticar uma besta espiritual de Meio 9-dan... Quando domesticar uma besta se tornou tão fácil?”",
            ". . .",
            "As notícias da caça que a Grande Besta de Asas Violetas fez no lago se espalharam como fogo pelo bazar. Assim, ao ver Zhang Xuan e Hong shi, a multidão não pôde deixar de avaliá-los em perplexidade.",
            "Aqueles que iam ao bazar eram os mais talentosos dos professores mestres de várias regiões e possuíam olhos aguçados. Como tal, eles podiam dizer que a Grande Besta de Asas Violetas era a besta domesticada de Zhang Xuan.",
            "Mas... para um rapaz do reino Espirito Harmônico domar uma besta espiritual de Meio 9-dan, isso era contrário ao bom senso em si! Eles eram incapazes de dar sentido à situação, apesar de tentarem fazer seus cérebros funcionarem ao máximo.",
            "Havia uma lacuna muito grande entre eles, e eles acharam muito difícil aceitar isso.",
            "Era como se uma formiga tivesse domesticado um dragão divino. Era simplesmente inconcebível!",
            "Depois de um momento de conversa, uma explicação surgiu de repente.",
            "“Muito provavelmente, a Grande Besta de Asas Violetas pode ter se machucado e ela conseguiu ganhar a boa vontade dela a salvando...”",
            "“Isso é possível!”",
            "Não era totalmente impossível que um domador de bestas mais fraco domasse uma besta espiritual mais forte, mas a sorte desempenhava um papel vital em tais situações.",
            "“Hmph! Então, ele apenas teve sorte!”",
            "Ao perceber isso, seu espanto desapareceu lentamente.",
            "No final das contas, a sorte nada mais era do que um fator externo e incontrolável. Os ventos da fortuna não poderiam soprar o tempo todo. No final, ainda seria necessário contar com a própria capacidade na academia.",
            "“Zhang shi, o que devemos fazer...”",
            "Sem esperar que provocariam uma comoção tão grande, Hong shi não pode deixar de se sentir um pouco nervoso com tantos olhos centrados neles.",
            "“Não se preocupe!”",
            "Com uma risada, Zhang Xuan balançou o pulso e tirou um núcleo interno. Varrendo a multidão com um olhar, ele gritou: “Estou trocando este núcleo de besta espiritual do reino Mortal Transcendente 7-dan por uma técnica de cultivo adequada do reino Espírito Harmônico. Desde que seja adequada, irei trocá-lo pelo livro!”",
            "“Um livro por um núcleo interno? Zhang shi...”",
            "O corpo de Hong shi balançou fracamente de um lado para o outro e ele quase desmaiou.",
            "Não era muito barato? ",
            "DYami: até parece que ele faria isso mesmo",
            "Eles tinham obtido apenas algumas dezenas de núcleos internos na caçada de antes, e se eles trocassem um núcleo interno por um único livro... deixando de lado o fato de que eles sofreriam uma grande perda, eles só seriam capazes de reunir alguns livros assim!",
            "“Você está falando sério?”",
            "“Contanto que seja um manual de técnica de cultivo do reino Espírito Harmônico, você está disposto a trocar pelo núcleo interno?”",
            "Ao ouvir essas palavras, os olhos da multidão imediatamente se iluminaram, embora ainda estivessem um pouco céticos sobre a situação.",
            "Desde o estabelecimento do Pavilhão dos Professores Mestres, muitas técnicas de cultivo surgiram no mundo. Ao longo dos anos, muitos nobres especialistas e professores mestres contribuíram com suas próprias técnicas de cultivo ao público para o avanço da humanidade. Embora esses manuais não fossem acessíveis a todos, não era muito difícil para eles, como professores mestres, acessar esses livros.",
            "Na verdade, muitos dos professores mestres haviam estudado essas técnicas de cultivo e extraído seus pontos fortes para criar suas próprias habilidades únicas.",
            "Portanto, embora essas técnicas de cultivo pudessem ser valiosas para a população, elas não significam muito para os professores mestres. Era definitivamente muito favorável a eles se pudessem trocar um único manual de técnica de cultivo por um núcleo interno de uma besta do reino Mortal Transcendente 7-dan.",
            "“Juro pela minha honra como professor mestre que falo sério. Quanto aos manuais de técnicas de cultivo do reino Ponte do Cosmos, estou disposto a trocá-los por um núcleo de besta espiritual do reino Mortal Transcendente 8-dan!”, Zhang Xuan respondeu.",
            "“No entanto, o pré-requisito é que seja adequado para mim. Se não for adequado, não farei a troca. No entanto, você não precisa se preocupar. Posso dizer se o manual é adequado para mim apenas tocando nele e definitivamente não abrirei o livro se não for adequado para mim. Portanto, você não precisa se preocupar em expor suas técnicas de cultivo gratuitamente. Na verdade, mesmo que seja adequado, vou devolver o manual logo após folheá-lo. Não vou precisar da cópia original e também não vou fazer nenhuma cópia!”",
            "“Se não for adequado, você não vai abrir o livro para olhar?”",
            "“Mesmo que seja adequado, você não vai levar o manual? Você vai doar um núcleo interno de uma besta do reino Mortal Transcendente 7-dan ou 8-dan só para folhear?”",
            "“Este é realmente um negócio maravilhoso!” ",
            "DYami: coitados, caíram no bait",
            ". . .",
            "Ao ouvir as palavras de Zhang Xuan, os olhos de todos imediatamente brilharam de agitação.",
            "Inicialmente, havia muitos que hesitaram porque temiam expor suas técnicas de cultivo ao mundo. No entanto, as promessas que Zhang Xuan aliviaram seus temores.",
            "“Eu tenho um total de 22 técnicas de cultivo do reino Espírito Harmônico aqui. Você pode dar uma olhada para ver se há algo adequado!”",
            "Naquele momento, um professor mestre de repente se aproximou, balançou o pulso e passou uma pilha de livros para Zhang Xuan.",
            "Zhang Xuan passou o dedo pelos livros antes de finalmente balançar a cabeça. “Minhas desculpas, mas nenhum de seus livros é adequado para mim...”",
            "“Nenhum deles é adequado?” ",
            "DYami: já diziam meus amigos “O golpe ta ai, cai quem quer.”",
            "Ao ouvir essas palavras, o professor mestre não pôde deixar de se sentir um pouco desapontado. Balançando a cabeça, ele voltou à multidão.",
            "Depois que essa pessoa recuou, a multidão ficou ainda mais agitada.",
            "A outra parte não estava mentindo! Ele apenas tocou os livros, ele não tentou abri-los de forma alguma.",
            "Certamente não havia ninguém tão formidável para determinar o conteúdo de um livro apenas tocando seu exterior, certo? ",
            "DYami: errado...",
            "Já que suas técnicas de cultivo não seriam expostas ao público... com o que mais eles deveriam se preocupar?",
            "“Permita-me...”",
            "O fascínio dos núcleos internos do reino Mortal Transcendente 7-dan e 8-dan era simplesmente irresistível. Aqueles na multidão rapidamente tiraram seus manuais secretos e correram para frente.",
            "Logo, uma montanha de manuais de técnicas de cultivo foi empilhada diante de Zhang Xuan.",
            "No entanto, depois de percorre-los com o dedo... descobriu-se que apenas dois de toda a pilha eram adequados...",
            "Claro, Zhang Xuan escolheu esses dois livros aleatoriamente para passar. Caso contrário, se ele recusasse todas as negociações, não demoraria muito para que a multidão perdesse o interesse e ele não poderia continuar seu negócio.",
            "Duas horas depois, Zhang Xuan interrompeu seus negócios e declarou: “Minhas desculpas, mas vou parar aqui hoje. Por que vocês todos não voltam para procurar os manuais de técnicas de cultivo que possuem? De amanhã em diante, trocarei qualquer técnica de cultivo do reino Ponte do Cosmos por dois núcleos internos de besta espiritual do reino Mortal Transcendente 8-dan!”",
            "Ele reuniu alguns manuais de técnicas de cultivo do reino do Espírito Harmônico na Biblioteca do Caminho Celestial, mas o número de manuais de técnicas de cultivo do reino Ponte do Cosmos ainda era terrivelmente limitado. Portanto, ele só poderia aumentar suas apostas para ver se poderia atrair mais pessoas."
      ]
}