{
      "Capítulo 72 - Não É Possível Revogar": [
            "\"Salvando ele? Incapaz de controlar sua força?\"",
            "\"Com base nas palavras de xiao wangye, a força de Zhang Xuan laoshi é superior a do Ancião Shang Chen? Como isso é possível?\"",
            "Sem demorar muito, todos conseguiram processar os eventos que acabaram de ocorrer.",
            "Isso foi especialmente para Shang Bin e Cao Xiong, que alegaram que Zhang Xuan era fraco e que Wang Tao estava mentindo. Os dois não conseguiram acreditar na situação que se desenrolava diante deles.",
            "No exame anterior, Zhang Xuan foi confirmado ser apenas um pináculo Lutador 3-dan Zhenqi. Isso era algo que a academia inteira estava ciente e não havia nenhuma notícia sobre ele avançar. Em caso afirmativo, como ele poderia ser mais forte que Bai xiao wangye? Além disso, com base em suas palavras, parecia que mesmo o Ancião Shang Chen era incapaz de se igualar à ele.",
            "Pode ser bizarro e inacreditável, mas ninguém pensou que Bai Xun estava mentindo.",
            "Todos sabiam que não só Bai xiao wangye é incrivelmente talentoso, ele também gosta de competir e duelar com os outros! Ele ficaria desconfortável se não tivesse um par de duelos todos os dias! Como ele estava tão admirado por este Zhang Xuan, isso significava que ele realmente possui a força de que ele falava?",
            "Neste ponto, cada um deles abriu os olhos para olhar o jovem que eles achavam que era lixo anteriormente.",
            "Não havia nada espetacular sobre ele, exceto por sua pele branca e lisa que o fazia parecer ainda mais jovem do que sua idade atual. Como ele poderia ser um especialista?",
            "\"COF cof!\"",
            "Ao ver os olhares duvidosos de todos os outros, concentrados nele Zhang Xuan sacudiu a cabeça impotente.",
            "Ele provavelmente não conseguirá esconder sua verdadeira força por mais tempo.",
            "Mas... Depois de pontuar em último no exame de qualificação de professores como um de Lutador 3-dan Zhenqi, para se tornar comparável a um especialista Lutador 6-dan Pixue após um curto tempo... Ninguém acreditaria!",
            "\"É tão difícil manter um perfil baixo?\"",
            "Rhodis: Com as merdas que tu faz n",
            "Zhang Xuan sentiu uma dor de cabeça.",
            "Ele queria esconder sua força, manter um perfil baixo e secretamente surgir das sombras. Inicialmente, ele pensou que Bai Xun não estava completamente relacionado com a academia, então ninguém mais poderia aprender disso. No entanto, nunca em seus sonhos ele esperava que em apenas uma noite, esse colega chegaria correndo...",
            "Depois de fazer um enorme golpe, era impossível para ele esconder sua força por mais tempo, mesmo que ele quisesse.",
            "Tal sorte e fortuna!",
            "Assim enquanto ele ainda estava perplexo com a situação, ele viu o rosto de Bai Xun xiao wangye aparecer bem em frente a ele com uma expressão aduladora.",
            "\"Hehe, Mestre Zhang, vovô Zhang, eu resolvi o assunto bem?\"",
            "No entanto, ele não podia culpar Bai Xun por se comportar desse jeito. O Mestre Lu Chen já havia dito claramente que, se ele poderia passar no exame ou não dependia fortemente dele. Era natural que intencionalmente tentasse agradá-lo para entrar em seus bons termos.",
            "Foi por isso que ele acordou tão cedo e ao saber que Zhang Xuan estava aqui, ele invadiu com seus subordinados.",
            "\"Aceitável!\"",
            "Com o que foi feito, Zhang Xuan só poderia reconhecê-lo. Assim, ele balançou a cabeça.",
            "\"Zhang laoshi, me aceite como seu discípulo...\"",
            "Consciente de que a força de Zhang Xuan não era apenas Lutador 3-dan Zhenqi, o Chefe do Clã Wang, Wang Hong não hesitava mais. Ele indicou a Wang Tao com um olhar, e o mesmo deu um passo à frente e se ajoelhou diante dele.",
            "\"Reconhecendo o Mestre Zhang como seu professor, quem pensa que é? Ainda não o reconheci, e você quer competir comigo? Que tal nós lutarmos um pouquinho?\"",
            "Antes que Zhang Xuan pudesse falar, Bai xiao wangye olhou para ele.",
            "\"Não me atrevo...\"",
            "Wang Tao ficou assustado.",
            "Embora Bai Xun tivesse a mesma idade que ele, sua força já havia alcançado o pináculo 5-dan Dingli. Dado que ele era várias vezes mais forte do que ele, duelar com ele... Qual a diferença entre ele e a busca da morte?",
            "\"Tudo bem, Wang Tao, você pode ouvir ao lado da minha aula amanhã. Se você estiver bem, posso considerar aceitar você como meu aluno!\"",
            "Com medo de que este Bai xiao wangye despertasse o problema mais uma vez e arriscasse a vida de Wang Tao, Zhang Xuan imediatamente interveio.",
            "\"Obrigado, Zhang laoshi!\" O chefe do clã Wang, Wang Hong, suspirou aliviado e com pressa, agradeceu.",
            "Wang Tao ainda não era estudante de Zhang Xuan, mas a partir da situação atual, essa era a única maneira de resolver a situação agora. Afinal, quem poderia culpar as ações decepcionantes de seu filho, entrando na sala de aula do outro para matar o professor... Nenhum professor aceitaria tal estudante depois de se encontrar com essa situação!",
            "No entanto, mesmo que ele estivesse apenas ouvindo ao lado por enquanto, com o passar do tempo, desde que ele se apresentasse bem, ele certamente poderia se tornar um estudante oficial.",
            "\"Ouvindo ao lado...\"",
            "Ancião Shang Chen estava à beira das lágrimas.",
            "Ele era um ancião da academia, bem como o chefe do Departamento de Educação. Normalmente, ele era o único escolhendo estudantes do grupo. Era uma coisa se alguém se retirasse de sua tutela para reconhecer outro professor... Mas ele continuou a ouvir ao lado das lições de outro professor!",
            "Para não mencionar, o pior professor da academia...",
            "O Ancião Shang Chen sentiu como se seu velho rosto estivesse sendo pisado repetidamente e ainda não restava um pedaço de dignidade.",
            "Sua dignidade tinha sido jogada todo o caminho até a casa de sua tia-avó... Por que não a casa da sua avó? Porque ele já passou por lá...",
            "\"Mestre Zhang, há mais alguma coisa que você precisa que eu estabeleça? Em caso afirmativo, eu o ajudarei. Depois disso, ensina-me a pintar...\" Bai Xun virou-se para olhar para Zhang laoshi.",
            "\"Ainda há algumas coisas que eu preciso resolver!\" Zhang Xuan virou-se para olhar para Sheng Chen, \"Ancião Shang, os resultados do Teste da Compreensão da Vontade já saíram. Não é hora de cumprir os termos da aposta em que concordamos?\"",
            "A razão pela qual ele estava aqui foi por causa do Teste da Compreensão da Vontade. Depois que o julgamento terminou, muitas coisas ocorreram, mas já era hora da aposta que eles decidiram realizar.",
            "\"Zhang Xuan, não há necessidade de ser alegre sobre isso! Perdi o Teste da Compreensão da Vontade, mas, no máximo, só sofrerei uma centena de chibatadas divinas. Tenho medo de que você não tenha a capacidade de tirar minha licença de ensino!\"",
            "Sabendo que ele não conseguiu escapar disso, Cao Xiong escolheu encará-lo e ele avançou com uma expressão feroz.",
            "\"Não tem a capacidade?\" Zhang Xuan franziu a testa.",
            "\"De fato. Eu não tenho nenhum histórico ruim e eu não fiz nenhum dos meus alunos ficar berserk também. Mesmo que meu resultado no exame de qualificação de professores seja insatisfatório, ainda é um passe. Para tirar minha licença de ensino apenas por causa de uma aposta, mesmo a Guilda dos Professores não tem autoridade para fazê-lo!\"",
            "Cao Xiong uivou freneticamente.",
            "\"Isso é verdade?\" Sem saber às regras e regulamentos, Zhang Xuan olhou para Ancião Mo duvidosamente.",
            "Ele era um ancião da Guilda dos Professores, então ele deveria saber sobre esses assuntos.",
            "\"O que ele diz é verdade.\" O Ancião Mo inclinou a cabeça. \"A licença de ensino de um professor é emitida após várias verificações pela Guilda dos Professores. Se a pessoa em questão não tiver um histórico ruim, é difícil revogar sua licença...\"",
            "\"Então é assim...\" Zhang Xuan franziu a testa.",
            "Ele lembrou aqueles que estavam na indústria da educação em sua vida anterior. Por aí, mesmo que um professor fosse inadequado no seu trabalho, a escola não possuía o direito de demiti-los. Na verdade, mesmo o Ministério da Educação não tinha o direito de fazê-lo, a menos que eles tenham feito algo que fosse contra a moral e os valores de um professor.",
            "Parecia que a situação aqui também era semelhante.",
            "\"Então, por que você não disse isso quando decidimos sobre a aposta...\" Zhang Xuan não conseguiu resistir perguntando.",
            "Naquela época, quando ele estava levantando sua estaca, ele pensou que seria possível que sua licença de ensino fosse revogada, então ele o trouxe de forma casual. Se ao menos soubesse que a revogação da sua licença de ensino era tão difícil, ele teria escolhido expulsá-lo da academia.",
            "\"Tosse tosse, eu pensei que... você perderia!\" Ancião Mo disse embaraçosamente.",
            "Não só Zhang Xuan marcou um zero no Exame de Qualificação dos Professores, ele também fez o cultivo de um estudante se tornar berserk. Se alguém perseguisse o assunto, era possível que ele fosse expulso.",
            "Como Ancião Mo pensou que Zhang Xuan definitivamente perderia, ele não apontou o assunto. Ele não esperava que Cao Xiong perdesse.",
            "\"É impossível cumprir as condições da aposta, a menos que...\" O Ancião Mo falou, mas hesitou no meio do caminho.",
            "\"A menos que?\"",
            "\"A menos que... haja um mestre professor ou um mestre professor associado pessoalmente testemunhando que ele não tem qualificação para permanecer como professor e o depoimento é reportado para a Guilda dos professores...\" disse Ancião Mo.",
            "\"Mestre Professor? Mestre Professor Associado? Onde eu acho isso...\" Zhang Xuan sacudiu a cabeça. Independentemente de ser professor mestre ou professor-mestre associado, eles eram figuras altas no círculo de educação, então, como poderia ser possível para ele estar familiarizado com um? Além disso, mesmo que ele conhecesse um, era impossível para a outra parte se incomodar com uma aposta menor. Zhang Xuan franziu a testa.",
            "Neste momento, o professor de plantão, Zhou laoshi, entrou mais uma vez e juntou a mão, sua voz ecoada no quarto.",
            "\"Shang Chen laoshi, há uma senhora que se identificou como Huang Yu à procura de Zhang Xuan laoshi!\"",
            "Rhodis: Mas que desgraça sá praga não acaba ‘-.-"
      ]
}