{
      "Capítulo 73 - O Contra-Ataque de Cao Xiong": [
            "\"Xiao Yu está aqui também?\"",
            "Os olhos de Bai Xun se iluminaram.",
            "Logo depois que o Mestre Lu Chen os encarregou de estudar\r\nsob Zhang Xuan ontem, ele correu para lá no início da manhã. Em caso\r\nafirmativo, como poderia Xiao Yu ficar atrás dele!",
            "No meio de suas palavras, uma figura elegante atravessava as\r\nportas. Seu top amarelo-claro revelou perfeitamente sua figura delgada e\r\ndelicada. Sua pele era tão branca como a neve e ela não perdia em comparação\r\nmesmo com Shen Bi Ru.",
            "\"Pagando os respeitos a Zhang laoshi!\"",
            "No momento em que ela entrou na sala, ela se dirigiu para\r\nZhang Xuan e inclinou-se profundamente.",
            "\"Un!\" Sabendo que a outra parte estava aqui pelo\r\nmesmo motivo que Bai Xun, a cabeça de Zhang Xuan doeu e esfregou sua\r\nglabela.",
            "o espaço entre as sobrancelhas",
            "Na verdade, ele não sabia nada sobre pintar e tudo o que\r\npodia fazer era apontar as falhas neles! Ele nem sabia de onde deveria começar\r\npara ensinar sobre pintura.",
            "\"Pagando o respeito à jovem mestra!\"",
            "Assim como ele estava em conflito sobre como ele deveria\r\nconfessar isso à outra parte, Ancião Mo avançou e cortesmente, ele apertou as\r\nmãos e cumprimentou Huang Yu.",
            "\"Jovem mestra?\" Um pensamento parecia ter passado\r\npela mente de Ancião Shang Chen, causando uma sensação de fraqueza para agarrar\r\nsuas pernas, resultando nele tropeçando para trás. Com um rosto sem cor, ele\r\nperguntou: \"Poderia ser... Ela poderia ser a filha do líder da aliança\r\nHuang da Guilda dos professores, a... gênio que conseguiu se tornar mestra-professora\r\nassociada de baixo nível, apesar de nem atingir seus 20 anos?\"",
            "Apenas um momento atrás, ele ainda conversava com o Ancião\r\nMo sobre a gênio da Guilda dos Professores, que se tornou mestra-professora\r\nassociada de baixo nível em uma idade jovem, e ele estava pensando em como ela\r\nera ainda mais incrível do que um homem velho como ele. Nunca em seus sonhos\r\nele esperava que ela fosse essa Huang Yu xiaojie",
            "senhorita",
            " que apareceu...\r\nEla parecia ser próxima de Zhang Xuan!",
            "[Céus, o que está acontecendo?]",
            "No momento em que ele acusou a outra parte de ser incapaz de\r\ntransmitir conhecimento para nutrir os outros, o clã Wang enviou seu filho para\r\nele, mesmo retirando-o de sua tutela para fazê-lo! No momento em que ele disse\r\nque Zhang Xuan faltava de força, Bai xiao wangye correu para declarar a força\r\nque ele possuía, alegando que ele próprio não era um oponente para ele! No\r\nmomento em que ele disse que apenas um mestre professor e um mestre professor\r\nassociado poderiam revogar a licença de ensino de Cao Xiong, um\r\nprofessor-mestre associado veio correndo...",
            "Rhodis: Paranoias.....",
            "[Merda... Zhang Xuan, os céus devem ter enviado você\r\nespecialmente aqui para lidar comigo!]",
            "O Ancião Shang Chen só se sentiu desconsolado e até\r\npensamentos de suicídio percorriam sua cabeça.",
            "Cao Xiong, que ainda era arrogante há um momento, palpitou\r\ncom susto e encolheu para trás.",
            "Um momento atrás, ele estava pelo menos tranquilizado pelo\r\nfato de que a outra parte não conseguiria revogar sua licença de ensino, no\r\nentanto, neste momento, ele estava realmente assustado.",
            "\"Ele não é apenas um lixo que marcou zero no exame de\r\nqualificação de professores? Por que ele conhece tantas pessoas? Por que todos\r\no respeitam? Eu não vou aceitar isso…\"",
            "Cao Xiong apertou os dentes e uivou freneticamente em sua\r\nmente.",
            "Antes de hoje, o outro partido não significava nada aos seus\r\nolhos. Ele nem sequer foi qualificado para competir com ele, mas agora... Zhang\r\nXuan já se tornou uma montanha alta que ele só podia olhar.",
            "\"Ele... Ele...\" Os dentes de Shang Bin também\r\nestavam batendo.",
            "Neste momento, Zhang Xuan parecia ter se transformado de uma\r\nformiga que ele poderia esmagar sempre que quisesse em um dinossauro gigante.",
            "Essa transformação foi além de sua imaginação mais louca!",
            "\"Você é uma mestra-professora associada?\" ",
            "Feminino\r\nde: Professor-Mestre Associado",
            "Ao ouvir as palavras surpreendentes de Shang Chen, Zhang\r\nXuan olhou para a senhorita com incerteza.",
            "Essa moça era ainda mais jovem do que ele. Para que ela fosse\r\numa mestra-professora associada, era verdade que não devia julgar uma pessoa\r\npor sua aparência.",
            "\"Acabo de falar com Liu shi",
            "abreviação de laoshi",
            ", e\r\nele me trouxe para ajudá-lo!\" Huang Yu sorriu. Suas palavras podem ser\r\nhumildes, mas a autoconfiança irradiou claramente de seus olhos.",
            "Para se tornar uma mestra-professora associada, em primeiro\r\nlugar, precisava ter talentos que superassem os outros. Em segundo lugar, era\r\nnecessário ter uma oportunidade!",
            "Mesmo que você possuísse um talento irresistível e que sua\r\ncapacidade de orientar seus alunos e transmitir conhecimento fosse incrível, se\r\nvocê não pudesse obter o reconhecimento de um mestre professor, era apenas uma\r\nconversa vazia.",
            "Huang Yu, como filha do Líder da Guilda dos Professores do\r\nreino de Tianxuan, teve o privilégio de passar por uma boa educação desde\r\njovem. Além disso, dado os contatos que seu pai possuía, tornar-se uma mestra-professora\r\nassociada não estava além das expectativas.",
            "\"É ótimo que você seja uma mestra-professora associada.\r\nEste Cao Xiong laoshi perdeu para mim em um Teste da Compreensão da Vontade e\r\nele se recusa a cumprir seu lado da aposta...\"",
            "Anteriormente, Ancião Mo havia dito que a licença de ensino\r\nde Cao Xiong laoshi poderia ser revogada se um mestre-professor associado falasse\r\nsobre o caso. Contra aqueles que estavam contra ele, Zhang Xuan não os deixaria\r\nescapar com facilidade.",
            "\"Para pensar que haveria tal questão!\" Huang Yu\r\nfranziu a testa. \"Como professora, para manter rancores sobre um caso tão\r\npequeno, mesmo recorrendo ao uso do Teste da Compreensão da Vontade para\r\nenquadrar seus colegas, ele só irá sujar o nome dos professores se ele\r\npermanecesse como um. Ancião Mo!\"",
            "Ancião Mo deu um passo à frente.",
            "\"Eu acredito que ele não tem qualificações para ser\r\nprofessor. Vá e faça os procedimentos necessários para isso agora!\" Huang\r\nYu disse com autoridade.",
            "\"Sim!\" O Ancião Mo acenou com a cabeça. Voltando a\r\nolhar para Cao Xiong, balançou a cabeça.",
            "Como mestra-professora associada, Huang Yu era de posição\r\nestimada, para não mencionar que ela também era a filha do líder da aliança.\r\nCom apenas algumas palavras, ela tinha selado o destino de Cao laoshi.",
            "Aqueles que possuíam a identidade de um professor eram\r\nrespeitados, independentemente de onde fossem. Se um professor foi despojado de\r\nsua licença de ensino, isso só poderia significar que havia um problema com sua\r\nconduta. Com esse histórico, ninguém o empregaria, não importa onde ele fosse.",
            "\"EU…\"",
            "Ouvindo o veredito, Cao Xiong desabou no chão, seu rosto\r\ncinza envolto em desespero.",
            "Ele gastou tanto esforço apenas para alcançar essa licença\r\nde ensino. Para pensar que... seria revogada assim!",
            "Só porque ele desafiou um lixo que marcou um zero no Exame\r\nde Qualificação de Professores?",
            "[Não aceito isso, eu me recuso a aceitar isso!]",
            "\"Certo...\" Cao Xiong levantou-se mais uma vez. Ele\r\nolhou para Zhang Xuan selvagemente, \"Zhang Xuan, você ainda não ganhou!\r\nVocê marcou um zero no Exame de Qualificação de Professores e causou que o\r\ncultivo de um aluno se tornasse berserk. Enquanto esse assunto for reportado a\r\nGuilda dos Professores, após uma investigação minuciosa, você também será\r\ndespojado de sua licença de ensino!\"",
            "Zhang Xuan poderia ter marcado um zero no Exame de Qualificação\r\nde Professores, mas isso foi realmente um exame interno dentro da Academia de\r\nHongtian e não era autoritário. Mesmo assim, se o assunto fosse relatado para a\r\nGuilda dos Professores, e uma vez que o assunto foi provado ser verdade, ele\r\npoderia ser despojado de sua licença de ensino por causa disso também!",
            "Além disso, ele tinha um caso de cultivo de um aluno que\r\nficou berserk sob sua tutela.",
            "Apenas isso cruzou os limites inferiores de um professor!",
            "\"Isso mesmo, Zhang Xuan, você não precisa se alegrar\r\nsobre isso! Você pode ter obtido a revogação da licença de ensino de Cao\r\nlaoshi, mas você manterá a sua por pouco tempo também! Vou denunciar este\r\nassunto até a Guilda dos Professores agora e mandar que eles procedam a uma\r\ndecisão imparcial sobre o assunto!\"",
            "Ao ouvir o rugido irritado de Cao Xiong, os olhos de Shang\r\nBin se iluminaram e as chamas começaram a queimar nele mais uma vez.",
            "A relação entre ele e Zhang Xuan já havia se despedaçado.\r\nAgora que a outra parte provou possuir um forte apoio, ele provavelmente não\r\npoderia mais viver em paz na academia com ele aqui. Assim, ele não poderia\r\npermitir Zhang Xuan se sobressair!",
            "Além disso... Até a deusa estava falando por ele agora. Se\r\nele se permitiu ser espancado sem fazer um movimento, como ele poderia levantar\r\na cabeça no futuro?",
            "Shang Bin olhou para Zhang Xuan quando a fria intenção\r\nemanava de seu olhar.",
            "[Você não é incrível?",
            "O nível de confiança de Liu Yang em você excede 60? O clã\r\nWang pede-lhe que aceite Wang Tao?",
            "As coisas podem estar indo bem para você agora, mas vamos\r\nver como você ficará depois de perder sua licença de ensino!",
            "Vamos ver quais direitos você tem para permanecer na\r\nAcademia Hongtian e quais os direitos que você tem para ensinar seus alunos!]",
            "\"As capacidades e a moral de Zhang Xuan laoshi são\r\ncertamente duvidosas. Professora-mestra associada Huang Yu, Ancião Mo, as\r\npalavras que ambos falam são verdadeiras. Este Zhang laoshi conduziu o cultivo de\r\num estudante a ficar Berserk e ele marcou um zero no Exame de Qualificação de\r\nProfessores anterior também. Espero que a aliança possa lidar com este assunto\r\ncom imparcialidade e livrar a academia deste tumor cancerígeno!\"",
            "Em um instante, o Ancião Shang Chen recuperou o brilho no\r\nrosto. Com uma postura endireitada e digna, ele falou.",
            "\n",
            "Ele pode não ser capaz de salvar o Cao Xiong, mas ele não\r\npermitiria que Zhang Xuan se afastasse sem pagar suas dívidas!"
      ]
}