{
      "Capítulo 77 - Veias Bloqueadas Inatas": [
            "Rhodis: Inata/o = Que faz parte do indivíduo desde o seu nascimento",
            "\"Mostre sua rotina de socos?\"",
            "Ao ouvir as palavras de Zhang Xuan, todos ficaram surpresos.\r\n",
            "Careca: mas é claro, o cara cagou com o moleque agora vem pedir pra ele dar\r\nuns soquinhos...¬¬",
            "Todo mundo está preocupado com você, fazendo com que o\r\ncultivo do aluno ficasse berserk e agora você está tentando fazê-lo executar\r\numa rotina de socos? O que caralhos você está tentando fazer?",
            "Uma expressão peculiar apareceu no rosto do Ancião Shang\r\nChen.",
            "Rotina de socos?",
            "Nós estamos investigando o motivo de você ter feito o\r\ncultivo de seu aluno ser tornar Berserk, você poderia não mudar o tópico?",
            "“Cof cof, mestre Zhang, acho que seria melhor você explicar\r\nos motivos pelo qual ele ficou berserk. Talvez... seus ensinamentos não estavam\r\nerrados e... foi devido a outros motivos?”",
            "Huang Yu não pôde ajudá-lo além de dizer isso.",
            "Havia diversos motivos possíveis para que o cultivo de uma\r\npessoa se tornasse berserk. Isso pode ser devido à falta de orientação do\r\nprofessor, ou o aluno que compreendeu os ensinamentos de seu professor de forma\r\nimprecisa e cultivar através do método errado. Se fosse o último, o professor\r\nainda era parcialmente responsável pelo incidente, mas não sofreria um castigo\r\ntão severo como revogar sua licença de ensino.",
            "\"Professora, naquela época, eu cultivava com base no\r\nmétodo que Zhang laoshi me transmitiu sem mudar nada disso. Por fim, meu\r\ncultivo ficou berserk. Depois disso, quando consultei Lu Xun laoshi sobre isso,\r\nele disse que o método de cultivo era errado e que o cultivo de alguém\r\ndefinitivamente ficaria berserk se alguém fosse cultivar de acordo com ele!\"",
            "Consciente de seus pensamentos, Zhao Yanfeng disse.",
            "Ele ainda carregava um profundo ódio contra Zhang Xuan.\r\nSabendo que esta era uma oportunidade para revogar sua licença de ensino, não\r\nhavia como ele permitir que ele saísse dessa.",
            "\"Mestre Zhang...\" Ao ouvir a vítima dizer tais\r\npalavras, não havia outras possibilidades que Huang Yu pudesse inventar para\r\nabsolvê-lo da culpa. Como tal, ela só podia olhar para ele impotente.",
            "\"Tente executar uma rotina de socos. Deixe-me ver se\r\nvocê melhorou!\" Ignorando a persuasão da outra parte, Zhang Xuan continuou\r\na olhar para o jovem.",
            "\"Faça o que Zhang laoshi diz, tente executar uma rotina\r\nde socos primeiro!\" Com a insistência dele, apesar de Huang Yu estar\r\nperplexa com o que ele estava tentando fazer, ela ainda se virou para instruir\r\nZhao Yanfeng.",
            "\"Sim!\" Ele não conhece a identidade de Huang Yu,\r\nmas julgando por quão respeitoso o Ancião Shang Chen a tratou, Zhao Yanfeng não\r\nousou desobedecer suas instruções. Inclinando a cabeça, ele caminhou até o\r\ncentro do corredor.",
            "Huhu!",
            "O vento assobiou junto com seus punhos vigorosos.",
            "Esse companheiro pode ser jovem, mas o controle sobre sua\r\nforça não é ruim e ele também era adepto de sua técnica de batalha. Ele poderia\r\nser considerado um bom broto.",
            "\"Não é ruim, parece que Lu Xun laoshi realmente o\r\nlivrou do dano que ele sofreu quando seu cultivo ficou berserk!\"",
            "\"Realmente não é ruim para ele possuir esse nível de\r\nforça em tal idade!\"",
            "......",
            "A maioria dos que estavam na sala eram especialistas em\r\ncultivo. Ao ver os socos de Zhao Yanfeng, eles concordaram com a cabeça em aprovação.",
            "Ancião Shang Chen escondeu secretamente um olhar para Zhang\r\nXuan. Como Zhang Xuan foi o único que instruiu Zhao Yanfeng a executar sua\r\nrotina de socos, ele pensou que ele estaria analisando cuidadosamente sua\r\nrotina de socos, de modo a encontrar uma desculpa para si mesmo. No entanto,\r\nesse sujeito tinha fechado os olhos, e uma expressão tranquila apareceu em seu\r\nrosto.",
            "\"O que ele está tramando?\"",
            "Pontos de interrogação apareceram na cabeça do Ancião Shang\r\nChen.",
            "Não poderia ser que esse sujeito soubesse que ele seria\r\nincapaz de encontrar qualquer evidência ou desculpa para se livrar.",
            "\"Isso é suficiente?\"",
            "Muito rapidamente, a rotina de socos chegou ao fim. Ao ver\r\nque o Zhang laoshi que ele odiava tinha os olhos fechados, nem sequer olhava\r\nsua rotina de socos, Zhao Yanfeng estava à beira de irromper de raiva acumulada\r\nenquanto cuspia essas palavras com os dentes cerrados.",
            "\"Un!\" Zhang Xuan abriu os olhos.",
            "\"Tudo bem, vamos parar de perder o tempo. Uma vez que\r\nvocê já admitiu que o cultivo de Zhao Yanfeng se tornou berserk sob sua\r\norientação e ele mesmo pode testemunhar por isso, então, por que você\r\nsimplesmente não confessa seu crime! Poupe-nos de muitos problemas...\"",
            "Com medo de que a situação durasse mais e isso fosse\r\narrastado, ele disse. ",
            "Careca: Acho que é o Ancião cagão falando aqui...;\r\nRhodis: Só ele e os 2 nego lá querem o mau do Zhang",
            "\"Acalme-se!\" Zhang Xuan interrompeu suas palavras.\r\nVarrendo os arredores com o olhar dele, ele disse: \"Como todos vocês estão\r\ninteressados ​​em ouvir minha explicação, então vou explicar o incidente a\r\ntodos vocês!\"",
            "Todos ficaram chocados e sua atenção se concentrou nele,\r\ncuriosos para ouvir o que ele diria.",
            "Até mesmo Zhao Yanfeng não conseguiu resistir virando o\r\nolhar.",
            "\"Na verdade... eu intencionalmente desencadeei seu\r\ncultivo a ficar berserk!\" A voz de Zhang Xuan ecoou na sala.",
            "\"Ah?\"",
            "\"Intencionalmente?\"",
            "Todos ficaram estupefatos no lugar.",
            "Que tipo de piada era essa?",
            "Não há como voltar atrás depois de dizer essas palavras.\r\nVocê certamente será despojado de sua licença de ensino por estas palavras!",
            "\"Haha!\" O Ancião Shang Chen não esperava que o\r\nsujeito diante dele, depois de fazer tantas ações misteriosas e\r\ndesconcertantes, realmente confessasse tão descaradamente, até mesmo redigindo\r\nsuas palavras dessa maneira. Seus olhos irradiavam excitação: \"É bom que\r\nvocê tenha confessado! Como professor, para dirigir intencionalmente um aluno incorretamente\r\ne colocá-lo em perigo, você realmente transgrediu além do que um professor\r\ndeveria fazer! Se ele não for despojado de sua licença de ensino, será difícil\r\napaziguar as massas furiosas! Mestra-Professora associada Huang, Ancião Mo, não\r\ndeve haver problemas com isso agora!\"",
            "\"...\" Huang Yu olhou fixamente para Zhang Xuan.\r\nSua admissão a deixou sem um único meio de ajudá-lo.",
            "Assim quando ela estava prestes a falar, ela viu Zhao\r\nYanfeng apertando o punho firmemente e rangendo os dentes. Ele olhou para Zhang\r\nXuan com o ódio indisfarçado refletindo em seus olhos quando ele disse:\r\n\"Eu me pergunto como ofendi Zhang laoshi, para você achar a necessidade de\r\nme jogar do penhasco?\"",
            "Eu sou seu aluno, mas você intencionalmente me guiou erradamente,\r\nfazendo com que meu cultivo se tornasse berserk. Que tipo de ressentimento você\r\ntem contra mim?",
            "Todos pareciam ter pensado no mesmo ponto e um por um, olharam\r\npara Zhang Xuan.",
            "O chefe do clã Wang, Wang Hong, também estava começando a\r\npensar se a sua filha e filho estarem sob a tutela desse professor era uma\r\nescolha correta.",
            "Então e se suas teorias fossem profundas e ele era\r\nproficiente em ensinar aos outros?",
            "E se ele de repente ficasse furioso e ensinasse seus filhos\r\nincorretamente? Se for assim, a vida de seus filhos estaria condenada.",
            "Um lutador 1-dan Juxi que tem um cultivo berserk ainda\r\npoderia ser salvo. No entanto, quanto mais avançado era o cultivo, mais difícil\r\nseria salvá-los quando seu cultivo se tornasse berserk.",
            "Ignorando os olhares da multidão, Zhang Xuan colocou as mãos\r\natrás das costas e o olhar de alguém que não conseguiu compreender o mundo\r\nrefletia nos olhos. Suspirando, ele lamentou: \"Sigh! Parece que nenhum de\r\nvocês entendeu!\"",
            "\"Entendeu?\"",
            "Uma linha escura apareceu no rosto de Zhao Yanfeng. Se não\r\nfosse por sua força fraca, ele teria se atirado em frente para golpeá-lo.\r\n\"Entendeu o quê?\"",
            "Você intencionalmente levou-me a ter o cultivo berserk você\r\nainda espera que eu entenda? Entender o quê? Compreender a morte?",
            "\"Nenhum de vocês realmente compreende?\"",
            "Zhang Xuan olhou para Huang Yu, Ancião Mo e o resto da\r\nmultidão.",
            "\"Compreende?\"",
            "Uma única palavra deixou os dois assustados.",
            "Você guiou intencionalmente alguém errado, o que você\r\nesperava que compreendêssemos isso?",
            "Compreender... Como você empurrou seu aluno até sua morte?",
            "\"Tudo bem, já que nenhum de vocês sabe, então permitam-me\r\nexplicar!\" Zhang Xuan balançou a cabeça. Varrendo os rostos da multidão,\r\nele disse: \"Eu me pergunto se algum de vocês já ouviu falar do físico\r\nconhecido como Veias Bloqueadas Inatas?\"",
            "\"Veias Bloqueadas Inatas?\" Huang Yu franziu a\r\ntesta. Então, lembrando algo, ela disse: \"Eu ouvi falar sobre isso. Este\r\nnão é um tipo de corpo inato, mas um tipo de deficiência! Aqueles que possuem\r\nesse tipo de físico têm muitos pontos de constrição",
            "Rhodis: Pressão",
            " ao longo\r\nde suas veias. Como um rio bloqueado pelo limo e pela lama, o zhenqi é incapaz\r\nde fluir facilmente através deles. Mesmo que alguém seja capaz de cultivar,\r\nhaveria um limite para suas conquistas. O lutador 1-dan Juxi normalmente seria\r\nseu limite superior e o lutador 2-dan Dantian é um objetivo impossível para\r\neles!\"",
            "Ao ouvir esta explicação, a multidão assentiu com a cabeça.",
            "As Veias Bloqueadas Inatas podem ser uma condição física\r\nrara, mas houve casos disso. Como professores e líderes de facções poderosas, a\r\nmaioria deles ouviu falar de tal físico.",
            "\"Zhang laoshi falou que as Veias Bloqueadas Inatas,\r\npode ser...\"",
            "Mo Xiang laoshi ",
            "Ancião Mo",
            " de repente pensou em algo e\r\nele se virou para olhar para Zhang Xuan com os olhos arregalados.",
            "\"Na verdade, Zhao Yanfeng possui esse tipo de\r\nfísico!\" Zhang Xuan assentiu com a cabeça.",
            "\"Eu? Possuo Veias Bloqueadas Inatas?\" Zhao Yanfeng\r\nnão conseguiu acreditar nisso. \"Isso é impossível... Nunca me senti preso enquanto\r\neu cultivo, então, como eu posso ter Veias Bloqueadas Inatas?\"",
            "\"Nunca se sentiu preso?\" Zhang Xuan olhou com um\r\nsorriso significativo em seu rosto. \"Então, deixe-me te perguntar, antes\r\nque seu cultivo ficasse berserk, você sentia falta de fôlego quando cultivava\r\nno passado? Toda vez que você reunia energia espiritual, você sentia como se\r\nseu corpo inteiro estivesse sendo separado?\"",
            "\"Como.... como você sabe?”",
            "Inicialmente, Zhao Yanfeng não prestou atenção às palavras de\r\nZhang Xuan, pensando que ele estava falando de bobagem. No entanto, ao ouvir a\r\núltima parte de suas palavras, seus olhos se estreitaram e seu corpo congelou.\r\n",
            "Careca: Esse Zhang laoshi 2.0 nunca está errado, se liga moleque; Rhodis:\r\nFalta pouco para acabar hihihi",
            "--------------------------------------------------------------------------------------------------------------------------------------",
            "Rhodis: Comentem no index da novel e recomendem a novel \\o Com a SUA opinião!"
      ]
}