{
      "Capítulo 78 - Eu Vou Fazer Você Romper em Meia-Hora!": [
            "As palavras que ele falou eram completamente verdadeiras.\r\nAntes que seu cultivo se tornasse berserk, ele encontrou um problema. Reunir\r\nenergia espiritual era uma tarefa excepcionalmente difícil para ele já que o\r\nmesmo sentia como se seu corpo estivesse se partindo.",
            "O tempo todo, ele pensou que devia ser por causa dele\r\ncultivar da maneira errada. Poderia ser que... era realmente devido a ele\r\npossuir Veias Bloqueadas Inatas?",
            "Dizia-se que aquele que possui Veias Bloqueadas Inatas sentiria\r\ncomo se suas veias fossem trancados, causando seus bloqueios na respiração. Se\r\nalguém tentasse cultivar com força, geraria dor como se seu corpo estivesse\r\nsendo destruído.",
            "No entanto, ele nunca contou isso há ninguém, nem mesmo para\r\nZhang Xuan quando ele era seu aluno. Na verdade, até mesmo seus pais não sabiam,\r\nentão, como... ele sabia disso?",
            "Ao ver a expressão de Zhao Yanfeng, todos se estremeceram.",
            "[Pode ser que... o que ele disse é verdadeiro?]",
            "\"Pare de tentar forçar a lógica aqui. Então, e se Zhao\r\nYanfeng possuir o físico de Veias Bloqueadas Inatas? O que isso tem a ver com o\r\nseu cultivo ficar berserk?\" O Ancião Shang Chen berrou.",
            "Careca: Já bateu\r\no desespero no tiozão; Rhodis: Desespero apareceu igual a habilidade de\r\nraciocinar dele. Num flash",
            "Veias Bloqueadas Inatas era uma deficiência com a qual\r\nnascera. Não havia maneira de curá-lo e aqueles que possuíam tais problemas\r\nestavam destinados a não poder cultivar.",
            "Mesmo que Zhao Yanfeng tivesse esse tipo de problema, ele\r\nsimplesmente não teria o potencial de se tornar um especialista. Não havia\r\nnecessidade de conduzir intencionalmente seu cultivo a ficar berserk!",
            "\"Você acha que não tem nada a ver com isso?\" Zhang\r\nXuan riu suavemente. \"Então, deixe-me te perguntar, quais são os sintomas\r\nde alguém que tem cultivo berserk?\"",
            "\"Ficará berserk. A energia interna de uma pessoa irá\r\nsofrer uma fúria e tornar-se incontrolável, fazendo com que perca a sensação de\r\nsi mesmo e entrará em uma condição perturbada...\" Neste ponto, o Ancião\r\nShang Chen parou abruptamente. Seus olhos se arregalaram em círculos perfeitos\r\ncom descrença: \"Não pode ser assim, você está tentando usar os sintomas do\r\ncultivo Berserk para atacar as constrições em suas veias para dissipar suas Veias\r\nBloqueadas Inatas?”",
            "\"Como isso é possível?\"",
            "Ele não foi o único que chegou a esta conclusão. Os outros\r\ntambém pensaram nisso e sua boca se abriu de um jeito em estado de choque.",
            "Quando alguém fica em estado berserk, a energia dentro do\r\ncorpo fica fora de controle. Era verdade que seria possível executar a força\r\nvárias vezes além do que era capaz geralmente, mas... Era um estado de\r\ndesarranjo, era fácil para o cultivo ser completamente aleijado. Ninguém tentou\r\ne ninguém ousou.",
            "[Para realmente tentar levar a um estado berserk como um\r\nmeio para superar Veias Bloqueadas Inatas... Você é real?",
            "Se isso for verdade, então você é muito ousado!",
            "Tal noção revolucionará todo o mundo de cultivo!]",
            "\"De fato!\" Zhang Xuan assentiu com a cabeça.\r\nEntão, ele se virou para Zhao Yanfeng e perguntou: \"Deixe-me te perguntar,\r\ndesde que seu cultivo ficou berserk, você sentiu a sensação de seu corpo se\r\npartindo sempre que você cultivava?\"",
            "\"Isto...\" O corpo de Zhao Yanfeng tremia\r\nrigidamente. Com uma voz tremendo, ele respondeu: \"Eu... eu não\r\nsenti!\"",
            "Naquela época, sentiu dor intensa sempre que cultivava, como\r\nse o seu corpo estivesse a explodir. No entanto, depois que ele ficou berserk,\r\nele nunca mais sentiu essa sensação. Anteriormente, atribuiu-o à orientação de\r\nLu Xun laoshi. Isso seria realmente... o caso?",
            "\"Ao se tornar berserk, a energia interna que flui\r\natravés de seu corpo será incomparavelmente violenta, permitindo-lhes exercer\r\numa força além do que eles geralmente são capazes. Embora seja incapaz de\r\nresolver as Veias Bloqueadas Inatas, pode aliviar a situação, permitindo que a\r\nenergia espiritual fluísse por toda parte! Naquela época, quando eu induzi seu\r\ncultivo a ficar berserk, eu estava tentando resolver os problemas ocultos\r\ndentro do seu corpo. Inicialmente, preparei alguns passos para permitir que seu\r\ncultivo continuasse com mais facilidade, para que você possa alcançar maiores\r\nalturas. No entanto... Não só você saiu sem me despedir, como você até me viu\r\ncom hostilidade!\" ",
            "Careca: mano... esse é campeão no embromeychon, passou\r\no rodo em geral agora....;Rhodis: fdp vai deixar o lek de consciência pesada\r\nkkkkkkkkkk",
            "Neste ponto, Zhang Xuan balançou a cabeça e suspirou. A solidão\r\nrefletia em seu olhar.",
            "Desde que Zhao Yanfeng despertou de seu estado berserk, ele\r\nnunca visitou a sala de aula de Zhang Xuan. Mesmo assim, ele o tratou como seu\r\ninimigo mortal, espalhando rumores maliciosos sobre ele em todos os lugares.",
            "Mesmo que Zhang Xuan o procurasse, o último não teria\r\nconfiado nele.",
            "Ao ver a expressão de Zhang laoshi, todo mundo quase podia\r\nsentir o peso e a dor que ele sentia em seu coração.",
            "No entanto, sob essa pressão, ele não tentou se explicar. Em\r\nvez disso, ele empurrou silenciosamente, suportando as ofensas dos outros...",
            "Em um instante, a figura de Zhang Xuan cresceu massivamente\r\nem seu coração!",
            "\"Lixo, como isso pode ser possível! Além disso, mesmo\r\nque fosse verdade, se você lhe explicasse claramente a situação, Zhao Yanfeng\r\nnão teria lhe deixado!\" O Ancião Shang Chen apertou os dentes.",
            "\"Se alguém pudesse controlar o processo, então não se\r\nchamaria berserk! Se eu fosse informá-lo de antemão, dado o medo de Zhao\r\nYanfeng, você acha que ele estaria disposto a correr tal risco?\" Zhang\r\nXuan jogou as mangas.",
            "Um se tornaria incontrolável ao se tornar berserk. Se alguém\r\nsoubesse que eles ficariam berserk durante seu cultivo, eles começariam a\r\nsentir medo e se acostumar com ele subconscientemente, tornando difícil para\r\neles serem bem-sucedidos.",
            "\"Não importa o quão bem você colocou, você não pode\r\nprovar que seu cultivo ter ficado berserk tenha resolvido a questão de seu\r\ncorpo. Em qualquer caso, eu não acredito em suas palavras!\"",
            "Depois de hesitar por um momento, o Ancião Shang Chen correu.",
            "\"Eu sei que esse incidente é muito pouco ortodoxo e\r\nchocante, mas não importa se você acredita ou não!\" Zhang Xuan virou-se\r\npara olhar para Zhao Yanfeng. \"Eu já olhei agora e você já alcançou o\r\npináculo Lutador 1-dan Juxi. Você está apenas um passo de avançar! Se você\r\ntreinasse normalmente, por quanto tempo você acha que vai demoraria para você\r\navançar?\"",
            "\"Seis meses. Lu laoshi me disse que, se eu estivesse\r\nfazendo esforço, dentro de meio ano, é possível que eu entre no reino Lutador\r\n2-dan Dantian!\"",
            "Ele ainda era um pouco duvidoso para as palavras deste Zhang\r\nlaoshi, mas seu tom tornou-se muito mais respeitoso e ele respondeu sua\r\npergunta seriamente.",
            "Mo laoshi ",
            "Careca: esse aqui é o Ancião Mo, não sei pq\r\nmudou... saporra",
            " e o chefe do Clã Wang, Wang Hong ",
            "Careca: o Rhodis morre\r\ntoda vez que ele lê isso aqui; Rhodis: ENFIA O DEDO NO COOL E GRITA PRO FUCK",
            "\r\nconcordaram com a cabeça.",
            "Eles também viram Zhao Yanfeng executar sua rotina de socos.\r\nDada a sua experiência, eles poderiam dizer que o julgamento de Lu Xun laoshi\r\nera exato. O talento de Zhao Yanfeng só pode ser considerado como médio e poder\r\navançar dentro de meio ano pode ser considerado um bom progresso.",
            "\"Meio ano? Não há necessidade disso! Eu posso ajudá-lo\r\na avançar dentro de meia-hora!\" Zhang Xuan olhou por cima.",
            "\"Meia-hora? Como é possível?\"",
            "\"É difícil dizer se ele é mesmo capaz de avançar dentro\r\nde meio ano e você disse pode ajudá-lo a avançar em meia-hora? Isto...\"",
            "Ouvindo as palavras de Zhang Xuan, todos ficaram loucos.\r\nNenhum deles ousou acreditar em suas palavras.",
            "Cultivação, ao contrário de comer ou beber, não pode\r\nsatisfazer de uma só vez. Deve ser feito um único passo de cada vez. Só pode\r\nprogredir após inúmeras acumulações ao longo do tempo. Mesmo para Zhao Yanfeng,\r\nque já é pináculo Lutador 1-dan Juxi, se ele não conseguir controlar a energia\r\nespiritual com habilidade, ele não conseguirá abrir seu dantian!",
            "Essa acumulação é um processo extremamente lento. Sem\r\nacumulação de experiência ao longo do tempo, é impossível para ele ter sucesso!\r\nNo entanto, Zhang Xuan afirmou que ele pode fazê-lo dentro de meia-hora?",
            "Isto...",
            "Mesmo se você quisesse se gabar, você não deveria se gabar\r\nde algo tão impossível!",
            "Tenha cuidado com o seu nariz chegando ao céu!",
            "GP: que\r\nexpressão mais louca pra chamar alguém de orgulhoso e arrogante; Careca: é que\r\nele quis dizer que o nariz do cara é tão empinado que chega no céu...; Rhodis:\r\nEle é o Pinóquio?",
            "\"Por que você não acredita em mim?\" Ignorando a\r\nmultidão chocada, os cantos da boca de Zhang Xuan se levantaram enquanto\r\ncontinuava olhando para o jovem diante dele.",
            "\"Eu...\" Zhao Yanfeng estava hesitante.",
            "Ele sentiu que o que a outra parte dizia sobre ele possuindo\r\nVeias Bloqueadas Inatas era verdade, mas sobre ajudá-lo a avançar de um Lutador\r\n1-dan Juxi em meia-hora... Isso era como um sonho para ele.",
            "Se ele fosse realmente capaz de avançar de um Lutador 1-dan\r\nJuxi dentro de meia-hora, então este Zhang laoshi era realmente muito incrível.\r\nIsso também significaria que sua decisão de induzir seu cultivo a se tornar berserk\r\npara romper suas Veias Bloqueadas Inatas foi um sucesso, bem como uma decisão\r\ncorreta!",
            "Afinal, por que um professor que poderia ajudar os outros a\r\nromper o seu campo de cultivo facilmente mentiria sobre um assunto tão pequeno?",
            "Como ele conseguiu chegar a esta conclusão, outros também\r\nconseguiram. Cada um de seus olhares lentamente se juntou a Zhang Xuan.",
            "\"Eu não culpo você por não acreditar em mim. Afinal,\r\nseu cultivo ficou berserk depois de ouvir minhas palavras!\" Zhang Xuan\r\njogou a mão e uma aparência de piedade apareceu em seus olhos. \"No\r\nentanto, se você passar por essa oportunidade, você precisará demorar um ano ou\r\ntalvez até mais! É sua própria escolha!\"",
            "\"Isto...\"",
            "\n",
            "Zhao Yanfeng estava no lugar com os punhos cerrados. Depois\r\nde um período de tempo, levantou a cabeça e determinação foi vista em seus\r\nolhos. \"Zhang laoshi, eu quero tentar!\"",
            "--------------------------------------------------------------------------------------------------------------------------------------",
            "Rhodis: Era para ter saído mais cedo, mas teve uns problemas aqui em casa. Prometo que o último cap do dia sai antes das 00:00 aduhasudhaushduasd"
      ]
}