{
      "Capítulo 79 - Aumento Explosivo de Alunos": [
            "No momento em que Zhang laoshi disse que, se ele perdesse\r\nesta oportunidade, ele precisaria ter um período de tempo significativamente\r\nmaior para avançar. Uma vez que ele o negue, ele sempre estará seguindo os\r\npassos dos outros. Ele não queria seguir os passos dos outros o tempo todo.",
            "Careca:\r\nConfusão total na cabeça desse moleque; Rhodis: decisão difícil de se tomar",
            "Ele realmente não confiava nas palavras dele, mas com tantos\r\nprofessores aqui, ele duvidava que este Zhang laoshi faria com que seu cultivo\r\nficasse ainda mais berserk.",
            "\"Bom. Eu me alegrarei com a decisão que você\r\ntomou!\"",
            "Inclinando a cabeça, o olhar de Zhang Xuan varreu os\r\narredores antes de recuperar uma caixa de agulhas de prata. Então, ele\r\ninstruiu: \"Sente-se com as pernas cruzadas. Não permita que seus\r\npensamentos vaguem. Vou usar as agulhas de prata para ajudá-lo a abrir seus\r\npontos de acupuntura para aumentar a velocidade de sua acumulação de energia\r\nespiritual, para você tentar entrar no reino Lutador 2-dan Dantian!\"",
            "\"Certo!\" Com sua determinação resoluta, Zhao\r\nYanfeng não hesitou por muito tempo antes de se sentar com as pernas cruzadas.",
            "Zhang Xuan avançou e recuperou uma única agulha, colocou-a\r\nem um dos pontos de acupuntura de Zhao Yanfeng. Ao mesmo tempo, uma onda de\r\nzhenqi surgiu.",
            "Ao cultivar a Arte Divina do Caminho Celestial, seu zhenqi\r\nera tão claro quanto à água mineral. No momento em que entrou no corpo dele, os\r\ngrilhões em seus pontos de acupuntura foram imediatamente quebrados.",
            "Os pontos de acupuntura de um cultivador médio eram\r\nsemelhantes aos pequenos buracos preenchidos com limo e o zhenqi obscuro era\r\nsemelhante à água enlameada. Era impossível lavar seus pontos de acupuntura com\r\nzhenqi cheio de tanta impureza. Por outro lado, o zhenqi superior era\r\nequivalente a água limpa. Enquanto outros talvez não consigam lavar seus pontos\r\nde acupuntura de forma limpa mesmo com dois anos de esforço, ele conseguiu\r\nfazê-lo facilmente.",
            "No momento em que os pontos de acupuntura foram abertos, a\r\nenergia espiritual imediatamente jorrou de forma frenética.",
            "Hu hu hu hu!",
            "Com as mãos tão rápidas como o vento, ele colocou mais oito\r\nagulhas de prata no corpo.",
            "As nove agulhas de prata abriram nove pontos de acupuntura\r\nno corpo de Zhao Yanfeng. A energia espiritual fluía como um fluxo pequeno em\r\nseu corpo se transformou instantaneamente em um rio torrencial e jorrou em seu\r\ncorpo antes de se reunir em seu mar espiritual.",
            "Estrondo!",
            "Zhao Yanfeng sentiu como se uma explosão tivesse acontecido\r\nem seu cérebro. O dantian em seu abdômen foi aberto em um instante. Como uma\r\nbacia maciça, acomodou toda a energia espiritual que veio fluindo.",
            "\"Isto...\"",
            "De repente, Zhao Yanfeng pressionou a palma da mão contra o\r\nPilar Medidor de Força, não muito longe.",
            "Estrondo!",
            "150 kg!",
            "Estágio primário do Lutador 2-dan Dantian!",
            "\"Eu... eu...\"",
            "Ao ver os números flutuarem na superfície, Zhao Yanfeng\r\nficou atordoado. Inicialmente, ele pensou que levaria pelo menos meio ano para\r\nque ele avançasse com sucesso ao próximo domínio. No entanto, com a ajuda de\r\nZhang laoshi, conseguiu ter sucesso dentro de alguns minutos.",
            "Parecia que nem demorou meia-hora!",
            "\"Obrigado, Zhang laoshi!\"",
            "Padah!",
            "Todas as dúvidas que Zhao Yanfeng tinha de Zhang laoshi\r\nlimparam de sua mente e ele imediatamente se ajoelhou diante de Zhang Xuan e se\r\nprostrou continuamente. ",
            "Careca: eita caraleo, as agulhas ainda estão nas\r\ncostas dele?",
            "Neste instante, das profundezas de seu coração, ele estava convencido\r\nde que tudo que Zhang Xuan fez era para seu bem-estar!",
            "Como um professor, que poderia ajudar os outros a avançar\r\ntão facilmente ensinaria teorias errôneas, porque ele iria fazer com que o\r\ncultivo de um aluno ficasse berserk?",
            "Para pensar que ele duvidava de um professor tão nobre,\r\nmesmo insultando-o!",
            "Ele era pior do que uma besta!",
            "Ele deve ter ficado cego então para deixar este professor\r\nantes de reconhecer Lu Xun laoshi. Se uma chance se apresentasse, ele se\r\nretiraria de suas lições e retornaria para ele.",
            "\"Ele realmente avançou?\"",
            "\"Para ajudar um lutador 1-dan a avançar com êxito em um\r\npouco mais de dez minutos...\"",
            "\"Certamente há algo de errado com a minha visão? Como\r\nele fez isso apenas usando algumas agulhas?\" ",
            "Careca: Manoooo ele não\r\ntirou a porra das agulhas do piá....",
            "Enquanto Zhao Yanfeng estava se sentindo em conflito e com\r\nremorso, o chefe do clã Wang, Wang Hong, o Ancião Mo e os outros que haviam\r\nvisto aquela cena tinham os olhos arregalados e a boca aberta quando sentiram o\r\nmundo à sua volta desmoronar.",
            "Eles pensaram que Zhang Xuan estava apenas se gabando e\r\nassumiu que era impossível para ele ter sucesso. No entanto, observando\r\npessoalmente o que eles julgaram impossível, os resultados impressionantes os\r\ndeixaram à beira das lágrimas.",
            "Olhando para ele mais uma vez, desta vez, seus olhos ardiam\r\napaixonadamente.",
            "Naquela época, quando eles avançavam de Lutador 1-dan Juxi,\r\neles tiveram que passar por inúmeros problemas e lutas. No entanto, olhando\r\npara Zhao Yanfeng, ele parecia ter feito tanto esforço quanto comer ou beber.",
            "Por que eles não se encontraram com Zhang laoshi naquela\r\népoca?",
            "\"Zhang laoshi, me aceite como seu aluno!\"",
            "Wang Yan, que veio com Wang Tao e os outros, avançou e se\r\najoelhou diante dele.",
            "Naquela época, ele pensou que Lu Xun laoshi era o superior\r\ne, portanto, ele não concordava com a decisão do chefe do clã e seu avô. No\r\nentanto, depois de ver Zhang laoshi ajudar Zhao Yanfeng a avançar dentro de dez\r\nminutos ou mais, ele não conseguiu suprimir a tentação por mais tempo.",
            "\"Un?\" Zhang Xuan piscou os olhos.",
            "\"Eu sei que os talentos de Yan’er são médios, mas eu\r\nimploro Zhang laoshi para não rejeitá-lo!\" O 2º Ancião do clã Wang disse.\r\nCom um rosto cheio de sorrisos, ele continuou: \"Enquanto Zhang laoshi o\r\naceitar, também estou disposto a ser seu discípulo. Estou certo de que o nome\r\nde Zhang laoshi se espalhará em toda a parte ao aceitar um estudante Lutador\r\n6-dan Pixue, ninguém ousará duvidar de você!\"",
            "\"2º Ancião, você pode ter alguma decência? Em pensar\r\nque você tentaria negociar e vende-se, para aceitar seu neto como aluno, quão\r\ndesavergonhado!\" O Grande Ancião jogou as mangas e olhou respeitosamente.\r\n\"Zhang laoshi, ignore-os. O 2º Ancião está faltando de decoro! Cof, como\r\neu sou um especialista pináculo Lutador 6-dan Pixue e gostaria de reconhecer\r\nvocê como meu professor também. Se você achar isso inconveniente devido a minha\r\nidentidade como um ancião do clã Wang, eu sempre posso aposentar-me\".",
            "\"O que há para competir? Cada um de vocês já é velho o\r\nsuficiente para ser seu avô, e ainda assim vocês querem reconhecê-lo como seu\r\nprofessor. Vocês não se sentem envergonhados?\"",
            "Não esperando que o Grande Ancião e o 2º Ancião agissem com\r\ntanta vergonha, o chefe do clã Wang, Wang Hong ",
            "Careca: Rhodiiiiis? Você adora\r\nesse clã né!?; Rhodis: ENFIA O CLÃ WANG NO SEU COOL! ESPERO QUE ESSAS DESGRAÇAS\r\nMORRAM!",
            ", repreendeu-os.",
            "Ao serem repreendidos pelo chefe do clã, os rostos dos dois\r\ncoraram de vergonha.",
            "Na verdade, eles não eram mais jovens e sua estrutura óssea\r\njá se solidificou. Não seria uma tarefa fácil para eles avançar.",
            "Wang Tao e Wang Yan viraram-se para olhar o chefe do clã.",
            "[Você vê isso? Nosso chefe do clã tem autocontrole e\r\ninteligência, podendo ver por meio do cerne do problema com um olhar.]",
            "No entanto, antes de terminarem de reverenciá-lo, eles viram\r\no chefe do clã Wang, Wang Hong",
            "Rhodis: Tá quase acabando Rhodis... tá quase...",
            "\r\nvirando-se para olhar para Zhang Xuan com um feixe de sorriso, \"Zhang\r\nlaoshi, ainda sou jovem, apenas 42 este ano. Posso reconhecê-lo como meu\r\nmestre?\"",
            "\"...\" Zhang Xuan.",
            "\"...\" Todos os outros.",
            "\"Cof cof, vamos falar sobre a questão de os reconhecer\r\ncomo alunos no futuro!\" No final, Zhang Xuan teve que falar para\r\nestabilizar a situação caótica. Voltando-se para Zhao Yanfeng mais uma vez, ele\r\nperguntou: \"Você ainda pensa que eu fiz seu cultivo se tornar berserk\r\nporque sou incapaz de ensinar?\"",
            "\"Eu imploro que Zhang laoshi me perdoe por pagar sua\r\nboa ação com ingratidão!\"",
            "Zhao Yanfeng apressou-se para Zhang Xuan. ",
            "Careca: E o\r\nmoleque ainda ta cheio de agulhas...",
            "\"Un!\" Zhang Xuan concordou com a cabeça. Então,\r\nvirando o olhar para o Ancião Shang Chen, ele perguntou: \"Ancião Shang\r\nChen, você ainda tem mais alguma coisa que você gostaria de dizer?\"",
            "\"EU...\"",
            "O rosto de Ancião Shang Chen ficou rígido.",
            "Ele não conseguiu explicar o problema com o Exame de\r\nqualificação de professores e agora que todos acreditavam que Zhang laoshi fez\r\no cultivo de Zhao Yanfeng ficar berserk para ajudá-lo, o que mais ele poderia\r\ndizer?",
            "O rosto dele foi estapeado mais uma vez!",
            "Além disso, foi o tipo que causa um inchaço\r\ninstantaneamente!",
            "\"Impossível, impossível! Como ele pode ajudar os outros\r\na avançar tão facilmente?\"",
            "Ao lado, Cao Xiong parecia ter ficado louco. Seus olhos\r\nestavam cheios de confusão.",
            "Este Zhang Xuan laoshi havia entrado na academia ao mesmo\r\ntempo em que ele e ao longo do tempo, seus resultados eram superiores aos dele.\r\nQuando ele se tornou tão incrível?",
            "Além disso, para poder ajudar os outros a avançar tão\r\ncasualmente, até os anciãos e o diretor da academia não eram capazes de tal\r\nfaçanha. Como ele conseguiu?",
            "\"Cao Xiong laoshi intencionalmente caluniou de seu\r\ncolega, provando que ele está faltando em ética como professor. Vou denunciar\r\nisso para a Guilda dos Professores para eles revogarem sua licença de ensino!\r\nAo mesmo tempo, as cem chibatadas divinas serão dadas agora!\"",
            "Com o problema resolvido, o Ancião Mo acenou com as mãos.",
            "\"Sim!\" Cao Xiong apertou os dentes.",
            "Embora ele não quisesse aceitá-lo, ele sabia que seu destino\r\njá estava selado.",
            "\n",
            "\"Shang Bin, como professor, para seus próprios\r\nbenefícios, você intencionalmente enquadrou outro professor. Sua licença de\r\nensino será suspensa até um novo aviso!\" Depois de lidar com Cao Xiong, o\r\nAncião Mo olhou para Shang Bin e Shang Chen. \"Quanto a Shang Chen, como um\r\nAncião e o chefe do Departamento de Educação, não só você não pouparia a\r\nconsideração de outros professores, você intencionalmente tornou as coisas\r\ndifíceis para eles, mesmo alterando os resultados do Exame de Qualificação de\r\nProfessores ao seu entendimento. Você será despojado de sua posição como um\r\nAncião e de chefe do Departamento de Educação. A questão será reportada à Guilda\r\ndos Professores e um veredito será dado pela sua conduta!\" ",
            "Careca:\r\nFinalmente saporra foi resolvida, mas o lek lá ainda ta com as agulhas nas\r\ncostas!;Rhodis AE CARAI FINALMENTE ACABOU PQP. Aposto que a agulhas saíram\r\nquando ele avançou.....",
            "-------------------------------------------------------------------------------------------------------------------------------------------",
            "Rhodis: Talvez amanhã eu mande mais um capítulo..."
      ]
}