{
      "Capítulo 81 - Gostaria de me retirar de sua tutela (Parte 1)": [
            "Academia Hongtian, sala de aula de Lu Xun.",
            "Como professor estrela da academia, sua sala de aula tinha\r\nvárias centenas de metros de largura, tão grande quanto um campo de futebol\r\nmaciço",
            ". Os alunos se\r\nalinharam e formaram filas, cada fila contava em várias centenas. ",
            "\"Como esperado de Lu laoshi, eu ouvi rumores que\r\ninúmeros estudantes acham uma honra tornar-se seu aluno e ",
            "eles correm e lutam entre si para\r\nserem admitidos sob sua tutela,",
            " é impressionante que seja verdade\". Olhando\r\npara o número de alunos na sala de aula, um idoso acariciou sua barba enquanto\r\nolhava para um jovem que não estava muito longe dele.",
            "O jovem tinha cerca de 26 a 27 anos de idade. Vestido de\r\nazul, ele ficou de pé como se fosse uma lança que atravessava os céus, ",
            "trazendo com ele uma aura\r\narrogante. ",
            "Careca: eita cuzão.....",
            "Quanto ao idoso, se Shang Bin ",
            "estivesse aqui, ele seria capaz de reconhecê-lo. Ele era o\r\nmestre do Pavilhão Hongtian, Ancião Hong Hao",
            "Rhodis: Wang...",
            "!",
            "\"Você me ",
            "elogia excessivamente, ancião. Estou apenas cumprindo minha\r\nresponsabilidade em ",
            "nutri-los.\r\n",
            "Eles irão me superar!\"\r\nO jovem riu.",
            "Suas palavras podem ser humildes, mas sua atitude exalava\r\nautoconfiança e orgulho.",
            "\"Poderemos ver\r\nse você é um bom professor ou não, vendo os padrões de seus alunos. Ouvi dizer\r\nque dos cem melhores estudantes, setenta solicitaram ser admitidos em sua\r\ntutela. Além disso, dos duzentos novos alunos que você aceitou, não parece\r\nhaver alguém que seja colocado abaixo dos quinhentos!\"",
            "O Ancião Hong Hao sorriu enquanto acariciava sua barba.",
            "Ontem, quando ouviu os números, ele também ficou surpreso.\r\n",
            "Careca: 200 alunos, o cara é o bixão mesmo....",
            "Apesar de ser jovem,\r\nLu Xun laoshi tornou-se o professor-estrela mais radiante em toda a academia. A\r\nmaioria dos bons brotos entre os calouros foram levados por ele.",
            "Tais resultados, apesar da longa história da academia,\r\nraramente foram vistos.",
            "\"",
            "É\r\numa honra ter estudantes dispostos a ouvir minhas lições!\" ",
            "Ouvindo os elogios de um ancião\r\nLutador 7-dan Tongxuan, Lu Xun laoshi ",
            "inflou de orgulho. ",
            "Depois disso, virou-se e perguntou: \"Ancião\r\nHong Hao, o senhor sempre foi uma figura ocupada, então, que tipo de evento\r\ntrouxe o senhor aqui hoje? Poderia ser que o senhor tenha algo que exija minha\r\najuda? ",
            "Enquanto estiver\r\ndentro de minhas habilidades, darei o meu melhor!\"",
            "Ele não acreditava que um poderoso ancião como ele estaria\r\naqui apenas para conversar.",
            "\"Tocando no\r\nassunto, há de fato algo que eu tenho que te incomodar, já que eu sou um velho\r\namigo de seu pai, eu vi como você cresceu. Eu sei que você é uma boa pessoa,\r\nentão, eu vim aqui para pedir que você investigue um professor para mim!\"",
            "O Ancião Hong Hao disse.",
            "\"Não mencione meu pai, ele é um velho teimoso!\"\r\nVendo como a outra parte estava tentando jogar com sua emoção, Lu Xun franziu a\r\ntesta. \"Qual professor você quer que eu investigue?\"",
            "\"Zhang Xuan!\" O Ancião Hong Hao disse.",
            "Após o incidente com Zhang Xuan em sua taberna de Hongtian, ",
            "seu negócio se tornou\r\ninsignificante. A ",
            "raiva\r\nqueimava furiosamente em seu coração. Se não fosse em consideração por\r\nsua identidade, ele já teria corrido até a habitação da outra parte para\r\ncastigá-lo.",
            "\"Zhang Xuan? Você quer dizer o que marcou zero no seu\r\nExame de Qualificação Profissional e foi o culpado do cultivo Zhao Yanfeng ",
            "tornar-se berserk?\"\r\n",
            "Careca: Rhoddiiissss não acabou saporra ainda.... fala só o líder do Clã.....;\r\nRhodis: TOMAR NO CU",
            "Lu Xun olhou ao redor.",
            "Ele já tinha ouvido falar das várias ações \"gloriosas\" daquele Zhang\r\nlaoshi. Além disso, ele mesmo aceitou um estudante dele, então, como ele não\r\npoderia estar ciente disso.",
            "\"Exato!\" O Ancião Hong Hao acenou com a cabeça.",
            "\"",
            "Ele\r\né apenas um lixo de professor que será demitido mais cedo ou mais tarde.\r\nAlguém guarda rancor contra ele?\" Lu Xun ficou intrigado.",
            "De um lado, havia um ancião estabelecido que poderia disputar a\r\nposição principal da academia enquanto que, por outro lado, um professor que\r\npoderia ser demitido a qualquer momento. Os ",
            "dois viviam em mundos totalmente diferentes,\r\nentão, como eles poderiam estar relacionados ",
            "um com o outro?",
            "\"São apenas alguns assuntos pequenos! Ouvi dizer que o\r\nDepartamento de Educação emitiu um ultimato para ele. Enquanto ele não aceitar\r\nqualquer estudante neste período escolar, sua licença de ensino será revogada e\r\nele será expulso da academia! Assim, espero que Lu laoshi não tenha problemas\r\npara poder aceitar os alunos que estariam sob sua tutela!\"",
            "Ancião Hong Hao revelou o propósito por trás de sua visita.",
            "Ele já havia examinado os assuntos de Zhang Xuan antes de se\r\ndirigir para lá, incluindo o fato dele ter recrutado cinco alunos nesse período\r\nescolar.",
            "A outra parte era um professor e essa identidade o protegeu,\r\ndeixando o Ancião sem meios para lidar com ele. No entanto, no momento em que\r\nperdesse essa identidade, ",
            "não\r\nseria simples de se livrar dele?",
            "\"Aceitar sob minha tutela?\" Lu Xun não esperava\r\nque a outra parte o procurasse por esse motivo.",
            "\"",
            "Naturalmente.\r\nComo professor-estrela da Academia Hongtian, você provavelmente é o único capaz\r\nde fazê-lo! ",
            "Quando você\r\nrevelar tal intenção, seus poucos estudantes provavelmente irão se ",
            "retirar de suas lições para estarem\r\nsob a sua tutela!\" O Ancião Hong Hao riu. \"Lidar com um\r\nprofessor que tem alunos sob sua tutela ",
            "é problemático. Se ele não tem estudantes na sua\r\nsala, então, as coisas não serão tão complicadas\".",
            "\"Uh...\" Lu Xun hesitou.",
            "\"Não há nada para hesitar, você esqueceu de Zhao\r\nYanfeng? Se você permitir que Zhang Xuan continue ensinando os alunos assim, a\r\nhistória apenas se repetirá e a vida de seus alunos será arruinada! ",
            "Você estará os salvando\r\nrecrutando eles!\"",
            "O Ancião Hong Hao imediatamente lhe deu outro impulso ao ver\r\nsua hesitação. ",
            "Careca: apareceu outro Ancião cuzão...; Rhodis: só tem ancião\r\ncuzão",
            "\"Tudo bem, vou ajudá-lo neste assunto. Eu revelarei\r\nminha intenção de aceitar os estudantes sob sua tutela hoje!\" Lu Xun\r\nassentiu com a cabeça.",
            "\"Ótimo!\"",
            "Os olhos do Ancião Hong Hao se iluminaram e a emoção\r\npercorreu seu coração.",
            "Agora que Lu laoshi concordou com isso, ele já poderia ver claramente\r\na cara desapontada e desesperada de Zhang Xuan.",
            "[Hmph, já que ele ousou deixar o Pavilhão Hongtian à beira\r\nda falência, ",
            "irei brincar\r\nlentamente com ele e mostrar-lhe o que é o verdadeiro significado do medo!]",
            "Assim enquanto ele estava se alegrando com isso em sua\r\nmente, ponderando sobre o que ele deveria fazer para puni-lo, um novo aluno se\r\nprecipitou.",
            "\"Lu laoshi!\"",
            "Ao ficar de pé diante de Lu Xun, ele se ajoelhou.",
            "\"Wang Yan, o que está errado?\"",
            "Ao ver este jovem, Lu Xun sorriu e acenou com a cabeça.",
            "Este era Wang Yan, ",
            "um dos poucos talentosos deste lote de calouros.\r\nAlém disso, ele era o neto do 2º Ancião do clã Wang, possuindo assim uma\r\nposição estimada. ",
            "Mesmo\r\npara ele, era motivo de orgulho aceitar um estudante de tal posição.",
            "\"Lu laoshi, eu... eu...\"",
            "Wang Yan, que acabou de sair da Torre da Compreensão da\r\nVontade, ajoelhou-se no chão e pareceu estar em conflito.",
            "\"Você encontrou com algum problema em seu cultivo? Você\r\ntem a liberdade para falar!\" Ao vê-lo gaguejar, Lu Xun ",
            "falou sabiamente.",
            "\"O conhecimento de Lu laoshi é vasto, para não\r\nmencionar que ele é o professor mais famoso de toda a academia. Se você tiver\r\nalguma dificuldade, fique à vontade para falar disso. Ele é definitivamente\r\ncapaz de resolvê-lo por você!\" O Ancião Hong Hao disse com um sorriso\r\nenquanto acariciava sua barba.",
            "\"Tudo bem, vou falar então...\"",
            "Wang Yan apertou os maxilares e continuou: \"Eu gostaria\r\nde... me retirar da sua tutela. Espero que Lu laoshi possa cumprir meu\r\npedido!\"",
            "\"",
            "Retirar-se\r\nda minha tutela?\"",
            "Lu Xun cambaleou. Seus olhos se arregalaram em descrença.",
            "Outras pessoas lutariam entre si para serem admitidas sob a tutela dele\r\ne ainda assim esse colega queria... retirar-se da sua tutela?",
            "Isto é verdade?",
            "Depois de ensinar na Academia Hongtian por vários anos, ele\r\nnunca se encontrou em tal situação!",
            "\"Sim!\" Agora que as palavras foram ditas, Wang Yan\r\nsoltou um suspiro de alívio e, apressadamente, assentiu com a cabeça.",
            "\"Aconteceu algo que não lhe agradou, ou você foi\r\nameaçado por alguém?\" Lu Xun não conseguiu resistir a perguntar.",
            "\"Não, esta é uma escolha que fiz de minha própria\r\nvontade!\" Wang Yan disse.",
            "\"Você sabe que depois de se retirar da minha tutela,\r\nnenhum outro professor nessa academia o aceitará, ",
            "correto?\" Ouvindo que ele escolheu por sua\r\nprópria vontade, Lu Xun continuou.",
            "Ele era o professor mais famoso da academia. Como outros\r\nprofessores podem ousar aceitar um estudante que se retirou de sua tutela?",
            "\"",
            "Quando\r\neu me retirar de sua tutela eu serei capaz de ouvir as lições de Zhang\r\nXuan laoshi. Esta é uma oportunidade para mim, então espero que Lu laoshi possa\r\nconceder o meu desejo!\" Wang Yan baixou o corpo.",
            "\"",
            "Retirar-se\r\nda minha tutela para ouvir as lições de Zhang Xuan laoshi?\"",
            "\n",
            "Ao ouvir essas palavras, uma expressão constipada apareceu\r\nem Lu Xun. Com a boca aberta e os olhos esbugalhados, ele sentiu como se algo\r\nno mundo tivesse dado errado. ",
            "Careca: o cara ficou cagado de raiva....;\r\nRhodis: Enquanto eu tô cagado de fome....",
            "-----------------------------------------------------------------------------------------------------------------------------------",
            "Caso achem erros ou algo do tipo. Podem por nos comentários \\o/ ou me falar no discord da saikai \\o/"
      ]
}