{
      "Capítulo 82 - Gostaria de me Retirar de Sua Tutela (2)": [
            "Não era apenas Lu Xun estava carregando tal expressão\r\n",
            "Careca: a expressão constipada do capítulo anterior.",
            ", até mesmo o Ancião\r\nHong Hao sentiu que o mundo estava bugado, pois achou difícil lidar com a\r\nsúbita mudança de eventos. ",
            "Careca: a\r\nemossaum foi tanta que o velho chegou a colâ as placas....",
            "Zhang Xuan não era o pior professor em toda a academia?",
            "Careca:\r\nMUAHUAHAUHAUHA ele ainda vai ser a porra de um Ancião da Academia; Rhodis: TSK!\r\nCareca você é um sapo no fundo do poço!",
            "Apenas um momento atrás, ele disse que, alunos correm e\r\nlutam entre si para serem admitidos sob sua tutela. No entanto, nunca em seus\r\nsonhos esperaria que, mesmo antes de poder fazer uma jogada, um dos alunos com\r\nos quais ele tinha grandes expectativas havia corrido para ele!",
            "[É uma coisa se a outra parte o aceitou, mas para ouvir suas\r\nlições?",
            "Diabos, você tá de zueira com a minha cara, não está?",
            "Isso significa que você não tem nenhuma convicção!",
            "Em vez de ser meu discípulo direto, você escolheu correr\r\npara ouvir as lições de outra pessoa.]",
            "Lu Xun sentiu como se tivesse tomado um tapa na cara.",
            "\"Espero que Lu laoshi possa cumprir o meu pedido!\"\r\nWang Yan apressadamente implorou.",
            "\"Você...\"",
            "Depois de um longo período de tempo, analisando a expressão\r\nda outra parte ele sabia o quão sério ela estava falando. Com uma expressão\r\nhorrível, ele disse: \"Você sabe que Zhang Xuan laoshi fez o cultivo de um\r\nestudante se tornar berserk? Mesmo assim, você ainda quer ouvir as suas aulas?\"",
            "\"Estou ciente disso, mesmo assim, ainda gostaria de\r\nouvir as aulas dele!\" Wang Yan acenou com a cabeça, com uma determinação\r\nabsoluta em seu rosto.",
            "Apenas um momento atrás, ele conseguiu um vislumbre das\r\nincríveis capacidades de Zhang laoshi que deixaram até mesmo seu avô admirado.\r\nNeste momento, seu coração já estava com Zhang Xuan.",
            "Vendo a determinação dele, a tez ",
            "Careca: Pele, aqui ta no\r\nsentido de ruborizar",
            " de Lu Xun escureceu ainda mais. Gesticulando para os\r\npoucos alunos ao lado, ele disse: \"Traga Zhao Yanfeng!\"",
            "\"Lu laoshi!\"",
            "Um breve momento depois, chegou Zhao Yanfeng.",
            "\"Wang Yan diz que ele gostaria de se retirar de minha\r\ntutela para ouvir as aulas de Zhang Xuan laoshi. Diga-lhe como foi quando você\r\ncultivou sob os ensinamentos dele e deixe-o saber quão tola é a sua\r\ndecisão!\"",
            "Lu Xun ajeitou as mangas.",
            "Zhao Yanfeng não falou e, em vez disso, ele se ajoelhou e\r\ncontinuou.",
            "\"O que há de errado? Você não vivia contando sua\r\nsituação com frequência no passado?\" Lu Xun franziu a testa.",
            "Zhao Yanfeng, como o\r\nestudante cujo cultivo se tornou berserk por culpa de Zhang Xuan, sabe tudo\r\nsobre o assunto. No passado, muitas vezes ele falava mal de Zhang laoshi, que\r\ndepois, apenas ele conseguia parar ele. Mas, agora com a permissão para falar,\r\nele parecia relutante em fazê-lo, como se tivesse algo batendo em sua mente.",
            "\"Lu laoshi! Na verdade, assim como Wang Yan, eu\r\ngostaria de ouvir as lições de Zhang laoshi!\"",
            "Finalmente, solidificando sua resolução, disse Zhao Yanfeng.",
            "\"Você quer ir também?\"",
            "Com uma expressão incrédulo, Lu Xun quase caiu no chão.",
            "[O seu cultivo não se tornou berserk por causa dele? Você\r\nnão guarda ressentimentos dele por isso?",
            "Você não falou mal sobre ele muitas vezes?",
            "Então, por que você quer se retirar da minha tutela para\r\nouvir suas lições?]",
            "Lu Xun sentiu que estava à beira de ficar louco.",
            "\"Zhang laoshi é meu benfeitor. Eu me sinto extremamente\r\nculpado por deixá-lo e desistir de suas lições! Espero que Lu laoshi possa\r\ncumprir meu desejo!\" Zhao Yanfeng disse respeitosamente.",
            "[Benfeitor? Benfeitor uma ova! Ele não deixou seu cultivo berserk?",
            "Partindo sem se despedir? É óbvio que você estava tentando\r\nescapar dele! Né?",
            "Culpado? Quando você insultava Zhang Xuan laoshi todos os\r\ndias, por que eu não vi um único vestígio de culpa?]",
            "Lu Xun se sentiu furioso.",
            "Careca: Agora o bixão ficou puto!;\r\nRhodis: Pior é que eu entendo ele kkkkkkkkkkkkkk",
            "\"Tudo bem, tudo bem. Uma vez que vocês dois fizeram\r\nsuas escolhas, então eu vou tirar vocês de minha tutela!\"",
            "Agarrando os dois tokens de jade, ele mordeu o dedo e\r\ngotejou uma gota de sangue fresco sobre os de cada um.",
            "Como o professor estrela da academia, Lu Xun era uma pessoa\r\norgulhosa. Como estes dois alunos já se decidiram, pará-los apenas faria eles\r\nse ressentirem. Sendo assim, era melhor ele tira-los de sua tutela.",
            "\"Obrigado, professor!\"",
            "Agarrando o token de jade e confirmando que foram retirados\r\nda tutela de Lu Xun laoshi, os olhos de Wang Yan e Zhao Yanfeng se iluminaram\r\nsimultaneamente.",
            "\"Vocês não são mais meus alunos, podem sair\r\nagora!\"",
            "Suprimindo a raiva que estava à beira de uma explosão, Lu\r\nXun os afugentou.",
            "\"Sim!\" Os dois saíram.",
            "\"PORRA! Que caralho bixo!\"",
            "Ao vê-los sair, Lu Xun rugiu.",
            "Quem era ele?",
            "O professor estrela, número um da Academia de Hongtian.\r\nInúmeros estudantes disputavam um com o outro para se tornar seu aluno e ele teve\r\nque pensar cuidadosamente antes de fazer uma escolha entre eles. Ele pensou que\r\nninguém seria capaz de perseguir seus alunos na academia, mas...",
            "Não apenas um, ele perdeu dois estudantes de uma só vez!",
            "Além disso...",
            "Se aquele que roubou esses estudantes dele fosse Wang Chao\r\nou Shen Bi Ru, ele poderia deixar essa questão de lado. Mas para ser aquele que\r\nmarcou um zero em seu Exame de Qualificação de Professores, o sujeito que estava\r\nno fundo da academia!",
            "O forte sentimento de humilhação que sentia fez com que ele\r\nse sentisse enlouquecido.",
            "Para não mencionar que, ele acabou de concordar com o pedido\r\ndo Ancião Hong Hao, para tirar os estudantes da outra parte. No entanto, antes\r\nque ele pudesse fazer um movimento, a outra parte já conseguiu caçar os alunos dele.",
            "Se não fosse por conveniência e sua preocupação com a sua\r\nidentidade, ele se apressaria para cair na porrada com Zhang Xuan! ",
            "\"Zhu Hong!\"",
            "Depois de liberar sua ira ligeiramente, a raiva de Lu Xun tornou-se\r\num pouco amena. Ele se virou para chamar seu aluno.",
            "\"Lu laoshi!\"",
            "Um jovem de dezesseis a dezessete anos se apresentou.",
            "Zhu Hong, o aluno que ficou em quarto lugar no exame de\r\nentrada deste ano. Ele era um dos alunos mais talentosos que ele aceitou neste\r\nsemestre. Embora ele tivesse apenas dezesseis anos, ele já havia alcançado o\r\npináculo do reino Lutador 1-dan Juxi e estava pronto para entrar no próximo\r\nreino a qualquer momento.",
            "\"Entregue uma declaração de guerra para Zhang Xuan\r\nlaoshi para mim!\" Lu Xun apertou os dentes.",
            "Careca: agora a porra ficou\r\nséria!; Rhodis: Só aguarde! heheh",
            "\"Declaração de guerra?\" Ao ouvir sua decisão,\r\nAncião Hong ficou surpreso. Depois disso, ele percebeu e perguntou:\r\n\"Poderia ser que, durante o torneio dos novatos, você espera...\"",
            "\"De fato! Para ousa roubar o meu estudante, eu, Lu Xun,\r\nnunca sofri tamanha humilhação!\" Lu Xun laoshi acenou com a mão. Então,\r\napertando o punho firmemente, continuou: \"Como ele se atreveu a me perseguir,\r\nentão também deve encontrar uma maneira de resistir a minha ira\".",
            "Depois disso, ele pegou um papel da mesa e escreveu nele.",
            "\"Passe isso para Zhang Xuan, diga-lhe que vou\r\ndesafiá-lo a uma avaliação de professores durante o torneio de novatos daqui a\r\nmeio mês a partir de agora. Pergunte se ele se atreve a aceitar meu desafio ou\r\nnão. Se ele não se atrever, diga a ele que nunca faça ações insignificantes nas\r\nminhas costas\".",
            "Lu Xun ajeitou as mangas majestosamente. ",
            "Caraca: jogar as\r\nmangas.... expressão estranha da porra; Rhodis: Falo é nada...",
            "Todos os anos, meio mês após a aceitação dos calouros, um\r\nTorneio de Novatos seria realizado.",
            "Este torneio permitia aos alunos mostrar seus talentos e\r\nmelhorias. Era um palco para os alunos mostrarem o seu valor em comparação com\r\nos seus pares.",
            "Quanto à avaliação de professores, era uma batalha entre\r\nprofessores diferentes.",
            "Durante uma avaliação de professores, os dois professores\r\nconcorrentes escolheriam alguns de seus alunos para competir com base em seu domínio\r\nde cultivo, sua proeza de luta e conhecimento teórico, de modo a mostrar os\r\nresultados das aulas dos professores.",
            "Através dessa competição, a competência dos professores\r\nestava sendo testada e avaliada.",
            "Aos olhos dos outros, Lu Xun laoshi propondo o desafio para\r\nZhang Xuan era um abate de um lado.",
            "\"Sim!\"",
            "Os olhos de Zhu Hong cintilavam com reverência.",
            "Os resultados da Avaliação de Professores afetavam o orgulho\r\ne a honra dos respectivos professores. Como resultado, tais desafios geralmente\r\neram mantidos em particular. Lu laoshi era provavelmente o único que estava\r\nconfiante e orgulhoso o suficiente para enviar uma Declaração de guerra\r\ndiretamente para outro professor.",
            "Como esperado de seu ídolo! Ele é muito simples!",
            "Mostrando suas emoções, sem ter medo do que os outros iriam\r\npensar! Ele era seu modelo!",
            "\"Vá!\" Lu Xun comandou.",
            "Zhu Hong acenou com a cabeça, virou-se e saiu.",
            "\"Você realmente pretende realizar um Desafio de\r\nProfessores?\" O Ancião Hong Hao se aproximou e perguntou.",
            "\"Não só isso, eu quero realizar uma aposta com ele. Se\r\nele perder, todos os alunos sob sua tutela virão para mim!\" Um brilho\r\npiscou através dos olhos de Lu Xun.",
            "Desde que ele se tornou um professor, sua vida tinha sido calma.\r\nAssim como ele pretendia fazer o uso de suas qualificações para atrair a\r\natenção de um mestre professor, para se levantar para o cargo de mestre\r\nprofessor associado, ele encontrou a oportunidade com esse caso.",
            "Se não fosse por tais pensamentos, não havia nenhuma razão\r\npara ele aceitar Zhao Yanfeng, que não tinha um domínio de cultivo elevado e\r\nainda por cima tinha ficado berserk. Afinal, ele era um professor, não um bom\r\nsamaritano!",
            "Se ele fosse realmente uma boa pessoa, ele poderia ter\r\naceitado todos os alunos que se candidataram para suas aulas, não haveria\r\nnecessidade de selecioná-los!",
            "Foi tudo pela fama!",
            "Careca: celebridade esse aí",
            " Ele\r\nqueria ganhar reputação o suficiente para se tornar um mestre professor associado!",
            "Se outros ouvissem que\r\nseus alunos se retiraram de suas lições para ouvir a lição de alguém que marcou\r\nzero no Exame de Qualificação de Professores, sua\r\nreputação não cairia na lama?",
            "\n",
            "Assim, não importa o quê, ele tinha que se vingar pela humilhação\r\nque ele sofreu"
      ]
}