{
      "Capítulo 83 - O Arrogante Zhu Hong": [
            "\"Será que Zhang laoshi está bem?\"",
            "Na sala de aula, Zhao Ya, Wang Ying e os outros estavam muito\r\npreocupados com Zhang Xuan.",
            "Cao Xiong laoshi solicitou o Teste da Compreensão da Vontade\r\npara lidar com Zhang laoshi. Mesmo que as maiorias das pessoas não soubessem\r\ndisso",
            "Rhodis: Que o Zhang está no “Teste da Compreensão da Vontade”",
            ", como\r\nseus alunos, eles foram informados de algumas coisas.",
            "\"Não se preocupem, sabemos como são as aulas de Zhang\r\nlaoshi e até mesmo ficamos impressionados com isso. Liu Yang não foi diferente\r\ne também ficou impressionado, então, é impossível que algo dê errado!\"\r\nDisse Zheng Yang.",
            "Todos os cinco estudantes que Zhang Xuan aceitou, inicialmente,\r\nficaram insatisfeitos com Zhang laoshi. No entanto, depois de duas lições, eles\r\njá estavam completamente impressionados. No caso de Zheng Yang. Mesmo que Wang\r\nChao quisesse aceitá-lo, ele o rejeitaria de forma direta.",
            "Já que este era o caso dele, provavelmente seria o mesmo com\r\nLiu Yang. ",
            "Com esse nível de confiança, como poderia Zhang Xuan falhar\r\nno teste?",
            "Whack! Pow! ",
            "Careca: Paaaaaaaaaah PUUUUUUUUUUM",
            "Enquanto conversavam, do nada alguém derrubou a porta de\r\nmetal com um chute. Logo após isso, um jovem com o peito estufado entrou.\r\n",
            "Careca: chegou o Pombinho de academia com o peito pra cima; Rhodis: Pru,\r\npruuu",
            "\"Onde está seu querido Zhang Xuan laoshi? Faça-o\r\nsair!\"",
            "Com as duas mãos atrás das costas, as pálpebras do jovem\r\nlevantaram-se ligeiramente ao dizer essas palavras.",
            "Quando ele falou “Zhang Xuan laoshi”. Tanto sua expressão\r\ncomo sua fala indicavam zombaria óbvia!",
            "\"Quem é você? Nós não te queremos aqui, por favor, vá\r\nembora!\" Ao ver a outra parte falar de Zhang laoshi com tanto desrespeito,\r\npara não mencionar como ele abriu a porta, o rosto de Zheng Yang escureceu.",
            "\"Zheng Yang, não seja precipitado. Ele é aquele que\r\nficou em quarto lugar nos exames de entrada, Zhu Hong!\"",
            "Reconhecendo o jovem, o corpo gordo de Yuan\r\nTao tremeu e ele correu para puxar Zheng Yang de volta, sussurrando. ",
            "Careca:\r\nRhodis tremeuuu??; Rhodis: Xiu ae seu careca safado! Que vive limpando o drive",
            "\"Zhu Hong?\"",
            "Não apenas Zheng Yang, até os rostos de Zhao Ya e os outros\r\nescureceram.",
            "Eles já tinham ouvido falar desse nome antes. Zhu Hong tinha\r\nfama de ter alcançado o pináculo do Lutador 1-dan Juxi e era possível para ele\r\navançar para o próximo reino a qualquer momento.",
            "O quarto lugar no exame de admissão, isso mostrou claramente\r\nque sua força e seu talento eram algo que eles não podiam lutar contra.",
            "\"Você é capaz de me reconhecer, parece que você não é\r\ntão burro o quanto eu pensava. Esta é uma declaração de guerra de Lu Xun\r\nlaoshi. Ele quer desafiar Zhang Xuan laoshi para uma avaliação de professores\r\ndurante o Torneio dos Novatos daqui a meio mês. Então, quem vai aceitar essa\r\ncarta em seu lugar?\"",
            "Ao ver os outros o reconhecer, as bordas do lábio do jovem\r\ndeslizaram para cima. Com um olhar desdenho, ele falou com desprezo para eles.",
            "Esta pessoa foi quem acabou de sair da sala de aula de Lu\r\nXun, Zhu Hong.",
            "Ele ouviu falar muito de Zhang Xuan, o pior professor da\r\nacademia que marcou zero no exame de qualificação de professores. Como um\r\nabençoado pelos céus e o estudante orgulhoso de Lu Xun, ele olhou para eles.",
            "\"Avaliação de professores? Lu Xun laoshi?\"",
            "Naquele instante, os rostos de todos mudaram.",
            "Mesmo sendo eles que lutam, ainda era considerado como uma\r\nbatalha para ver a capacidade de orientação do professor com seus alunos. Isso\r\ndizia a respeito do orgulho de seu professor e poucas pessoas escolheriam\r\naceitá-lo. Lu Xun era o professor mais famoso da academia e havia inúmeros\r\nespecialistas sob sua tutela. Por que ele desafiaria Zhang laoshi?",
            "\"De fato, as pequenas ações que Zhang Xuan estava\r\nfazendo por atrás de Lu laoshi levaram a sua ira e ele decidiu ensinar-lhe uma\r\nlição. Vou deixar a carta de declaração de guerra aqui, passem para ele mais\r\ntarde. Caso ele não aceite o desafio mande-o admitir a sua derrota e dirija-se\r\nà sala de aula de Lu laoshi para se desculpar com ele. Caso contrário,\r\nprepare-se para ser envergonhado!\"",
            "Zhu Hong jogou a declaração de guerra na mesa e se virou\r\npara sair.",
            "\"Pare aí mesmo!\"",
            "Careca: perdeu, perdeu...;\r\nRhodis: RJ agora é? Kkkkk brinks",
            "Antes que ele pudesse sair da sala de aula, Zheng Yang\r\navançou e bloqueou seu caminho. \"Você chutou a porta da nossa sala de aula\r\ne falou de Zhang laoshi tão desrespeitosamente. Desculpe-se ou não me culpe por\r\nser descortês!\"",
            "Um estudante tem a responsabilidade de proteger a honra de\r\nseu professor. Este sujeito zombou de seu professor. Como eles poderiam\r\ndeixa-lo apenas sair? Ainda mais depois de deixar uma declaração de guerra?",
            "\"Você quer que eu me desculpe? Você precisa ter as\r\ncapacidades para isso primeiro!\"",
            "Bufando com frieza, Zhu Hong olhou para ele com desprezo e\r\ndeu-lhe um chute.",
            "A habilidade de Zheng Yang com a lança era incrível, mas seu\r\ndomínio de socos e chutes ainda era deficiente. Além disso, como seu nível de\r\ncultivo estava abaixo do outro, antes que ele pudesse reagir, ele foi chutado\r\ndiretamente no peito e voou para trás, batendo forte no chão.",
            "\"Audacioso!\"",
            "O rosto de Zhao Ya se contorceu de raiva. Com um rugido, ela\r\natacou.",
            "Assim como Zhu Hong, ela também era do pináculo Lutador\r\n1-dan Juxi. No entanto, sua proeza de luta foi ligeiramente inferior à outra\r\nparte. Depois de trocar alguns golpes, ela foi atingida em seu ombro e recuou\r\npara trás.",
            "Depois disso, Wang Ying e Yuan Tao também atacaram. No\r\nentanto, mesmo Zhao Ya, que era a mais forte de todos eles, não era uma\r\noponente para ele, como poderiam derrotar ele?",
            "Em pouco tempo, os quatro sofreram alguns ferimentos. Eles\r\nficaram furiosos com as ações da outra parte, mas eles são incapazes de fazer\r\nqualquer coisa.",
            "Eles podem até ter\r\naprendido algumas teorias profundas com Zhang Xuan, mas devido à falta de\r\ntempo, eles ainda não eram páreos para o quarto colocado no exame de admissão.",
            "\"Um monte de lixo!\"",
            "Rhodis: Aposto que não foi o\r\ncu de sua mãe...",
            "Depois de derrotar a multidão, Zhu Hong ajeitou as mangas e\r\ndisse: \"Este é apenas um pequeno castigo! Ele deveria ter pensado nessa\r\npossibilidade quando desafiou Lu laoshi! Diga a ele caso ele não concorde\r\nmande-o se apressar e pedir desculpas a Lu laoshi, caso contrário...\"",
            "\"Caso contrário, o quê?\"",
            "Antes que ele pudesse terminar suas palavras, uma voz fraca\r\necoou pela sala.",
            "Junto com Liu Yang, Zhang Xuan entrou na sala de aula.",
            "\"Caso contrário...\"",
            "Independentemente de Zhang Xuan ser um lixo ou não, ele\r\nainda é um professor. Não importa se ele é um lixo ou não, não era algo que um\r\nestudante pudesse insultar. Embora Zhang Xuan ainda não tivesse explodido em\r\nfúria, Zhu Hong se encolheu para trás. Rangendo os dentes, ele disse \"Caso\r\ncontrário, prepara-se para perder na avaliação de professores!\"",
            "\"Não será você que determinará se eu irei perder ou se\r\neu irei vencer! Volte e diga a Lu Xun que eu aceito sua declaração de\r\nguerra!\"",
            "Zhang Xuan o afugentou.",
            "Na verdade, ele também ficou um pouco triste.",
            "Depois de gastar muito esforço para convencer Huang Yu e Bai\r\nXun a sair, ele tinha a intenção de continuar as lições por um pouco mais. No\r\nentanto, antes que ele pudesse entrar na sala de aula, ele ouviu o grito desse sujeitinho.\r\n",
            "Careca: é crianço então é sujeitinho mesmo; Rhodis: mimadinho ficaria\r\nmelhor.... aejieaieaijeaija autor se safou de escrever como ele convenceu",
            "Lu Xun o desafiou.",
            "[É apenas Wang Yan que está vindo para ouvir de lado as\r\nminhas lições, não é possível que você tenha ficado tão puto a ponto de cometer\r\ntal coisa!",
            "Além disso, mesmo se você quisesse enviar um aluno para\r\nentregar uma declaração de guerra, você deve, pelo menos, escolher alguém\r\ndecente. Este sujeito, apesar de ser jovem, estava agindo arrogantemente. Se não\r\nfosse em consideração pela minha identidade, eu teria extinguido sua vida com\r\numa única bofetada!",
            "Caso contrário, você acha que eu permitiria que ele agisse\r\nassim tão arrogante aqui?]",
            "“Ótimo então! Tchau” ",
            "Zhu Hong preparou-se para sair.",
            "\"Espere!\" Zheng Yang correu para frente. Ele olhou\r\nansiosamente para Zhang Xuan, \"Zhang laoshi, ele não só falou\r\ndesrespeitosamente com você, como esmagou nossa porta, ele até mesmo nos\r\natacou. Se nós permitíssemos que ele fosse assim, outros não nos veriam como\r\nalvos fáceis no futuro?\"",
            "\"Por quê? Essa batalha não foi suficiente para você?\r\nHmph! Apesar de ser fraco, você certamente fala muito arrogantemente, seu\r\nmaldito pirralho!\"",
            "Com a cabeça erguida, o olhar de Zhu Hong percorreu Zheng\r\nYang, Zhao Ya e os outros com desprezo antes de zombar: \"Apenas esta sala\r\nde aula, com estes poucos alunos, não me importa que essa porta realmente signifique\r\nalgo a mais. Afinal, você pensa que alguém quer sigilo para ouvir suas lições?\r\nPare de sonhar! Além disso, todos vocês precisarão de mais capacidade do que\r\nisso para me manter aqui. Eu vou ficar aqui, e se algum de vocês achar que é\r\nhabilidoso o suficientemente, venha até mim!\"",
            "Assim, ele pausou por um momento antes de apertar as mãos em\r\ndireção a Zhang Xuan, \"Zhang laoshi, como professor, certamente você não\r\nse rebaixaria ao atacar um aluno?\" ",
            "Careca: só por parecer com o Dlarrow\r\nesse aí já merecia 1000 anos de dor; Rhodis: Pqp não me lembra dessa desgraça,\r\nquando eu quero dar um ban ou kick no discord ele fica falando assim ‘-.-",
            "Os professores também tinham seu próprio orgulho. Se ele\r\nrealmente atacasse um estudante, ele seria encarado pelos outros.",
            "Isso era o que significava o ditado \"soldado contra\r\nsoldados, generais contra generais\". Mesmo que um general derrotasse um\r\npequeno soldado, não seria algo honroso para ele.",
            "Calculando que era improvável que Zhang Xuan fizesse um\r\nmovimento sobre ele e que nenhum dos seus alunos fosse um oponente para ele,\r\nele não tinha medo.",
            "\"Zhang laoshi...\"",
            "Vendo que Zhu Hong se comportar tão arrogantemente, os\r\nrostos de Zhao Ya, Zheng Yang e os outros empalideceram. Eles apertaram os\r\npunhos juntos e um impulso para avançar e derrubá-lo surgiu deles.",
            "No entanto, eles também sabiam que não eram oponentes para\r\nZhu Hong. Eles já haviam sido esmagados antes. Eles só se envergonhariam ainda\r\nmais se tivessem que continuar lutando contra ele.",
            "\"Vocês querem ensinar uma lição a ele?\"",
            "Ignorando aquele sujeito presunçoso, Zhang Xuan virou-se\r\npara olhar para os alunos.",
            "\"Sim!\"",
            "Todos concordaram com a cabeça simultaneamente.",
            "\n",
            "Ao ver suas expressões, Zhang Xuan assentiu. Então, com um\r\nolhar sério, ele disse: \"Não se esqueçam, ele ainda é aluno de Lu laoshi.\r\nSeria difícil de explicar se ele fosse morto! Bem, Yuan Tao, sua força é a\r\nmenor, mas em compensação tem a melhor defesa. Antes, ele te deixou igual um\r\nporco. Faça com que ele compense a nossa porta, não seja tímido! Mas lembre-se\r\nde não matá-lo! Além disso, durante a luta, você deve se lembrar de lutar de\r\nmaneira justa! Tente não se machucar!",
            "Careca: Piá ficou com a cara tão inchada\r\nque pareceu com um porco...",
            "-----------------------------------------------------------------------------------------------------------------------------------------",
            "Rhodis: Vamo lá, vamo lá e vamo lá os motivos dos capítulos de LHP estarem demorando são pelo motivos que.... tem muitas coisas que não fazem sentido em inglês nem traduzido, aí temos que olhar o chinês e adaptar. Por exemplo esse capítulo demorou 5-7h para revisar :s"
      ]
}