{
      "Capítulo 84 - Esmagando Zhu Hong (parte 1)": [
            "\"Ah?\"",
            "Ao ouvir as palavras de Zhang Xuan laoshi, Zheng Yang e os\r\noutros quase choraram.",
            "[Professor, você não pode ver?",
            "Nós não temos medo de você ser incapaz de explicar a morte\r\ndele, nós não podemos nem triscar nele!",
            "Mas, mesmo sabendo disso você continuou e decidiu que Yuan\r\nTao lutaria nos representando. Ele é um Lutador 1-dan Juxi, como você acha que\r\nele vai conseguir derrotar Zhu Hong?]",
            "Careca: Galera levou um coro, agora tão\r\ncom medo...; Rhodis: Yuan Tao ficou parecendo um porco...",
            "“Não me matar? Compensar pela porta? Hahaha!”",
            "Careca: ele\r\nesqueceu que a ordem era deixar ele parecido com um porco... kkkk",
            "Zhu\r\nHong riu tanto que quase não conseguiu recuperar o fôlego. Ele sabia a força de\r\ncada um depois que trocaram golpes, especialmente Yuan Tao, que foi o pior no\r\nexame de admissão",
            "Careca: Rhodis, é você meu filho?; Rhodis: Cala a boca tio\r\n‘-‘ Se não... vou mandar a PF olhar teu drive!",
            ". Ainda assim ele o mandou para\r\nespancá-lo e vencê-lo?",
            "Há tempos ele ouviu que Zhang laoshi era péssimo em ensinar,\r\nmas ele não esperava que seu discernimento fosse tão terrível também.",
            "Depois disso, com um\r\ntraço de zombaria em seus olhos, ele declarou: \"Tudo bem, se algum de\r\nvocês me derrotar, não só eu pagarei por sua porta, como vou compensá-lo com\r\nmil moedas de ouro!\" ",
            "Careca: eiitaa cuzão, cara cheio da grana; Rhodis:\r\nVai perder tudo",
            "O pobre sem dinheiro busca, através do estudo, meios para se\r\ntornar um artista marcial. O rico, por outro lado, sem essa limitação, pode se\r\nfocar exclusivamente no treino marcial. Para Zhu Hong possuir tal força\r\nformidável em uma idade tão jovem, isso deixou clara a riqueza que sua família\r\npossuía. Mil moedas de ouro não eram uma pequena soma, mas ainda era algo que\r\nele poderia conseguir facilmente.",
            "Careca: A pessoinha de bom coração que achar\r\num forma melhor de expressar esse parágrafo, por favor, nos informe, pode ser\r\naqui nos comentários ou no discord <3; Rhodis: Please <3",
            "\"Você irá recompensar quem o derrotar?\" Zhang Xuan\r\nperguntou.",
            "\"Claro!\" Com as duas mãos atrás das costas, Zhu\r\nHong zombou com frieza com um olhar presunçoso no rosto. ",
            "Careca: é o bixão\r\nmesmo; Rhodis: O bixão que vai perder +4k de ouro auahuahuuha",
            "Eles acabaram de trocar golpes, então ele sabia que eles não\r\nconseguiram vencê-lo, mesmo que cultivassem por mais uma década!",
            "\"Chegou a hora de ganhar dinheiro!\" Zhang Xuan\r\nacenou com a mão. Olhando para os alunos, ele disse: \"Yuan Tao, seria\r\nmelhor você fazer um movimento primeiro. Lembre-se das palavras do professor,\r\nnão mate-o!\"",
            "\"EU...\"",
            "Yuan Tao fechou o rosto.",
            "[Este sujeito é tão poderoso que mesmo Zhao Ya xiaojie não\r\nconseguiu derrotá-lo. Como eu poderia lutar contra ele?]",
            "Careca: Rhodis, ainda\r\nta tremendo?; Rhodis: Enfia essa piada no cool",
            "\"Se eu disse que você pode ganhar, você vai ganhar!\"\r\nSabendo o que ele estava pensando, Zhang Xuan subiu no estrado e sentou-se na\r\ncadeira lá. \"Isso é porque vocês são meus alunos. Vocês são todos os\r\nestudantes de Zhang Xuan!\"",
            "Rhodis: Oloko",
            "Estudantes de Zhang Xuan?",
            "Ao ouvir essas palavras, Zhu Hong riu novamente.",
            "[O nome de Zhang Xuan laoshi é realmente imenso, quase rivalizando\r\ncom o de Lu Xun laoshi, mas isso é em boa reputação?",
            "Talvez seja difícil ganhar contra os alunos de outros\r\nprofessores, mas os seus alunos...]",
            "O rosto de Zhu Hong estava cheio de desdém.",
            "Enquanto ele ria com desprezo, Yuan Tao tremeu. O sangue quente\r\npercorreu seu corpo e o olhar amargo no rosto desapareceu.",
            "[É verdade, apesar das incríveis capacidades de Zhang\r\nlaoshi, ele está sendo ridicularizado neste instante. Como estudante, é minha\r\nresponsabilidade proteger a sua honra!",
            "Mesmo que isso signifique minha morte, não devo permitir que\r\nele seja desprezado pelos outros!]",
            "Neste ponto, pensando em Zhang laoshi sua hesitação sumiu.\r\nAssim, ele deu um passo à frente, pronto para se mover contra ele.",
            "\"Não se apresse!\" Ao ver que ele estava prestes a\r\nse apressar, Zhang Xuan acenou com a mão uma vez mais para detê-lo.",
            "\"Por quê? Zhang laoshi pretende voltar com suas\r\npalavras?\" Zhu Hong riu.",
            "\"Voltar com minhas palavras?\" Zhang Xuan balançou\r\na cabeça. \"Você está pensando demais. Yuan Tao é muito forte, não ficaria\r\nbem para mim se ele o matasse acidentalmente. Que tal, Yuan Tao, venha aqui. Eu\r\nvou te ensinar três movimentos básicos de socos\".",
            "\"Três movimentos básicos de socos?\"",
            "Yuan Tao e os outros ficaram perplexos com o que seu\r\nprofessor estava tentando fazer.",
            "\"Um treinamento de última hora? Aprender técnicas de\r\nbatalha agora mesmo? Tenho medo de que seja tarde demais!\"",
            "Zhu Hong estava cheio de desprezo.",
            "[Tão me zoando né?",
            "Toda técnica de\r\nbatalha exige incontáveis horas de prática, treinamento por dias e noites,\r\nsuportando o calor e o frio e só então seria dominada. Você acha que pode fazê-los triunfar sobre mim,\r\nensinando-lhes algo no último momento?",
            "Continue sonhando!]",
            "\"Professor...\"",
            "Yuan Tao teve os mesmos pensamentos. Avançou hesitando e em\r\nseu rosto a confusão era clara.",
            "Yuan Tao era incapaz de compreender o raciocínio por trás\r\ndas ações de Zhang laoshi.",
            "Eles achavam que Zhang\r\nXuan queria ajudá-los a se vingar, mas a sua escolha de enviar Yuan Tao para\r\nlutar só os constrangerá ainda mais se ele perder contra Zhu Hong.",
            "\"Yuan Tao, confie em nosso professor. Ele deve ter algo\r\nem mente para ele dizer tais palavras!\" Liu Yang testemunhou os\r\nacontecimentos na Torre da Compreensão da Vontade com seus próprios olhos. Ele\r\nsabia quão formidável era o notório Zhang laoshi na frente deles e ele tinha\r\ntotal confiança nele.",
            "Ele foi capaz de ajudar alguém a avançar em pouco mais de\r\ndez minutos enquanto outros professores levariam meio ano. Com esse\r\nconhecimento, o que ele seria incapaz de fazer?",
            "\"Tudo bem então!\"",
            "Ao ouvir essas palavras, Yuan Tao apertou sua mandíbula. ",
            "Ele acabou de ser espancado, a pior situação que poderia\r\nocorrer é ser espancado mais uma vez. De qualquer forma, ele tinha uma pele\r\ngrossa e era resiliente aos espancamentos, então não havia nada para ele temer!",
            "\"Vocês também devem aprender, isso ajudará vocês a\r\nganhar a aposta mais tarde\".",
            "Zhang Xuan olhou para Zhao Ya e para os outros.",
            "\"Sim!\"",
            "Os cinco se aproximaram.",
            "\"Olhe de perto, este é o primeiro movimento!\"",
            "Esticando os cinco dedos, a mão esquerda de Zhang Xuan\r\nagarrou o vazio diante dele.",
            "O movimento era tão simples que, mesmo os humanos comuns\r\npodiam compreendê-lo e executá-lo, não basta dizer, eles que eram bem versados nas\r\nartes marciais.",
            "\"O segundo movimento!\"",
            "Sem uma pausa em suas ações, Zhang Xuan esquivou-se da\r\nesquerda para a direita.",
            "\"O terceiro movimento!\"",
            "Com a mão direita apertada na forma de um punho, ele enviou\r\num soco para o peito da outra parte.",
            "Retirando o punho, ele endireitou sua postura.",
            "\"Zhang laoshi, isso é tudo?\"",
            "Ao ver que não havia mais movimentos, todos ficaram\r\nestupefatos.",
            "Careca: o cara fala que vai ensinar uma técnica, mas na verdade\r\nfaz uns movimentos de zoas, é claro que a molecada ia ficar de cara; Rhodis: 84\r\ncapítulos e só passou... 2-4 dias?...",
            "[Zhang laoshi, você deve tá me zoando! Esses três movimentos\r\nsão tão ruins quanto os métodos de combate dos brigões de tavernas, não há uma\r\núnica gota profundidade neles!",
            "A gente realmente vai ganhar com esses três movimentos?",
            "Tenho certeza que você está me zoando!]",
            "Zhao Ya e os outros sentiram lágrimas em seus olhos.\r\n",
            "Careca: essa piazada não tem salvação mesmo",
            "Mesmo Zhu Hong arregalou os olhos. Ele sentiu como se o\r\nmundo tivesse ficado louco.",
            "[Você disse que seus alunos me bateriam até ficar a beira da\r\nmorte, então eu pensei que você ia ensinar alguns movimentos profundos a eles.\r\nIsso é hora para zoar?",
            "Você chama isso de técnica de batalha?",
            "Além disso, quando você estava os ensinando, sequer tentou\r\nesconder da minha visão. Ensinando movimentos tão lixos na minha frente e você\r\nainda quer que eles ganhem?]",
            "\"Tudo bem, esses três movimentos são extremamente\r\nsimples, então todos vocês já deveriam ter compreendido isso. Yuan Tao, vá.\r\nEnquanto você os usar bem, derrotar esse sujeito não será problema!\"",
            "Zhang Xuan o conduziu.",
            "\"EU...\"",
            "O rosto de Yuan Tao estava cheio de amargura.",
            "Ele sabia que Zhang laoshi não era uma pessoa confiável, mas\r\no que ele acabou de ensinar era ainda menos confiável ainda!",
            "Ele não usaria esses três movimentos em suas lutas habituais\r\ncontra os outros porque eram muito ruins.",
            "Não havia uma única profundidade por trás deles. Mesmo um\r\ncão poderia se esquivar deles facilmente, para não mencionar, um humano.",
            "\"Vá!\" Zhang Xuan fechou o rosto.",
            "\"Sim!\"",
            "Rangendo os dentes, com as emoções de um guerreiro valente\r\ncaminhando para morte, Yuan Tao caminhou até Zhu Hong e declarou: \"Vamos\r\nacabar logo com isso!\"",
            "\"Você tem certeza de que quer lutar comigo?\"",
            "Zhu Hong olhou para ele como se estivesse olhando pra um\r\nidiota.",
            "[Professor e estudantes verdadeiramente excêntricos.",
            "Se você pudesse me vencer após ter aprendido três técnicas\r\nde luta para fazendeiros, eu deveria simplesmente me matar.]",
            "\"Hmph!\"",
            "Ignorando a outra parte, Yuan Tao, que já estava preparado\r\npara ser derrubado avançou rugindo ",
            "Careca: gordinho acelerou gritando...;Rhodis:\r\nVRUUUUUUUMMMMMMMMMM",
            "Não havia profundidade nas técnicas que ele estava usando e\r\nnão havia muita diferença entre seu estilo de luta e aqueles de brigões de ruas.",
            "Ele não usou os movimentos que Zhang Xuan tinha acabado de\r\nensinar.",
            "Em sua perspectiva, já que ele seria espancado, era melhor\r\npara ele não se enganar.",
            "\"Você está cortejando a morte!\"",
            "Com um zangado frio, Zhu Hong deu um passo para trás,\r\nevitando o ataque da outra parte. Ao mesmo tempo, ele o empurrou com a palma da\r\nmão.",
            "Padah! ",
            "Careca: isso é tipo o som de um tapa na cara, só\r\nquem já levou, sabe...; Rhodis: Aposto que pegou um dando em cima de molier...\r\npara falar com tanta sabedoria assim uahuahhua",
            "Após ser lançado ao ar, Yuan Tao bateu de cara no chão.",
            "No entanto, devido à sua pele grossa, ele não sentiu nenhuma\r\ndor. Ele levantou e retornou mais uma vez rangendo os dentes.",
            "Não faz muito tempo que ele começou a aprender técnicas de\r\nbatalha. Ele não teve tempo para compreender ou executar quaisquer técnicas e,\r\nassim, ele só podia confiar nas técnicas instintivas de lutas que usava no\r\npassado.",
            "Esses movimentos podem funcionar contra esses brigões pelo\r\nbeco, mas para Zhu Hong, um cultivador, era tão risível como brincadeira de\r\ncriança.",
            "Ele já decidiu lutar pela honra de Zhang Xuan laoshi. Mesmo\r\nque ele fosse espancado até a morte, ele não desistiria!",
            "No meio de sua\r\nacusação de sair da outra parte, a voz de Zhang laoshi tocou na orelha.",
            " ",
            "Rhodis:\r\nOlá leitores! Poderiam comentar no índice da novel? Deixando sua opinião sobre\r\na novel? Isso traria mais leitores para a obra \\o/. Se acharem algum erro podem\r\npor nos comentários ou mandar no discord! E comentem sobre o capítulo... Deem\r\nessa moral ae!",
            "\n",
            "Careca:\r\nVocê não gasta 1 minutinho comentando e deixa esse simples revisor feliz por um\r\ndia todo.",
            "\r\nRhodis: Agora virou Youtube...."
      ]
}