{
      "Capítulo 85 - Esmagando Zhu Hong (parte 2)": [
            "Telepatia de Zhenqi! ",
            "Careca: agora o bixão é o professor\r\nxavier.. eita porra, X-laoshi.",
            "\"",
            "Deixe\r\nde ser idiota, use os três movimentos que acabei de ensinar: Execute os dois\r\nprimeiros movimentos de maneira inversa, use a mão direita e o pé direito em\r\nvez de sua mão esquerda e pé esquerdo! Execute o último movimento como te\r\nensinei, basta trocar o soco por um golpe de dedo e atacar no ponto três\r\npolegadas mais baixo. Lembre-se, ele tem que ser três polegadas. Não\r\ndeve ser mais nem menos. ",
            "Careca: pra quem não lembra terceiro movimento é um\r\nsoco no peito, aqui ele manda ele dar uma dedada 3 polegadas mais pra baixo!!",
            "Tinha que ser pelo menos um Lutador Dingli 5-dan para usar a\r\nTelepatia de Zhenqi. A telepatia de Zhang Laoshi fez com que o corpo de Yuan\r\nTao tremesse ",
            "Careca: deu aquele arrepio no rego, ta ligado, bateu o medo...;\r\nRhodis: Que milagre... sem piada",
            ". ",
            "Dessa forma, ele sentiu que podia confiar nele.",
            "\"Vamos tentar! Porque pior que tá não fica!\" ",
            "\r\nCareca: Já dizia o Tiririca",
            "Sem outras opções, Yuan Tao decidiu apenas fazer isso.\r\nAfinal, não era como se ele tivesse outras ideias. Assim, sem qualquer\r\nhesitação, ele fez como a voz lhe ordenava.",
            "Como cultivador, mudar um movimento da mão esquerda para a\r\ndireita era uma tarefa extremamente simples.",
            "Trocando a mão esquerda com a direita, ele lançou um soco e\r\nsurpreendeu Zhu Hong. Zhu Hong inclinou a cabeça para esquivar-se e enviou um\r\nsoco de volta.",
            "No entanto, antes que seu punho chegasse a Yuan Tao, o\r\núltimo já havia desviado da direita para a esquerda, esquivando-se de seu\r\nataque.",
            "\"Caraleo, ele\r\nestá usando uma versão invertida da técnica!\" ",
            "Careca: ai ié ié, foi dibrado cuzão; Rhodis: Caraleo....\r\npensei seriamente e não deixa isso ‘-‘",
            "Zhu Hong imediatamente entendeu o que está acontecendo.\r\nAssim, ele rapidamente juntou suas mãos para cobrir o rosto.",
            "O terceiro movimento\r\nera um soco para baixo. Como a técnica estava invertida, esse movimento seria\r\num soco para cima. Além disso, Zhang Xuan havia dito para deixá-lo\r\nirreconhecível. ",
            "Careca: o bonitinho tá com medo\r\nde levar um soco na cara; Rhodis: Que viadagem....",
            "Sua reação foi extremamente rápida e seus movimentos\r\nacompanharam a sua reação. Mas no fim, foi uma pena que o terceiro movimento de\r\nYuan Tao não foi invertido. Ainda era o movimento que Zhang laoshi ensinou e,\r\nalém disso, visava três polegadas abaixo do ponto que ele havia demonstrado\r\nanteriormente.",
            "Pu! ",
            "Careca: soco no estomago, deveria sem PUUUM; Rhodis:\r\nSerá que ele peidou dps do soco?",
            "Antes que Zhu Hong pudesse reagir, ele sentiu uma dor\r\nperfurante em sua cintura e seu corpo inteiro ficou entorpecido.",
            "\"Isso é ruim, ele atingiu meu ponto fraco! Como ele\r\nsabia onde estão meus pontos fracos?\" ",
            "Careca: ué tava machão até agora\r\npouco; Rhodis: Perdeu +4k de ouro...",
            "O rosto de Zhu Hong ficou branco como de um cadáver.",
            "Ele havia cuidadosamente escondido de todos o fato de que\r\nseu ponto fraco estava na cintura. Anteriormente, ",
            "os dois movimentos inversos usados ​​por Yuan Tao o\r\nfizeram pensar instintivamente em proteger seu próprio rosto. ",
            "Em nenhum momento ele pensou que\r\no verdadeiro motivo dele era enganá-lo.",
            "No momento em que seu ponto fraco foi atingido, todo o seu\r\ncorpo ficou rígido como se estivesse paralisado.",
            "\"Isso é muiiito\r\nbom!!\" ",
            "Careca: gordinho ficou excitado\r\nde acertar um crítico no minion...; Rhodis: Né!",
            "Ao ver o corpo de Zhu Hong ficar duro, não importa o quão\r\ntolo pudesse ser Yuan Tao, neste momento, ele sabia que havia atingido o ponto\r\nfraco dele. Depois de gritar excitadamente, ele atacou.",
            "Ele seria um tolo se ele não explorasse uma oportunidade que\r\nDeus o deu. ",
            "Peng peng peng peng! ",
            "Careca: no fim ele levou mesmo uns\r\nsocos na cara",
            "Neste momento, as\r\ntécnicas dos brigões de rua que nunca alcançaram Zhu Hong posaram como uma\r\nchuva torrencial no rosto em seu rosto. Antes que ele pudesse se recuperar, sua\r\nvisão escureceu. O punho gigante de Yuan Tao o mandou para o chão. ",
            "Careca: até o autor faz bullying com o gordinho",
            "Neste ponto, seus anos de experiência em brigas deram-lhe a\r\nvantagem. Sem muita hesitação, ele saltou e sentou-se pesadamente no peito de\r\nZhu Hong. Seus dois punhos assolaram violentamente o rosto da outra parte.",
            "\"Você...\"",
            "Recuperando-se de seu entorpecimento, ao ver um gordo esmagando\r\nseu corpo e golpeando-o com seu punho, Zhu Hong sentiu-se tão triste que estava\r\nprestes a vomitar sangue.",
            "Ele era aprendiz de Lu Xun laoshi, um especialista que ficou\r\nem quarto lugar no exame de admissão. No entanto, neste momento, ele estava sendo\r\nespancado pelo sujeito que foi o último na prova de admissão. ",
            "Careca: até da\r\npra sentir o feells do cara, mas foda-se era cuzão mesmo; Rhodis: Só sente pena\r\npor ser um sapo no fundo do poço!",
            "Ele sentiu como se estivesse enlouquecendo.",
            "\"Suma...\"",
            "Ele tentou afastá-lo, mas Yuan Tao era simplesmente muito\r\npesado. Como se fosse uma pequena montanha, não importava quanto esforço ele\r\ncolocasse em seus braços, a outra parte não se movia nenhum pouco. Além disso,\r\nseus punhos eram tão duros quanto pedras e eles esmagavam ele implacavelmente.\r\nAntes que ele pudesse terminar suas palavras, ele sentiu sua boca cada vez mais\r\ninchada como se fosse um bolo e alguns dos dentes também caíram. ",
            "Careca:\r\nadivinha quem esta parecendo um porco?; Rhodis: Yuan Tao e Zhu Hong?....",
            "\"Estou\r\nsonhando???\"",
            "Zhao Ya e o resto\r\nficaram maravilhados com o show que estavam vendo.",
            "Eles haviam experimentado a força de Zhu Hong há pouco tempo\r\ne eles tinham certeza que não eram oponentes para ele. No entanto, Yuan Tao, o\r\nmais fraco de todos, estava prestes a alcançar a vitória neste momento.",
            "Quando ele se tornou tão incrível?",
            "No entanto, o que\r\nmais impressionou foi que os três movimentos de seu professor realmente\r\nfuncionaram?",
            "\"Basta! Yuan Tao. Já disse que desfigurá-lo é\r\nsuficiente, não o mate!\"",
            "Ao ver Zhu Hong\r\nperder sua aparência humana sob os golpes frenéticos de Yuan Tao, Zhang Xuan\r\napressadamente o parou.",
            "Não importa o que fosse, ele foi enviado por Lu Xun. Não era\r\napropriado ir longe demais.",
            "Quão estranho seria a situação se ele fosse paralisado sob\r\nsua supervisão!",
            "Outros professores, mesmo os anciões, teriam que contemplar\r\npor um longo momento antes de poderem ensinar seus alunos como poderiam\r\ncontrariar seus oponentes. Afinal, uma batalha estava constantemente mudando e\r\nevoluindo! No entanto, Zhang Xuan era diferente. Possuindo a Biblioteca do Caminho\r\nCelestial, ele conseguia saber antecipadamente quais técnicas de batalha a\r\noutra parte executaria e quais as respostas que a outra parte apresentaria.\r\nComo tal, através da exploração das falhas em suas técnicas, ele conseguiu\r\nencontrar uma estratégia para enfrentá-las antes mesmo da batalha começar!\r\n",
            "Careca: nosso MC e seu Hack roubado sem ser overpower",
            "Embora a força de Yuan Tao fosse muito fraca em comparação\r\ncom Zhu Hong, sabendo sobre o ponto fraco da outra parte e se preparando com\r\nantecedência, derrotá-lo era um feito fácil.",
            "\"Sim!\"",
            "Depois de socar Zhu\r\nHong mais um pouco, Yuan Tao sentiu que havia expulsado a raiva que ele\r\nacumulou. Só então ele se levantou e saiu de cima do peito do Zhu Hong.",
            "Careca: tirou o peso do moleke cuzão",
            "Neste momento, o rosto de Zhu Hong já não era diferente de\r\num porco. Seus olhos estavam tingidos de vermelho e todo o seu rosto estava\r\ninchado. Seu olhar digno de antes tinha desaparecido sem deixar rastro.",
            "Careca:\r\nsó eu to rindo imaginando a cara desse cara?; Rhodis: Imagina a pepa pig gg",
            "\"Você é desprezível!\"",
            "Lutando, Zhu Hong apertou os dentes e olhou para Yuan Tao.",
            "Em sua opinião, esse\r\ngordo deve ter feito um show. Ele intencionalmente fingiu ser fraco para que\r\nele abaixasse a guarda, antes de fazer um ataque surpresa para alcançar a\r\nvitória!",
            "Droga!",
            "\"Desprezível? Eu\r\nsou desprezível em relação a quê? Você quer ter outra chance?\" Yuan Tao não se importava da outra parte achando que ele era\r\ndesprezível ou não. Neste momento, ele ainda estava imerso na alegria de atacá-lo\r\ne olhou para ele descaradamente.",
            "\"Você...\"",
            "Ao ver tal valentia,\r\na tez de Zhu Hong ficou horrível.\r\nMesmo assim, ele não ousou concordar com seu desafio.",
            "Este gordo, obviamente, sabia onde estava seu ponto fraco.\r\nSe ele conseguisse golpeá-lo mais uma vez, ele simplesmente seria espancado de\r\nnovo!",
            "Assim como ele estava em um dilema, as palavras de Zhang\r\nlaoshi ecoaram em sua orelha.",
            "\"Tudo bem, você já o deixou em tal estado. Yuan Tao,\r\nvocê deveria descansar!\" Zhang Xuan tinha uma expressão séria no rosto.",
            "\"Bom.\" Ao ouvir essas palavras, Zhu Hong soltou um\r\nsuspiro de alívio. Assim como ele estava prestes a dizer algumas gentilezas e\r\nsair da sala de aula, ele ouviu Zhang laoshi falar mais uma vez: \"Zheng\r\nYang, você não quer tentar agora mesmo? Continue!\" ",
            "Careca: parece que o\r\njogo ainda não acabou!; Rhodis: +4k de ouro....",
            "\"Hããã?\"",
            "Zhu Hong ficou surpreso.",
            "[Você não o interrompeu para que eu possa sair? Por que você\r\nestá perguntando aos outros se querem lutar comigo?]",
            "Depois de uma pausa temporária, um brilho de crueldade\r\npassou por seus olhos.",
            "[Está tudo bem, já\r\nque é assim.]",
            "Anteriormente, Zheng\r\nYang foi o primeiro a atacar e dado o\r\nfato de ele poder mandá-lo voando com um único chute, ficou claro que sua força\r\nera superior à dele. Além disso, dada a experiência que teve com Yuan Tao, ele\r\ndeveria estar bem enquanto ele se protegesse contra a inversão dos três\r\nmovimentos!",
            "Além disso, depois de agredido de forma tão trágica, como\r\nele poderia relatar a situação depois de retornar, sem reembolsar o favor de\r\nvolta deles?",
            "Neste ponto, mesmo que ele ainda tivesse dúvidas, Zhu Hong\r\napertou os dentes e zombou: \"Venha!\" ",
            "Careca: vem ni mim que to\r\nfacimfacim; Rhodis: Vem que eu to cheio de lama...",
            "\"Beleza!\" Zheng Yang deu um passo à frente.",
            "Peng peng peng! ",
            "Careca: tem porrada demais aqui",
            "Os dois começaram a trocar golpes. Zheng Yang, que foi\r\nenviado voando com um único chute, pareceu ter comido um tônico incrível. Ele\r\nandou ao redor do campo, recusando-se a enfrentar Zhu Hong diretamente.",
            "\"Eu desafio você a lutar comigo de frente!\" Zhu\r\nHong gritou.",
            "Normalmente ele teria a força para correr atrás dele e\r\npegá-lo, mesmo que estivesse sendo cercado por Zheng Yang. No entanto, ele foi\r\nespancado por Yuan Tao e seu corpo estava tremendo. Era praticamente impossível\r\npara ele atacar Zheng Yang, que estava concentrando todos os seus esforços em\r\nevitar seus golpes.",
            "\"Certamente!\"",
            "\n",
            "Ao responder, a mão esquerda de Zheng Yang agarrou para a\r\nfrente. Depois disso, ele se moveu para a direita. Ele usou o primeiro\r\nmovimento como aprendeu, invertendo apenas o segundo movimento. Depois disso,\r\nantes que a outra parte pudesse reagir às mudanças abruptas, ele usou seu dedo\r\ncomo uma espada e pressionou diretamente a cintura de Zhu Hong. ",
            "Careca: kkkk\r\ne o cuzão foi paralisado de novo! Kkkkk; Rhodis: Eu já disse “+4k de ouro”\r\nnesse cap?"
      ]
}