{
      "Capítulo 88 - A Guilda dos Boticários": [
            "Careca: chega mais no nosso discord e descubra\r\npq eu tbm sou um boticário!; Rhodis: Divulgação...",
            "\"Tudo bem, vamos acabar a aula por aqui hoje. Quando\r\nvocês voltarem, cultivem com base no que eu ensinei a todos hoje. Não quero\r\nperder na avaliação de Professores daqui a meio mês! Espero que vocês tenham o\r\nmesmo pensamento que eu!” ",
            "Careca: até pareceu que nosso MC é um professor de\r\nverdade agora; Rhodis: Só parece mesmo...",
            "Após falar um pouco mais sobre o cultivo na sala de aula,\r\nZhang Xuan acenou com as mãos para sinalizar o fim da lição.",
            "Depois de interagir com seus alunos por esses dois dias, ele\r\nestava gradualmente se acostumando a sua profissão e o coração de um professor\r\nestava crescendo lentamente nele.",
            "\"Sim, Zhang laoshi!\"",
            "Zhao Ya, Zheng Yang e os outros apertaram os punhos com\r\nrostos avermelhados.",
            "Após o incidente anterior, eles souberam que Lu Xun laoshi\r\ndesafiou Zhang laoshi e eles firmaram apostas neste desafio.",
            "Se fosse dois dias\r\natrás, eles teriam insônia com a excitação de poder ir a tutela de Lu laoshi. No entanto, neste momento, eles não estavam dispostos a\r\nreconhecer ninguém, exceto Zhang Xuan como seu professor, mesmo que fossem\r\nespancados até a morte!",
            "Ele foi capaz de ver através das falhas deles com um único\r\nolhar, tratou as deficiências de Zhao Ya, Wang Ying e dos outros, apresentou\r\ntécnicas de cultivo profundas por capricho e até mesmo os ajudou a encontrar o\r\nponto fraco de Zhu Hong, permitindo-lhes alcançar facilmente a vitória sobre\r\nele. Zhang laoshi parecia possuir um charme único, fazendo com que ficassem\r\nsurpreendidos e impressionados ao mesmo tempo, tornando difícil para eles\r\npensar em algo mais. ",
            "Careca: os caras são foda tão apaixonados pelo laoshi;\r\nRhodis: O cara tem quase a mesma idade deles.... não é? 17-19?",
            "\"Até mais professor!\"",
            "Aos poucos eles saíram da sala de aula.",
            "\"Você disse que Zhang laoshi conseguiu atingir 55 ding\r\ncom um único soco?\"",
            "\"Até mesmo Bai Xun, Xiao Wangye, estava atrás da orientação\r\ndele?\"",
            "No momento em que saíram da sala de aula, a multidão não\r\npôde deixar de questionar Liu Yang sobre os acontecimentos no Teste da\r\nCompreensão da Vontade hoje. ",
            "Careca: e as fofoca corre solta; Rhodis:\r\nMultidão... 4-5 pessoas...",
            "Liu Yang não escondeu nada e contou tudo que aconteceu.",
            "Quando a multidão ouviu que Zhang laoshi realmente possuía a\r\nforça de um especialista Lutador 6-dan Pixue, o espanto em seus olhos não\r\npoderia ser fingido. Nesse instante, seus olhos brilhavam com reverência.\r\n",
            "Careca: paixounou mesmo; Rhodis: tava pensando em fazer um comentário, mas\r\naqui não é conveniente...",
            "Quando eles ouviram falar sobre os atos vergonhosos do\r\nDepartamento de Educação, todos se sentiram indignado por Zhang Xuan, a tal\r\nponto que estavam prestes a entrar em erupção pela fúria.",
            "\"O desafio de Lu Xun laoshi é realmente uma boa oportunidade\r\npara que possamos limpar a reputação de Zhang laoshi!\" Depois de contar os\r\nacontecimentos da Torre da Compreensão da Vontade, Liu Yang verificou os rostos\r\nde seus companheiros antes de continuar: \"Espero que todos treinem\r\nseriamente neste meio mês para recuperar a glória e a honra do nosso professor,\r\nbem como criar uma reputação para nós mesmos!\"",
            "\"De fato, Zhang laoshi é nobre e magnânimo, não podemos\r\ndeixar que ele seja incomodado ou caluniado por essas pessoas desprezíveis. Como\r\nseus estudantes, temos a responsabilidade de defender sua reputação!\"",
            "Os lindos olhos de Zhao Ya estavam brilhando e era um brilho\r\ncheio de certeza absoluta.",
            "\"Eu concordo!\" Disse Wang Ying com os dentes\r\napertados de raiva.",
            "Zhang laoshi curou suas pernas e até mesmo criou uma técnica\r\nde cultivo especial para ela. Mesmo que ela morresse ela iria pagar está\r\ngratidão!",
            "\"Conte com a gente!\"",
            "Yuan Tao e Zheng Yang também apoiaram a ideia.",
            "\"É uma promessa.\r\nNeste meio mês, vamos dar duro em nosso treinamento. ",
            "Então, durante o Torneio\r\ndos Novatos, faremos com que aqueles que olham para Zhang laoshi com desprezo\r\nverem...\" A determinação inabalável refletiu nos olhos de Liu Yang. Com\r\numa voz lenta, mas poderosa, ele disse: \"... que ele tem os melhores alunos!\" ",
            "Careca eiiiita bixo, invocou o jiraya; Rhodis:\r\nDeterminação conquistada com sucesso! A novel tem cultivo duplo e eu não fui informado... é isso mesmo? ahuahuaa",
            "\"Na batalha daqui a meio mês...\"",
            "Ignorando a determinação de seus alunos, neste momento,\r\nZhang Xuan estava sentado na sala de aula. Com uma expressão tão fechada que\r\nmarcas podiam ser vistas em seu rosto.",
            "Ele não se preocupou\r\nmuito com Zhao Ya e Wang Ying. Suas bases já eram bem sólidas e acompanhadas\r\ndas técnicas de cultivo que ele transmitiu, a força delas certamente aumentará em\r\num mês. Quanto a Zheng Yang e Liu Yang, seus\r\ntalentos eram aceitáveis e eles eram ambiciosos. Eles sempre treinaram\r\nseriamente e se os mesmo continuassem assim certamente suas forças aumentariam\r\nsem problema nenhum! No entanto, Yuan Tao ainda era um fator problemático. ",
            "[Este carinha é um cultivador errante. Ele nunca teve\r\nsuporte ou conexões. Na realidade, ele nunca tinha entrado em contato com as\r\ntécnicas de cultivo antes, então será difícil para ele melhorar rapidamente\r\ndentro de duas semanas.]",
            "\"A não ser que\r\nsua antiga Linhagem do Imperador desperte!\"",
            "Um pensamento passou por sua mente.",
            "Ele verificou a\r\ncondição de Yuan Tao com a Biblioteca do Caminho Celestial alguns dias atrás.\r\nEle confirmou que ele possui a Linhagem do Imperador. Quando fosse despertado,\r\nindependentemente do nível de seu cultivo, sua velocidade e defesa se elevariam\r\nexponencialmente.",
            "Este parecia ser o único método plausível para aumentar rapidamente\r\nsua força.",
            "\"Mas como posso despertar a Linhagem do\r\nImperador?\" ",
            "Careca: Rhodis, o gordo vai virar um sayajin!; Rhodis: Agora\r\ntu não faz piada comigo né desgraça!!!",
            "A resposta para seu problema provocou outro problema.",
            "A Linhagem do Imperador é uma linhagem transmitida desde os\r\ntempos antigos e é incomparavelmente valiosa. E existem poucos registros dela e\r\na maioria dos que conheciam, só sabiam o nome. Provavelmente, não existe uma\r\núnica pessoa no Reino de Tianxuan que soubesse como despertá-la.",
            "\"Existem três\r\nmétodos para despertar uma pessoa com constituição única. O primeiro método, é\r\ncontinuar treinando normalmente. Uma vez que se ",
            "alcance um\r\ncerto nível, pode ser que sua constituição única seja despertada! Esse é o\r\nmétodo mais confiável, mas é demorado, a maioria das pessoas morrem antes de\r\nter a chance de despertar! O segundo método, é verificar a natureza da\r\nconstituição única e consumir uma pílula correspondente ao atributo do corpo.\r\nCom medicinais de efeitos poderosos, existia a possibilidade de despertar com\r\nsucesso uma constituição única!\"",
            "\"O terceiro método, visava despertar a constituição\r\núnica de alguém é através de experiências especiais, como a semi-morte ou veneno.\r\nExistiu um especialista que a constituição única despertou depois que seu corpo\r\nfoi cortado setenta vezes consecutivas. Também havia outro que, depois de ser\r\nenvenenado, sangrou dos sete orifícios do seu corpo. Depois de não respirar por\r\ntrês dias, sua constituição única despertou e ele ressuscitou com sucesso.\"\r\n",
            "Com uma sacudida em sua mente, um livro sobre constituições\r\núnicas flutuou em sua mente e alguns métodos de despertar foram escritos nele.",
            "Depois de dar uma olhada, linhas escuras apareceram no rosto\r\nde Zhang Xuan.",
            "[O primeiro e o segundo método são aceitáveis, mas o que\r\ndiabos era o terceiro método?",
            "Envenenamento ou semi-morte?\r\nSe alguém não despertar sua constituição única depois de ser esfaqueado\r\nconsecutivamente setenta vezes ou consumir um veneno letal e sangrar por todos\r\nseus orifícios? Se não desse certo, era morte na certa?]",
            "\"Parece que o segundo método é o mais viável!\"",
            "Ele esfregou sua\r\ntesta.",
            "O terceiro método\r\nestava definitivamente fora de questão. Por outro lado, com apenas meio mês, o\r\nprimeiro método também não era viável. Depois de pensar muito, apenas o segundo\r\nmétodo pareceu viável.",
            "\"Como esse é o caso, eu deveria dar uma passada na\r\nGuilda dos Boticários para dar uma olhada. Talvez, eu dê a sorte de encontrar\r\npílulas que possam despertar a Linhagem do Imperador de Yuan Tao e o Corpo de\r\nPuro Yin de Zhao Ya!\" ",
            "Caraca: olha só ele quer deixar a menina mais\r\nforte ainda...; Rhodis: Quero ver eles mitando vlw flw",
            "Ficando em pé, ele deixou a sala.",
            "Se Zhao Ya e Yuan Tao despertassem suas constituições\r\núnicas, certamente seus cultivos aumentariam em grandes passos.",
            "Das ocupações dos Nove Caminhos Superiores quase todas\r\ntinham sua própria organização e alianças, como a Guilda dos Professores, a\r\nGuilda dos Avaliadores e Ferreiros, a Guilda dos Mestres Treinadores, a Guilda\r\ndos Domadores de Bestas, etc e tal.",
            "Os boticários não eram diferentes. ",
            "Careca: só acho que é a\r\nmelhor guilda... tsk tsk...; Rhodis: ‘-‘ ",
            "Como uma das ocupações\r\núnicas no continente, mesmo que os boticários perdessem ligeiramente em\r\ncomparação aos mestres professores, eles ainda estavam em pé de igualdade e era\r\numa ocupação que muitos seguiam. Afinal, não havia um único cultivador que não\r\nquisesse quebrar suas barreiras ou acabasse machucado. Na maioria das vezes, os\r\ncultivadores exigiriam a ajuda de um boticário para resolver tais problemas.",
            "As pílulas que eles preparavam aumentavam as propriedades\r\nmedicinais das ervas, tendo um maior efeito sobre os cultivadores.",
            "Esse era precisamente o motivo pelo qual a Guilda dos\r\nBoticários estava sempre lotada. Todos os dias, multidões de pessoas se reuniam\r\nlá para consultas e aquisição de medicamentos.",
            "O eu anterior de Zhang Xuan sequer esteve lá antes. No\r\nentanto, como um dos maiores poderes dentro do reino, ele ainda conhecia a\r\nlocalização deles.",
            "Depois de caminhar por uma hora pelas ruas, ele chegou ao\r\nseu destino.",
            "Um edifício magnífico, como se fosse uma igreja maciça. Uma\r\nplaca pendia no topo da entrada, e duas palavras majestosas foram esculpidas,\r\nGuilda dos Boticários!",
            "Sem muita hesitação, Zhang Xuan entrou.",
            "Um vasto salão apareceu diante dele no momento em que ele\r\nentrou. Os interiores da Guilda dos Boticários estavam movimentados com pessoas\r\ncaminhando de um lado para o outro.",
            "\"Eu deveria consultar um boticário ou procurar livros\r\nsobre pílulas se eu quiser saber que tipos de pílulas podem despertar a\r\nLinhagem do Imperador e o Corpo puro Yin!\"",
            "O objetivo principal de Zhang Xuan para chegar aqui era\r\nexaminar esse assunto em vez de comprar pílulas. Havia apenas dois métodos para\r\nele cumprir seu objetivo aqui.",
            "No entanto, ele não conhecia uma única pessoa no Guilda dos\r\nBoticários e não era adequado para ele perguntar sobre isso dos outros. Na\r\nverdade, mesmo que ele tivesse um conhecido aqui, era improvável que a outra\r\nparte tivesse ouvido falar de como despertar as constituições! Afinal, a\r\nLinhagem do Imperador e o Corpo de Puro Yin eram constituições extremamente\r\nraras.",
            "Por outro lado, a procura de uma informação específica entre\r\ninúmeros livros pode ser como procurar uma agulha no palheiro, mas para Zhang Xuan, que possui um hack conhecido como o\r\nCaminho da Biblioteca Celestial, a situação era muito diferente.",
            "\n",
            "Assim, decidido, ele avançou para a recepção do Guilda dos\r\nBoticários. ",
            "Careca: imagina bem, os caras tem um prédio que parece uma\r\nigreja, seis acham mesmo que eles vedem remédio? É droooooooooooogas isso sim!;\r\nRhodis: Você é um boticário não é? SEU ZÉ DROGUINHA! Aquela nota inicial foi\r\nmeio gratuito, mas vida que segue..."
      ]
}