{
      "Capítulo 98 - Eu quero participar do Debate de Pílulas": [
            "\"Oh? ",
            "Então há esse método",
            "?\"",
            "Os olhos de Zhang Xuan se iluminaram.",
            "Sem anos de prática, ele sabia que era impossível para ele forjar com sucesso uma pílula de 1° grau. No entanto, o ",
            "Debate de Pílulas era diferente",
            ". Enquanto a Biblioteca do Caminho Celestial tiver livros e conhecimento suficientes, ",
            "aprender seria uma",
            " tarefa fácil para ele!",
            "Rhodis: Por que eu fico com tanta raiva do Zhang quando ele pensa isso?; Careca: porque ele é um cuzão feladaputa?; Rhodis: Talvez",
            "\"Esse método pode parecer simples, mas até mesmo mestres professores, preferem aprender a forjar pílulas do que recorrer a esse método!\" Percebendo a excitação da outra parte, Ouyang Cheng interveio e sacudiu a cabeça.",
            "Rhodis: Bando de medroso ",
            "; Careca: pra mim é ize ",
            "; Rhodis: POR QUE SERÁ NÉ CABELUDO?",
            "\"Por quê?\"",
            "Zhang Xuan estava confuso. ",
            "Careca: ",
            "Se alguém fosse capaz de passar no exame, baseado nas próprias teorias para se tornar um boticário, não existirá necessidade alguma de desperdiçar tempo aprendendo a forjar pílulas. ",
            "Careca: raciocínio de pessoa vadia que não precisa se esforçar…; Rhodis: Tinha esquecido que tu é um boticário esforçado asduhsauhda",
            "\"Para dizer a verdade, é impossível que se tenha uma compreensão profunda de uma ocupação sem experimentá-la. Não importa quanta teoria se aprenda, se não verificar na prática, ninguém pode garantir se eles estão certos ou não! Para quem acabou de se tonar um aprendiz de boticário, querer debater com um verdadeiro boticário, baseado com os conhecimentos que você aprendeu nos livros? Quem você acha que vai ganhar?\" Ouyang Cheng disse.",
            "\"Isto...\" ",
            "Careca: ",
            "Zhang Xuan acenou com a cabeça.",
            "O que se poderia aprender com os livros era superficial, para entender a essência do que é, ",
            "era preciso",
            " experimentá-lo em primeira mão! Isto sempre foi um ditado falando a verdade.",
            "Como alguém poderia saber se estava falando merda ou não apenas pelas próprias teorias sem testá-las? Com apenas um único erro, todo o forjamento de pílula ",
            "acabaria",
            " em fracasso!",
            "Um movimento errado faz uma grande diferença!",
            "“Desde que o Debate de Pílulas foi criado, ",
            "milhares de",
            " Mestre Professores tentaram fazer e todos eram gênios incríveis. O conhecimento deles sobre o forjamento de pílulas excedia o de qualquer boticário. No entanto, é uma pena que... Destes milhares, podemos contar numa mão aqueles que passaram” Ouyang Cheng suspirou.",
            "Rhodis: Comparando nosso MC com esses Mestres Professores lixos.; Careca: ahuahuahuaha e nosso MC vale por quantos?; Rhodis: Sei lá! Na casa de centena de milhares?",
            "\"Não excede o número de dedos de uma mão?\"",
            "Zhang Xuan ficou surpreso.",
            "[",
            "De milhares de pessoas, apenas cinco delas foram bem sucedidas? Esta é uma taxa de sucesso baixíssima!",
            "]",
            "Careca: taxa de sucesso do tamanho do cérebro do Rhodis; Rhodis: Mais olha a ousadia desssa feda",
            "\"De fato, há uma enorme diferença entre teoria e prática. Esta é precisamente a razão pela qual, apesar de o Debate de Pílula continuar sendo uma maneira possível de se tornar um boticário, muitas pessoas não o usaram e foi gradualmente esquecido!\" Ouyang Cheng sacudiu a cabeça.",
            "O debate de pílulas pode parecer mais fácil do que a forja de pílula, mas na realidade, a dificuldade é muito maior. Sem experiência prática, como alguém poderia ter sucesso apenas com teorias?",
            "Se alguém não tivesse um único erro em sua teoria, isso significava que sua prática deve ser excelente também.",
            "Se assim for, em vez de se envolver em um debate de pílulas, ele também pode ir para o método de forjamento de pílulas. ",
            "Seria bem",
            " mais fácil assim.",
            "\"Outros podem não conseguir... Mas eu posso!\" ",
            "Careca: Humildade ",
            "; Rhodis: Ele doou a dele, por isso tá sem",
            "Ignorando as lamentações da outra parte, a motivação surgiu em Zhang Xuan e seus olhos brilharam.",
            "Rhodis: Agora vem a merda auhhueaue",
            "Debate de Pílulas pode ser muito difícil para os outros, mas para ele, era mamão com açúcar! ",
            "Careca: ",
            "Com a Biblioteca do Caminho Celestial, ele era capaz de identificar erros e falhas diretamente. Baseando-se apenas nas teorias em si, outros eram incapazes de dizer se isso era verdade ou não. Por outro lado, com um único olhar através da Biblioteca do Caminho Celestial, ",
            "tudo tornar-se-ia claro para ele",
            "!",
            "Rhodis: Putaquepariu “tornar-se-ia” ",
            "Realizando um debate de pílulas ",
            "dessa maneira",
            ", é impossível para ele cometer um erro. Ele definitivamente pode passar no teste facilmente!",
            "\"Desde que existe esse método, decidi tentar me tornar um boticário no Debate de Pílulas!\" Pensando nisso, Zhang Xuan declarou sem hesitação.",
            "Rhodis: AGORA OS VELHOS MORREM ",
            "; Careca: os cara pira ",
            " ",
            "\"Ah?\" Inicialmente, Ouyang Cheng achava que seria capaz de fazer a outra parte desistir depois de falar tanto. Ele não esperava que suas palavras o motivassem. Ouyang Cheng ficou sem palavras. \"Você conhece as consequências de falhar em um Debate de Pílulas?\"",
            "\"Consequências?\" ",
            "Careca: consequências não me atingem ",
            "; Rhodis: Eu sou blindado por Deus audhsauhdusa",
            "“Sim. O Debate de Pílulas requer a presença de um mínimo de dez boticários para começar o debate. Todos esses boticários são pessoas de alto nível e se não há nenhum preço a pagar pelo fracasso, todo mundo ia fazer para ver como é que é, os boticários não morreriam com isso?\" Ouyang Cheng disse. \"Por isso, a guilda estabeleceu uma regra para quem fracassasse. Se alguém que participar do debate e passar, nada acontecerá. Por outro lado, se falhar, terão que pagar cem mil moedas de ouro para cada boticário! Além disso, eles terão que sofrer uma centena de Chibatadas Divinas como punição.",
            " Além disso, eles serão proibidos de fazer os exames para se tornarem um boticário por uma década!\"",
            "Careca: levar umas chineladas ",
            "Zhang Xuan ficou sem palavras. ",
            "Careca: ",
            "Essa punição é realmente severa.",
            "Dado que um debate de pílula exige pelo menos dez boticários, se ele tivesse que pagar cada um deles cem mil moedas de ouro, isso significa que ele teria que desembolsar um milhão de moedas de ouro no total.",
            "Para um aprendiz de boticário, esse dinheiro é uma soma ",
            "horripilante",
            ". Talvez, nem se trabalhassem durante toda sua vida eles conseguiriam esse dinheiro! ",
            "Careca: ",
            "Chibatadas Divinas é um tipo de punição que depende do nível de cultivo da pessoa, para exercer a força. Uma centena de Chibatadas Divinas, mesmo com sua força atual, depois que acabar a punição, ele provavelmente seria incapaz de sair da cama por um mês ou dois.",
            "Rhodis: Seria daora se o hack falhasse, pq só assim passa o tempo nessa desgraça",
            "; Careca: acho que nem assim ",
            "; Rhodis: Minha última esperança ",
            "Quanto à terceira penalidade, a expectativa de vida de um humano é de apenas algumas décadas. Para ser banido dos exames por uma década. Basicamente, isso criaria um limite para as conquistas futuras da pessoa caso queria se tornar um boticário no futuro.",
            "\"As consequências não são apenas graves, como também é necessário ter um grande conhecimento para passar no debate de pílulas. Esta é a razão por que ninguém se atreve a sequer tentar. Baseado no que eu sei, não houve um debate de pílulas no Reino de Tianxuan e na dúzia de reinos ao redor dele nos últimos séculos!\"",
            "O tom dissuasão ",
            "de Ouyang Cheng era clara. \"Dados o seu talento, acho que você deveria seguir o caminho convencional e aprender a forjar pílula. O debate de pílulas não é uma opção adequada!\"",
            "\"Eu já decidi ir em frente com o debate de pílulas, espero que o Mestre Ouyang possa me ajudar a fazer as providências necessárias!\" Zhang Xuan balançou a cabeça em resposta à sua dissuasão.",
            "[",
            "Que piada! Se o único jeito de me tornar um boticário em meio mês é no Debate de Pílulas, eu tenho que utilizar este método!!",
            "]",
            " ",
            "Careca: ninguém me segura ",
            "Caso contrário, levaria uma quantidade inestimável de tempo para ele aprender a forjar pílulas ou esse tipo de coisa.",
            "Sem mencionar que ele não tem tempo suficiente e não quer gastar o tempo que tem!",
            "\"Fazer os arranjos necessários? ",
            "Não pode ser",
            "... você quer fazer isso agora?\"",
            "Mestre Ouyang Cheng cambaleou.",
            "[",
            "Você acabou de se tornar um aprendiz de boticário. Você nem sabe o que é forjar uma pílula ainda e quer passar por um debate de pílulas? Você tá falando sério? Você tá me zoando né?",
            "]",
            "Rhodis: Cara, incrível tudo eles acham que ele tá zoando aueheuea por que será?  ",
            "; Careca: porque o cara é zoeiro mesmo; Rhodis: ",
            "\"Sim!\" Zhang Xuan acenou com a cabeça. ",
            "Careca: ",
            "\"Você... Você sabe o conteúdo de um debate de pílulas? Você sabe o que os boticários lhe ",
            "perguntará",
            "? Você acaba de se tornar um aprendiz e ainda precisa passar pela educação sistemática e quer fazer o debate de pílulas agora...” Du Man, que estava de pé ao lado, também estava sem palavras.",
            "\"Eu posso ir para o cofre da coleção de livros de nível básico agora, certo? Eu posso estudar!\" Vendo a ansiedade nos rostos da outra parte, Zhang Xuan rapidamente explicou.",
            "Rhodis: Alá que filha da puta uahhuahuaa; Careca: Rhodis? Hack:ON; Rhodis:",
            "\"Estudar?\"",
            "Du Man, Ouyang Cheng e os outros estavam à beira das lágrimas.",
            "Rhodis: Esperando eles morrerem; Careca: espera até chegar a prova…; Rhodis: Debate*",
            "[",
            "Irmão, pense o que você irá estudar! Você acabou de se tornar um aprendiz de boticário. Apesar de não ter visitado o cofre da coleção de livros antes, você deseja participar de um debate de pílulas. Você não está querendo me passar a perna, está? Há centenas de milhares de livros no cofre da coleção de livros, e é impossível terminar de examiná-los sem ",
            "três ou cinco",
            " anos de esforço intenso. Sem nem ao menos fazer uma visita, você deseja participar do Debate de Pílulas ... Você é retardado?",
            "]",
            "\"Uhum, eu irei para o cofre da coleção de livros para estudar mais tarde. Não se preocupe, não vai demorar muito tempo. Quanto ao Debate de Pílulas, eu vou incomodar vocês dois!\" Zhang Xuan disse.",
            "\"Estudar mais tarde...\"",
            "Ninguém sabia o que sentir.",
            "[",
            "Você pretende estudar no último minuto? Ir para o Debate de Pílulas sem estudar? Para poder fazer algo tão idiota, como caralhos você conseguiu se tornar um aprendiz de boticário?",
            "]",
            "Rhodis: Já ouviu algo chamado “hack”? ",
            "; Careca: né não, é entelegencea mesmo ",
            "; Rhodis: ",
            "\"Fique tranquilo, eu sei a gravidade disso. Eu não vou fazer nada que eu não esteja confiante! Basta ir em frente e fazer arranjos, eu tenho que começar a estudar agora!\" Vendo a multidão enraizada no local, Zhang Xuan continuou.",
            "Rhodis: “Eu tenho que começar a estudar agora!” os velhos ainda vão morrer...; Careca: já ta repetitivo Rhodis; Rhodis: Eu sei, a criativadade tá acabando",
            "\"Sabe a gravidade?\"",
            "Rhodis: Parece que alguém não faltou nas aulas de física! ",
            "; Careca: minhas piadas são de velho, mas são engraçadas.. pqp; Rhodis: AAHUAHUAUAHUAUA Eu tenho meu momento",
            "\"Não vai fazer nada que não esteja confiante?\"",
            "[",
            "Seu cu! Você sabe como é um caldeirão? Você sabe se uma pílula é redonda? Você sabe como os boticários extraem a essência das ervas medicinais? Você não sabe absolutamente nada, mas quer fazer o exame de boticário, sem mencionar que é pelo debate de pílulas... Tem certeza de que está confiante?",
            "]",
            " ",
            "Careca: ",
            "\"Bem!\" Por sua insistência, Ouyang Cheng e Du Man sabiam que não ",
            "conseguiriam fazê-lo",
            " desistir. Olhando para trás, eles balançaram a cabeça. \"Eu vou fazer os arranjos agora, mas vai levar algum tempo para reunir tantos boticários. Então, vou definir o Debate de Pílulas para amanhã à tarde! Durante este período de tempo, é melhor você pensar cuidadosamente sobre o assunto. Caso contrário, ",
            "uma vez que o",
            " Debate de Pílulas começar, você não poderá desistir!\"",
            "\"Uhum!\" Zhang Xuan acenou com a cabeça. Então, ele arrumou as mangas com uma expressão confiante e deu dois passos em direção à entrada antes de se virar abruptamente. \"Ah, eu esqueci. Onde fica o cofre da coleção de livros de nível básico?\"",
            "Rhodis: PQP TINHA ESQUECIDO DESSA MERDA AEUHHUEAHUEAA ",
            "; Careca: esqueceu mesmo colocou até o nome errado ",
            "; Rhodis: Quê?-",
            "\"...\" Ouyang Cheng.",
            "\"...\" Du Man.",
            "\"...\" Sun Tao e Zhu Huahua.",
            "Rhodis: Quando o outro candidato saiu?; Careca: ta certo fiii, ta lolo?; Rhodis: Nãooo, passarem 3 pessoas, um foi o Sun Tao, o Zhu Huahua é o aprendiz de Du Man…; Careca: o jumentinho, na segunda prova só passou o 1, e foi o Sun Tao!"
      ]
}