{
      "Capítulo 01 - Uma Nova Vida": [
            "‘...Está tão quente, dói. Eu odeio issooo...’",
            "A voz de uma criança soou alto na minha cabeça, cheia de dor e sofrimento.",
            "‘Bem, o que você quer que eu faça a respeito?’",
            " ",
            "Eu não tinha ideia do que fazer. Com o tempo, gradualmente a voz foi ficando quieta.",
            "No momento que percebi que não podia mais ouvi-la, uma coisa que parecia uma bolha ao meu redor subitamente estourou, logo após, senti minha consciência lentamente ascender.",
            "Ao mesmo tempo, senti febre e dor se espalhar por todo meu corpo, como se tivesse sido atingida por influenza. Eu assenti e concordei com a criança,",
            " ",
            "‘Isso com certeza é quente e, com mais certeza ainda, machuca. Eu também odeio.’",
            "Mas a voz da criança não respondeu.",
            "Estava tão quente. Tentei me mover para encontrar um local mais frio na cama. Acho que por conta da febre, não conseguia mexer meu corpo como eu queria, mas lutei de qualquer maneira e nisso eu ouvi o som de algo como papel e grama esfregando abaixo de mim.",
            "“... Que barulho é esse?” Minha garganta deveria estar dolorida devido à febre, mas uma voz infantil e aguda saiu da minha boca. Claramente não era minha própria voz, e soava como a da criança. Idêntica a voz que eu ouvi na minha cabeça uns segundos atrás.",
            "Já que a febre fazia eu me sentir tão lerda, eu queria continuar dormindo, mas não podia ignorar o fato de estar em uma cama desconhecida e que minha voz não era minha, então lentamente levantei minhas pálpebras pesadas.",
            "Minha febre deveria ter sido enorme, pois meus olhos estavam molhados e minha visão distorcida. Felizmente, porém, minhas lágrimas estavam aparentemente servindo como lentes improvisadas, pois eu podia ver muito mais longe do que normalmente conseguia quando estava sem meus óculos.",
            "“Por quê?” Por alguma razão, eu pude ver a mão pequena e com aparência insalubre de uma criança esticada na minha frente. ",
            "‘",
            "Estranho. Minha mão deveria ser muito maior do que isso. Eu tenho as mãos de uma adulta, não de uma criança pequena e desnutrida.’",
            "Eu podia mover a mão da criança como se fosse minha, apertando e abrindo. Esse corpo que eu podia mover à vontade não era meu. O puro choque dessa revelação fez minha boca secar. “...O que está acontecendo?”",
            "Me certificando de manter as lágrimas escorrendo dos meus olhos molhados, movi meu olhar, mantendo a cabeça imóvel. Não demorou muito para notar que eu não estava no meu próprio quarto. A cama debaixo de mim era dura e faltava um colchão; em vez disso, usava almofadas feitas de algo espinhoso e áspero. O cobertor sujo jogado sobre mim tinha um cheiro estranho, e todo o meu corpo estava coçando como se estivesse infestado de pulgas ou percevejos.",
            "“Espere aí, espere... onde estou?” Minha última lembrança foi ser esmagada por uma avalanche de livros, e não era provável que eu tivesse sido resgatada a tempo. No mínimo, eu tinha certeza de que nenhum hospital no Japão trataria pacientes em uma cama tão imunda. ",
            "‘",
            "O que está acontecendo?’",
            "“Eu... eu definitivamente morri, certo?” Todos os sinais apontavam para uma resposta positiva. Eu morri esmagada por livros. Aquele terremoto foi, na melhor das hipóteses, três ou quatro na escala Richter. Não era o tipo de terremoto que matava pessoas. Então minha morte definitivamente deve ter passado no noticiário, algo como: ",
            "“Universitária que se aproximava da formatura foi esmagada e morta por livros em sua própria casa",
            "”",
            ".",
            "‘...",
            "Isso é tão embaraçoso! Eu morri duas vezes naquele dia, uma vez fisicamente e uma vez socialmente.’",
            " Eu me senti tão envergonhada que tentei rolar na cama, mas por medo da minha cabeça pesada e dolorida, preferi tapar meu rosto com as mãos em constrangimento.",
            "“Quero dizer, ok, eu definitivamente estava brincando. Realmente eu imaginei que, se eu tivesse que morrer, que fosse sendo esmagada por livros. Sinceramente, acho que seria melhor do que morrer lentamente em uma cama de hospital.” Mas estava tudo errado. Eu sonhava com uma morte feliz depois de viver toda uma vida cercada por livros. Sinceramente, não esperava que um terremoto acontecesse e me fizesse morrer esmagada tão jovem.",
            "“Isso é horrível. Acabei de arrumar um emprego. Oooh, minha doce biblioteca da faculdade...” Nesta era conturbada com alto índice de desemprego, acabei de conseguir uma vaga na biblioteca da faculdade. Depois de reunir muita coragem e determinação para realizar meu sonho de ter uma vida feliz, cercada por livros, passei em todos os testes e entrevistas necessários e finalmente consegui a vitória. Esse trabalho envolveria gastar muito mais tempo com livros do que qualquer outro, e a biblioteca ainda tinha muitos livros e documentos antigos.",
            "Minha mãe, que se preocupava mais comigo do que qualquer outra pessoa, até começou a chorar depois de saber a novidade. ",
            "“",
            "Isso é maravilhoso. Urano, você realmente encontrou um bom trabalho respeitável. Estou tão orgulhosa de você",
            "”",
            ", ela disse, com lágrimas escorrendo dos olhos. E dias depois disso, eu simplesmente levanto e morro?",
            "Minha mente passou a pensar em como minha mãe deve ter chorado depois de saber da minha morte. Ela, a mãe que eu nunca mais encontraria, definitivamente ficaria brava. Eu poderia dizer com confiança que em algum momento ela gritou: ",
            "“",
            "Quantas vezes eu disse para você se livrar de alguns desses livros?!",
            "”",
            "“Sinto muito, mãe...” Levantei uma das pesadas mãos e lentamente enxuguei minhas lágrimas.",
            "Com muito esforço, levantei minha cabeça lentamente e sentei meu corpo ardente. Sem prestar atenção ao meu cabelo grudado no pescoço suado, olhei ao redor do quarto para obter o máximo de informações possível. O quarto tinha apenas alguns armários para guardar coisas e duas mesas, aparentemente camas, cada uma coberta com cobertores imundos. Infelizmente, não havia estantes à vista.",
            "“Não vejo livros... Talvez isso seja apenas um pesadelo? Um pesadelo da morte?” Se um deus tivesse concedido meu desejo e me reencarnado, deveria haver livros por perto. Afinal meu desejo era continuar lendo livros depois de renascer.",
            "Enquanto pensava nas coisas com minha cabeça febril e enevoada, olhei para a teia de uma aranha pendurada no teto escuro e manchado de fuligem.",
            "Logo, porém, a porta se abriu e uma mulher entrou. Talvez ela tenha me ouvido mexer o corpo, ou talvez tenha me ouvido conversando comigo mesma. Mas, de qualquer maneira, ela era uma mulher bonita, com um lenço triangular amarrado na cabeça, e parecia ter mais de vinte anos. Ela tinha um rosto adorável, mas estava suja. Tão suja que eu diria que ela era uma sem-teto se a visse nas ruas.",
            "‘Não sei quem é essa mulher, mas ela realmente deve lavar o rosto e se manter limpa. Ela está desperdiçando sua boa aparência.’",
            "“Myne, % & $ # + @ * + #%?”",
            "“Hyaaah!” No momento em que ouvi o discurso incompreensível da mulher, uma dor mental surgiu repentinamente e memórias que me eram familiares, mas não minhas, invadiram minha mente.",
            "No espaço de alguns instantes, os anos acumulados de memórias pertencentes à garota chamada Myne surgiram na minha mente como uma enxurrada e pulsavam contra o meu cérebro, fazendo com que eu segurasse minha cabeça horrorizada.",
            "“Myne, você está bem?”",
            "‘Não, eu não sou Myne!’",
            " Eu queria protestar, mas não consegui. Fiquei impressionada com a sensação indescritível deste quarto estranho e sujo e dessas mãos pequenas e fracas tornando-se familiares para mim. Fiquei arrepiada, pois o idioma que anteriormente não conseguia entender se tornou totalmente compreensível.",
            "A enorme enxurrada de informações me deixou em pânico, e tudo o que pude ver diante de mim indicava uma única coisa: Você não é mais Urano. Você é Myne.",
            "“Myne? Myne?” A mulher me chamou, preocupada, mas para mim ela era apenas uma estranha. Ou ela deveria ter sido? Por algum motivo parecia que eu a conhecia. Parecia que eu a amava.",
            "O amor parecia estranho e grosseiro. Não era meu. Ainda não consegui aceitar obedientemente o fato de que a mulher na minha frente era minha mãe. Enquanto minha repulsa e amor se fundiam, a mulher continuava chamando meu nome. Myne.",
            "“...Mãe.”",
            "Quando olhei para a mulher estranha que nunca conheci e a chamei de “mãe”, deixei de ser Urano e me tornei Myne.",
            "“Você está bem? Parece que você está com dor de cabeça.”",
            "Instintivamente não quis tocar em minha mãe, ela existia em minhas memórias, contudo ainda era alguém que eu não conhecia, então caí na cama fedida para evitar a mão estendida. Fechei os olhos para desligar completamente toda a estimulação visual. “...Minha cabeça ainda dói. Quero dormir.”",
            "“OK. Descanse bem, querida.”",
            "Esperei minha mãe sair do quarto e comecei a tentar entender minha situação. Minha cabeça estava confusa e a febre não ajudava, mas eu não conseguiria dormir em paz enquanto estivesse em pânico.",
            "Eu não tinha ideia de como as coisas acabaram assim. Mas em vez de ficar presa no passado, o mais importante era pensar no que fazer a seguir. Saber como isso aconteceu não mudaria o fato de que eu tinha que fazer alguma coisa.",
            "Se eu não usasse as memórias de Myne para entender completamente o ambiente, minha família rapidamente suspeitaria. Comecei a digerir lentamente as muitas memórias da Myne. Tentei pensar o mais longe que pude, mas suas memórias eram as de uma menina muito jovem, com um fraco entendimento da linguagem. Ela não entendia claramente tudo o que mamãe e papai diziam, então havia muitas coisas que ela não sabia. O vocabulário estava tão ausente que mais da metade dessas memórias não tinham sentido.",
            "“Oh Deus, o que eu faço...?”",
            "Depois de analisar as memórias, determinei algumas coisas. Primeiro, minha família consistia em quatro pessoas: minha mãe, Effa; minha irmã mais velha, Tuuli; e meu pai, Gunther. Parecia que papai estava trabalhando como soldado ou algo assim. ",
            "DYami: lembrando que estamos usando os nomes do inglês, em japonês a forma de escrever os kajis é “Main”, “Efa”, “Tuuri” e Gunther mesmo…",
            "No entanto, o mais chocante era que este mundo não era o meu. As lembranças da minha mãe que usava bandana mostraram que ela tinha cabelo verde claro, ou melhor, o mais correto seria dizer verde jade. Também não era um verde tingido, artificial. Ela realmente tinha cabelos verdes. Um verde tão realista que eu queria puxar o cabelo dela para garantir que não fosse uma peruca.",
            "A propósito, Tuuli também tinha cabelos verdes e papai tinha cabelos azuis. Meu próprio cabelo era azul escuro. Eu não sabia se deveria estar feliz porque meu cabelo estava quase preto, como estava acostumada, ou triste por não ser realmente preto.",
            "Aparentemente, não havia espelhos nesta residência - algo como um apartamento localizado no andar superior de um prédio alto -, não importava o quanto eu explorasse minhas memórias, não conseguia encontrar mais detalhes sobre minha aparência além dessas.",
            "Se eu tivesse que adivinhar com base no quão bonitos meus pais e Tuuli eram, provavelmente eu também fosse bonita. Embora minha aparência não tivesse relevância para mim, desde que eu pudesse ler livros eu não ficaria tão preocupado com isso. Eu não parecia tão incrível quanto Urano, afinal. Eu poderia viver sem ser fofa.",
            "“Haaah. Realmente, eu só quero ler livros. Sinto que minha febre desapareceria se eu tivesse um livro na mão.”",
            "‘Eu posso sobreviver em qualquer lugar, desde que eu tenha livros. Eu suportarei qualquer coisa. Então por favor. Livros. Deixe-me ter livros.’ ",
            "Coloquei um dedo no meu queixo e comecei a procurar livros na minha memória.",
            " ‘Vamos ver. Me pergunto onde eles estão escondendo todos os livros neste lugar.’",
            "“Myne, você está acordada?” Como se intencionalmente quisesse interromper meus pensamentos, uma jovem garota de sete anos de idade entrou lentamente no meu quarto.",
            "Era Tuuli, minha irmã mais velha. Seu cabelo verde, amarrado em uma trança levemente deformada, estava tão seco que eu imediatamente percebi que ela não estava lavando-o. Assim como mamãe, eu gostaria que ela lavasse o rosto. Ela também estava desperdiçando sua boa aparência.",
            "A razão pela qual eu acabei pensando nisso, acho que se devia provavelmente à minha educação no Japão, um país tão apegado à limpeza que os outros países nos consideravam obsessivos. Mas eu não me importei com isso. Havia coisas mais importantes no mundo. E agora, havia uma coisa que eu precisava priorizar acima de tudo.",
            "“Tuuli, você me traria um (livro)?” Minha irmã mais velha tinha idade suficiente para saber ler, então certamente havia pelo menos uma dúzia de livros de figuras por aí. Eu ainda conseguia ler apesar de estar doente e acamada. ",
            "‘É um milagre renascer assim, já que me preocupo mais em ler os livros desse mundo diferente do que qualquer outra coisa.’",
            "Infelizmente, Tuuli apenas me olhou confusa, apesar do meu sorriso doce. “Hã? O que é um (livro)?”",
            "“Você não sabe...? Ummm, são coisas com (letras) e outras coisas (escritas) neles. Alguns têm (ilustrações) também.”",
            "“Myne, o que você está dizendo? Você não consegue falar direito?”",
            "“Estou lhe dizendo, um (livro)! Eu quero um (livro de figuras).”",
            "“O que é isso? Não sei do que você está falando.” Aparentemente, as palavras que não estavam nas memórias de Myne acabaram saindo em japonês, então por mais que tentasse explicar o que queria, Tuuli apenas balançou a cabeça em confusão.",
            "“Aaah, nossa! (Faça o seu trabalho, tradução automática!)” ",
            "DYami: o que está em parênteses é pq ela falou em japonês",
            "“Por que você está brava, Myne?”",
            "“Eu não estou brava. Minha cabeça dói.”",
            "‘Parece que meu primeiro trabalho será prestar atenção a tudo o que as pessoas dizem e tentar aprender o máximo de novas palavras possível. Com o cérebro jovem de Myne e a inteligência e o conhecimento de minha formação, aprender esse idioma deve ser um pedaço de bolo. Eu... espero que seja bolo.’",
            "Mesmo quando eu era Urano, trabalhei duro com um dicionário na mão para entender livros estrangeiros. Se eu pensasse em aprender o idioma deste mundo como um meio de ler os livros daqui, não me importaria com o esforço. Meu amor e paixão por livros eram tão grandes que afastaram as pessoas de mim.",
            "“...Você está brava porque ainda tem febre?” Tuuli estendeu a mão suja, provavelmente tentando sentir como minha testa estava quente.",
            "Eu reflexivamente peguei a mão dela. “Eu ainda estou doente, você também pode pegar.”",
            "“Isso é verdade. Eu vou tomar cuidado.”",
            "Estava segura. Ao agir como se estivesse preocupado com ela, eu poderia evitar coisas que não gostava. Consegui evitar ser tocado pela mão suja de Tuuli usando as técnicas sociais avançadas de adultos. Ela não era uma irmã mais velha ruim, mas eu não queria que ela me tocasse antes de ficar limpa. Ou assim eu pensei, antes de olhar para minhas próprias mãos sujas e suspirar.",
            "“Haaah. Eu quero tomar um (banho). Minha cabeça está coçando.” No momento em que murmurei isso, as lembranças de Myne me informaram da infeliz verdade: O melhor que eu conseguia era um balde de água para despejar sobre a cabeça e um pano esfarrapado para esfregar contra minha pele.",
            "‘Nããão! Você não pode chamar isso de banho. Além disso, não há banheiro aqui?! Apenas um penico?! Me dá um tempo. Atenção, qualquer que seja o deus que me colocou aqui... eu queria morar em algum lugar moderno e conveniente.’",
            "O ambiente era tão ruim que, honestamente, me fez querer chorar. Quando eu era Urano, morava em uma casa muito normal. Nunca tive problemas com comida, roupas, no banheiro ou na compra de livros. Essa nova vida era um enorme retrocesso.",
            "‘Eu... Eu sinto falta do Japão. Estava cheio de tantas coisas maravilhosas que eu dava por garantidas. Toalhas macias, camas confortáveis, livros, livros, livros…’",
            " Mas não importava quanta nostalgia eu sentisse, não tinha escolha a não ser viver neste novo mundo. Chorar não me levaria a lugar algum. Eu tinha que ensinar a minha família o valor da limpeza.",
            "Pelo que pude ver das minhas lembranças, Myne era uma garotinha fraca que muitas vezes tinha febre e acabava acamada por dias. A maioria de suas memórias envolvia a cama. Se não melhorasse meu ambiente, provavelmente estaria morta em pouco tempo. Pude imaginar, pelas más condições em que fui acamada, que seria ideal evitar a necessidade de atendimento médico a todo custo.",
            "‘...Eu preciso limpar este quarto e descobrir como tomar banho o mais rápido possível. Sou o tipo de pessoa preguiçosa que evitava as tarefas o máximo possível, mesmo com os eletrônicos modernos e convenientes. Eu me importava mais em ler livros do que em ajudar minha mãe. Eu vou poder morar aqui?’",
            "Eu balancei minha cabeça para tirar esses pensamentos da minha mente. ",
            "‘Não não. Como eu disse, é um milagre que eu pude reencarnar. Eu preciso ser mais positiva. Que sorte! Ler livros que nem existem na Terra!... OK. Estou ficando entusiasmada novamente.’",
            "Primeiro, para me concentrar na leitura de livros sem me preocupar, tinha que cuidar do meu corpo. Fechei os olhos lentamente para poder descansar. Quando minha consciência desapareceu na escuridão, um pensamento dominou minha mente:",
            "‘Eu não ligo para o que é. Eu só quero ler um livro o mais rápido possível. Aaah, qualquer que seja o deus que me colocou aqui, por favor, tenha piedade de mim e me conceda um livro! Além disso, posso até estar pedindo um pouco demais, mas também quero uma biblioteca cheia de livros.’"
      ]
}