{
      "Capítulo 10 - Lousa de Pedra Adquirida!": [
            "A coisa mais importante a se preparar para o inverno era a comida. Ao contrário do Japão, não havia supermercados abertos todos os dias do ano. Quase nada podia ser cultivado ou colhido e o mercado mal abria devido ao clima. Se você não quisesse morrer de fome, teria que se preparar com antecedência. É por isso que eu estava sentada na parte de trás de uma carroça coberta entre as cargas de coisas embaladas nela.",
            "Tudo começou quando Papai nos acordou de madrugada. “Tudo bem, vamos para a fazenda hoje! Todo mundo pronto?”",
            "‘Hmm, não, claro que não. O que diabos está acontecendo?’",
            " Esfreguei meus olhos sonolentos e olhei para Papai, mas Mamãe e Tuuli assentiram com entusiasmo com grandes sorrisos felizes. Eu era a única que não entendia.",
            "“Oh, certo. Myne estava doente quando isso foi decidido, então ela pode não ter ouvido sobre isso.” Mamãe bateu palmas e Tuuli e Papai concordaram com a cabeça. Parecia que eu estava sendo deixada de fora e excluída do resto da família, o que não era muito bom.",
            "Eu fiz beicinho, minhas bochechas estufadas, mas todos começaram a preparar suas coisas. Eles não pareciam ter tempo para se preocupar comigo.",
            "“De qualquer forma, precisamos nos manter aquecidos. Lembro que você teve febre no ano passado, Myne!” Mamãe me chamou enquanto carregava as coisas escada abaixo. Eu fui trocar de roupas então. Já que eles não me deixavam ficar em casa sozinha, não tive escolha a não ser acompanhá-los.",
            "‘...Por que estamos indo para uma fazenda em uma aldeia distante, afinal?’",
            " Eu pretendia caminhar pelo menos parte do caminho até a aldeia para ganhar forças, mas fui tão lenta que Papai ficou frustrado e me colocou na carruagem. Realmente não havia nenhum espaço para mim, então me encolhi em uma bola tão pequena quanto eu conseguia.",
            "Na carroça havia vários barris de tamanhos variados, muitas garrafas vazias, barbante, tecido, sal e madeira. Provavelmente tudo era importante para o que iríamos fazer na fazenda.",
            " ",
            "‘...Espera. Eu sou a coisa mais inútil nesta carroça?’",
            " ",
            "DYami: sad feelings",
            "Papai puxava a carroça na frente enquanto Mamãe e Tuuli a empurravam atrás. Parecia que eu estava sendo um peso morto, o que novamente fez eu me sentir mal.",
            "“Hum, Mamãe. Por que estamos indo para uma fazenda?”",
            "“Não há defumadouro na cidade, lembra? Vamos alugar um na vila agrícola mais próxima.”",
            "‘Vamos defumar carne? Isso me lembra, compramos muita carne no mercado.’",
            "‘Mas sinto que ela já ferveu ou salgou a maior parte. Ainda sobrou muito? Não deve estar estragada agora? Está mesmo tudo bem?’",
            "Comecei a contar os dias nos dedos, preocupada, mas Mamãe apenas me olhou exasperada.",
            "“Sobre o que é mesmo que você está sussurrando? Hoje é o dia do porco. Vamos comprar dois porcos na fazenda, dividir em grupos para prepará-los e depois vamos dividir a carne.”",
            "“Hã?” Por um instante, meus ouvidos bloquearam o que Mamãe havia dito. Houve um claro lapso de tempo breve entre eu ouvir isso e o som chegar ao meu cérebro, e quando aconteceu, comecei a tremer. “D, D-D-D, Dia do porco?! O que?!”",
            "“O dia em que nós e nossos vizinhos nos reunirmos, abateremos um porco, o salgamos, defumamos e fazemos bacon, salsichas e todos os outros tipos de carne. Meu Deus, Myne, você não se lembra da última vez... ah, na verdade, você teve uma febre na carroça no caminho para lá.” ",
            "DYami: touché",
            "‘Honestamente, também quero ficar com febre este ano. Pelo menos eu não terei que assistir isso acontecer.’",
            "“Mamãe, você não comprou muita carne no mercado dias atrás...?”",
            "“Você deveria saber que não seria o suficiente. Na verdade, era apenas carne extra para complementar as carnes dos porcos.”",
            "Eu pensava que ela havia comprado carne mais do que suficiente antes, mas aparentemente era apenas carne extra, nem mesmo o evento principal. Eu não conseguia nem imaginar quanta carne era necessária para durar o inverno.",
            "Em nítido contraste a minha depressão por não conseguir evitar que os porcos fossem massacrados, Tuuli estava com um sorriso brilhante de orelha a orelha enquanto empurrava a carroça. “Há muitas coisas divertidas para hoje. Podemos provar a carne sendo preparada e há salsichas frescas para o jantar, é ótimo. Esta é a primeira vez que você vai ajudar, Myne, mas é como um festival pelo qual todo mundo fica animado. Estou feliz por podermos ir juntos este ano!”",
            "“Todo mundo?” Pisquei em confusão e Mamãe respondeu com uma expressão que praticamente dizia ",
            "“Não faça perguntas com respostas tão óbvias.”",
            "“Com quem faríamos isso senão com nossos vizinhos? O abate de porcos é um trabalho sério, não pode ser feito sem pelo menos dez adultos.” ",
            "DYami: lá no sítio onde eu morava só precisava de um pra matar e outro pra ajudar com as coisas",
            "‘Urg, nossos vizinhos...’",
            " ",
            "Myne tinha muitas memórias vagas, então definitivamente haveria um monte de pessoas que me conheciam e eu não conhecia. Não só lidar com eles seria uma dor de cabeça, mas também iriam massacrar um porco. Só de lembrar o que vi no mercado foi o suficiente para fazer um arrepio percorrer minhas costas.",
            "“...Eu não quero ir.”",
            "“Do que você está falando? Não teremos salsichas ou bacon durante todo o inverno se não formos.”",
            "Precisávamos da carne para o inverno, então, naturalmente, eles não cederiam, mesmo que eu dissesse que não queria ir. Eu tinha que participar, não importa o quanto eu não quisesse. Suspirei, deprimida, e logo nossa carroça alcançou o portão sul da muralha externa.",
            "“Espere, capitão? Você não está atrasado? Todo mundo já passou há muito tempo.”",
            "“Sim, eu percebi.”",
            "Um dos colegas de trabalho do Papai o chamou quando passamos pelo portão. Aparentemente, nossos vizinhos haviam partido para a fazenda há muito tempo.",
            "“Se cuidem.” Um cara mais jovem que parecia gostar de crianças acenou para mim, então eu acenei de volta. A decência educada era importante em todas as coisas.",
            "“Uau...” No momento em que nosso carroça saiu do pequeno túnel que era o portão sul, eu soltei um pequeno grito de surpresa. Era a primeira vez que deixava as muralhas da cidade desde que me tornei Myne. Para ser honesta, eu não esperava que as coisas fossem tão diferentes lá fora.",
            "Em primeiro lugar, não havia edifícios. Dentro da cidade havia um aglomerado de edifícios estreitos e intermináveis, mas no segundo em que passamos pelos portões, havia uma estrada larga com apenas cerca de dez a quinze barracos espalhados.",
            "Além disso, o ar estava bom. Quanto mais aberto o ambiente, mais o cheiro de lixo desaparecia, eu supus, e pela primeira vez em muito tempo me lembrei que o ar tinha um gosto bom. Não havia muralhas altas para bloquear todos os cheiros de dentro. Olhei em volta e vi uma plantação de um lado e uma floresta de árvores altas do outro. O cenário era incrivelmente tranquilo, a própria definição de idílico. ",
            "DYami: Idílio vem do grego, é uma poesia que descreve a vida rústica, a palavra também pode significar amor eterno, delicadeza, fantasia e utopia",
            "“Myne, feche sua boca. Você vai morder sua língua.” ",
            "DYami: ",
            "morder a língua",
            " pode matar gente...",
            "“Waa?!”",
            "Logo após o aviso de Papai, a carroça começou a sacudir para cima e para baixo ainda pior do que na cidade. A estrada da cidade mudou de paralelepípedos para uma estrada de terra normal com montes e colinas. Ela estava tremendo tanto que pensei que todas as nossas coisas iriam cair, mas pelo menos elas tinham cordas que os seguravam. Eu corria o maior perigo de todos, já que não estava presa a nada. Agarrei-me firmemente ao lado da carroça para minha própria segurança.",
            "‘...Esse tipo de estrada é o pior! Em dias de sol, elas são super acidentadas e em dias de chuva, são um verdadeiro lamaçal! Aprendam logo a fazer asfalto!’",
            " Cuspi queixas raivosas por dentro e logo senti meu pai acelerar.",
            "Tínhamos chegado à aldeia. Ficava a cerca de quinze minutos do portão da cidade e, depois de passar pela entrada, pude ouvir muitas pessoas conversando.",
            "“Quase lá.”",
            "Abater o porco era um trabalho principalmente para homens. Eles tinham que segurar bestas que pareciam pesar mais de cem quilos, sem mencionar amarrá-los e pendurá-los em seus pés. Era um trabalho que exigia muita força.",
            "Enquanto faziam isso, as mulheres preparavam a fumaça, ferviam muita água e preparavam sal e ferramentas para conservar a carne.",
            "Quando chegamos à aldeia, o massacre já estava começando. Aqueles que não participassem naturalmente não receberiam carne.",
            "“Droga! Está começando! Effa, Tuuli, se apressem e vão para seus lugares!”",
            "“Ah não! Corra, Tuuli!”",
            "“Certo!”",
            "Os três largaram a carroça, pegaram aventais revestidos de cera feitos de algum material grosso e os vestiram. Assim que Mamãe e Tuuli colocaram os seus, elas correram para o defumadouro onde várias mulheres já estavam. Papai vestiu o avental também e saiu correndo depois de pegar uma lança, que provavelmente era uma ferramenta importante aqui.",
            "‘O que... Todo mundo é tão rápido!’",
            " ",
            "Minha família fugiu antes que eu pudesse processar o que estava acontecendo. Eu poderia ter corrido atrás da Mamãe, mas não gostaria de ficar parada no meio da multidão sem saber o que fazer.",
            "Era um ritual anual para essas pessoas, então provavelmente havia uma tonelada de regras não ditas. Se eu tivesse um manual...",
            "Sabendo que não importava o que fizesse, acabaria atrapalhando, decidi esperar na carroça até que alguém me chamasse.",
            " ",
            "‘Esse é um trabalho importante também’",
            ", disse a mim mesma enquanto estava sentada em cima da carroça abandonada sem fazer nada em particular.",
            "Infelizmente, no entanto, Papai havia deixado a carroça bem no meio do campo de abate de porcos. Havia um curta distância entre nós, mas eu podia ver claramente o porco gritando de dor e medo enquanto fugia de seus perseguidores. Havia uma estaca de madeira cravada no chão, conectada por uma corda à pata traseira direita do porco. Ele fugiu em um círculo ao redor da estaca enquanto os homens corriam atrás dele, desesperados para segurá-lo.",
            "Eu vi uma familiar cabeça rosa na multidão. Ralph e Lutz definitivamente estavam por aqui em algum lugar.",
            "“Vamos pegá-lo! Hyaaa!” Soltando gritos de batalha, Papai participou da perseguição. Ele preparou a lança com uma velocidade imensa e então a cravou no porco. Esse único golpe foi o suficiente para o porco começar a convulsionar, as pernas se contorcendo, antes de parar de se mover completamente. ",
            "DYami: caralho essa carne deve ter ficado muito dura kkkkkk (pra quem não sabe, estressar o animal antes do abate deixa a carne dura, além de ser uma tortura com o coitado)",
            "Soltei um pequeno grito, mas todos os homens gritaram pelo que tinha sido feito. Mamãe correu com uma coisa parecida com um balde de metal e uma vara um tanto comprida. Outra mulher trouxe uma tigela para o porco. Um momento depois, sangue espirrou por toda parte, tingindo os aventais de várias pessoas de vermelho escuro. Papai provavelmente puxou a lança depois que o balde e a tigela para coleta de sangue foram preparados.",
            "Eu segurei minha boca e me senti tremer de terror. Eu não conseguia ver o porco devido a todos os aventais das mulheres aglomerados ao redor, mas pude ver como a mulher estava juntando sangue mecanicamente na tigela e despejando-o no balde.",
            "Mamãe franziu as sobrancelhas um pouco enquanto mexia com firmeza todo o sangue que estava sendo derramado em seu balde. ",
            "‘Ngh... Mamãe parece realmente assustadora agora.’",
            "Depois, várias pessoas trabalharam juntas para pendurar o porco de cabeça para baixo em uma árvore que havia sido preparada antes. O sangue que eles não conseguiram tirar do porco começou a pingar no chão.",
            "O verdadeiro massacre estava para começar. Um homem com uma faca grossa de açougueiro se aproximou e pressionou-a contra o estômago do porco.",
            "Essa foi a última coisa que me lembrei. Antes que eu percebesse, eu estava em um prédio de pedra, nenhum que eu tivesse visto na aldeia. Eu podia ver o teto já que alguém havia me colocado de costas, mas não era o teto da minha casa.",
            "Pisquei várias vezes, ainda de costas, e então me lembrei do que tinha visto antes de desmaiar. Isso fez eu me sentir mal. Mas por alguma razão, algo parecia muito familiar sobre o porco sendo massacrado.",
            "‘Isso foi tipo... Foi tipo, algo sendo pendurado de cabeça para baixo e depois sendo cortado...’",
            " Estava na ponta da minha língua, mas simplesmente não saía. Se eu tivesse que adivinhar, não era uma das memórias de Myne. Era uma das minhas memórias de Urano. Devo ter visto algo semelhante no Japão.",
            "‘...Ah! Parecia aquele peixe que vi pendurado de cabeça para baixo em um mercado costeiro de Ibaraki! Dessa perspectiva, eu poderia entender por que todos estavam tão animados com o porco. Lembrei-me de como as pessoas ficavam entusiasmadas em comer um peixe tão fresco. Bem... eu posso entender, mas ainda é um pouco emocionalmente difícil para mim. Quer dizer, o peixe não gritou de dor daquele jeito. Não jorrou sangue. Uuuugh, tão nojento...’",
            "Rolei, segurando minha boca, e caí imediatamente de cima do que estava deitada.",
            "“Oooow...” Usei minhas mãos para me levantar e olhar ao redor, vendo imediatamente que eu estava descansando em um pequeno banco de madeira. Havia uma lareira acesa por perto, então não estava frio. Mas não havia ninguém ali e eu não conseguia ouvir ninguém falando.",
            "‘Oh certo... Onde estou, afinal?’",
            " ",
            "No momento em que decidi que precisava descobrir onde estava, um soldado apareceu na sala, talvez por ter me ouvido cair.",
            "“Oh. Finalmente acordou, hein?”",
            "“Sr. Otto?” Soltei um suspiro de alívio, feliz por ver alguém que conhecia.",
            "Um prédio de pedra com Otto dentro só poderia significar que eu estava em uma das salas de espera do portão. Minha ansiedade se dissipou depois que descobri onde estava.",
            "“Isso significa que você se lembra de mim, certo?” Otto parecia visivelmente aliviado por eu me lembrar dele. Isso fazia sentido. Afinal, eu era uma criança de fora. Ele definitivamente pensou que eu teria começado a chorar se visse alguém que não conhecia.",
            "“Eu nunca poderia te esquecer.” Quer dizer, você é o primeiro homem culto que conheci neste mundo e meu (futuro) professor. Como eu poderia esquecer?",
            "Eu imitei a saudação de bater no peito, então Otto riu um pouco e esfregou minha cabeça. “O capitão voltou correndo trazendo você. Ele disse que você desabou na carroça. Ele estará de volta assim que terminar o que precisa fazer.”",
            "Eu não sabia quanto tempo levaria para matar um porco, mas eles tinham que preparar a carne depois também, então eu não podia imaginar que acabaria logo.",
            "‘Hm... Pensando nisso, Tuuli disse que comeríamos carne fresca no jantar. Acho que vou ficar esperando aqui por um tempo.’",
            " Sabendo que acabaria com muito tempo livre, coloquei os materiais de que precisava para o falso-papiro na carroça, mas eles estavam fora do meu alcance.",
            "“O que há de errado, Myne? Sentindo-se sozinha sem sua mãe e seu pai?”",
            "“Não, só estava pensando em como poderia matar o tempo.” Eu balancei minha cabeça e disse o que realmente estava pensando.",
            "Otto olhou para mim por um momento, então sussurrou: “Ele disse que ela não era tão jovem quanto parecia”, e acenou com a cabeça para si mesmo. “Posso ter algo que possa ajudar, Myne. Que tal agora?”",
            "“Uau! A lousa!”",
            "Otto estendeu a lousa. Ele sabia com certeza que estaríamos passando pelo portão hoje, então ele a trouxe com ele para me dar.",
            "‘Um homem culto que se importa com outras pessoas?! O Sr. Otto é uma ótima pessoa!’",
            "“Preciso voltar e ficar no portão, mas vá em frente e pratique enquanto estou fora.”",
            "Otto escreveu meu nome, Myne, no topo da lousa antes de colocar um giz e um pano em cima. Ele então saiu da sala.",
            "Eu abracei a lousa com um braço e acenei com a mão para Otto com o maior sorriso da minha vida antes de baixar meu olhar de volta para a lousa.",
            "A melhor maneira de explicar isso era chamá-la de mini lousa do tamanho de uma folha de papel A4. Uma pedra escura e fina presa em uma moldura de madeira. Ambos os lados podiam ser escritos e um deles tinha linhas para praticar as letras.",
            "O giz era uma ferramenta de escrita específica para a lousa e, embora com um toque eu pudesse dizer que era uma pedra fina, parecia inteiramente com um pedaço de giz fino. ",
            "DYami: o giz que o Otto deu não é um giz desses que a gente vê, é um giz feito para escrever nessa lousa, chamado de lápis de ardósia, o mesmo nome da lousa (lousa de ardósia). Ele é feito com lama, corante e umas coisas ai, não é igual ao giz escolar, mas tem a mesma função e é parecido, por isso deixei só giz mesmo",
            " O pano um tanto sujo era uma forma de limpar a lousa. Provavelmente seria o bastante, já que as letras que Otto escreveu ficaram um pouco embaçadas só por eu abraçar a lousa.",
            "“Aaah, meu coração está batendo tão rápido!” Coloquei a lousa sobre a mesa e segurei o giz. Apenas segurar o giz como um lápis fez meu coração disparar.",
            "Comecei copiando as letras de Otto, nenhuma das quais reconheci. Eu estava tão nervosa escrevendo as primeiras letras da minha segunda vida que todas elas acabaram tortas. Se eu estivesse no Japão, provavelmente teria balançado a cabeça e limpado imediatamente para tentar novamente. Mas já fazia tanto tempo que eu não via letras que não conseguia tirar os olhos delas. Eu estava tão feliz.",
            "Inspirei fundo, expirei, limpei as letras com o pano ao lado da lousa e tentei novamente. As coisas correram muito melhor na segunda vez. Escrevi meu nome, apaguei, escrevi, apaguei...",
            "Quando fiquei entediada com isso, escrevi pequenos poemas e letras de músicas em japonês, depois os apaguei, depois os escrevi e depois apaguei...",
            "‘Haaah... Isso é felicidade.’",
            "Nunca pensei que escrever letras pudesse me deixar tão feliz.",
            "Apesar de estar perto do fogo, a sala de espera estava tão fria que depois de passar horas brincando com a lousa e esperando minha família, peguei um resfriado em tempo recorde e acabei na cama com febre.",
            "“Você ainda está com febre, Myne, então fique na cama. Não saia!”",
            "“...OK.”",
            "Meus pais estavam atarefados, entrando e saindo de casa, enquanto carregavam raízes de vegetais para o depósito de inverno. Tuuli estava na cozinha fazendo geleia com frutas e mel que ela mesma havia colhido. Neste mundo, bastava um doce perfume vagando pela minha casa para me fazer feliz.",
            "Enquanto eles estavam guardando cerveja e o porco preparado, ",
            "DYami: não me pergunte de onde saiu essa cerveja kkkkk",
            " Tuuli me trouxe sopa para o almoço. Coloquei de lado minha lousa e peguei a bandeja inteira dela.",
            "“Desculpe, Tuuli.”",
            "“Sinceramente. Isso é uma verdadeira dor.”",
            "“Aww, o quê? Você não prometeu não dizer isso?”",
            "“Eu nunca prometi isso!”",
            "‘Quero dizer... Ok, você não prometeu isso. Mas ainda não é como uma promessa não dita?’",
            "Enquanto todo mundo estava se exaurindo para se preparar para o inverno, eu estava deitado na cama e brincando com a lousa que Otto me deu, praticando meu nome e me divertindo escrevendo em japonês.",
            "Mas eu realmente queria um livro que guardasse a escrita permanentemente. Se escrever algumas letras bastasse para me deixar tão feliz, imaginei que ler um livro me deixaria absolutamente extasiada. Eu precisava me apressar e ficar saudável novamente para poder fazer papel."
      ]
}