{
      "Capítulo 12 - O Doce Gosto Do Inverno": [
            "“Está ensolarado! Papai, está ensolarado! Venha, acorde! Myne!” A voz animada de Tuuli ecoou pelo quarto escuro enquanto eu era sacudida para acordar.",
            "Tinha nevado muito nos últimos dias, mas ao acordar vi a luz do sol deslumbrante fluindo pela fresta entre as portas da janela. ",
            "‘Uaaau! Muito tempo sem te ver, Sol.’",
            "Tuuli pulou da cama de excitação e abriu as frestas das janelas sem se importar com o frio que faria. Um céu azul sem nuvens se estendia em todas as direções e a cidade coberta de neve brilhava sob o sol.",
            "“Olha, o tempo está perfeito. Você está de folga hoje, certo, Papai? Temos que nos apressar!”",
            "“Sim, sim.” Papai, depois de franzir o rosto por causa do sol forte que o atingiu de frente, pulou da cama.",
            "Tudo depois disso aconteceu rápido. Tuuli e Papai engoliram o café da manhã, prepararam algumas coisas e depois correram para fora. Eu estava chegando à mesa quando Tuuli passou pela porta, vestindo o máximo de roupas quentes possíveis.",
            "“Tchau tchau, Myne. Voltaremos com muitos parues!”",
            "Acenei para Tuuli enquanto piscava confusa.",
            " ",
            "‘Hum... O que diabos é um parue?’",
            " Procurei nas memórias de Myne e descobri que era uma fruta que produzia uma bebida branca doce que tinha um gosto muito bom. Tuuli disse que traria algumas, mas eu não tinha certeza de como ela planejava fazer isso.",
            "“Aqui está o café da manhã, Myne. Eu preciso lavar roupas. Os dois vão trazer vários parues para nós, então estarei ocupada a tarde toda.”",
            "Mamãe cortou um pão que eu não conseguia cortar ou partir sozinha e mergulhou na sopa. Pão que foi assado até ficar duro e preto para evitar que mofasse e a sopa que sobrou da noite anterior com um pouco de leite à parte era nosso café da manhã normal.",
            "Antes que eu pudesse terminar de subir na minha cadeira, Mamãe juntou as roupas sujas que se acumularam durante a tempestade de neve e saiu de casa. Sentei-me na cozinha agora silenciosa e mastiguei meu café da manhã sozinha. Uma vez que terminei, comecei a fazer cestas, a única coisa que já fiz e que alguém me elogiou.",
            "Papai e Tuuli deviam saber quando mamãe chegaria em casa, pois voltaram com sorrisos largos assim que ela terminou de preparar o almoço. Parecia que sua missão tinha sido um sucesso.",
            "“Estamos de volta, Mamãe, Myne. Temos três parues!”",
            "“Bem-vindos de volta, vocês dois. Isso é fantástico. Eu tenho já deixei a louça pronta e arrumada.” Mamãe apontou para uma tigela particularmente funda e foi buscar um pedaço especialmente fino de madeira seca no depósito, do tipo usado para acender um fogo.",
            "Tuuli usou-o para acender o fogo na fornalha e depois colocou um parue sobre a tigela. No momento em que ela fez isso, a camada externa estourou em torno de seu dedo e um espesso suco branco escorreu.",
            "“Uau, tem um cheiro tão booom!”",
            "Um doce aroma percorreu nossa casa enquanto o suco da fruta enchia lentamente a tigela. Engoli em seco, já que era a primeira vez que sentia o cheiro de algo doce há algum tempo. Esse era definitivamente o tipo de coisa que me daria boas lembranças.",
            "Tuuli agarrou a tigela, certificando-se de não derramar nada do suco, e Papai usou os pesos de pressão para esmagar a fruta.",
            "“Parues são incríveis”, Tuuli me explicou. “O suco deles é super doce e saboroso, e dá para tirar óleo. Até as sobras podem ser usadas para alimentar o gado. Não temos animais, então levamos os nossos para a casa de Lutz e trocamos por ovos.”",
            "“Aposto que muita gente briga por eles, então.”",
            "“Hmhum. Você só pode encontrá-los na neve em dias de sol como este, então muitos de nós na cidade vamos para a floresta logo de manhã. Todo mundo quer o máximo possível. Mas juntá-los é muito difícil.”",
            "“Difícil como?”",
            "Tuuli abriu um buraco no segundo parue com uma vara fina e mais uma vez despejou o suco na tigela. A única coisa que pude fazer para ajudar foi segurar a tigela para que não caísse.",
            "“Para colher o parue das árvores, você tem que aquecer o galho que o segura para amolecê-lo, mas você não pode usar nenhum fogo quando estiver no topo da árvore. Os poderes especiais da árvore irão apagar o fogo. Então você tem que tirar as luvas e aquecê-lo com as mãos nuas.”",
            "“Você tem que tirar as luvas em um inverno tão frio?! Isso parece difícil.” Essa era uma estrada de mão única para o congelamento. Mesmo que Papai e Tuuli se revezassem, aquecer galhos com as próprias mãos era simplesmente um trabalho terrível. “Você não pode esperar até o meio-dia para pegá-los? Não será melhor quando estiver mais quente?”",
            "“Não. Você só pode colher parues antes do meio-dia.” Tuuli entregou o parue drenado para papai e pegou o terceiro. Ela abriu outro buraco e começou a espremer o suco. “Assim que chega ao meio-dia e o sol nasce, a luz do sol bate na floresta e, nesse momento, as folhas de parue começam a brilhar e a árvore começa a tremer, e todas as folhas começam a fazer barulhos estranhos.”",
            "‘Er... As folhas brilham, as árvores balançam sozinhas, e fazem barulhos estranhos? O que?’",
            " Apesar da melhor explicação de Tuuli, eu não conseguia imaginar isso.",
            "“Assim que as folhas começam a fazer barulho, as árvores de parue começam a se esticar em direção ao sol. Elas crescem mais altos do que o resto das árvores na floresta e então começam a tremer como uma garota balançando o cabelo. Tipo, shwa shwa, swish swish...”",
            "“...Eles se esticam e começam a balançar?”",
            "“Hmhum, isso mesmo. A luz atinge seus galhos enquanto se agitam, e todos os frutos que não conseguimos colher disparam para longe, como um pew! Depois que todos eles se vão, a árvore de parue encolhe como se estivesse derretendo e depois desaparece.”",
            "“Eles disparam para longe e as árvores desaparecem...? É um tipo estranho de árvore.” Isso era realmente tudo que eu tinha a dizer sobre o assunto. Que árvore estranha. Minha imaginação fraca não foi suficiente para visualizar isso acontecendo.",
            "“Ok, pronto. Quer experimentar um pouco?” Tuuli despejou a maior parte do suco da fruta em uma jarra, mas deixou um pouco na tigela. Ela bebeu dois goles e me entregou a tigela.",
            "Tomei dois goles, como Tuuli fez. Um sabor doce e espesso encheu minha boca e por instinto eu sorri de orelha a orelha. ",
            "‘Isso... Isso é o gosto da felicidade! É como leite de coco grosso!’",
            "No momento em que pensei em beber mais, Tuuli disse: “Não pegamos muito desse suco de fruta, então precisamos valorizá-lo muito, muito, muito. Não beba tudo de uma vez.”",
            "‘Ok, ok, vou devagar.’",
            "“Papai, você vai prensar este também?” Tuuli ergueu a sacola de pano e espiou dentro dela.",
            "“Sim”, disse papai enquanto esmagava o parue pouco a pouco com os pesos de pressão. O óleo de parue podia ser usado para cozinhar e em lâmpadas, o que o tornava parecido com o azeite.",
            "“Tuuli, deixa eu ver.” Eu olhei para o saco de lado, querendo ver como ficavam os parues depois de extrair o óleo. Lá dentro eu vi o que parecia ",
            "okara",
            ", que era um alimento japonês feito de polpa de soja. O cheiro era doce.",
            "“Essa coisa cheira muito bem. Realmente não dá para comer?” Enfiei a mão na sacola e, experimentalmente, coloquei um pouco na boca.",
            "“Myne! Isso é comida de pássaro!” Tuuli apressadamente tirou o saco de mim e me disse para cuspir a coisa, mas eu apenas mastiguei pensativamente.",
            "Os restos do parue espremido era seco e áspero e não tão doce quanto cheirava. No geral, entendi por que não era exatamente considerado uma boa comida para humanos. Mas definitivamente poderia ser usado como okara, no bom sentido. Peguei um pouco e coloquei na tigela com o suco para hidratar um pouco.",
            "“O que você está fazendo, Myne?”",
            "“...Acho que vai ser comestível se eu fizer isso.”",
            "“Estou te dizendo, isso é comida de pássaro! Não é algo para as pessoas comerem.”",
            "Eu balancei a cabeça e coloquei um pouco na minha boca. Foi na verdade bem legal. Se eu misturasse as sobras com suco de frutas e, de preferência, adicionasse alguns ovos e leite, provavelmente poderia fazer uma boa panqueca de okara.",
            "“...Hmhum, é bom.”",
            "“Não é bom!” Enfiei um pouco das sobras de parue misturadas com suco na boca de Tuuli. No início, ela gritou “O que você está fazendo?!” mas depois de um tempo, ela começou a mastigar com uma expressão conflituosa no rosto.",
            "“OK, vamos lá.”",
            "Tuuli e eu saímos para ir para a casa de Lutz. Era o sexto andar do prédio em frente ao nosso, no aglomerado circular de prédios que formavam nossa vizinhança. Fiz o possível para descer e subir dois lances de escadas para trocar os restos de dois parues por ovos. Foi muito difícil subir os seis andares até a casa dele depois de descer os cinco da minha.",
            "‘...Vou fazer uma falsa-panqueca para eles após a troca. Hehehe.’",
            "“Com liceeença.”",
            "“Lutz, aqui. Viemos trocá-los por ovos.” Eu estendi a sacola com um grande sorriso, mas Lutz apenas franziu a testa um pouco.",
            "“Já temos bastante ração para os animais. Em vez disso, tem carne? Meus irmãos mais velhos continuam roubando as minhas.”",
            "Todos passavam muito mais tempo dentro de casa durante o inverno, então era mais provável que roubassem sua comida. Lutz resmungou sobre estar com fome o tempo todo. Tuuli apenas deu um sorriso simpático e disse: “É difícil lutar quando eles são muito maiores”, mas, na verdade, era difícil descrever como era ruim ficar com fome o tempo todo.",
            "Eu segurei a sacola, planejando ajudar a resolver seu problema. “Ok, Lutz. Por que você não come isso?”",
            "“Quem comeria comida de pássaro?!” Sua reação foi a esperada. Ninguém por aqui comia algo como okara.",
            "“...É comestível se você fizer direito.”",
            "“Hã?”",
            "“Apenas que não fica comestível porque vocês espremem todo o suco. Eles têm um gosto muito bom se você fizer corretamente, até mesmo as sobras.”",
            "Lutz olhou para Tuuli sem acreditar. Ele estava definitivamente pensando que não havia ninguém no mundo que comeria comida de pássaro.",
            "“Sério?! Você está apenas desperdiçando! Claro, você poderia comer o parue e pronto, mas é muito mais eficiente usá-los para fazer suco, óleo e ração para pássaros! Ninguém desperdiça a fruta apenas comendo na hora! Eu não posso acreditar que alguém trabalharia tanto para obter a fruta e simplesmente comê-la sem usá-la corretamente. Não há ninguém burro o suficiente para fazer isso em toda esta cidade, Myne! Exceto você, eu acho!” ",
            "DYami: oloco, disse que era a pessoa mais burra da cidade, eu não deixava...",
            "‘Hum... eu não comi a fruta em si, no entanto. Talvez essa seja a forma que ele entendeu?’",
            " Coloquei a mão no queixo e pensei sobre a rejeição severa de Lutz. “Você tem ração suficiente para pássaros agora, certo? Então, o melhor é que nós, humanos, comamos.”",
            "“Como estou dizendo, as sobras estão tão secas que ninguém iria comê-las!”",
            "“Eles só ficam muito secos porque as pessoas espremem o máximo de óleo possível deles. Se você trabalhar um pouco, eles servem para comer.”",
            "“Myne, sabe...” Lutz não deu nenhum sinal de mudar de ideia, não importa o que eu dissesse.",
            "Eu precisaria forçar um pouco como fiz com Tuuli para ele mudar de ideia. Ele definitivamente entenderia depois de comer. Cerrei o punho com determinação, pronta para executar meu plano, quando de repente Tuuli baixou a cabeça fracamente e falou.",
            "“Hum, Lutz. Eu sei que é difícil de acreditar, mas eles realmente são comestíveis. É, hum... Tem um gosto tão bom que meio que me chocou.”",
            "“Espera, sério? Ela fez você comer comida de pássaro, Tuuli?!” Lutz olhou para Tuuli com os olhos cheios de simpatia.",
            "“Isso é rude, ela disse que tinha um gosto bom. Acho que você só precisa provar por si mesmo. Você tem algum suco sobrando, Lutz?”",
            "Entrei na casa de Lutz e coloquei algumas das nossas sobras em uma tigela próxima. Então, misturei com cerca de duas colheres de chá da parte do suco que era para Lutz. Depois de um breve teste de sabor, assenti para mim mesma. Realmente tinha um gosto bom.",
            "“Abra bem, Lutz.”",
            "Provavelmente por ter me visto comer, Lutz abriu timidamente a boca. Coloquei a mistura das sobras e do suco em sua boca. Ele fechou a boca, mastigou um pouco e arregalou os olhos de surpresa.",
            "“Viu? Doce e saboroso, não é?” Eu enchi meu peito de orgulho, rindo comigo mesma, quando de repente os irmãos mais velhos de Lutz pararam de olhar desconfiados de longe e, em vez disso, vieram até nós.",
            "“Doce?”",
            "“Saboroso?”",
            "“Sério? Deixe-me experimentar um pouco, Lutz.”",
            "Seus irmãos mais velhos enfiaram os dedos em sua pequena tigela. Não importava o quanto Lutz tentasse esconder a tigela ou fugir, eles eram muito maiores do que ele. Ele não só não conseguia fugir, como também não conseguia se esquivar deles.",
            "“Ei, vamos! Não peguem! Que tipo de irmãos mais velhos roubam as coisas dos irmãos mais novos?!”",
            "“Suas coisas são nossas coisas.”",
            "“Divida sua comida saborosa com todos, Lutz.”",
            "“Tudo bem! Deixa comigo!”",
            "A resistência de Lutz foi inútil. Seus três irmãos mais velhos o seguraram e roubaram a tigela inteira. Todos eles enfiaram os dedos e, em instantes, estava vazia. Se todas as suas refeições acabassem assim, eu poderia entender por que Lutz reclamava tanto.",
            "“Aaaaah! Meu parue!”",
            "“Saboroso. Isso é realmente comida de pássaro?”",
            "Os irmãos mais velhos de Lutz ignoraram completamente seus gritos e olharam para mim, os olhos arregalados de surpresa, assim como os de Lutz. ",
            "‘Esta pode ser minha chance.’",
            "“Eu poderia fazer algo ainda melhor aqui.”",
            "“Sério?!”",
            "Todos eles morderam a isca. Apesar de todos terem ficado enojados com a ideia de comer comida de pássaro, eles agora estavam pedindo mais comida, provavelmente devido à fome.",
            "“...Ah, mas posso precisar de ajuda. Já que sou tão fraca e tal.”",
            "“Tudo bem, deixe comigo.” Lutz flexionou os braços com entusiasmo. Vendo isso, seus irmãos mais velhos correram para frente e o empurraram para fora do caminho.",
            "“Você não vai ficar com tudo para você, Lutz. Também vamos ajudar, Myne.”",
            "“Sim, sim. Eu sou muito mais forte do que Lutz.”",
            "“Certo! Ok, quero que vocês três preparem uma assadeira de metal. Lutz pode preparar os ingredientes e Ralph pode misturá-los. Ah, e não seria justo usar apenas o suco de Lutz, então vamos todos usar um pouco de todo mundo. Venham, mostrem o suco. Sem esconder.”",
            "Bati palmas enquanto dava a Lutz e seus irmãos instruções de cozinha. Eu era muito pequena e fraca para fazer muita coisa, então cabia a esses jovens famintos fazer o trabalho por mim.",
            "“Lutz, pode pegar dois ovos e um pouco de leite? Ralph, misture-os com aquela espátula ali. Zasha e Sieg, aqueçam a panela no fogo.”",
            "Lutz preparou os ingredientes para mim enquanto eu os colocava um por um na tigela. Ralph começou a misturá-los com a espátula de madeira. Zasha e Sieg atrás de nós pegaram a panela de metal e a aqueceram no fogo da fornalha.",
            "“Ok, isso deve ser bom. Lutz, você tem manteiga?”",
            "Lutz estendeu um pouco de manteiga, que peguei com uma colher e coloquei na frigideira de metal depois de subir em uma cadeira um pouco alta. A manteiga chiava na frigideira e derretia, enchendo o ar com um cheiro agradável.",
            "Em seguida, usei uma colher grande para despejar a “massa” que Ralph misturou na tigela. A mistura chiou enquanto fritava, e o cheiro de manteiga acompanhava o doce cheiro de parue. Como eu estava usando sobras de parue no lugar do trigo, acabou assando mais como um biscoito achatado do que como uma panqueca, mas ainda era basicamente o que eu esperava.",
            "“E é assim que se faz. Vocês todos podem trabalhar juntos para fazer mais?” Depois de mostrar a eles como fazer, me levantei da cadeira e deixei os irmãos mais velhos cuidarem de tudo. Eles já sabiam o que fazer, então imediatamente pegaram os utensílios de cozinha de mim e começaram a fazer as suas.",
            "“Quando elas ficam com buraquinhos, significa que estão prontas. Você deve virá-la agora.”",
            "“Certo.” Zasha a virou e vi que estava fritando bem. Eu ouvi todo mundo engolir em seco.",
            "“Mova essa aqui. Você pode cozinhar outra na espaço.” Assim que cozinhou bem, ele a afastou e colocou mais manteiga e massa em seu lugar. Depois de verificar se elas estavam fritas corretamente, as colocamos em um prato, empilhando uma em cima da outra.",
            "“Ta-daaaa! (Panquecas Simples de Okara)!” Eu segurei o prato e estufei o peito de orgulho mais uma vez.",
            "Mas minhas palavras não devem ter soado certas, dado como Lutz estava olhando para mim. “...Hã? Diga isso de novo?”",
            "“Hmmm... Boooolo Simples de Parue...” Os bolos fumegantes de parue estavam alinhados sobre a mesa, exalando um aroma doce e parecendo super deliciosos.",
            "“Vão em frente e comam. Mas tenham cuidado, está quente.” Eu dei uma mordida e mastiguei lentamente. O bolo de parue estava tão saboroso que honestamente me chocou. Era surpreendentemente fofo e não era áspero ou seco, ao contrário da comida de pássaro. Provavelmente devido ao suco do parue dentro, era muito doce, mesmo sem geleia ou qualquer coisa.",
            "“Ei, Lutz. Eles foram bem simples de fazer, certo? E eles não te deixam cheio?”",
            "“Sim, deixam. Myne, não sei o que dizer. Você é incrível.”",
            "Uma vez que muitas pessoas vinham à casa de Lutz para os negociar por ovos, eles tinham muitos restos de parue e, graças aos seus pássaros, eles tinham tantos ovos quanto queriam. Eles também podiam trocar ovos por leite, para que pudessem fazer bolos de parue durante todo o inverno.",
            "“Agora vocês podem passar o inverno de estômago cheio.”",
            "“Sim!” Lutz mordeu seu bolo de parue feliz. Enquanto o observava comer, várias receitas que usavam okara passaram pela minha cabeça.",
            "“Eu conheço algumas outras maneiras de usar sobras de parue, mas estou muito fraca para fazê-las sozinha.”",
            "“Eu farei por você se você me ensinar como. Agora que você me mostrou uma comida tão deliciosa, você é como uma deusa para mim, então sim. Eu cuido de você, Myne.”",
            "Esse evento serviu como ponto de partida para eu ter Lutz e seus irmãos fazendo receitas para mim que exigiam trabalho braçal. Eu os ensinaria as receitas e provaria o sabor dos resultados. Lutz e seus irmãos comeriam e ficariam satisfeitos. Era uma boa relação de dar e receber. ",
            "DYami: FBI?"
      ]
}