{
      "Capítulo 02 - Explorando Minha Casa": [
            "Três dias se passaram desde que me tornei Myne. E foram três dias muito intensos. Eu havia sobrevivido a várias batalhas brutais das quais não conseguia falar sem chorar.",
            "Antes de qualquer coisa, saí da cama para tentar procurar livros pelos cômodos da casa, mas mamãe me encontrou e me forçou a voltar para a cama. Ela ficou super brava. Várias vezes tentei sair escondida, mas sempre falhava. Toda vez. Ela ficou tão irritada que me colocava de volta na cama toda vez que me via, a menos que eu estivesse no banheiro!",
            "No fim, não tive oportunidade de procurar livros. Como se isso não bastasse, mesmo que usar o banheiro fosse a única liberdade disponível, também acabava por ser algo terrível. O “banheiro” era um penico no canto do quarto.",
            "Para piorar ainda mais, Myne aparentemente não podia usar o banheiro sozinha, então tinha que me aliviar enquanto um membro da família assistia. Não importava o quanto eu gritasse ",
            "“Eu posso fazer isso sozinha! Não precisa ficar assistindo!”",
            ", ninguém se movia. Eles ficavam com raiva de mim, e perguntavam o que eu faria se eu fizesse xixi em todo canto.",
            "Acabei usando o penico enquanto chorava, e acredite ou não, Tuuli me elogiou. “Uau, Myne! Você ficou muito boa nisso. Em breve você poderá fazer isso sozinha”, disse ela. Eu pude perceber que ela estava feliz por ver sua irmãzinha crescer, mas meu orgulho, dignidade e respeito próprio como ser humano estavam em migalhas.",
            "A propósito, minha família não apenas fazia as necessidades em um penico, mas também jogava a sujeira pela janela. Inacreditável. ",
            "DYami: bem, ela que gosta tanto de ler deveria saber que isso era a coisa mais comum na idade média…",
            "Trocar de roupas também era uma luta assustadora. Eu tentei fazer isso sozinha, mas meu pai, que eu mal conhecia consideravelmente, assumiu o comando e as trocou para mim. Isso foi tão embaraçoso que eu comecei a chorar insistindo que poderia fazer isso sozinha, mas ele apenas interpretou como se eu estivesse fazendo uma birra. Absolutamente inacreditável.",
            "Desde a morte do meu pai original quando eu era jovem, eu não sabia como interagir com um pai. Embora a memória de Myne me dissesse que eu o amava, eu só conseguia vê-lo como um cara musculoso e malvado. Graças ao seu trabalho como soldado ele era super forte e diante de seu poder toda a minha resistência foi destruída.",
            "Três dias de constantes derrotas contra minha família fizeram com que meu jovem coração de solteira e meu senso de vergonha fossem despedaçados.",
            "‘Eu sou uma garotinha. Minha família tem que cuidar de mim. É assim que as coisas devem ser... Se eu não pensar dessa forma, acabarei morrendo! Não aguento mais! Essa vida é além da conta!’",
            " ",
            "Gritei interiormente, mas não havia nada que pudesse fazer para mudar minha situação. Mesmo que eu fugisse de casa, uma garota fraca e doente como eu não seria capaz de fazer nada sozinha. Acabaria correndo pelas ruas em busca de um banho, gritando de horror em meio aos lixos que choviam pelas janelas, até que acabasse morrendo miseravelmente de fome.",
            "Embora pareça que durante esse tempo eu só tenha experimentado erros, não era bem esse o caso. Eu tive minhas próprias e pequenas vitórias. Por exemplo, depois de ser incapaz de suportar minha própria sujeira, pedi a Tuuli que limpasse meu corpo com um pano quente todos os dias e ela sempre aceitava. Quero dizer, se de uma maneira ou de outra eu vou ser despida, por que não fazê-la me limpar? Já estou além do limite da vergonha.",
            "‘Gostaria de saber se as pessoas deste mundo têm algo contra limpar o corpo uns dos outros.’",
            " Tuuli olhava para mim de maneira estranha a cada vez que fazia isso, mas eu me sentia ótima. No primeiro dia a água quente no balde ficou imunda, mas depois de um tempo passou a ficar muito mais clara. Dito isto, minha cabeça ainda estava coçando. Eu sabia que não tínhamos, mas queria xampu.",
            "Também havia outra coisa que consegui: um pau de cabelo para manter meu cabelo amarrado! Pedi uma vara de madeira para impedir que meus cabelos longos e lisos ficassem espalhados por todo canto. Tuuli o fez cortando um pedaço de madeira para mim.",
            "Bem, na verdade a primeira coisa que fiz foi encontrar a boneca de Tuuli e perguntar se eu poderia arrancar a perna dela, o que a fez chorar. Eu me senti mal por isso. Mas, verdade seja dita, mesmo que fosse precioso para ela por ter sido feita com peças esculpidas em madeira pelo papai e roupas costuradas pela mamãe, meio que parecia um brinquedo fajuto para mim. A primeira vista eu não sabia que era tão importante.",
            "De qualquer forma. Enrolei meu cabelo em um coque, mas Tuuli me disse que apenas os adultos usavam cabelos presos desta forma, então decidi usar um penteado pela metade. ",
            "‘A cultura deste mundo com certeza era diferente.’",
            "Eu estava presa e sendo humilhada todos os dias, então a única coisa que me restava era ficar de pé e tentar melhorar as coisas da melhor maneira que eu podia. Para esse fim, eu precisava de livros.",
            "O primeiro passo para melhorar minha vida aqui seria conseguir livros. Com os livros, eu não me importaria de passar o resto da vida na cama e poderia lidar com os aspectos mais severos da vida. Eu podia, e eu faria.",
            "Então, eu decidi empregar todos os meios necessários para explorar minha casa. Eu não lia livros há muito tempo e os sintomas da abstinência estavam começando a aparecer. Não demorou muito para eu começar a gritar",
            " ",
            "“Livros, me dê livros! Waaah!” ",
            "enquanto chorava e me debatia.",
            "“Myne, você está dormindo?” Tuuli abriu a porta e enfiou a cabeça. Depois de ver que eu ainda estava deitada na cama, ela assentiu satisfeita.",
            "Nos últimos três dias, constantemente saí da cama depois de acordar e tentei procurar livros, isso fez com que mamãe e Tuuli - que estavam cuidando de mim a maior parte do tempo - ficassem de guarda. Tuuli, em particular, estava desesperada para me manter na cama enquanto mamãe trabalhava o dia inteiro, pois tinha sido encarregada de cuidar de mim. Por mais que tentasse, meu pequeno corpo era incapaz de escapar de Tuuli.",
            "“Um dia, eu vou (ascender) para fora daqui.”",
            "“O que foi isso, Myne?”",
            "“...Mmm? Acabei de dizer que mal posso esperar para crescer.”",
            "Tuuli, naturalmente sem perceber a verdadeira intenção por trás das minhas palavras adocicadas, deu um sorriso perturbado. “Você ficará muito maior quando sua doença desaparecer. Você está doente o tempo todo, por isso quase não come. Às vezes, as pessoas pensam que você tem três anos, mesmo que você já tenha cinco.”",
            "“E você, Tuuli?”",
            "“Tenho seis anos, mas muitas pessoas pensam que tenho sete ou oito, então acho que ficarei bem.”",
            "‘Nascemos com um ano de diferença e existe tanta diferença entre nós? Parece que minha ascensão pode acabar sendo um pouco mais difícil do que eu esperava. Mas eu não vou desistir. Vou limpar este lugar, comer com cuidado e ficar saudável logo.’",
            "“Mamãe foi trabalhar, então eu vou lavar a louça. Não saia da cama, ok? Não importa o que. Você não vai melhorar se não dormir e, se não melhorar, não vai crescer.”",
            "Com o intuito de afrouxar a guarda de Tuuli, eu me comportei muito bem no dia anterior, esperei silenciosamente na cama pelo momento em que ela saiu.",
            "“Ok, estou indo. Fique bem enquanto eu estiver fora.”",
            "“Okaaaay.” Dei a Tuuli a resposta que ela queria e ela fechou a porta do quarto.",
            "‘Heh... Heh heh heh...! Agora, vá embora logo.’",
            "Esperei silenciosamente até que Tuuli colocasse os pratos em uma cesta e os levasse para fora. Eu não sabia onde ela os lavava, mas sabia que geralmente saía por trinta minutos quando fazia isso. Nossa casa não tinha água, então eu supus que deveria existir um local de água compartilhada em algum lugar. Ouvi o tilintar da fechadura e depois ouvi os passos de Tuuli desaparecerem escada abaixo.",
            "‘Okaaay... Está na hora da caçada. Tuuli possui idade o suficiente para ter alguns livros de figuras em algum lugar. Encontrarei alguns livros assim que começar a procurar. Definitivamente. Afinal, é impossível existir uma casa sem livros. Provavelmente não poderei ler o livro, mas poderei imaginar o que está acontecendo através das imagens e adivinhar o significado das palavras.’",
            "Depois que os passos de Tuuli desapareceram completamente, saí furtivamente da cama. Estremeci um pouco depois que meus pés tocaram o chão, estava coberto de terra e estava sujo. Minha família o deixou imundo ao andar com os sapatos sujos e, pelo fato de ter medo de andar com os pés descalços, Tuuli havia escondido meus sapatos de madeira semelhantes a ",
            "tamanco de madeira holandeses",
            " para me impedir de ir a algum lugar. Eu não tive escolha.",
            "‘Bem… Encontrar livros é mais importante do que manter meus pés limpos.’",
            "Tinha uma cesta cheia de brinquedos infantis feitos de madeira e palha ao lado da cama em que eu estava presa por dias devido à minha febre implacável, mas nenhuma sombra de livros. “Seria muito mais fácil para mim se eles estivessem aqui...”",
            "Eu podia sentir a sujeira do chão esfregando na sola dos meus pés a cada vez que andava. Para esta família era normal andar com os sapatos dentro de casa, então eu sabia que nada mudaria mesmo que reclamasse. Eu sabia disso, mas ainda assim não consegui me conter.",
            "“Alguém me traga uma vassoura e um pano, por favooooor?” Naturalmente, ninguém respondeu ao meu chamado, além disso nem uma vassoura nem um pano apareceram magicamente do nada.",
            "“Ngggh! Já estou com dificuldades?” Para mim, o maior obstáculo para explorar a casa era a porta do quarto. Eu podia alcançar a maçaneta se me esforçasse muito, mas girá-la era muito mais difícil do que eu esperava.",
            "Olhei ao redor da sala procurando algo em que pudesse me apoiar e notei a grande caixa que continha minhas roupas. “Nmmn...!” Se eu ainda fosse Urano não teria nenhum problema para movê-la, mas atualmente minhas mãos eram tão pequenas que, por mais que eu empurrasse, eu não conseguiria fazê-la se mover. Já que eu era tão pequena, pensei em virar a caixa cheia de brinquedos de cabeça para baixo, mas provavelmente eu era pesada demais e a esmagaria.",
            "“Eu preciso crescer rápido. Há tantas coisas que não posso fazer com esse corpo.”",
            "Olhei ao redor da sala e, depois de pensar no que eu poderia usar, decidi enrolar o edredom de meus pais para usá-lo como um banquinho. Eu odiaria colocar meu próprio edredom neste chão sujo, mas como meus pais estavam acostumados a viver nessa imundície, eu tinha certeza de que eles não se importariam se eu usasse o deles. Definitivamente. ",
            "‘Hum... Me desculpe mamãe. Papai. Não há nada que eu não farei se livros estiverem em jogo, mesmo que isso signifique que eu seja repreendida mais tarde.’",
            "“Oof.” Peguei o edredom, o enrolei e, de alguma forma, consegui girar a maçaneta usando todo o meu peso corporal.",
            "Com um rangido a porta se abriu para mim.",
            "“Bwuh?!”",
            "Eu puxei a maçaneta com o peso do meu corpo, e a porta disparou em minha direção. Soltei rápido para que não atingisse a minha cabeça, mas era tarde demais. Caí para trás e rolei junto com o edredom antes de bater no chão e causar um forte baque.",
            "“Oooow...” Levantei-me, segurando minha cabeça, e reparei que, pelo menos, a porta havia ficado aberta. ",
            "‘Essa dor de cabeça é um meio para um nobre fim.’",
            "Entrei na fenda e empurrei completamente a porta, e deslizei o edredom dos meus pais pelo chão. Parecia que aquela parte do chão de repente ficou mais limpa, mas eu fingi que não tinha visto nada. Eu não pretendia deixar o edredom muito mais sujo.",
            "‘Eu... Eu realmente sinto muito.’",
            "“Oh, é a cozinha.” Saí do quarto e vi que havia uma cozinha do lado de fora. Bem, não era exatamente chique o suficiente para ser chamado de cozinha. Era como um lugar que você poderia usar para cozinhar, mas... Não iria querer.",
            "Havia uma pequena mesa no centro da sala com duas cadeiras de três pernas e uma caixa comprida que provavelmente também servia de assento. À direita, havia um armário com uma alça, provavelmente com pratos guardados dentro. A parede mais próxima do quarto tinha pregos, com tachos de metal, conchas e panelas penduradas neles. Havia um forno perto deles que provavelmente funcionava como fogão. Uma corda conectava as duas paredes e havia trapos sujos pendurados - eles pareciam tão sujos que provavelmente fariam de qualquer coisa que os tocassem ainda mais imunda.",
            "“Yuuuck. Acho que já sei por que fico doente o tempo todo.”",
            "O canto oposto ao forno tinha um grande jarro de água e uma bacia de água como uma pia. Como esperado, não havia água corrente. Para finalizar, havia uma grande cesta cheia de batatas, cebolas e outros produtos alimentares. Havia muitas coisas que eu não reconhecia, então era possível que as batatas não fossem realmente batatas.",
            "“Hm? Isso aqui... é como um abacate. Será que consigo obter óleo disso?” Reparei um pouco na comida e encontrei uma fruta em particular que me chamou atenção. Se eu pudesse extrair óleo dela, então talvez eu pudesse resolver o problema da coceira em minha na cabeça.",
            "Minha mãe, dos tempos de Urano, tinha o hábito de ficar obcecada por uma coisa aleatória após a outra. Ela só poderia ser descrita como curiosa demais. Ela ficava completamente focada no quer que estivesse em sua frente no momento: programas de TV sobre como economizar dinheiro, artigos de revistas sobre como viver na natureza, atividades estrangeiras em um centro cultural, qualquer coisa. E sempre me arrastava junto com ela dizendo que “queria que eu me interessasse em algo que não fosse livros”, mas eu sabia que ela só se envolvia com coisas que a interessavam. Como não tinha outra escolha, eu a acompanhava o tempo todo e, graças a isso, aprendi o suficiente para fazer xampu sozinha.",
            "‘...Obrigada mãe. Eu acho que consigo sobreviver aqui.’",
            " Encorajada por minhas descobertas, olhei ao redor da sala e vi que havia duas portas além da porta do quarto.",
            "“Eheh. Porta da esquerda ou da direita, qual é a premiada?” A cozinha não parecia ter uma estante de livros em lugar algum. Eu vi que uma das duas portas estava entreaberta, então eu a abri completamente.",
            "“Mmm, uma dispensa? Acho que não é isso.” Era uma sala cheia de coisas que eu realmente não entendia para o que serviam. Havia prateleiras com várias coisas sobre elas, mas era uma verdadeira bagunça e não parecia o tipo de lugar que teria uma estante de livros.",
            "Desisti e tentei abrir a outra porta. Ela emitiu um clique quando a puxei, sinalizando que estava trancada. Passei vários minutos tentar abri-la, mas não deu em nada. A porta não se abriu.",
            "“...Espere um pouco. Foi por essa porta que Tuuli saiu? Que? Isso é tudo?” Se essa porta dava para o lado de fora, nossa casa não tinha banheira, vaso sanitário, água corrente e estantes de livros. Não tinha nada. Por mais que procurasse, não conseguia encontrar outras salas.",
            "‘...Hum, Deus, você me odeia? Isso é uma piada de mal gosto? Pedi para renascer para que pudesse continuar lendo livros mesmo depois de morrer. Eu não pretendia ser reencarnada em outro mundo com minhas lembranças e costumes japoneses, forçada a viver em uma casa sem banheira, sem banheiro e sem água. Eu tinha certeza de que você me mandaria para um mundo cheio de livros.’",
            "“...Será que os livros são caros nesse mundo?” De acordo com o que sabia de história, os livros eram extremamente caros até que a invenção da prensa de impressão promoveu a produção em massa. Aqueles que não nasciam em uma família rica ou nobre geralmente nunca leriam um único livro em toda sua vida. Nesse caso, esse não seria o tipo de mundo em que você dá ao filho do seu vizinho um livro de figuras como presente de aniversário.",
            "“Ngh, tudo bem... Em vez de procurar livros, vou começar a procurar por letras.” Eu não precisava necessariamente de livros para estudar e aprender o sistema de escrita deste mundo. Cartazes, jornais, manuais, calendários e todo tipo de coisa tinha algo escrito nelas. Ou, pelo menos, era como se fazia no Japão.",
            "“...Nada. Não há letras em lugar algum! Nem uma única letra!”",
            "Eu andei pelas salas procurando em todas as prateleiras e armários que encontrei e além de não ter encontrado nenhum livro, não encontrei nada que tivesse algo escrito. Não consegui encontrar letras ou papel.",
            "“O que está acontecendo aqui?” Minha cabeça começou a doer, como se uma febre tivesse aparecido com força total do nada. Meu coração palpitava e eu podia senti-lo gritando e as válvulas do meu coração se comprimindo. Caí no chão como uma boneca que teve suas cordas cortadas. Meus olhos ardiam por dentro.",
            "Bem, tudo bem, fui esmagada por livros. Não posso fazer nada. Esse era o resultado do meu desejo de morrer soterrada por livros. Bem. Era verdade que eu havia pedido para reencarnar. Eu entendo tudo isso.",
            "‘...Mas você sabe, não há livros aqui. Não há letras. Nem papel! Como posso morar em um lugar como este? Tenho algum motivo para viver?’",
            "Uma lágrima escorreu pela minha bochecha. Eu nunca tinha pensado que existiria um mundo sem livros. Tal coisa era inconcebível para mim. E ainda assim, aqui estava eu. Incapaz de pensar em uma única razão para viver neste mundo como Myne, senti minhas entranhas vazias. Eu não conseguia parar de chorar.",
            "“Myne! Por que você não está na cama?! Não ande por aí sem seus sapatos!” Tuuli chegou em casa e, ao me ver no chão da cozinha, gritou com os olhos azuis cheios de raiva.",
            "“... Tuuli, não existe (livros) aqui?”",
            "“O que há de errado? Você está se sentindo bem?”",
            "“Tuuli, eu quero (livros). Eu quero ler (livros). Quero muito ler, mas não encontrei nenhum (livro).”",
            "Tuuli me chamou, preocupada, enquanto as lágrimas escorriam pelo meu rosto. Mas ela estava completamente acostumada a um mundo sem livros. Não importa o que eu dissesse a ela, ela não entenderia minha dor.",
            "‘...Existe alguém lá fora que pode me entender? Alguém que sabe onde eu posso comprar livros? Alguém me diga. Por favor.’"
      ]
}