{
      "Capítulo 03 - Explorando a Cidade": [
            "Ontem, eu chorei, chorei e chorei. Chorei quando meus pais brigaram comigo por eu ter derrubado o edredom no chão e quando a hora do jantar chegou, eu simplesmente não me importei e continuei chorando. E esta manhã, devido ao fato ter chorado tanto, meus olhos estavam secos e inchados e minha cabeça estava latejando de dor.",
            "No entanto, minha febre tinha diminuído e eu já não me sentia mais tão apática. A propósito, eu me senti muito melhor depois de chorar tanto. Por outro lado, minha família não sabia muito bem como me tratar durante o café da manhã.",
            "“Mm, parece que sua febre diminuiu.” Mamãe tocou minha testa, suas mãos estavam geladas por ter acabado de lavar a louça. Ela também a pressionou levemente contra meus olhos inchados. A sensação fria era tão boa. “Se você estiver se sentindo melhor, Myne, gostaria de ir ao mercado comigo? Hoje eles abriram uma feira na rua.”",
            "‘Espere... ela não havia dito algo sobre essa ser a época mais movimentada do ano no seu trabalho de tinturaria e que ela tinha que ir trabalhar mesmo enquanto eu estava com febre?’",
            "Vendo minha confusão, mamãe desviou o olhar com uma expressão triste. “Já faz bastante tempo que Tuuli teve a oportunidade de sair ao invés de ficar aqui e cuidar de você. E ela ficou tão preocupada ontem quando você não parava de chorar. O único motivo que nós conseguimos pensar é que você estava se sentindo sozinha, então eu fiz um esforço para convencer meus colegas de trabalho a me cobrirem hoje.”",
            "Ao ouvir isso, eu ofeguei. ",
            "‘Não acredito que chorei o dia todo com as pessoas vendo! Eu quero cavar um buraco e pular dentro dele!’",
            " Depois de me acalmar eu percebi o quanto eu tinha me envergonhado no dia anterior.",
            "“Hmm, me desculpe.”",
            "“Você não precisa se desculpar, Myne. Todos nós nos sentimos desamparados quando estamos doentes.”",
            "Mamãe acariciou minha cabeça gentilmente enquanto me consolava, entretanto, quanto mais gentil ela era, mais culpada eu me sentia.",
            "‘Eu realmente... realmente sinto muito. Eu simplesmente chorei de desespero devido à falta de livros. Eu nunca me senti sozinha quando vocês não estavam aqui. Tuuli estava tão preocupada comigo, mas eu, por outro lado, estava apenas interessada que ela fosse embora para que eu pudesse procurar por livros. Eu sinto muito.’",
            "“Tuuli vai para a floresta com todo mundo, mas você ainda está fraca demais para isso. Então, quer vir às compras com a mamãe?”",
            "“Sim!”",
            "“Oh meu, eu me pergunto de onde veio todo esse entusiasmo.” Mamãe sorriu alegremente pensando que eu estava animada por passar um tempo com ela, então eu respondi com um sorriso também. “Fufufu, eu sabia que você ficaria animada com isso.”",
            "Já que ela parecia feliz não quis corrigir o equívoco da mamãe, mas quando pensei que poderia encontrar um livro ao sair, inevitavelmente acabei me animando.",
            "Eu irei ao mercado com ela e a farei me comprar um livro. Não precisa particularmente ser um livro grosso. Qualquer coisa que eu possa usar para aprender o sistema de escrita deste mundo será suficiente. Honestamente, eu ficaria bem com uma ‘apostila/livro de exercícios’ para crianças. Se um livro for demais, eu me contentaria com uma tabela do alfabeto deste mundo ou algo parecido.",
            "‘Tenho certeza que se eu implorar a ela dizendo “Eu não me sentirei sozinha se tiver um livro. Ficarei sozinha em casa o dia todo, todos os dias!” com uma voz adorável, ela comprará um ou dois livros de imagens para sua filha doente. Ufufufu, estou ansiosa por isso.’",
            "“Tudo bem, mãe. Estarei de volta mais tarde!” Tuuli espreitou pela porta do quarto com um grande sorriso. Como mamãe estava em casa hoje, ela não precisava cuidar de mim.",
            "“Fique junta das outras crianças, ok? Tenha cuidado.”",
            "“Okaaay.”",
            "Tuuli, carregando uma grande cesta nas costas, saiu de casa com passos saltitantes. Podia parecer que ela estava apenas saindo para brincar e se divertir mas, na verdade, ela também prestava uma grande ajuda para a família enquanto isso. Ela coletava lenha ao mesmo tempo que também procurava por nozes e cogumelos. Se teríamos, ou não, refeições boas e baratas todos os dias, dependia em grande parte de Tuuli.",
            "‘...Hmm, Faça seu melhor Tuuli! Meu almoço está contando com você!’",
            "Aparentemente, não havia escolas neste mundo assolado pela pobreza, então a maioria das crianças ajudava em casa ou tinham empregos. Pelo menos nas memórias de Myne, não havia algo semelhante a escola.",
            "Quando as crianças ficavam um pouco mais velhas que Tuuli, começavam a trabalhar como aprendizes. Se eu pudesse escolher, eu preferiria trabalhar como aprendiz de bibliotecária ou aprendiz de vendedora de livros. Ir ao mercado hoje também iria proporcionar a oportunidade perfeita para reunir informações sobre esse tipo de coisa. Eu encontraria a livraria mais próxima, ficarei amiga do dono e me tornarei uma aprendiz lá.",
            "“Ok, Myne. Vamos ao mercado.”",
            "Essa foi a primeira vez que eu saí de casa desde que me tornei Myne e também foi minha primeira vez vestindo algo diferente de um pijama. Meu vestuário era composto por roupas velhas de Tuuli e, por estarem gastas, eu tive que empilhar várias camadas de roupas grossas. Eu estava tão empacotada que era meio difícil andar, mas mesmo assim peguei a mão da mamãe e dei meu primeiro passo fora de casa.",
            "‘...Tão frio! Tão estreito! Tão fedido!’",
            "Talvez por ser um edifício de pedra, parecia que o ar frio era emitido pelas próprias paredes e nem mesmo minhas várias camadas de roupas podiam me impedir de sentir um calafrio. Eu realmente gostaria de ter uma jaqueta de lã ou algumas luvas. Eu também adoraria uma máscara para bloquear esse cheiro e ajudar a evitar um resfriado.",
            "“Myne, tenha cuidado para não cair.”",
            "Assim que saí de casa, me deparei com uma escada de madeira que levava para os andares de baixo do edifício. O tamanho do meu corpo era o mesmo que o de uma criança de três anos e cada degrau era tão alto e estreito que me enchia de terror. ",
            "‘Yoshi!... Yoshi!’",
            " ",
            "Enquanto segurava a mão da mamãe, eu desci a escada em espiral pulando de um degrau para o outro enquanto os ouvia ranger.",
            "Por alguma razão, do segundo andar para baixo, os degraus eram feitos de pedra bonita e resistente.",
            "‘Todos nós moramos no mesmo prédio, mas por que eles recebem tratamento especial?’",
            " Franzi meus lábios, fazendo beicinho, quando finalmente chegamos ao térreo e saímos para rua. Se minha contagem estivesse correta, minha casa estava no 5º andar de um edifício de 7 andares. Honestamente, para alguém tão fraca, pequena e doente como eu, apenas sair de casa era um trabalho bastante exaustivo. ",
            "‘",
            "Agora eu entendo o por que de eu estar sempre em casa nas minhas memórias.",
            "’",
            " Eu já estava sem fôlego quando saí do prédio. Parecia que eu provavelmente desmaiaria antes mesmo de chegarmos ao nosso destino.",
            " “Haaah, haaah... mamãe, é difícil respirar. Espere um segundo.”",
            "“Mas nós apenas saímos de casa. Você está bem?”",
            "“Eu... ficarei bem depois de uma pausa...”",
            "Enquanto eu regulava minha respiração e lembrava a mim mesma que precisava me recompor caso quisesse chegar a uma livraria, dei uma olhada ao redor para ver o que havia nos arredores.",
            "Próximo do nosso prédio havia uma pequena praça com um poço no meio. Somente o chão ao redor do poço estava pavimentado com pedra, e eu podia ver algumas tias conversando enquanto lavavam suas roupas. Esse deveria ser o poço que Tuuli usava para lavar a louça e pegar água para uso diário.",
            "“Mamãe vai carregá-la nas costas, Myne.”",
            "Mamãe, provavelmente pensando que nossas compras nunca seriam feitas se ela tivesse que ficar esperando por mim, fez um pouco de força, me colocou em suas costas e começou a caminhar. Eu não conseguia me lembrar mas, a julgar pela maneira de como ela me amarrou em suas costas como se eu fosse uma cinta, era provável que ela sempre carregasse Myne usando essa técnica. ",
            "Eizan: para imagens ou mais informações, procurem a técnica sling ou canguru no google.",
            "A praça com o poço era cercada por vários prédios altos parecidos com complexos habitacionais, com apartamentos nos quatro lados e apenas um caminho que levava para fora. Depois de passarmos pelo beco estreito e escuro, chegamos a uma grande rua.",
            "‘Uau! É como uma das antigas cidades europeias que vi em livros e filmes.’",
            "Uma paisagem urbana desconhecida se espalhou diante de mim, com carroças puxadas por cavalos ou animais semelhantes a burros passando uma ao lado da outra na rua feita de blocos e lojas espalhadas pelos dois lados da estrada. Eu estava parecendo uma turista olhando de um lado para o outro enquanto procurava por uma livraria.",
            "“Mãe, para qual loja vamos?”",
            "“O que você está dizendo, Myne? Nós estamos indo para o mercado. As lojas não são úteis para nós.”",
            "De acordo com mamãe, a maioria das lojas no nível do solo eram basicamente para pessoas com uma quantidade razoável de dinheiro, portanto, era inútil para plebeus pobres como nós. A maioria de nossos produtos diários só estão disponíveis em feiras de ruas sazonais.",
            "‘Hmm, em outras palavras, as livrarias provavelmente são lojas como essas?’",
            "Enquanto passeava e procurava por uma livraria, notei um prédio especialmente grande que poderia servir como um ponto de referência. Ele era feito de uma pedra esbranquiçada e, apesar de seu design simples, havia uma espécie de aura majestosa que o destacava.",
            "“Hm, aquilo é um castelo?”",
            "“Não, aquele é o templo. Quando você fizer sete anos será batizada ali.”",
            "‘Aaaah... um templo. Eu não quero ser forçada a seguir uma religião. Tentarei evitar esse lugar o máximo possível.’",
            "Meus instintos e conhecimentos da minha vida passada me faziam querer manter distância da religião. No entanto, eu não sabia se era aceitável falar sobre isso nesse mundo, então fiquei de boca fechada e apenas olhei para a parede situada atrás do templo.",
            "“Mamãe, o que é aquela parede?”",
            "“Essas são as muralhas do castelo. Lá dentro é onde está o castelo do senhor e as mansões dos nobres. Bem, no final, isso não tem quaisquer relações com nós.” ",
            "DYami: ainda não…",
            "Como só era possível ver essas paredes altas, aquele local lembrava mais uma prisão do que o lugar onde a realeza morava dentro de um castelo. Talvez essa sensação se fosse ainda mais forte se a proteção do local fosse reforçada.",
            "A visão de paredes lisas e brancas se estendendo de um lado ao outro, que apesar de seu design simples e sem qualquer decoração ou ornamento luxuoso pareciam serem projetadas levando a dignidade em mente, não transmitia qualquer impressão da robustez de uma fortaleza. Parecia que elas haviam sido construídas apenas com o propósito de segregação e, se caso realmente fossem atacadas, aqueles muros não ofereciam qualquer defesa.",
            "‘Hmm... elas são um pouco diferentes da muralhas dos castelos ocidentais que eu vi nos filmes e livros de história.’",
            "“Okay, mamãe. E aquelas paredes ali?”",
            "“Essas são as paredes externas. Elas protegem a cidade. O porteiro do portão sul é o Gunther, sabe?”",
            "Eu sabia pelas lembranças de Myne que meu pai trabalhava como soldado, mas um porteiro?",
            "Hmm... Havia um castelo com um senhor e estava cercado por muros externos e internos, era seguro pensar que aqui era a capital, certo? A julgar pela área cercada pelos muros e pelo número de pessoas andando por aí, essa não parecia ser uma cidade grande. Mas, eu provavelmente não deveria usar Tóquio ou Yokohama como comparação.",
            "Com base nas cidades fortalezas que vi nos livros de história na minha vida passada, essa seria uma cidade surpreendentemente grande, mas neste mundo, onde era normal ter cabelos verdes e azuis, não havia garantias de que meu conhecimento como Urano seria válido. Era arriscado julgar se essa era uma cidade grande ou pequena sem antes eu aprender mais sobre o mundo.",
            "‘...Aaah, o tipo de livraria muda dependendo do tamanho da cidade, mas eu não conheço as características que definem a escala de uma cidade nesse mundo! Essa é uma cidade grande?! Ou é uma pequena?! Alguma boa pessoa, me diga!’",
            "“Myne, precisamos nos apressar para chegar ao mercado. Perderemos as coisas boas se nos atrasarmos para chegar lá.”",
            "Enquanto íamos ao mercado, olhei em volta e procurei desesperadamente por uma livraria, contudo a maioria das lojas de ambos os lados da rua tinham apenas desenhos simples em suas placas. As placas eram de madeira com uma imagem pintada ou de metal com uma gravura, mas em nenhuma delas parecia haver algo como letras. Isso era bom para alguém como eu, que não conseguia ler palavras escritas ainda, mas um calafrio estava começando a subir pela minha espinha.",
            "‘...Espera. Eu acho que não vi uma única palavra escrita na cidade inteira. A taxa de alfabetização é tão baixa assim? Ou talvez a própria escrita não existe neste mundo?’",
            "De repente, essa ideia passou pela minha mente fazendo meu sangue gelar. Eu nem sequer havia considerado a possibilidade de um mundo sem escrita. Não havia como existir livros sem um sistema de escrita.",
            "Enquanto eu ainda estava atordoada, chegamos ao mercado sem que eu percebesse. Ao ouvir várias vozes misturadas, eu levantei minha cabeça e vi muitas pessoas indo e vindo nas barracas alinhadas e animadas. Parecia tanto um festival cultural japonês que me senti um pouco nostálgica. Inconscientemente, um sorriso surgiu em meu rosto e, ao olhar para uma banca de frutas próxima, encontrei algo inesperado e comecei a bater no ombro da mamãe.",
            "“Mamãe, aquilo! O que é aquilo na placa?!”",
            "Uma placa com alguns símbolos escritos estava presa em uma caixa com frutas. Eu não conseguia lê-los, mas isso pelo menos isso confirmava que letras ou números existiam nesse mundo. Parecia que eu estava tão faminta por letras que a mera visão de tais símbolos era suficiente para fazer meu rosto corar de emoção.",
            "“Oh, esse é o preço. Isso nos diz quanto precisamos pagar.”",
            "“Ei mãe. O que está escrito?”",
            "Mamãe pareceu surpresa com o quão empolgada eu estava, mas eu não me importei com isso. Eu pedi para mamãe ler para mim todas as letras em cada placa que vi e senti que os símbolos diante de mim estavam começando a se conectarem com as letras que eu já conhecia.",
            "‘....Certo, ótimo! Continuem assim, minhas preciosas sinapses!’",
            " ",
            "Eizan: ‘sinapse’ é o local de contato entre neurônios, onde ocorre a transmissão de impulsos nervosos de uma célula para outra. Aqui refere-se ao fato de ela estar associando as letras desse mundo com a escrita do mundo anterior. // DYami: resumindo, o cérebro dela está trabalhando para associar as duas escritas",
            "“Então isso diz trinta Lions, certo?” ",
            "O nome da moeda é em inglês mesmo",
            "Depois que a mamãe leu vários números para mim, tentei ler alguns números sozinha enquanto avaliava sua reação. Parecia que a resposta estava correta, já que mamãe virou-se para olhar para mim enquanto piscava repetidamente.",
            "“É incrível que você tenha aprendido tão rápido, Myne.”",
            "“Hehehe.” ",
            "‘Há dez símbolos diferentes que parecem ser números, então presumo que o sistema de numeração seja decimal posicional.",
            " ",
            "Eizan: é o mesmo sistema que usamos, onde temos 10 algoritmos e a posição deles é importante.",
            " ",
            "Estou feliz que eles não usam o sistema binário ou o hexadecimal. Se eu conseguir memorizar todos os símbolos que correspondem aos números, eu devo ser capaz de calcular sem qualquer problema.’",
            " ",
            "DYami: eu como formando em E.S. (Engenharia de Software) quase chorei com essa frase",
            "‘...Oh espere, estou indo pelo caminho de uma criança prodígio aqui? Aos dez anos serei um presente de Deus à humanidade, aos quinze uma gênio, mas quando passar dos vinte, serei apenas uma pessoa normal. Oh, bem.’"
      ]
}