{
      "Capítulo 04 - Livros: Inalcançáveis": [
            "“Ok, a seguir pegaremos carne. Precisamos comprar muito e depois salgar ou defumar para fazê-la durar.” Depois de comprar algumas frutas e legumes, mamãe foi mais fundo no mercado. As bancas que vendiam carne estavam, aparentemente, mais próximas das paredes externas.",
            "“Por que compraremos tanto?”",
            "“Precisamos nos preparar para o inverno, não é? É final de outono, então todas as fazendas estão matando a maioria de seus animais e deixando apenas o suficiente para sobreviverem ao inverno. A carne é mais vendida agora do que em qualquer outra época do ano. Além disso, os animais tendem a ganhar peso quando estão se preparando para hibernar. É muito mais fácil conseguir carne saborosa e gordurosa agora.”",
            "“...Umm, isso significa que o mercado desaparece durante o inverno?”",
            "“Isso não é óbvio? Quase não há plantas que podem ser cultivadas no inverno. A neve também é terrível, então quase nenhum mercado de rua é realizado durante o inverno.”",
            "Agora era óbvio, mas eu não tinha pensado nisso. Mesmo no Japão, antes das estufas domésticas se tornarem populares, frutas e legumes eram sazonais e desapareciam das prateleiras das lojas até serem colocadas nos mercados novamente.",
            "Em uma época antes das geladeiras e congeladores tornarem possível o armazenamento de alimentos ainda frescos, as pessoas tinham que fabricar alimentos não perecíveis em sua própria casa. Então, basicamente, neste mundo, era natural comprar e salgar alimentos. ",
            "‘Para ser honesta, não me vejo sendo tão útil nesses aspectos. Estou realmente feliz por ter reencarnado como uma garotinha que não receberá bronca por não ajudar em casa.’",
            "“...Que fedor.” Quanto mais próximos chegávamos das barracas de carne fedorento ficava. Eu tive que segurar meu nariz para aguentar, mas mamãe continuou andando para frente sem piscar um olho. Eu mal pude acreditar. O cheiro era tão ruim que nem mesmo tapar meu nariz era suficiente; ele entrou pela minha boca e me atingiu com tanta força que meus olhos se encheram de lágrimas, e ainda assim ela não parecia nem um pouco incomodada.",
            "‘A carne sempre cheirava tão mal? Ngggh, tenho um mau pressentimento sobre isso.’",
            "Chegamos às barracas de carne. Tiras de bacon e presunto estavam penduradas em cima, junto com corpos de animais que, obviamente, haviam acabado de tirar suas peles pois estavam bem reconhecíveis. Dentro das bancas havia animais mortos pendurados em ganchos, tendo seus sangues drenados, e embaixo deles havia coelhos e pássaros de olhos arregalados.",
            "“HIGGYAAAAAAAAH!” Talvez eu já tivesse visto fotos de animais esfolados, mas toda a carne que eu vi na vida real sempre era pré-cortada em fatias e colocada em embalagens. As bancas de carne deste mundo eram chocantes demais para mim. Arrepios subiram pela minha pele e lágrimas escorreram dos meus olhos. Eu queria fechar meus olhos para não ver aquilo, mas meus olhos continuaram abertos, como se eu tivesse esquecido como fechá-los.",
            "“Myne?! Myne!” Mamãe me sacudiu um pouco e bateu nas minhas costas. Mas um segundo depois, vi um porco chiando de medo enquanto um açougueiro se preparava para cortá-lo. Uma multidão de pessoas sorridentes o cercou, esperando ansiosamente o momento de sua morte.",
            "“Ah!” Soltei um pequeno grito e, pouco antes dos últimos momentos do porco, desmaiei nas costas da minha mãe.",
            "Algo fluiu em minha boca. Era um líquido que cheirava tanto a álcool que eu senti vontade de engasgar. Eu não queria beber, e o líquido inesperado entrou em minha traqueia. Tossindo com força, levantei-me enquanto piscava rapidamente. Cof! “Ngggh!” Cof, cof!",
            "‘Hum, era álcool? Quem no mundo daria álcool tão forte para uma menina inocente?! O que você faria se eu tivesse intoxicação aguda por álcool?!’",
            " ",
            "Abri os olhos e vi minha mamãe, segurando o que parecia uma garrafa de vinho.",
            "“Myne, você está acordada? Obrigado Senhor. O estimulante realmente funcionou.”",
            "Cof! “Mamãe...?” Ela estava me segurando com um olhar de alívio estampado em seu rosto, então eu não podia dizer isso em voz alta, mas me permitia falar internamente.",
            "‘Estimulante ou não, por que diabos você daria álcool tão forte a uma criança?! E ainda digo mais, uma garotinha fraca que sempre está doente e que acabou de se recuperar de uma febre ruim que quase a matou!’",
            "“Ok, Myne. Agora que você está acordada, vamos comprar um pouco de carne.”",
            "“Bwuh?!” Eu balancei minha cabeça por instinto. O que eu acabara de ver já estava queimado minhas retinas. Era tão horrível que eu provavelmente teria pesadelos com isso, e só de pensar me deu arrepios. Eu queria nunca ter que ir lá novamente. “...Hummm, ainda me sinto meio doente. Posso ficar aqui? Você pode ir em frente, mamãe.”",
            "“O que? Mas...” Mamãe franziu as sobrancelhas.",
            "Olhei em volta e decidi pedir ajuda à senhora que gerenciava a banca atrás de nós. Eu precisava de um lugar para ficar antes que mamãe me arrastasse para longe.",
            "“Hum, senhora, posso ficar aqui um pouco? Ficarei quieta e não vou atrapalhar.”",
            "“Você com certeza é uma garotinha educada, não é? Sua mãe comprou um pouco de álcool de mim, então não me importo. Senhorita, vá em frente e termine suas compras. Você não quer levar sua filha doente e fazê-la desmaiar de novo, não é?” A senhora que vendia álcool, e aparentemente tinha vendido esse “estimulante” a mamãe, gargalhou para si mesma e aceitou facilmente o meu pedido.",
            "O homem de meia-idade atrás de uma banca, que parecia estar penhorando algo, olhou para mim com simpatia e gesticulou para mim. “Você pode ficar atrás da minha banca. Ninguém vai sequestrar você aqui.”",
            "Fui para trás de sua banca e me sentei no chão sem hesitar. O álcool forte de antes estava mexendo no meu corpo. Seria perigoso para mim andar por aí nesse estado.",
            "“Eu volto já. Myne, não vá para nenhum lugar, ok?” Enquanto mamãe terminava as compras, eu fiquei sentada e preguiçosamente encarando as mercadorias das duas bancas. Aparentemente, era a estação em que ela recebia novos carregamentos de vinho de frutas, de modo que cliente após cliente chegava para comprar pequenos barris.",
            "Por outro lado, poucas pessoas pararam na banca de penhores. ",
            "‘Hmm... eu me pergunto o que as pessoas penhoram neste mundo?’",
            " Dei uma olhada nos produtos que me cercavam e não reconheci para que eram usados mais da metade deles.",
            "Apontei para as coisas alinhadas na minha frente e perguntei ao homem mais velho o que era um deles. “Senhor, o que é isso?”",
            "“Você nunca usou um antes? É algo que você usa para tecer tecidos. E esta é uma armadilha usada para caçar.” O homem mais velho parecia um pouco entediado com a falta de clientes, então ele me deu explicações sobre tudo o que eu apontei.",
            "Quase tudo considerado normal para a vida cotidiana nesta cidade era algo que eu não reconhecia. Mesmo ao procurar nas memórias de Myne, descobri que ela também não conhecia nenhum desses itens, talvez por falta de interesse.",
            "Eu olhei para a linha de produtos dele, soltando murmúrios de horror para os propósitos de alguns itens, e finalmente cheguei ao canto da sua banca, onde vi uma pilha grossa e pesada de papéis amarrados firmemente - como um livro.",
            "A encadernação foi feita com muita maestria, com gravuras em ouro pressionadas em cada canto da capa. Tinha cerca de quarenta centímetros de altura e parecia algo que eu provavelmente teria visto em uma caixa de vidro nas bibliotecas que eu costumava frequentar.",
            "‘Um livro? Hmm, espera, isso não é um livro?’",
            " No momento em que percebi que os papéis encadernados eram na verdade um livro, o mundo ao meu redor ficou cor de rosa. Meu coração se iluminou e eu senti como se as nuvens escuras que me cercavam por dias tivessem finalmente sido varridas.",
            "“Senhor! O que é isso? O que é isso?!”",
            "“Oh, isso é um livro.”",
            "‘...Sim! Eu finalmente encontrei um! Aqui está um livro! É apenas um, mas está aqui!’",
            " Em meio ao meu desespero sobre a existência ou não de haver livros neste mundo, eu finalmente encontrei um. Eu olhei para o papel encadernado enquanto tremia de emoção.",
            "Era um livro bastante grande e de aparência pesada, com uma decoração rica. Eu não seria capaz de carregá-lo com meus braços fracos e doentios. Além disso, definitivamente parecia caro, e eu tinha certeza de que minha mãe não compraria, por mais que eu implorasse. Mas se existiam livros, isso significava com certeza que haveria livros menores e mais fáceis de transportar por aí.",
            "Eu me virei e comecei a interrogar o homem mais velho com desespero estampando no rosto. “Senhor, você sabe onde eles vendem livros?”",
            "“Como em uma loja? Não existem lojas de livros.” O homem mais velho olhou para mim, confuso com essa ideia.",
            "Minha excitação imediatamente despencou. “...Hum, por que existem livros, mas não lojas para vender eles?”",
            "“Você precisa copiar cada livro manualmente para obter um novo. Eles são tão caros que não há mercado para eles. Esse livro, por exemplo, foi algo para servir como seguro de pagamento de uma dívida feita por um nobre, não está à venda. Parece que ele não vai me pagar para recuperá-lo, e embora eu queira vendê-lo, eu aposto que apenas nobres estariam interessados.”",
            "‘Grrr, malditos nobres! Isso significa que eu também poderia ler livros se renascesse como nobre, certo? Por que você fez de mim uma plebeia, Deus?’",
            " ",
            "Senti uma raiva levemente assassina em relação aos nobres. Eles foram injustamente abençoados por viverem cercados de livros desde o nascimento.",
            "“É a primeira vez que você vê um livro, garotinha?”",
            "Eu assenti várias vezes sem desviar o olhar do livro. Foi a primeira vez que vi um livro neste mundo. ",
            "‘Como apenas os nobres lidam com livros, além da falta de livrarias, significa que essa pode ser a última vez também que vejo um!’",
            "“Senhor! Eu tenho um pedido!” Cerrei os punhos com força e, depois de ficar em pé, me ajoelhei no chão imediatamente.",
            "“Hum? O que é isso de repente?” O homem mais velho arregalou os olhos de surpresa quando eu rastejei com minhas mãos e joelhos até ele. Ao fazer um pedido era necessário apenas coisas básicas para demonstrar sinceridade. E a forma suprema de sinceridade era deplorável. Com a cabeça baixa, contei meus verdadeiros sentimentos.",
            "“Eu sei que não posso pagar por esse livro, mas por favor, pelo menos, deixe-me tocá-lo. Eu quero esfregar minhas bochechas contra ele. Quero cheirar o livro e inalar o perfume de sua tinta antes que ela seja tirada de mim!” Apesar do meu pedido apaixonado, a única coisa que se seguiu foi um doloroso silêncio. Ele não estava me respondendo.",
            "Timidamente, levantei minha cabeça pouco a pouco e vi que, por algum motivo, o homem mais velho tinha um olhar chocado e com nojo, como se estivesse olhando para um pervertido inacreditável de perto. ",
            "‘Hum...? Parece que minha sinceridade não chegou até ele.’",
            "“Eu não sei o que aconteceu com você... Mas tenho a sensação de que não devo deixar você tocar nesse livro.”",
            "“D-De jeito nenhum!” Tentei perguntar novamente, mas antes que pudesse, meu prazo acabou.",
            "“Myne, estou de volta. Vamos lá.”",
            "Eu quase chorei depois de ouvir a voz da mamãe. Havia um livro tão perto, mas eu não tinha lido. Eu não tinha tocado-o. Eu nem tinha sentido seu cheiro.",
            "“O que há de errado, Myne? Ele fez alguma coisa com você?!”",
            "“N-não, ele não fez!” Eu rapidamente balancei a cabeça depois que mamãe de repente olhou para o homem mais velho. Se eu não esclarecesse rapidamente o mal-entendido, traria problemas ao homem legal que me protegera do açougueiro e me falou sobre os livros. “Minha cabeça está estranha. Mãe, o que você me fez beber? Eu me senti estranha desde que acordei.”",
            "“...Aaah, o estimulante pode ter sido um pouco demais para você. Você ficará bem se beber água e descansar quando chegarmos em casa.” Mamãe assentiu para si mesma, mas não parecia se arrepender de fazer sua filha beber álcool. Ela pegou minha mão e puxou para me levar para casa.",
            "Girei para os dois proprietários das bancas e sorri brilhantemente. “Obrigada por me deixarem ficar aqui.” Seria ruim para minha saúde mental se eu não os agradecesse. De acordo com as lembranças de Myne, não era costume se curvar neste mundo, então eu apenas me acomodei sorrindo e acenando. Sorrisos eram importantes para fazer com que interações humanas fossem bem-sucedidas. Eles sorriram para mim também, então deve ter funcionado.",
            "“Myne, você ainda se sente mal?”",
            "“...Mhm.”",
            "Nós conversamos um pouco no caminho de casa, eu nas costas da Mamãe. Olhei novamente pelo caminho, mas realmente não havia livrarias. Eu tinha pensado em implorar por um livro de imagens para crianças e aprender lentamente letras, mas o dia terminou sem que eu conseguisse nada.",
            "Tudo o que aprendi foi que não havia livrarias. Eu agora morava em uma cidade com um castelo e magníficos portões de pedra, mas não tinha uma única livraria. Como aquele homem disse que os livros não eram realmente vendidos, era possível que essa cidade não fosse uma exceção. Talvez não houvesse livrarias no mundo inteiro.",
            "‘Isso é horrível. Eu amava tanto os livros que podia passar dias sem comer enquanto pudesse ler, e agora você está me dizendo para viver a vida sem livros, Deus? Isso é cruel. Mesmo se eu dissesse aos meus pais que queria ser nobre para ler livros, eles me tratariam como uma criança fofa, com sonhos grandes e tolos.’",
            "‘Eu não posso dizer a eles que não queria nascer nesta família. Mas, pelo menos, eu gostaria de ter nascido em uma família com riqueza suficiente para conseguir os pertences de um nobre falido e talvez assim conseguir um livro. As circunstâncias da minha família são tão terríveis que eu já fui derrotada por elas. Eu sei que não vou conseguir um livro, não importa o quanto eu chore ou quanta birra eu faça. Sem livrarias, não tenho como conseguir livros.’",
            "‘...E o que eu faço se não conseguir? Bem, que escolha tenho senão fazê-los eu mesmo? Quando as coisas ficam difíceis, começam as dificuldades. Vou conseguir um livro, não importa o quê! Eu não vou deixar a vida me vencer!’"
      ]
}