{
      "Capítulo 06 - Meninos do Bairro": [
            "Mamãe foi trabalhar, deixando Eu e Tuuli sozinhas em casa. Naturalmente, isso significava que Tuuli era a única fonte de informação disponível para mim.",
            "“Tuuli, você sabe onde vende (papel)?”",
            "“O que você disse, Myne?”",
            "“Eu disse (papel)... Ah!”",
            "Tuuli inclinou a cabeça, sua trança balançou… um gesto que parecia muito familiar. Ela fez a mesma expressão de quando minhas palavras soaram em japonês e ela não entendeu. Não sabia dizer “papel” na língua deste lugar.",
            "‘Ah não...! Eu deveria ter perguntado àquele cara da banca de penhores o que é papel!’",
            " “Hum, Tuuli, você não sabe o que é (papel)...?”",
            "“Desculpe. Eu não sei. Mas essa palavra soa meio engraçada.”",
            "Meus ombros caíram e deixei escapar um pesado suspiro. Na verdade, encontrar uma loja que vendesse papel para livros não era meu único problema. Eu também não sabia onde conseguir canetas ou lápis. A julgar pela minha casa e pelo estado anacrônico da cidade, eu duvidava que encontraria qualquer caneta esferográfica ou lapiseira em qualquer lugar. Era muito possível que as canetas-tinteiro ainda nem existissem. ",
            "DYami: anacrônico é algo que contraria a tecnologia, quase como anacronismo que é quando você vê uma época ou julga outra geração por erros que hoje em dia parecem bobos, mas essas mesmas pessoas não tinham o conhecimento histórico que você tem",
            "Então, o que devo usar como utensílio de escrita? E como eu poderia colocar minhas mãos em tal utensílio? De qualquer forma, meus obstáculos mais imediatos eram a falta de dinheiro e a força física necessária para procurar materiais. As coisas não seriam tão fáceis para mim.",
            "“Aaaah! Não acredito que papai esqueceu isso!” Ouvi Tuuli gritar da cozinha e fui investigar. Ela estava segurando... alguma coisa embrulhada.",
            "Pelo que me lembro, papai sonolento disse à mamãe: ",
            "“prepare para mim, eu preciso disso no trabalho”",
            ", o que a irritou, já que ela estava sempre tão ocupada pela manhã e ele nem a avisou. Ela precisou sair da rotina só para preparar isso, e ele havia esquecido. Meu sangue gelou só de pensar em como mamãe ficaria louca se descobrisse isso.",
            "“Tuuli, a mamãe definitivamente vai ficar brava, certo? Você não deveria levar isso para o papai?”",
            "“Você também acha...? Mas, eu não posso deixar você sozinha, Myne...”",
            "Me deixou no quarto enquanto ia lavar a louça, sai furtivamente do quarto e comecei a chorar. Vou ao mercado com a mamãe e desmaio. A fé da minha família em mim havia chegado ao fundo do poço e, aparentemente, Tuuli nem mesmo consideraria me deixar em casa sozinha.",
            "“Mas, dessa forma, o papai terá problemas não é?”",
            "“...Myne, você pode andar todo o caminho até o portão?” Tuuli decidiu me levar com ela, em vez de me deixar sozinha. Eu estava um pouco nervosa, considerando o que aconteceu quando fui ao mercado, mas estava com mais medo de como mamãe ficaria brava.",
            "Cerrei meu punho e bombeei o ar para mostrar minha determinação. “Eu farei meu melhor.”",
            "“Vamos então.”",
            "Coloquei várias camadas de roupas, exatamente como tinha feito ao fazer compras com mamãe, e saí com o pacote. As camadas de roupas não eram eu tentando estar na moda, era um grande esforço para afastar o frio. Aliás, para listar todas as roupas que eu possuía: dois pares de calcinhas, dois vestidos de lã, um suéter de lã, duas calças de lã e duas meias de lã. Ao sair, usei todos eles. ",
            "DYami: é bom que já vai com todos os looks possíveis",
            "“Tuuli, isso é tão pesado que mal consigo andar.”",
            "“Mas você precisa usar todos eles para cobrir tudo. Quem sabe de onde o vento vai soprar? Você fica febril muito rápido, Myne, então você precisa usar tudo o que puder.”",
            "Eu esperava que Tuuli fosse mais indulgente do que mamãe, mas seu forte senso de responsabilidade a impedia de me deixar sair sem uma roupa tão quente quanto possível para me manter segura. Desisti e coloquei tudo, mas realmente ficou difícil de me mover.",
            "Tuuli não engordava tanto já que era saudável. Sem falar que ela tinha muita energia graças às suas frequentes idas à floresta com outras crianças e todas as tarefas que mamãe lhe dava para fazer na cidade.",
            "Eu não tinha resistência e velocidade. Tudo que eu tinha era o peso das minhas roupas.",
            "“Você está bem, Myne?”",
            "“Haaah, haaah... E se, fomos mais, devagar...” Assim como da última vez, eu estava sem fôlego quando chegamos ao fim da escada. Dito isso, continuei a andar no meu próprio ritmo. Apenas tornaria as coisas mais difíceis para Tuuli se me obrigasse a ir rápido e acabasse desmaiando. Era importante que, aos poucos, eu conquistasse a confiança dela.",
            "‘...Sério, é realmente difícil andar em paralelepípedos.’",
            " ",
            "Estava acidentado e eu cairia se não olhasse meus pés. Peguei a mão de Tuuli e a deixei guiar o caminho enquanto dirigia toda a minha atenção em olhar para os meus pés.",
            "“Hã? Ei, é a Tuuli! O que você está fazendo aqui?”",
            "Eu levantei minha cabeça depois de ouvir a voz de um menino vindo de longe. Três meninos estavam correndo até nós, carregando cestas e arcos e flechas. Seus cabelos formavam um arco-íris colorido de vermelho, dourado e rosa, respectivamente. Era meio difícil desviar o olhar de suas cabeças.",
            "Suas roupas eram todas cinza claro, manchadas de lama e pedaços de comida. O desenho desbotado mostrava que cada um estava usando roupas de segunda mão e, a julgar pela semelhança com o que vestíamos, eu poderia imaginar que éramos todos igualmente pobres.",
            "“Ah, Ralph! Ei Lutz, Fey!” Tuuli parecia bastante amigável, então Myne poderia ter passado algum tempo com eles no passado. Esfreguei minhas têmporas e pensei profundamente, procurando em suas memórias. ",
            "‘",
            "Mmm... Ah, aí estão eles. Hã. Eu acho que eles moram em nosso bairro.’",
            "Ralph tinha a mesma idade que Tuuli. Ele era ruivo e o mais alto dos três. Ele era uma espécie de líder para as outras crianças, muitas das quais o viam como uma espécie de irmão mais velho.",
            "Fey também era tão velho quanto Tuuli. Ele tinha cabelo rosa e o rosto de brincalhão mais travesso do mundo. Provavelmente devido ao medo de ferir acidentalmente a fraca e doente Myne, ele geralmente mantinha distância dela. Ela não tinha muitas memórias dele.",
            "Lutz era o irmão mais novo de Ralph e tinha cabelo loiro dourado. Tínhamos a mesma idade. Ele geralmente tentava agir como um irmão mais velho durão perto de Myne, o que eu achava muito fofo. Como uma criança se esticando para parecer mais alta.",
            "Tuuli geralmente ia para a floresta com eles, e aparentemente eles levaram Myne algumas vezes. Essas memórias dispersas eram muito mais claras do que as outras.",
            "Enquanto eu vasculhava minhas memórias, Tuuli conversava animadamente com Ralph. “Papai se esqueceu de algo, então estamos caminhando até o portão. Vocês três vão para a floresta, Ralph?”",
            "“Sim. Vamos juntos até o portão.”",
            "O sorriso radiante de Tuuli enquanto falava com Ralph deixou claro que cuidar de mim era um grande fardo para ela. O que fazia sentido; ir para a floresta com todos era definitivamente mais divertido do que cuidar de mim.",
            "‘Hum... Desculpe por ser uma irmãzinha tão má. Mas minha febre passou nos últimos dias, então acho que você poderá sair em breve. Quer dizer, saia e me ajude a procurar uma loja que venda papel, se você puder.’",
            "O ritmo de caminhada de Tuuli disparou no momento em que ela se juntou a Ralph e os outros. Já que estávamos de mãos dadas, ela basicamente me arrastou atrás dela até que eu tropecei.",
            "“Oh não, não, não!” Tuuli parou na minha frente, então eu não caí completamente, mas acabei de joelhos.",
            "“Desculpe, Myne. Você está bem?”",
            "“...Uh huh.” Eu não estava com dor, mas era difícil ficar de pé depois de chegar ao chão. Eu queria apenas ir em frente e tirar uma soneca. ",
            "‘",
            "Está meio difícil para respirar’",
            ", pensei antes que alguém estendesse a mão.",
            "“Ei, Myne. Quer que eu carregue você?”",
            "‘...Lutz, você é um garoto tão bom!’",
            " Eu busquei nas memórias de Myne e vi que, Ralph e Fey sempre a trataram como uma criança, mas,  apesar de terem a mesma idade, ele sempre tentava agir como um irmão mais velho perto de Myne. Ele carregava as coisas dela, protegia-a sempre que ela ficava exausta e fazia todo tipo de coisa que o fazia parecer um jovem cavalheiro com um futuro brilhante. Sem mencionar que eu estava muito mais familiarizada com cabelos loiros do que com cabelos rosas ou verdes, então estar perto dele era, de certa forma, mentalmente calmante.",
            "“Myne, recentemente você ficou doente de novo, não foi? Deve doer. Eu carrego você.” Apreciei as boas intenções de Lutz. Mas embora eu fosse menor, ele ainda tinha a minha idade. Eu me sentiria mal se o fizesse me carregar, e estava preocupada que ele pudesse desabar debaixo de mim. Meu debate interno sobre aceitar ou não foi logo interrompido por Ralph suspirando e tirando suas coisas.",
            "“Nunca chegaremos à floresta com Lutz carregando-a. Aqui, Myne, vou carregá-la. Lutz, pegue meu arco. Fey pode carregar minha cesta.”",
            "“Ralph...” Lutz olhou para Ralph com um pouco de frustração. Talvez ele sentisse que sua boa ação estivesse sendo jogada no lixo.",
            "“Você se preocupou comigo antes que qualquer um, Lutz. Você é muito legal. Obrigada. Isso me deixou feliz.” Eu sorri brilhantemente e dei um aperto na mão de Lutz enquanto o enchia de elogios.",
            "Lutz, aparentemente satisfeito por alguém ter reconhecido o que ele havia feito, deu um sorriso tímido e silenciosamente pegou o arco de Ralph.",
            "“Tudo bem, venha cá.”",
            "“Uh huh. Obrigado, Ralph.” Aproximei-me de Ralph e subi em suas costas, que eram um pouco maiores que as de Tuuli. Era triste que um menino soubesse que tinha que me carregar, mas meninas como eu não tinham necessidade de se envergonhar. Não havia necessidade!",
            "Ralph começou a andar com firmeza comigo nas costas. A cidade parecia muito diferente, comigo estando cerca de quarenta centímetros mais alta. Para ser mais específica, antes passava quase todo o meu tempo observando os paralelepípedos sob meus pés, mas agora podia ver à frente e observar todos os edifícios distantes. Não só isso, mas como ele estava andando em seu próprio ritmo, que era muito mais rápido que o meu, os edifícios estavam passando muito mais rápido.",
            "“Uau, é tão aaaalto! Tão ráaaapido!”",
            "“Não fique muito animada, certo? Você vai ficar doente de novo.”",
            "“Uh huh. Eu vou tomar cuidado.”",
            "‘Mesmo assim, os meninos que precisam carregar lenha para casa acabam ficando fortes. Ele tem muitos músculos para uma criança da idade dele",
            ".",
            "’",
            " ",
            "Nenhum dos meus colegas japoneses na escola primária se parecia com ele. Embora essa não fosse uma comparação justa, considerando nossos diferentes ambientes de vida e quaisquer diferenças genéticas que os diferenciavam.",
            "Também era importante que eu não comparasse a cidade com locais japoneses. Eu não deveria julgar essas pessoas pela sujeira que fluía pelas sarjetas, ou como seus burros faziam cocô enquanto caminhavam pela rua... ",
            "‘E-ei, não é como se eu quisesse olhar para todas essas coisas nojentas! Tudo era tão diferente do que vi no Japão que meus olhos são atraídos para isso!’",
            "Devíamos estar passando por uma rua de artesãos, já que, ao contrário das lojas perto do mercado, eu não conseguia ver nada nas lojas do primeiro andar. As lojas que vendiam apenas mercadorias tinham janelas de vidro para mostrar seus produtos, mas as lojas por aqui só tinham uma única placa de sinalização pendurada ao redor da porta e nada mais. Não só isso, mas todos os edifícios pareciam semelhantes e eram da mesma cor. Se não fosse por isso, a sujeira não se destacaria tanto e meus olhos não teriam sido atraídos para ela.",
            " ‘",
            "Não é minha culpa!’",
            "“Ralph, você está bem? Myne não é muito pesada?” Tuuli perguntou, olhando para mim e para Ralph com uma expressão preocupada.",
            "Ralph se sacudiu um pouco para ajustar minha posição em suas costas antes de desviar o olhar um tanto rudemente. “Estou bem. Myne é tão pequena e leve que mal a noto. E você teria problemas se ela ficasse doente por andar, certo?” A julgar por sua expressão envergonhada e tom de voz, ele provavelmente queria ajudar Tuuli. Ou, em outras palavras, ele queria que Tuuli sentisse gratidão por ele.",
            "‘Oho, meu doce jovem Ralph. Você está atrás da minha Tuuli? Dizem que se você quiser derrubar o general, primeiro você deve derrotar seu cavalo. Hmmm, eu não me importo de ser o cavalo. Continue crescendo, jovem romance! Claro, isso pode ter sido apenas minha imaginação.’",
            "Então Ralph pegou a trança de Tuuli e a cheirou, então disse: “Tuuli, não sei por que, mas você cheira muito bem.”",
            "‘O que é você, o protagonista de um mangá shoujo?!’",
            " ",
            "Eu não pude deixar de provocá-los por dentro. Quer dizer, Tuuli respondeu dizendo “Sério? Obrigado...” enquanto corava. Quem pode me culpar?",
            "Ambos eram tão jovens que duvidei que estivessem realmente apaixonados, mas em um mundo sem livros como entretenimento, gostaria que você me perdoasse por fantasiar um pouco na minha cabeça. Eu não tinha experimentado nenhum traço de romance em minha vida, apesar de estar perto de me formar na faculdade, e ainda assim, Tuuli de seis anos irradiava romance juvenil. Eu não pude deixar de me divertir um pouco fantasiando sobre isso. ",
            "DYami: sai daí doida",
            "‘Eu sei o que você está pensando, mas não diga isso. “Talvez você fosse mais popular com os meninos se apenas não lesse tantos livros e vivesse em um mundo de fantasias o dia todo.” Minha família e até meu vizinho Shuu diziam exatamente a mesma coisa para mim. Eu não quero ouvir isso. Shuu é apenas um grande falso. Faaaalsoooooo.’",
            "Enquanto eu estava me lembrando das frustrações que senti quando Urano, o romance de infância de Tuuli e Ralph se transformou em um triângulo amoroso mais avançado.",
            "“É verdade. Você cheira bem.”",
            "“Deixa eu ver.”",
            "Fey e Lutz se inclinaram para a trança de Tuuli e a cheiraram. Se fossem todos meninos e meninas da mesma idade, estariam a cerca de três passos de lutar até a morte pelo coração de Tuuli.",
            "“Seu cabelo está realmente sedoso também. O que você fez?”",
            "‘Hehehe. Certo? Certo",
            ".’",
            " Satisfeita com a expressão de surpresa em seus rostos, assenti repetidamente.",
            "Eu estava melhorando a limpeza da minha casa. Sequei flores cheirosas e as coloquei em nossas caixas de roupas, pedi à mamãe que fervesse a água que usávamos para a comida antes de usá-la para cozinhar, limpei o corpo de Tuuli quando “tomamos banho” juntas e escovei seus cabelos depois de usar óleo de ervas nele. Parecia que os frutos do meu trabalho já estavam começando a aparecer.",
            "Embora eu já tivesse me acostumado com tudo que cheirava mal nesta cidade, Ralph e os outros ainda fediam um pouco. Eu não diria isso em voz alta, já que Ralph estava se esforçando para me carregar, mas eu realmente queria esfregar todo mundo com sabão. Era uma pena que nossa casa só tivesse sabonete de origem animal para usar na limpeza de móveis e roupas, mas não existia nenhum sabonete vegetal para lavar corpos e deixar um cheiro gostoso. ",
            "Aaah... ",
            "‘Eu quero um sabonete com cheiro bom.’",
            " ",
            "DYami: os sabonetes de origem animal são feitos com a gordura dos bichos, geralmente bovinos mortos",
            "Enquanto eu estava no meio de um sonho com um mundo que não fedia, Lutz pegou meu cabelo. Ele inalou profundamente, como havia feito com Tuuli. “Você cheira bem também, Myne.” Lutz sorriu calorosamente enquanto olhava diretamente para mim com seus olhos verdes jade.",
            "‘Oh... Oh não! Lutz tem um esquema de cores poderoso! Cabelo loiro dourado e olhos verdes jade o fazem parecer um cara super legal e bonito!’",
            "“Além disso, você parece muito mais bonita agora que está prendendo o cabelo para trás e posso ver seu rosto melhor.”",
            "‘Hyaaaah! Um golpe final! Mesmo ele sendo uma criança, estou me sentindo super envergonhada! Eu sei que ele não está fazendo isso de propósito, mas meu Deus! Por favor pare! Posso ser meio velha, mas nunca experimentei nada assim! Eu não sei o que fazer!’",
            "Eu era a única congelada no lugar e surtando. Todo mundo já estava falando sobre o que queriam encontrar na floresta, ou quanto tempo demoraria para a neve começar a cair. O fato de Lutz estar se gabando de ficar melhor no arco e flecha, apesar de ter me assustado tanto com o que disse antes, me deixou irritada. Tuuli apenas o agradeceu, mas eu só consegui congelar de surpresa. Meu coração ainda estava batendo forte.",
            "‘... Aqui é normal garotos de cinco anos fazerem coisas assim?! Hum, o que há com este mundo?! Eu sou uma bela jovem donzela japonesa com um coração tímido, isso é demais para mim!’"
      ]
}