{
      "Capítulo 07 - Papéis: Inalcançáveis": [
            "Eu balancei minhas pernas enquanto me agarrava às costas de Ralph e, eventualmente, o portão da muralha externa apareceu. A muralha externa protegia a cidade e, de perto, vi que era muito alta. Tinha a altura de um prédio japonês de três andares e era bastante grossa. Havia portões nos lados norte, sul, leste e oeste das paredes externas e vários soldados em cada um deles, verificando aqueles que entravam.",
            "Havíamos chegado ao portão sul e podíamos ver vários soldados. Um deles deveria ser meu pai. Eu não conseguia reconhecê-lo, mas Tuuli podia de alguma forma. Ela abraçou a coisa embrulhada contra o peito e correu em direção a ele, acenando com força. “Paaaai! Você esqueceu uma coisa. Você precisa disso, certo?”",
            "Papai piscou surpreso quando Tuuli entregou-lhe a coisa com um sorriso brilhante.",
            " ",
            "‘Tão... Tão legal. Você é muito legal, Tuuli. Tudo o que me importava era evitar a ira da mamãe por ele esquecer o que ela trabalhou tão duro para encontrar.’",
            "“Sim, eu preciso disso. Obrigado... Espere, você deixou a Myne sozinha?!”",
            "“Hm hum, eu a trouxe comigo. Vê? Ralph carregou ela nas costas.”",
            "Papai, com os olhos vacilantes por se sentir mal por não ter me notado, colocou a mão na cabeça de Ralph. “Obrigado por carregá-la, Ralph.”",
            "“Estávamos a caminho da floresta de qualquer maneira.” Ralph me abaixou no chão, parecendo um pouco irritado com a forma como papai estava bagunçando seu cabelo. Ele então pegou de volta suas coisas de Fey e Lutz.",
            "“Obrigado, Ralph. Vocês também, Lutz e Fey.”",
            "Depois de ver Ralph e os outros passarem pelo portão a caminho da floresta, Tuuli e eu fomos levadas para uma sala de espera dentro do portão interno.",
            "A muralha externa era grande o suficiente para caber uma sala de cerca de nove metros quadrados. ",
            "DYami: se pah, é mais larga que as muralhas de Shingeki  no Kyojin",
            " Não era tão grande, mas aparentemente havia outras salas de espera e um espaço para os que trabalhavam no turno da noite também. Nossa sala de espera tinha uma mesa simples, um banco e um único armário com prateleiras.",
            "Olhei em volta, sentindo-me como um turista em um país estrangeiro, e logo um dos colegas de trabalho do meu pai trouxe copos d'água para nós. “Vejo que você certamente criou bem suas filhas.”",
            "Uma criança como Tuuli demorava cerca de vinte minutos para andar de casa até o portão, então apreciei a água. Eu engoli a água do copo de madeira e soltei um grande suspiro de alívio. “Haaah. Isso estava gostoso. Finalmente, posso descansar minhas pernas doloridas.”",
            "“Você mal andou por conta própria, Myne”, disse Tuuli com os lábios franzidos, fazendo com que todos caíssem na gargalhada ao mesmo tempo. Eu bufei, mas como todos tinham visto Ralph me carregando, eu não pude lhe dar uma resposta.",
            "Enquanto eu bebia um segundo copo d'água, um único soldado entrou na sala. Ele pegou uma coisa que parecia uma caixa de ferramentas do armário e saiu imediatamente. Parecia que ele estava com pressa, então olhei em volta. “Aconteceu alguma coisa, pai?”",
            "“Provavelmente apenas alguém precisando de atenção especial no portão. Nada para se preocupar.” papai acenou, mas seu comportamento apressado me deixou um pouco preocupada. As coisas realmente ficariam bem? ",
            "‘Quero dizer, um soldado que guarda este portão está correndo por aí. Isso não significa problemas?’",
            "Em nítido contraste comigo, Tuuli inclinou a cabeça em confusão, sem parecer nem um pouco preocupada. “Alguém que precisa de atenção especial? Eu já vi alguém assim?”, apesar de passar pelo portão com frequência, Tuuli não conseguia imaginar imediatamente alguém que faria um guarda correr tanto.",
            "Papai esfregou a barba por fazer e procurou as palavras certas. “Aaah, sim. Pense em alguém de aparência suspeita que provavelmente seja um criminoso, ou talvez o contrário e é um nobre que precisamos reportar ao Lorde Ehrenfest antes de deixá-lo entrar.”",
            "“Uau...” aparentemente, eles julgavam as pessoas apenas pela aparência. ",
            "‘Bem, eu acho que não há como ajudar nisso. Este mundo não parece ter uma rede de informações robusta ou algo do tipo.’",
            " ",
            "Os soldados não tinham como pesquisar a história de quem entrasse.",
            "“Nós os colocamos esperando em uma sala separada enquanto os superiores decidem se devem ou não deixá-los entrar.”",
            "‘Aaah. Então é por isso que existem tantas salas de espera no portão. Entendi. Aposto que a sala de espera para nobres e as salas de espera para pessoas de aparência suspeita são totalmente diferentes em tamanho e mobília.’",
            "Meus pensamentos foram interrompidos depois que o soldado de aparência jovem com cabelo castanho escuro e olhos castanhos suaves e calmos voltou carregando a caixa e algo enrolado em forma de tubo. Sua expressão não tinha qualquer sensação de emergência. Papai estava certo, aparentemente não foi nada tão sério.",
            "O soldado, embrulhando a caixa e o rolo com a mão esquerda, parou na frente do papai e bateu com o punho direito no lado esquerdo do peito duas vezes. Papai se levantou, corrigindo sua postura, e repetiu o mesmo gesto de bater com os punhos. Essa era provavelmente a saudação deste mundo.",
            "“Otto, seu relatório?”",
            "Deixei escapar um pequeno ruído de admiração depois de ver meu pai fazer uma expressão séria diferente de tudo que eu tinha visto em casa. Ele geralmente parecia tão preguiçoso e relaxado que foi uma verdadeira mudança de ritmo. Quando sério, ele realmente parecia muito legal.",
            "“O conde Lowenwalt está solicitando entrada.”",
            "“E o selo dele?”",
            "“Verificado e confirmado.”",
            "“Tudo bem, deixe-o passar.” Otto fez mais uma saudação antes de se sentar na cadeira do lado oposto à nossa. Ele colocou a caixa na mesa e espalhou o rolo ao lado dela. Era liso como papel e tinha um cheiro característico que prendeu meus olhos nele.",
            "‘...Um pergaminho?!’",
            " ",
            "Eu não sabia ao certo se era pergaminho, mas definitivamente parecia papel feito de pele de animal. Eu estava acostumada com papel feito de plantas, mas o papel mais antigo geralmente era apenas pele seca de animal chamada pergaminho. A linguagem deste mundo estava escrita nele, embora eu não pudesse ler as letras.",
            "Enquanto eu olhava para ele com os olhos arregalados, Otto tirou um frasco de tinta e uma caneta de junco da caixa de ferramentas e começou a escrever algo no pergaminho.",
            "‘AAAAAH! Escrevendo! Tem alguém que sabe escrever na minha frente! Ele é o primeiro homem de cultura que conheci neste mundo. Eu definitivamente quero que ele me ensine o sistema de letras deste mundo!’",
            "Papai bagunçou meu cabelo e perguntou “O que há de errado?” enquanto eu olhava para as mãos em movimento de Otto.",
            "Eu olhei para ele e apontei para o que eu acreditava ser um pergaminho. Eu tive que aprender como era chamado na linguagem deste mundo se eu quisesse falar sobre isso. “Pai, pai. O que é isso?”",
            "“Isso é um pergaminho. Papel feito de pele de cabra ou ovelha.”",
            "“E essa coisa preta?”",
            "“Tinta. E ele está escrevendo com uma caneta.”",
            "‘Eu sabia. Eu encontrei minha tinta e papel. Serei capaz de fazer livros com essas coisas, sem problemas.’",
            "Segurando a vontade de pular de alegria, eu apertei minhas mãos na frente do meu peito e olhei para papai. “Hum, pai. Posso, por favor, ter um desses?”",
            "“Não. Não são brinquedos para crianças.” minha súplica com força total usando toda a minha fofura de criança foi desligada instantaneamente.",
            "Claro, eu não era o tipo de garota que desistia depois de ouvir um não. Quando eu era Urano, as pessoas diziam que eu era a pessoa mais teimosa e persistente que já haviam conhecido. Era hora de mostrar ao papai o quão feroz eu podia ser quando se tratava de livros.",
            "“Quero escrever assim. Eu quero papel e tinta. Por favor?”",
            "“Não, sem chance! Você nem conhece as letras, Myne.” era verdade que tinta e papel eram inúteis para um analfabeto. É exatamente por isso que a declaração de papai foi a chance perfeita para mim.",
            "“Então me ensine. Eu quero aprender. Você vai me dar tinta e papel se eu aprender?”",
            "Se seu subordinado de aparência jovem sabia escrever, então papai definitivamente poderia escrever. Ele era, tipo, o capitão deles. Eu não esperava que ninguém em uma casa sem papel soubesse escrever, mas isso pareceu um mal-entendido da minha parte. Meus sonhos de ler livros neste mundo poderiam se tornar realidade em breve se papai me ensinasse a ler.",
            "Quando abri um sorriso brilhante, sentindo como se tivesse dado um salto gigante em direção ao que eu queria mais do que qualquer outra coisa, ouvi uma risada. Voltei-me para a fonte do riso e vi que Otto, que nos ouvia enquanto escrevia, caiu na gargalhada.",
            "“Hahaha! Te ensinar...? Heh, você mal sabe escrever capitão!”",
            "No momento em que ouvi isso, senti minha própria alma se despedaçar. Até eu poderia dizer que meu sorriso congelou no lugar, como se um balde de água fria tivesse sido despejado em mim. “Han? Pai, você não sabe escrever?”",
            "“Eu sei ler e escrever um pouco. Eu preciso saber como ler pelo menos o suficiente por causa da papelada com a qual lido, mas é isso. O melhor que posso fazer é anotar os nomes que ouço.”",
            "“Oh...?” olhei para papai com olhos frios enquanto ele se desculpava com uma expressão carrancuda.",
            " ",
            "‘Então, basicamente, em termos do meu mundo original, ele meio que conhece o alfabeto e escreve os nomes dos amigos, não é? Já que Otto disse “mal”, ele provavelmente é como um aluno do primeiro ano que escreve errado até mesmo esses nomes.’",
            "“Ei, não olhe para o seu pai assim.” Otto, o culpado por meu respeito pelo papai oscilar, imediatamente repreendeu-me um pouco com uma expressão um tanto preocupada. Então, como se estivesse cobrindo papai, ele começou a explicar que tipo de trabalho os soldados faziam.",
            "“Os soldados trabalham para preservar a paz da cidade, mas quando se trata de negócios importantes envolvendo nobres, são realmente os cavaleiros que cuidam da papelada. Um simples relato oral é suficiente para pequenos incidentes, então seu trabalho raramente envolve leitura. Ser capaz de escrever nomes é mais do que suficiente.”",
            "Papai estufou o peito de orgulho, seu humor melhorou com o apoio de Otto. Meu olhar frio surpreendentemente o machucou profundamente.",
            "“Os habitantes do campo ficam em situações ainda piores. Normalmente, apenas os líderes da cidade sabem ler, então seu pai é incrível.”",
            "“Ok, meu incrível pai. Eu quero papel e tinta. Por favor, pode me dá-los?” se ele era tão incrível, então deveria mostrar isso dando a sua linda filha cerca de cem folhas de papel.",
            "Mas meu pedido foi recebido por papai dando um passo para trás incrível. “Q-quem gastaria todo o salário de um mês em um pedaço de papel para a sua filha?!”",
            "‘Espere, o quê?! O salário de um mês? Q-quão caro é o pergaminho?! Agora posso entender por que ele está tão hesitante em me dar alguns.’",
            " Também explicava por que não havia papel em nossa casa ou por que não consegui encontrar nenhuma livraria. O pergaminho era caro demais para os plebeus. Minha família mal sobrevivia, não havia como gastar seu precioso salário em papel para fazer um livro.",
            " Eu afundei meus ombros, deprimida, e Otto bagunçou meu cabelo.",
            "“Em primeiro lugar, não acho que haja lojas que vendam pergaminhos para plebeus. O papel é usado por nobres, funcionários do governo e comerciantes ricos com ligações com nobres. Se você quer apenas aprender as letras, por que não usar uma lousa de pedra? Posso te dar a que eu costumava usar há muito tempo.”",
            "\"Sério?! Eu adoraria!” imediatamente balancei a cabeça e ele gentilmente prometeu me dar sua velha lousa. Já que eu estava aqui, faria de tudo para que ele me ensinasse. “Obrigado, Sr. Otto! Estou tão feliz que você vai me ensinar!",
            "Enquanto eu sorria amplamente, papai olhou entre mim e Otto com uma expressão bastante patética no rosto, mas fingi não notar. Fiquei muito animada para aprender e ter uma lousa, mas o que eu realmente queria era um livro e o papel para fazer um.",
            "Afinal, você não pode armazenar informações em uma lousa. Era como um quadro-negro que você escrevia e depois limpava. Perfeito para aprender letras, mas nada comparado a um livro.",
            "Ainda assim, o fato de que as lojas não vendiam papel para plebeus era um obstáculo enorme. Como posso fazer livros sem papel? Ou em outras palavras, o que eu faria se não conseguisse o papel? Havia apenas uma resposta: eu mesma teria que fazer para mim.",
            "‘Ngggh, o caminho para conseguir um livro é tão longo!’"
      ]
}