{
      "Capítulo 09 - Preparativos de Inverno": [
            "Eu pretendia começar imediatamente a fazer papiro falso com os caules coletados, mas infelizmente a vida atrapalhou.",
            "“Onde você pensa que está indo, Myne? Eu não disse que estávamos começando os preparativos de inverno hoje?”",
            "Bem quando eu estava saindo para ir ao poço e tirar as fibras dos caules das plantas, Mamãe agarrou a parte de trás da minha camisa e me parou. Aparentemente, a neve estava prestes a nos prender dentro de casa e precisávamos nos preparar para o longo inverno que se aproximava.",
            "‘Mas por que preciso ajudar quando sou tão inútil?’",
            " Não importava o quanto eu vasculhei as memórias de Myne, tudo que consegui foram memórias dela pegando um resfriado e apenas andando por aí, sendo inútil.",
            "Basicamente, só para confirmar: Eu era completamente inútil. A melhor coisa que eu podia fazer era não ficar doente para não acabar na cama o dia todo.",
            "“Você vai me ajudar hoje, Myne. Vamos lá.”",
            "“E quanto ao trabalho, Papai?”",
            "“Eu vou ter alguns dias de folga. Nós trabalhadores temos que revezar entre trabalhar e ficar em casa se algum de nós quiser terminar as preparações, certo?”",
            "‘Uau... Os empregos são legais o suficiente para dar folga para os preparativos de inverno? Eu não esperava ver esse tipo de benefício para a classe trabalhadora neste mundo. Ou talvez os preparativos de inverno são tão difíceis que é impossível sem um homem em casa?’",
            " ",
            "DYami: revolução industrial, não pera...",
            "De qualquer forma, era raro que Papai estivesse em casa e passasse um bom tempo comigo. Como se podia esperar de sua ocupação como soldado, ele era mais um idiota do que qualquer coisa e geralmente passava seu tempo com Tuuli, que era saudável o suficiente para ocupar seu lugar sem preocupações.",
            "Mas agora que todos estavam em casa, não tive oportunidade de fugir e, uma vez que Papai havia especificamente pedido minha ajuda, não tive escolha a não ser desistir e obedecer.",
            "“...O que precisamos fazer?”",
            "Papai respondeu enquanto se agachava em frente a uma janela e preparava o que parecia ser ferramentas de carpinteiro. “Hoje vamos verificar se algo precisa de conserto. As venezianas ficarão bem trancadas durante tempestades de neve, por isso precisamos nos certificar de que nenhuma das dobradiças esteja solta ou enferrujada. Enquanto verificamos isso, vamos procurar por buracos. Assim que terminarmos, vamos limpar a chaminé e o forno para que possamos usá-lo sem problemas durante o inverno.”",
            "‘Hum, Papai...? O que você espera dos meus bracinhos fracos que não aguentam segurar nada ou usar uma chave de fenda? Eu entendi o que precisávamos fazer, mesmo assim, não consegui pensar como eu seria útil em algo.’",
            "Mas talvez se eu tentasse muito e mostrasse que poderia ser útil, a fé da minha família em mim aumentaria um pouco. Deveria ser simples encontrar dobradiças enferrujadas ou soltas com meus conhecimentos modernos.",
            "“Papai, esta dobradiça e seus pregos estão enferrujados.”",
            "“Eles ainda vão durar.”",
            "‘Hum, tenho certeza de que estão prestes a se partir. Eles estão perdidos.’",
            " Considerei brevemente se deveria ou não confiar em Papai. Seria um grande problema se uma janela destinada a bloquear uma tempestade de neve quebrasse durante o inverno.",
            "Subi em uma cadeira e tentei sacudir um pouco a janela. Se nada acontecesse, eu poderia confiar em papai, mas se quebrasse, ele deveria aprender a confiar em mim. Depois de sacudir a janela algumas vezes, a dobradiça ruidosamente se partiu em duas.",
            "Eu balancei a cabeça para mim mesma, já que era o que eu esperava, mas papai empalideceu e olhou para a janela trêmula com seus olhos arregalados.",
            "“M-Myne, por que você fez isso?!”",
            "“Viu? Quebrou. Eu disse que não duraria todo o inverno. Agora, Papai. Conserte ela.” Apontei para a janela e papai, ignorando seu erro de julgamento, me tirou da cadeira enquanto suspirava.",
            "“Myne, vá ajudar Effa.”",
            "“Hã? Mas estou ajudando você, Papai. Precisamos ter certeza de que todas as dobradiças não quebrarão durante o inverno, mas você está ignorando as que estão ruins de verdade.” Dei de ombros e balancei minha cabeça. Mamãe me disse para ajudar Papai, e eu ajudaria. Tudo isso para deixar meu inverno o mais confortável possível.",
            "“Não temos dinheiro para consertar tudo e, nesse ritmo, você vai quebrar todas elas. Vá ajudar Effa.”",
            "‘...Nããão! Dinheiro também é um problema aqui?!’",
            " ",
            "Eu, depois de destruir a dobradiça que Papai pretendia manter por mais um tempo, obedientemente segui suas instruções e fui para o quarto onde Mamãe e Tuuli estavam.",
            "Elas estavam secando nossos lençóis e cobertores para deixá-los mais úteis, movendo nossa cama para a parede mais próxima da fornalha para tornar as noites um pouco mais quentes, e preparando o quarto para ser mais habitável no inverno.",
            "“O que há de errado, Myne?”",
            "“Papai me disse para vir ajudá-la, Mamãe...”",
            "“Sério? Estamos quase terminando aqui, então vamos já começar a preparar as luzes. Felizmente temos cera de abelha extra este ano. Também vamos usar gordura de boi para fazer velas e frutas para fazer óleo para as lamparinas.”",
            "Tudo soou verdadeiramente doloroso para mim. Eu estive sentindo o cheiro desagradável de óleo animal flutuando das casas próximas por vários dias e só de imaginar sentir o mesmo fedor vindo da minha própria cozinha me deixou deprimida.",
            "Tuuli começou a tirar óleo das frutas, mas como eu estava fraca demais para manejar bem o martelo, não tinha desculpa. Eu só pude ficar assistindo ao lado enquanto Mamãe despejava gordura de boi em nossa maior panela e colocava no fogo.",
            "‘...Isso fede! É tão ruim! Seja forte, Myne.’",
            " ",
            "Apesar do cheiro ser tão ruim que eu mal conseguia respirar, Mamãe casualmente derreteu a gordura e pegou os resíduos que subiam à superfície. Surpreendentemente, no entanto, isso foi tudo o que ela fez antes de começar a finalizar.",
            "“Espere, Mamãe. Isso é tudo? Você não vai (salgá-la)?”",
            "“Hm? O que você disse?”",
            "‘Ah não.’",
            " ",
            "Eu acho que é óbvio, mas “(salgá-la)” não foi traduzido.",
            "Mamãe me lançou um olhar que dizia ",
            "“Você está reclamando do meu trabalho?”",
            ", mas engoli meu medo e tentei explicar o que era salgar com a terminologia mais simples possível.",
            "“Hmmm, você coloca água salgada e ferve mais um pouco para tirar mais sujeiras?”",
            "“Água salgada?”",
            "“Hmhum. Se você esperar um pouco, o óleo vai endurecer na parte de cima e apenas a água salgada vai ficar na parte de baixo, certo? Você pode derramar a água e depois usar o óleo puro. É um pouco mais trabalhoso, mas o óleo vai ficar com um cheiro melhor e uma qualidade superior.”",
            "Como se reagisse à frase “qualidade superior”, Mamãe começou a salgar o óleo.",
            "A qualidade do óleo que fosse produzida era uma questão de vida ou morte para mim. Afinal, usaríamos o óleo em um lugar fechado. Eu não seria capaz de sobreviver a uma casa fedorenta por um inverno inteiro. ",
            "‘Bem... eu não posso dizer a ela qual a proporção exata de água salgada para óleo é melhor, mas ainda deve dar certo.’",
            "Optamos por uma proporção bastante arbitrária, mas graças à salga, a gordura amarelada se transformou em um branco puro. A gordura foi então dividida em partes, algumas para serem usadas em velas e outras para serem usadas como sabão na primavera. A parte da vela foi colocada de volta na panela e derretida novamente.",
            "Como uma coisa à parte, os pequenos pedaços de carne, que foram retirados após filtrar a gordura, foram usadas ​​como uma base para uma sopa muito saborosa. Yum yum.",
            "Depois de almoçar, começamos a fazer velas.",
            "“Ok, Tuuli. Quero que comece a fazer velas agora. Gunther e eu precisamos preparar a lenha.”",
            "“Okaaay.”",
            "‘Espere... Qual é o meu trabalho?’",
            " Todos os três começaram seus próprios serviços, então, depois de pensar por um momento, segui Mamãe saindo pela porta da frente. Talvez “vá ajudar sua mãe” incluísse isso.",
            "Mas depois de me notar, Mamãe me disse para voltar para dentro. “Myne, ajude Tuuli a fazer velas. Certifique-se de não atrapalhar.”",
            "“...OK.” ",
            "‘Tsc, por que eles confiam tão pouco em mim?’",
            "Voltei para a cozinha e vi Tuuli cortando barbantes em comprimentos idênticos e pendurando vários ao mesmo tempo em pequenos gravetos. Ela então pegou um dos gravetos e segurou-o de forma que os barbantes mergulhassem na panela de gordura derretida antes de levantá-lo e baixá-lo. Com o tempo, o óleo grudado nos barbantes endureceu, engrossou e começou a parecer uma vela.",
            "“Uau, é assim que você faz velas.”",
            "“Não fique apenas olhando, Myne! Ajude!”",
            "Tuuli estava furiosa, então, para ajudar, peguei algumas ervas cheirosas e as prendi em algumas das velas endurecidas. Se funcionasse, colocaria mais ervas em todos elas.",
            "“Myne! Não fique brincando!”",
            "“Só estes, ok? Você não quer velas que não fedem também, Tuuli? Por favor.”",
            "“Apenas essas, entendeu?” Tuuli que mandava ali, então dei um grande aceno de cabeça.",
            "Eu não sabia se funcionaria ou não, então não tinha intenção de mexer com todas. Eu coloquei ervas diferentes em cada vela para poder ver qual funcionava melhor.",
            "Enquanto Tuuli e eu fazíamos velas, nossos pais preparavam lenha. Sem isso, sem dúvida congelaríamos até a morte, então ter certeza de que tínhamos o suficiente pronto era absolutamente vital. Papai pegou a madeira que Tuuli havia colhido e a madeira extra que compramos e usou um machado para cortar tudo em palitos de cinquenta centímetros de comprimento. Mamãe então pegou a lenha cortada e levou para o depósito de inverno.",
            "“Aonde você está indo, Mamãe?” Fiquei tão surpresa ao ver Mamãe entrando em um quarto que eu não conhecia que a segui. Era novidade para mim, mas havia outro quartinho dentro do nosso depósito. Aparentemente, geralmente era usada apenas para preparações de inverno. Cerca de metade da sala já estava cheia madeira.",
            "“Hã? Eu não sabia sobre este quarto.”",
            "“É nosso depósito de inverno, lembra? Como você pôde esquecer isso, Myne?”",
            "Falando nisso, eu estava me perguntando onde Tuuli colocava toda a madeira que ela trazia. Agora eu sabia. Como a madeira que normalmente usávamos era colocada no depósito geral, nunca percebi que havia outra mais no fundo.",
            "“...Está frio aqui.”",
            "“Claro que está. Este cômodo é o mais distante do forno.”",
            "Nossa casa não tinha nada sofisticado como uma lareira, então o forno improvisado na cozinha era a única fonte de calor em toda a casa. Em geral, passaríamos todo o nosso tempo lá.",
            "E agora, nossas camas estavam pressionadas contra a parede que separava o quarto do forno. Enquanto o fogo estava queimando dentro, que era quando nós, crianças, íamos para a cama, estava surpreendentemente quente.",
            "Mas estava apenas quente no início. Mamãe apagava o fogo antes de dormir, então o quarto estava gelado pela manhã. Por outro lado, esse depósito de inverno era o cômodo mais afastado do forno da casa, então estava super frio.",
            "Era o lugar perfeito para colocar alimentos em conserva, óleo e outras coisas de que precisávamos para o inverno. Em outras palavras, era uma geladeira natural e não queríamos que esquentasse.",
            "“Há muita lenha aqui.”",
            "“Isso é só o suficiente, você sabe.”",
            "‘Mesmo que metade do quartinho esteja cheio?!’",
            " Olhei para toda a lenha empilhada no depósito de inverno e a palavra “desmatamento” passou pela minha cabeça. Se uma única família queimava tanta madeira, quanta madeira toda a cidade estava usando?",
            "“Myne, não comece a sonhar acordada, é hora de se preparar para o nosso trabalho manual de inverno.”",
            "“Eu não estou sonhando acordada!” Eu protestei, mas Mamãe já estava indo para a cozinha. Corri atrás dela. Eu não queria ficar sozinha em um quarto escuro sem janelas.",
            "“Mamãe, o que você quer dizer com trabalho manual?”",
            "“Bem. Os homens consertam as ferramentas que usam no trabalho, não é? Se pretendemos fazer novas ferramentas ou móveis, precisamos reunir os materiais com antecedência.”",
            "“Então, é como o trabalho que fazemos durante o inverno enquanto estamos presos dentro de casa?”",
            "Mamãe assentiu enquanto contava quantos carretéis de linha tínhamos. “Isso mesmo. É importante que nós mulheres façamos roupas, lembra? Não seremos capazes de fazer isso sem preparar a linha e tingir o pano com antecedência. Já terminei tudo isso desde que trabalho como tintureira, mas ainda precisamos preparar a lã e as plantas como nillen que iremos tecer no próximo ano.” ",
            "DYami: não faço ideia do que seja essa planta, mas, pelo que ela fala, deve ser algo que dá para tirar fibras e fazer sacos ou cordas",
            "“Hmm.”",
            "“Sem falar que o batismo de Tuuli é no próximo verão. Preciso preparar seu vestido especial durante o inverno.” Mamãe olhou em volta com uma expressão mortalmente séria, certificando-se de que tinha tudo o que precisava.",
            "Tive a sensação de que iria atrapalhar de qualquer maneira, então deslizei de volta para onde Tuuli estava. “Qual será o seu trabalho manual de inverno, Tuuli?”",
            "“Vou fazer cestos. Vamos vendê-los quando a primavera chegar.” Tuuli estava preparando seus materiais para fazer cestos que serviriam de seu trabalho manual. Ela estava levando um pouco da madeira que juntou na floresta para o poço e tirando a casca. Ela então passava a faca ao longo das fibras para separar a madeira.",
            "“O que você vai fazer, Myne?”",
            "“Estou fazendo (falso-papiro)!”",
            "“O que é isso?”",
            "“Hehehe. É um segredo.”",
            "Segui o exemplo de Tuuli e comecei a preparar as fibras de que precisava para meu trabalho manual de inverno: fazer o falso-papiro. Este era um trabalho importante para mim. Um trabalho respeitável que ninguém ficaria bravo comigo por fazer.",
            "Para retirar as fibras, eu basicamente tinha que fazer o que Tuuli estava fazendo, provavelmente. Retirar a camada externa dos caules, mergulhá-los em água e secá-los. Os preparativos para o inverno começaram antes que Tuuli e os outros pudessem obter muitos talos, então decidi desmontá-los todos para obter fibras.",
            "“Tuuli, eu quero um pouco de água também.”",
            "“...OK.”",
            "“Tuuli, como você acha que eu deveria tirar apenas as fibras desses caules?”",
            "“Hã? Umm...”",
            "“Tuuli, eles não vão voar para longe se eu os secar na janela, certo?”",
            "“.........”",
            "Enrolei as fibras prontas. Não havia muitas delas, mas provavelmente eram o suficiente para fazer uma ou duas folhas de falso-papiro. Com isso, meus próprios preparativos de inverno estavam mais ou menos concluídos.",
            "‘Fiu. Eu trabalhei muito duro aqui. Espere, o que? Sou só eu ou Tuuli parece aborrecida?’"
      ]
}