{
      "Capítulo 103 - As Classes Superiores do Continente Yulan": [
            "Dentro da área de recepção formal do Hotel Huadeli, dois Cavaleiros do Templo Radiante rank-7 estavam de pé em cada lado do corredor principal, enquanto Linley e os outros três entraram na área por outra entrada. Seus passos no chão de mármore liso, tão polido que poderia servir como um espelho, produzia sons claros.",
            "Quando Linley, Yale e os outros entraram na área de recepção, as sete pessoas que já estavam dentro viraram para olhar para eles.",
            "\"Um Cardeal, três Vigários e três Cavaleiros do Templo Radiante.\" Linley imediatamente pôde dizer o status de cada pessoa, e também podia sentir que todas as sete pessoas eram extremamente poderosas. Baseado no que Linley já sabia...",
            "Dentro da Igreja Radiante, a posição dos Cardeais ficava em segundo lugar, atrás apenas do próprio Imperador. A fim de se tornar um Cardeal, era necessário não só ter fama suficiente, mas também têm o poder de um Arquimago rank-9.",
            "\"Um Arquimago rank-9?” Linley não pôde deixar de examinar atentamente o Cardeal à sua frente.",
            "Este Cardeal parecia ser um homem de meia-idade, com a cabeça cheia de cabelos encaracolados. Seu nariz era alto e afiado, enquanto um toque de sorriso tocava em seus lábios. Ele parecia muito amável.",
            "\"Olá, Linley. E você, jovem Yale. O Cardeal sorriu enquanto se levantava. \"Deixe-me fazer algumas breves apresentações. Estes três Vigários são meus assistentes, enquanto estes três Cavaleiros do Templo Radiante pertencem à divisão 'Glória'. São, respectivamente, o comandante Marcus e seus dois subcomandantes. Quanto a mim... Você pode ir em frente e me chamar de Guillermo.\"",
            "Cardeal Guillermo.",
            "Linley já havia ouvido que a União Sagrada tinha um total de oito regimentos de cavaleiros. Um deles era a divisão 'Glória'. Cada um desses oito regimentos era extremamente poderoso e possuía habilidades ofensivas surpreendentes.",
            "\"Lorde Guillermo, Lorde Marcus. Todos os outros senhores presentes. Posso perguntar por que vocês vieram?\" Linley disse com humildade, enquanto ao mesmo tempo, Linley começou a analisar Marcus.",
            "Marcus era um homem calvo extremamente poderoso. Sentado lá, a impressão que ele dava era a de uma montanha em repouso, imóvel por qualquer força externa. Nesta delegação de sete homens da Igreja Radiante, Marcus e Guillermo ocupavam os mais altos escalões. Marcus tinha a patente de comandante de um dos oito regimentos, provavelmente não era mais fraco do que Guillermo, e seu status pessoal estava aproximadamente no mesmo nível também.",
            "Os lábios de Marcus se abriram, e sua voz profunda e pesada soou. \"Eu ouvi de Guillermo que nossa União Sagrada produziu um incrível gênio. Um mago duplo elemento rank-7 de 17 anos de idade. Fiquei muito curioso para saber como esse gênio era. Hoje, agora que eu tive a chance de ver por mim mesmo... haha ​​... Eu gosto do que vejo.”",
            "Com base na experiência de Marcus, num relance, ele naturalmente poderia dizer que Linley era um guerreiro também.",
            "\"Filho, que rank você tem como guerreiro?\" Marcus perguntou diretamente.",
            "Guillermo ficou sentado \"observando\", aparentemente nada desgostoso com a interrupção de Marcus.",
            "Linley disse modestamente: \"Este ano, eu apenas cheguei no rank-6 como guerreiro.\"",
            "\"Oh.\" Os olhos de Marcus se iluminaram. \"Um guerreiro de dezessete anos de idade no rank-6. Isso já é extremamente impressionante. Eu, Marcus, raramente fico admirado por alguém, mas devo admitir que você, definitivamente, é um gênio. Não só você se tornou um mago incrivelmente talentoso, você é um excelente guerreiro também.\"",
            "Linley sorriu muito humildemente.",
            "Os dois Cavaleiros sentados em cada lado de Marcus também tinham olhares de surpresa em seus rostos.",
            "Guillermo riu. \"Chega, Marcus. Sim, é bastante impressionante que Linley é um guerreiro rank-6 com essa idade, mas vamos ser honestos, podemos encontrar um ou dois desses em praticamente qualquer academia para guerreiros. Seu verdadeiro valor ainda reside em seu talento como um mago.\"",
            "A dificuldade de treinamento para um guerreiro era um pouco menor que a de um mago.",
            "Para aqueles que treinaram duro e trabalharam desde jovens seu Qi de Batalha, tornar-se um guerreiro rank-6 com dezessete anos não era algo muito difícil.",
            "\"Linley, como um membro de nossa União Sagrada que possui essas habilidades surpreendentes, você me faz, um Cardeal do Templo Radiante, sentir-se extremamente orgulhoso. Quero lhe perguntar, você já considerou entrar na União Sagrada? Eu acho que, com base em seu talento natural, se você se juntar a nós, posso garantir que você vai receber imediatamente o posto de Vigário do Templo Radiante. No futuro, tornar-se Cardeal não deve ser um problema.\" Guillermo colocou sua oferta diretamente sobre a mesa.",
            "Ele era o super-gênio número dois em toda a história. Deve haver uma chance melhor do que 90% de que Linley acabaria se tornando um Grande Mago Santo. A chance de 10% só existia porque era possível que, devido ao sofrimento de algum tipo de controle mental, Linley decidisse parar de progredir.",
            "Um Guerreiro Santo em potencial. Mesmo se Linley não treinasse muito, tornar-se um Arquimago rank-9 deve ser garantido. Um talento como este tinha de ser absorvido.",
            "\"Lorde Guillermo, para mim, esta notícia é um pouco repentina.\" Um sorriso modesto e tímido apareceu no rosto de Linley. \"Tenho apenas dezessete anos. Eu não dei muita atenção a esses assuntos. Um alto posto e grande poder também simbolizam pesadas responsabilidades que atualmente estou com medo de assumir. Posso... esperar alguns anos?",
            "Linley estava indeciso.",
            "Guillermo franziu a testa.",
            "O gênio número dois em toda a história do continente Yulan, uma pessoa que muito provavelmente seria um Guerreiro Santo no futuro. Mesmo que eles não pudessem fazer uso dele, eles não permitiriam que os inimigos tomassem vantagem dele também.",
            "\"Linley, eu sei que você é jovem, mas você é um membro da União Sagrada e você é um gênio. Como um gênio, você deve se acostumar e aceitar o fato de que seu brilho deslumbrante vai lhe trazer encargos, ao invés de tentar decliná-los.\" Guillermo reprovou-o gentilmente.",
            "\"Além disso, você pode se tornar um Vigário sob minha autoridade direta. Posso garantir que você terá a liberdade de fazer o que quiser. Contanto que você não aja contra os interesses do Templo Radiante, eu definitivamente não irei interferir com sua liberdade de ação. Isso é aceitável para você?”",
            "\"Além disso, você também pode se unir a qualquer reino pertencente à União Sagrada, e podemos até mesmo garantir que você vai receber um titulo de Duque.\" Guillermo estava agindo de forma muito sincera.",
            "Linley ficou em silêncio por um tempo.",
            "Os três assistentes de Guillermo começaram a franzir a testa, mas Guillermo continuou a sorrir, observando Linley com um olhar cheio de esperança.",
            "Esse olhar só fazia ser muito difícil recusá-lo.",
            "Ao lado de Linley, Yale, Reynolds e George estavam todos em silêncio. Em um ponto como este, mesmo Yale não se atrevia a fazer barulho. Esse era um Cardeal da Igreja Radiante!",
            "Na hierarquia da União Sagrada, os Cardeais estavam no ápice. Seu poder ultrapassava o de qualquer rei, e mesmo o pai de Yale não era comparável a eles. Como ele, um jovem mestre de uma união comercial, ousaria se intrometer?",
            "Linley estava pensando na oferta, enquanto Doehring Cowart tinha começado a aconselhar Linley assim que eles entraram nesse quarto.",
            "Os Quatro Grandes Impérios e as duas grandes alianças estavam constantemente lutando por vantagens de maneiras muito ferozes e cruéis. \"Se eu não posso ter, eu não posso permitir que meus inimigos o tenham.\" Este era um ponto de vista bastante comum.",
            "\"Lorde Guillermo.\" Linley finalmente falou.",
            "Os olhos de Guillermo se iluminaram. Sorrindo, ele disse a Linley: \"Você decidiu?\"",
            "Linley assentiu. \"Senhor Guillermo, eu cresci no Reino de Fenlai desde criança, naturalmente sou membro da União Sagrada. Posso garantir que enquanto a União Sagrada não virar as costas para mim, eu definitivamente não trairei a União Sagrada. Eu definitivamente não me unirei a nenhum poder estrangeiro, não importa quem eles sejam.”",
            "\"O que você quer dizer?\" Guillermo olhou interrogativamente para Linley.",
            "Linley continuou: \"O que quero dizer é que, agora, não quero tomar uma decisão com pressa. Por favor, permita-me discutir este assunto com meu pai, e então vou dizer-lhe minha escolha. O que eu posso garantir é... Eu definitivamente não me associarei com os Quatro Grandes Impérios, ou a Aliança das Trevas.”",
            "Sorrindo, Guillermo assentiu levemente. \"Certo. Uma decisão tão importante deve ser discutida com seu pai. Irei esperar sua resposta.\"",
            "Enquanto falava, Guillermo levantou-se. Os três vigários ao seu lado, assim como Marcus e seus dois subcomandantes, também se levantaram. \"Desde que chegamos a um acordo, então eu não vou incomodá-lo mais. A sinceridade do Templo Radiante é verdadeira e genuína, assim como nossa paciência. Eu só espero que você, Linley, não vá acabar me fazendo esperar dez ou vinte anos para se decidir. Haha...\" Enquanto falava, Guillermo começou a rir.",
            "Linley e os outros três também se levantaram, observando Guillermo e os outros saindo.",
            "Somente depois que a delegação do Templo Radiante partiu, Linley e seus irmãos finalmente se acalmaram.",
            "\"Whew. Eu estava morrendo de medo agora. Eu nem ousei respirar alto.\" Reynolds soltou um longo suspiro.",
            "George também concordou. \"Embora o Cardeal tenha se comportado de forma muito amigável conosco, eu ainda senti que meu coração não podia se acalmar.\"",
            "Yale começou a rir. \"Naturalmente. Afinal, ele é um cardeal, um dos mais poderosos da União. Ei Linley, o que você está pensando? A Igreja Radiante não é fácil de defender. Afinal, estamos no território da União Sagrada e estamos sob seu controle.”",
            "\"Sem pressa, sem pressa.\" Linley riu. \"Quando você vê o poder dos outros, você também precisa ver suas próprias forças. Embora eu não possa me comparar a eles, contanto que eu não me envolva com aqueles cinco outros grupos, a igreja radiante não irá se mover contra mim. Afinal, eu disse que ia discutir isso com meu pai. Contanto que eu não vá me encontrar com meu pai imediatamente, então eu posso arrastar isto um pouco mais, certo?”",
            "Enquanto falava, Linley olhou para Yale. \"Yale quero te pedir um favor.\"",
            "\"Fale.\" Yale olhou para Linley.",
            "Linley disse em voz baixa: \"Isto é um pouco humilhante de se dizer. Uma das heranças ancestrais do Clã Baruch, a arma do nosso primeiro líder do clã, a lâmina de guerra 'Chacinadora', deveria estar nas mãos de um dos maiores clãs nobres do reino de Fenlai. Espero que você possa me ajudar a investigar quem está atualmente na posse da lâmina.”",
            "\"Uma herança ancestral? Isso absolutamente deve ser encontrada. Terceiro Irmão, você quer que eu a compre diretamente para você? \"Yale imediatamente disse.",
            "Linley riu. \"Chefe Yale, se você puder me ajudar a localizá-la, isso seria mais que suficiente. E mais, agora, dinheiro não é um problema para mim.\" Por natureza, Linley detestava dever a outros.",
            "......",
            "Dois dias depois. De manhã cedo.",
            "Parte do quarto de Linley estava coberta com uma camada de luz colorida. Esta luz colorida não cobria uma área muito grande, talvez apenas um círculo com uma circunferência de dois ou três metros. Qualquer um que pisasse nessa área sentiria uma tremenda força gravitacional.",
            "Magia do Estilo Terra – Campo de Super gravidade!",
            "Tendo atingido rank-7 como um mago, o poder do Campo de Super gravidade de Linley agora era muito mais forte do que antes. A força do campo de gravidade local dentro do círculo era quatro vezes a gravidade normal. Sob quatro vezes a gravidade normal, mesmo os vasos sanguíneos no corpo sofreriam graves danos, para não falar do resto do corpo.",
            "Linley não estava usando qualquer magia do estilo terra para neutralizar a força desse campo de gravidade. Em vez disso, ele estava usando a força física do seu corpo para resistir a essa gravidade aterrorizante. Agora, seu corpo inteiro estava de cabeça para baixo, e ele estava se segurando com os dedos sozinhos, constantemente exercitando sua força de dedos e força de pulso.",
            "\"... 725. 726.”",
            "\"Gotas. Gotas.\" Miçangas de suor rolavam constantemente do rosto de Linley, caindo no chão.",
            "A porta da sala de repente abriu, e Yale entra animadamente no quarto. \"Ei, Terceiro Irmão, eu tenho notícias sobre a busca pela 'Chacinadora' que você me confiou.\" Enquanto falava, Yale acidentalmente entrou na área do Campo de Super gravidade.",
            "\"Yale!\" Batendo o chão com as palmas das mãos, Linley imediatamente se virou para cima e imediatamente puxou Yale para fora do campo.",
            "\"Huff... puff...\" Yale estava respirando pesadamente. Olhando fixamente para Linley, surpreso, ele disse: \"Terceiro Irmão, você criou um Campo de Super Gravidade dentro do seu quarto? Fui pego por ela. Esse sentimento agora era absolutamente terrível. Era como se meu coração estivesse prestes a parar.”",
            "Felizmente, o tempo que ele tinha passado dentro do campo era minúsculo, como de outra forma, o corpo de Yale realmente teria sofrido consequências negativas.",
            "“Certo, chefe Yale, você não disse algo sobre a 'Chacinadora'? A atenção de Linley estava totalmente fixada nessa mensagem sobre sua herança ancestral. Na vida inteira de seu pai, o maior desejo era o de recuperar essa herança ancestral que havia sido transmitida há cinco mil anos.",
            "Yale assentiu levemente. \"Oh. Acabei de receber a notícia de que a lâmina de guerra de seu clã, 'Chacinadora', está nas mãos de um grande clã dentro da própria cidade de Fenlai. Esse clã é chamado... uh... \"Yale não pôde evitar franzir a testa, já que momentaneamente não conseguia se lembrar do nome do clã.",
            "\"Ei, Terceiro Irmão, Chefe Yale, o Diretor Maia veio em pessoa novamente.\" A voz de Reynolds gritou para fora da porta."
      ]
}