{
      "Capítulo 109 - O Leilão": [
            "Dentro do quarto de leitura particular de Bernard, líder do Clã Debs.",
            "\"O quê? Você falhou?\" Bernard encarou a mulher de roupas vermelhas. \"Mesmo se você falhou, por quê você não pode tentar novamente? Desde quando a organização Rosa de Sangue desiste tão fácil?\"",
            "Bernard estava extremamente insatisfeito.",
            "Quando ele foi pedir ajuda para a organização Sabre, ele foi rejeitado. Ele teve sucesso em contratar os serviços da Rosa de Sangue, mas a Rosa de Sangue só estava disposta a destruir a escultura, 'Despertar do Sonho'. Quanto a matar Linley, o preço que eles pediram era muito alto, tão alto quanto o preço para assassinar um Cardeal! Tal preço astronômico, o Clã Debs era incapaz de pagar.",
            "Pelas palavras da Rosa de Sangue, assassinar Linley faria com que eles, simultaneamente, ofendessem tanto a Igreja Radiante quanto o Conglomerado Dawson.",
            "Ainda mais...",
            "Atualmente, Linley era um mestre escultor. Um mestre escultor tinha um status social exaltado e muitas pessoas com poder e status estimavam mestres escultores. Matar Linley significaria matar um mestre escultor, o que iria gerar um grau de ódio em relação a Rosa de Sangue entre os aficionados por esculturas.",
            "Esse era o porquê do valor que eles pediram para matar Linley ser comparável com o custo para assassinar um Cardeal.",
            "\"Nós não estamos mais dispostos a aceitar essa solicitação. Nós estamos dispostos a devolver o pagamento que você nos fez.\" A mulher de vermelho disse, com seu rosto frio.",
            "\"Você pode me contar o por quê?\" Bernard não tinha ideia do que estava acontecendo.",
            "A destruição da escultura não deveria ser muito difícil. Como eles poderiam desistir depois de falhar uma única vez?",
            "\"Se nós te falarmos o motivo, então nós não iremos mais devolver o pagamento realizado. Você concorda?\" A mulher disse calmamente.",
            "Uma organização de assassinos também era um tipo de agente de informações. Eles também estariam dispostos a vender informações.",
            "\"Feito.\" Como o líder do Clã Debs, Bernard podia ser magnânimo.",
            "A mulher disse levemente, \"Eu posso te contar isso. Entre os admiradores da escultura, 'Despertar do Sonho', está uma pessoa cuja nossa organização, definitivamente, não deseja ofender. E essa pessoa não é uma pessoa cujo seu Clã Debs seja capaz de ofender.\"",
            "\"Pronto. Meu relatório está completo.\" Com um sorriso, a mulher foi embora.",
            "Bernard estava incrivelmente furioso.",
            "Essa mulher não estava nem disposta a revelar a identidade dessa pessoa que a Rosa de Sangue não desejava ofender. Mas Bernard entendeu uma coisa: Alguém capaz de fazer a Rosa de Sangue tremer era definitivamente uma pessoa incrível. Um relatório sobre essa pessoa deveria ser extremamente caro.",
            ".............",
            "21 de Abril, Ano 9999 do calendário Yulan. Dentro do Salão de Leilões da Galeria Proulx.",
            "Esse salão era dividido em três andares. O primeiro andar era dos assentos comuns, enquanto o segundo andar tinha cabines particulares que apenas os grandes nobres ou pessoas extremamente ricas estavam qualificadas a entrar. O preço para entrar em uma dessas cabines era terrivelmente alto. Já o terceiro andar, era apenas um único e imenso salão, decorado luxuosamente.",
            "Nesse momento, as centenas de assentos no primeiro andar estavam começando a encher, apesar do fato de que o preço de cada assento aqui era de cem moedas de ouro. Já as dezenas de cabines particulares no segundo andar, baseado na localização dos assentos, os preços variavam de mil a dez mil moedas de ouro.",
            "Mas e o terceiro andar? Não estava aberto ao público.",
            "A fama da escultura, 'Despertar do Sonho', era extremamente ressonante. Muitas das pessoas atualmente no salão de leilões eram algumas das mais ricas e poderosas famílias nobres do continente Yulan. Mas precisamente, como tinham tão poucos assentos enquanto havia uma grande quantidade de nobres presentes, esses assentos comuns, que supostamente custavam cem moedas de ouro cada, estavam sendo vendidos por uma quantia de moedas absurda.",
            "O Clã Debs, como um clã local, tinha uma relação especial com a Galeria Proulx, e foram capazes de adquirir assentos na cabine particular com o pior posicionamento.",
            "Na verdade, além do Clã Debs, todos os outros que estavam presentes nas cabines do segundo andar pertenciam a clãs extremamente famosos e ricos de todo continente Yulan. Eles eram muito mais poderosos do que o Clã Debs, por exemplo... o Clã Dawson do Conglomerado Dawson. Mesmo eles estavam apenas no segundo andar. Mas é claro, os representativos do Clã Dawson aqui não era membros da linhagem direta de sucessão.",
            "\"Alice, entre.\"",
            "Dessa vez, seis pessoas vieram do Clã Debs. Alice estava andando entre Kalan e a mãe de Kalan, e estava até vestindo um chapéu que estava pressionado em sua cabeça. Rapidamente, as seis pessoas chegaram no segundo andar.",
            "Dentro do segundo andar estavam os maiores clãs do continente Yulan.",
            "Ao ver quem estava no corredor do segundo andar, Bernard, o líder do Clã Debs, imediatamente começou a humildemente cumprimentar todos os presentes. Aqui, o Clã Debs não significava absolutamente nada. Era como a avaliação que Yale fez deles em particular; eles eram um 'clã menor'.",
            "Sim. Nos olhos de todos esses clãs cuja influência englobava todo o continente Yulan, se a área de influência de um clã era limitada a um único reino, então esse clã não era nada mais do que um clã menor.",
            "As seis pessoas do Clã Debs entraram em sua cabine.",
            "\"Haverá um dia onde meu Clã Debs será como aqueles clãs. Não; nós seremos ainda mais fortes.\" Kalan disse para si mesmo.",
            "Para o Clã Debs, durante essa viagem, falhar não era uma opção.",
            "Não importava o quê, era melhor ter essa escultura localizada dentro de sua própria mansão, do que na mansão de outra pessoa. Afinal, em Junho, Kalan estaria tendo seu noivado com Alice, e então, muitas pessoas saberiam que Alice estaria se tornando um membro do Clã Debs. Mas mesmo que 'falhar não fosse uma opção', na realidade, a habilidade financeira para conseguir ainda era um problema.",
            "\"Irmãozão Kalan.\" Alice se sentou perto de Kalan.",
            "Em um lugar como esse, cercada de clãs extremamente poderosos, Alice, também, se sentia restrita e sob pressão. Afinal, nesse lugar, mesmo o Clã Debs contava como nada, muito menos uma nobre menor como Alice e seu clã.",
            "\"Não se preocupe. Dentro dessa cabine, as pessoas de baixo não conseguiram ver você. Aquele Linley realmente foi longe demais. Ele atualmente...\" Toda vez que Kalan pensava nessa escultura, 'Despertar do Sonho', ele explodia de raiva. Qualquer um com algum entendimento de escultura seria capaz de imaginar que Linley e Alice tiveram uma história romântica juntos.",
            "Afinal, se eles não tivessem compartilhado um período de amor verdadeiro, como poderia Linley ter produzido uma obra de arte tão divina?",
            "Se Kalan fosse realmente casar com Alice, provavelmente haveriam muitas pessoas que iriam especular secretamente sobre qual era a relação entre Alice e Linley. Para alguém do status social de Kalan, como ele poderia suportar tal vergonha?",
            "................",
            "No terceiro andar do Salão de Leilões.",
            "Dentro, haviam apenas quatro pessoas. O Diretor Administrativo da Galeria Proulx, Maia, Austoni, Linley e Yale.",
            "\"Haha, Diretor Maia, qual deles é Linley?\" Uma gargalhada alta e exuberante soou.",
            "Apoiando-se em sua bengala, Diretor Maia foi cumprimentar o homem, enquanto Linley e Yale também foram cumprimentar. \"Sua Majestade!\"",
            "A pessoa que veio era o Rei do Reino de Fenlai. Ele era o orgulho do reino; O Leão Dourado, Rei Clayde. Sendo tanto o Rei de Fenlai e também um poderoso guerreiro rank-9 era realmente algo digno de admiração.",
            "Linley inspecionou Clayde cautelosamente.",
            "Esse rei era extremamente musculoso, e sua cabeça cheia de cabelos dourados e longos ondulava selvagemente, dando a aura de um leão com um enorme poder explosivo. Essa pessoa naturalmente irradiava uma aura dominadora que fazia corações se contorcerem de medo.",
            "Clayde olhou para Linley, \"Se eu estiver certo, esse aqui deve ser o Mestre Linley.\"",
            "\"Sua Majestade, me chame apenas de Linley.\" Linley disse imediatamente.",
            "Pra falar a verdade, Linley se sentia muito desamparado. Desde quando a escultura, 'Despertar do Sonho', foi colocada em exibição, muitas pessoas, ao verem Linley, iriam humildemente chamá-lo de 'Mestre Linley'. Essa não era uma cortesia fingida. Mesmo o Marquês Jebs do Clã Lucas, que realmente não estava disposto a se separar da lâmina de guerra, 'Chacinadora', estava cheio da maior admiração por Linley.",
            "\"Bom o bastante.\" Clayde era extremamente brusco. \"E esse deve ser Yale, certo? Yale, como está seu pai?\"",
            "\"Meu pai está muito bem. Infelizmente, ele atualmente não está na União Sagrada, se ele estivesse, ele definitivamente viria em pessoa.\" Yale disse modestamente.",
            "Clayde assentiu levemente.",
            "\"Diretor Maia, quem também vem hoje?\" Clayde perguntou casualmente.",
            "Diretor Maia sorriu. \"Vamos esperar um pouco mais. Eu imagino que o Cardeal Lampson e o Cardeal Guillermo estarão chegando também.\"",
            "Geralmente, o terceiro andar era apenas para ser usado para receber convidados que a Galeria Proulx tinha em alta estima.",
            "As janelas do terceiro andar eram feitas de um tipo especial de vidro. Aqueles do lado de fora não podiam ver o lado de dentro, mas aqueles dentro poderiam ver claramente o lado de fora. Esse tipo de vidro era designado especialmente e produzido por alquimistas, e era extremamente caro. A maioria dos lugares não eram capazes de custear tais materiais.",
            "\"Senhor Guillermo e Senhor Lampson chegaram.\" A posição do Diretor Maia o permitia ver o lado de fora do corredor.",
            "Linley, Yale e até mesmo o Rei Clayde foram cumprimentar esses dois homens com muito entusiasmo. Em um grupo, eles foram cumprimentar os dois Cardeais da Igreja Radiante. Cardeal Guillermo e Linley já haviam se encontrado antes, enquanto o Cardeal Lampson era meio gordinho. Quando ele ria, seus olhos se tornavam linhas finas. Ele parecia muito adorável.",
            "\"Linley. Certo?\" Lampson imediatamente deu a Linley um grande e apertado abraço.",
            "\"Senhor Lampson.\" Linley disse respeitosamente.",
            "E então, as sete pessoas no terceiro andar, sendo o Cardeal Lampson, o Cardeal Guillermo, Maia, Yale, Austoni, Rei Clayde, e Linley, sentaram juntos, espiando pelas janelas o espetáculo abaixo.",
            "Do seu ponto avantajado, eles até podiam ver o que estava acontecendo nas cabines do segundo andar.",
            "\"Terceiro irmão, olhe.\" Yale ligeiramente cutucou Linley com o braço e acenou com a cabeça para baixo.",
            "Seguindo o olhar de Yale, Linley também olhou. Subitamente, ele descobriu que dentro de uma das cabines do segundo andar, Kalan e Alice estavam ambos presentes. Nesse momento, Alice e Kalan estavam com as mãos dadas enquanto estavam sentados juntos no sofá, em uma conversa.",
            "\"Eu não esperava que ela viesse.\" Yale disse suavemente para Linley.",
            "Linley apenas sorriu calmamente.",
            "\"Linley, sobre o que vocês estão conversando?\" O gordo Cardeal Lampson perguntou a Linley.",
            "\"Nada.\" Linley balançou a cabeça.",
            "Guillermo bateu no ombro de Clayde. \"Clayde, eu devo dizer, sua administração do Reino de Fenlai tem sido brilhante. Você realmente conseguiu produzir um talento incrível como Linley. Antes disso, eu realmente não tinha ideia que esse mago gênio, Linley, também tinha chegado a um nível incrível de realizações na arte da escultura em pedra.\"",
            "Yale, Linley, Clayde, Guillermo, Lampson e Diretor Maia continuaram a conversar trivialidades enquanto observavam as atividades abaixo.",
            "Todos os assentos no primeiro andar do salão de leilões estavam cheios.",
            "No palco principal, a escultura 'Despertar do Sonho' estava coberta com um pedaço de pano. No palco, uma bela atendente estava em cada lado da escultura, enquanto o cavalheiro de cabelos dourados andava no palco com um sorriso. Olhando ao redor, ele disse com uma voz clara, \"Senhoras e senhores, eu gostaria de dar as boas-vindas a todos vocês nesse leilão da escultura do Mestre Linley, 'Despertar do Sonho'.\"",
            "Esse homem de meia idade se comportava extremamente calmo e sem pressa. Vagarosamente, ele disse, \"Cada convidado que veio hoje tem uma grande reputação. Em particular, nossa Galeria foi sortuda o suficiente para ser capaz de convidar o Senhor Cardeal Guillermo para participar.\" Esse homem de meia idade se curvou ligeiramente na direção do terceiro andar.",
            "Instantaneamente, todos que estavam abaixo se levantaram, enchendo o salão com o som de aplausos.",
            "\"Nós também temos o Senhor Cardeal Lampson presente.\" Outra rodada de aplausos energéticos.",
            "\"Sua Majestade, o governante do nosso Reino de Fenlai, também chegou.\"",
            "\"Adicionalmente, o mago e escultor gênio, Mestre Linley, também está presente hoje.\"",
            "O leiloeiro disparou um nome atrás do outro, e cada vez que ele fez isso, houve uma tempestade de aplausos. Para esses nobres, um Cardeal da Igreja Radiante, o governante de um Reino, e aquele gênio de um nível que o Continente Yulan raramente viu em toda sua história, todos eles eram dignos de sua admiração.",
            "\"Mestre Linley?\"",
            "Dentro de sua cabine, Alice olhou para a janela do terceiro andar, mas infelizmente, tudo que ela podia ver era vidro negro.",
            "Mas no terceiro andar.",
            "Linley podia ver o rosto de Alice claramente... e o olhar levemente perdido em seus olhos."
      ]
}