{
      "Capítulo 126 - Aprisionado": [
            "Por essa operação de contrabando de jade aquática, o clã Debs pagou um preço muito alto. Bernard ordenou a seu Terceiro Irmão para ser o responsável por esse assunto, e os irmãos Lanseer eram os braços direito e esquerdo de seu Terceiro irmão.",
            "De pé no meio do salão de discussões, Linley permaneceu calmo. O Rato das Sombras, Bebe, também ficou quietamente nos ombros de Linley.",
            "O homem e a besta mágica estavam lá como se nada estivesse acontecendo, observando tudo em silêncio. Mesmo apesar de ter visto o olhar de desespero que Bernard direcionou a ele, Linley não reagiu nem um pouco.",
            "Depois de um tempo…",
            "O som de correntes pesadas podiam ser ouvidas. Dois homens loiros com correntes entraram no salão de discussões, sob a escolta de guardas do palácio. Esses dois homens estavam acorrentados pelas pernas e pelas mãos também. Julgando apenas pela espessura daqueles ferros nas pernas, as correntes deviam ter cem ou duzentas libras.",
            "Tais correntes pesadas eram usadas expressamente para prender aqueles guerreiros poderosos.",
            "“Meu Senhor líder do clã.”",
            "Ao entrar no salão de discussões e vendo Bernard que estava ajoelhado no chão, sorrisos estranhos apareceram em seus rostos. Eles atualmente chamaram por Bernard respeitosamente.",
            "Estando ao lado, Linley entendeu.",
            "Muito provavelmente esses irmãos Lanseer eram dois dos maiores líderes na operação de contrabando que provavelmente tinham alguma conexão secreta com o clã Debs.",
            "“O clã Debs vai estar em sérios problemas agora.” Linley apenas assistiu quietamente.",
            "Vendo aqueles dois homens acorrentados, Bernard reagiu com confusão. “Uh? Lanseer e Langmuir, por quê vocês dois foram aprisionados por Sua Majestade? Eu não lhes dei 100.000 moedas de ouro meses atrás e lhes disse pra aproveitarem a vida?”",
            "Aqueles dois homens loiros ficaram brevemente espantados, e então eles riram.",
            "“Meu Senhor líder do clã, você está brincando?” Lanseer riu.",
            "Próximo a ele, Langmuir bradou também. “O quê, Senhor líder do clã, você ainda acha que você pode mentir e se esconder? Esqueça. Você também deve admitir sua culpa.”",
            "Um olhar de raiva apareceu no rosto de Bernard. Ele de repente ficou de pé, olhando raivosamente para Lanseer e Langmuir. “Lanseer, Langmuir, meu clã Debs cuidou de vocês desde que eram pequenos. Vocês dois deviam saber muito bem como eu os tratei.”",
            "“É verdade, você tem tratado nós irmãos muito bem. Mas nós dois também arriscamos nossas vidas pelo clã Debs por muitos anos.” O irmão mais velho, Lanseer, disse friamente.",
            "A raiva de Bernard cresceu. Com uma mão tremendo, ele apontou para os irmãos Lanseer. “Vocês dois verdadeiramente esquecem os favores e violaram a justiça. Verdade, você dois tem trabalho pelo clã Debs por muitos anos, mas todos esses anos, vocês tem agido corruptamente, ganhando dinheiro que pertencia ao clã. Depois do evento de meio ano atrás, considerando que vocês dois trabalharam por nós por tanto tempo, eu mantive suas vidas e até mesmo dei a vocês 100.000 moedas de ouro e falei pra vocês irem pra casa e aproveitarem suas vidas. Mas… mas vocês… não apenas foram mal agradecidos, vocês agora tem participado de um contrabando? E depois de serem pegos, vocês acusam o clã Debs?”",
            "Lanseer e Langmuir foram pegos totalmente desprevenidos, e eles olharam para Bernard com perplexidade.",
            "“Nós… nós fomos corruptos? Você… você nos deu 100,000 moedas de ouro?” Lanseer e Langmuir estavam totalmente estupefatos.",
            "Com a raiva de Bernard explodindo, ele subitamente se virou e se ajoelhou perante Clayde. Com suas lágrimas caindo no chão, ele disse, “Vossa Majestade, esses dois não são nada mais que um par de lobos insaciáveis. Quando eles eram jovens, eu vi que eles eram dois órfãos dignos de pena e então eu os criei, e depois os dei posições importantes. Mas eles apenas agiram para levar o dinheiro do meu clã para os seus bolsos. Apesar disso, considerando os muitos anos de afeição entre nós, eu poupei suas vidas e até mesmo dei 100,000 moedas de ouro. Isso pode ser considerado extremamente benevolente e misericordioso. Mas agora? Agora eles atualmente vem aqui para acusar meu clã. Eles querem destruir o clã Debs! Que cruel! Sua Majestade, meu coração está partido. Meu coração está partido!”",
            "Vendo os choros miseráveis de Bernard, muitos dos nobres no salão de discussões realmente começaram a pensar se Lanseer e Langmuir realmente estavam acusando o clã Debs.",
            "“Bernard, você… você…” Lanseer e Langmuir estavam tão enraivecidos que seus rostos ficaram vermelhos, mas eles não foram capazes de dizer uma palavra.",
            "Quanto esses dois irmãos têm sacrificado pelo clã Debs?",
            "Eles até mesmo estavam dispostos a se engajar em contrabando para o clã. precisamente porque esses dois não temiam a morte. Se não fosse porque dessa vez, a oferta do Rei Clayde fosse simplesmente muito encantadora, eles não teriam traído o clã Debs.",
            "Mas tudo que Bernard estava dizendo agora era falso!",
            "“Oh? Houve um evento como esse?” Clayde olhou para Bernard.",
            "Clayde podia sentir que Bernard veio preparado, caso contrário, ele não teria subitamente vindo com todas essas mentiras. Se ele fosse investigar, muito provavelmente ele não seria capaz de achar nenhuma falha.",
            "“Hrmph. É uma pena que o Terceiro Irmão de Bernard pulou no rio. Nós não fomos capazes de achar seu corpo. Caso contrário, com seu Terceiro Irmão em sua frente, Bernard não teria o que dizer.” Clayde estava furioso.",
            "Contrabandeando jade aquática.",
            "Minas de jade aquática eram parte da riqueza nacional do reino. O que equivale dizer que era parte da riqueza de Clayde.",
            "Minerar ilegalmente e contrabandear jade aquática significa roubar dele, Clayde. Naturalmente, Clayde se sentiria furioso.",
            "Mas aquele Terceiro Irmão de Bernard tinha pulado no rio para cometer suicídio, enquanto Bernard parecia estar preparado para a traição de Lanseer e Langmuir.",
            "“Bernard, eu não vou acusar um homem inocente injustamente.” Clayde disse seriamente.",
            "“Obrigado, Vossa Majestade! Obrigado, Vossa Majestade!” O rosto de Bernard estava coberto de lágrimas.",
            "Mas Clayde anunciou friamente, “Entretanto, eu também não perdoarei uma pessoa que traiu os interesses do seu reino. Baseado na inteligência que eu tenho, parece que a pessoa responsável por essa operação de contrabando era seu Terceiro Irmão.”",
            "“Meu Terceiro Irmão?” Bernard olhou interrogativamente para Clayde.",
            "Clayde olhou friamente para Bernard. “O quê, você tem algo a dizer?”",
            "Um olhar ferido apareceu em seu rosto, Bernard disse, “É claro que eu tenho. Vossa Majestade, eu realmente não sei porquê você disse o que você acabou de dizer, mas a pouco mais de um ano atrás, meu Terceiro Irmão deixou o Reino de Fenlai e começou uma excursão de treino por vários outros reinos. A alguns poucos dias atrás, ele enviou uma carta para nós.”",
            "O olhar de Clayde ficou mais frio.",
            "Seus homens tinham reportado pessoalmente que quando eles estavam no processo de apreender o Terceiro Irmão de Bernard, aquele homem, estando gravemente ferido, tinha escolhido se jogar no rio. Eles não puderam achar qualquer traço dele.",
            "“Vossa Majestade! Vossa Majestade! Você deve fazer justiça!”",
            "Bernard lançou um olhar furioso para Lanseer e Langmuir. “Você simplesmente não pode acreditar nas mentiras desses dois homens desprezíveis e lançar suspeitas no coração de um clã que é leal ao reino.”",
            "“Bernard, você! Você!” Os ansiosos e furiosos irmãos Lanseer não sabiam o que dizer.",
            "Clayde de repente ficou de pé, olhando friamente para Bernard. “Eu já disse que eu não irei acusar um homem inocente injustamente, nem perdoar um homem que traiu os interesses do seu reino. baseado na evidência que eu tenho em mãos, há no mínimo uma suspeita que seu clã Debs traiu o reino. Guardas!”",
            "O rosto de Bernard mudou instantaneamente. “Vossa Majestade! Vossa Majestade! Eu sou leal e fiel ao Reino!”",
            "Dois guardas do palácio se apressaram para o salão de discussões.",
            "“Bernard.” Clayde sorriu para Bernard.",
            "Bernard levantou sua cabeça, olhando suplicante para Clayde, como se fosse uma criança olhando para seus pais.",
            "“Se seu clã é leal ou não, é uma pergunta que só será respondida com evidências. Eu darei uma chance a você. Eu não vou exterminar seu clã agora.”",
            "Em seu coração, Bernard soltou um suspiro de alívio. O que ele mais temia era que o clã Debs fosse exterminado instantaneamente. “Felizmente, eu achei aquelas cinzas e aqueles restos dentro do quarto secreto. Isso me deu uma chance de me preparar.” Desde aquele dia, Bernard esteve se preparando. Ele tinha, de fato, feitos muitos níveis de preparações.",
            "“Guardas, entreguem Bernard e o sucessor do clã Debs para a Prisão Água Negra. E para esse caso envolvendo a operação de contrabando do clã Debs, deixe o Ministro de Direita, Merritt, investigar.” Clayde ordenou.",
            "Imediatamente, aqueles dois guardas levaram Bernard.",
            "“Vossa Majestade! Eu acredito na sabedoria de Vossa Majestade!” Bernard chamou por Clayde, mesmo quando estava sendo levado.",
            "Aquela noite, a Rua Folha Verde se tornou um lugar bem energético.",
            "Sons de cascos e gritos soaram. Centenas de cavaleiros cercaram diretamente a propriedade do clã Debs, aterrorizando todos os membros do clã presentes.",
            "“O quê vocês estão fazendo? O quê vocês estão fazendo? Vocês sabem que lugar é esse?” O segundo tio-avô de Kalan, o segundo tio de Bernard, gritou imediatamente para aqueles guardas do palácio.",
            "O líder dos cavaleiros disse friamente, “Você ousa ir contra as ordens de Sua Majestade?”",
            "Mas esse segundo tio-avô apenas levantou sua cabeça orgulhosamente. “As ordens de Sua Majestade? Quem sabe se você está clamando falsamente que você está sob ordem de Sua Majestade? Fale! O quê você quer?”",
            "“Segundo tio-avô, o quê está acontecendo do lado de fora?”",
            "Nesse momento, muitos membros do clã Debs correram para fora.",
            "Mesmo Alice e Rowling se vestiram e se apressaram. No continente Yulan, depois da cerimônia de noivado,a noiva normalmente começaria a viver com o noivo. Mas geralmente falando, só depois do casamento que eles iriam entrar no quarto de núpcias.",
            "Naturalmente…",
            "Também havia casos de pessoas compartilhando a cama antes do casamento, contanto que ambos estivessem dispostos.",
            "“Irmãzona Alice, o quê está acontecendo do lado de fora?” Rowling estava segurando a mão de Alice.",
            "Alice estava perplexa também. “Eu não tenho certeza.”",
            "As centenas de pessoas dentro da propriedade do clã Debs saíram, e a maioria parecia perplexa. Somente os membros principais que sabiam a verdade sobre a operação de contrabando começaram a se sentir amedrontados.",
            "Essa operação de contrabando do clã Debs era extremamente grande.",
            "Apenas para continuar a operação, eles tinham usado muitos milhões de moedas de ouro. Se eles fossem bem sucedidos, os lucros seriam de várias centenas de milhões de moedas de ouro.  Nos pensamentos dos anciões do clã Debs, apenas uma vez era suficiente.",
            "Mas parecia que essa única operação se provou problemática.",
            "“Irmãozão Kalan, o quê está acontecendo?” Rowling também perguntou a Kalan.",
            "Kalan balançou sua cabeça, indicando que ele não sabia.",
            "O esquadrão de cavaleiros do palácio tinham se juntado do lado de fora da propriedade. Seu líder, o capitão dos cavaleiros, ao ver tantos membros do clã Debs presentes, retirou a emblema de comando de suas roupas, gritando com uma voz clara, “Sua Majestade ordena que, como o clã Debs está sob suspeita de participar de contrabando de jade aquática, o líder do clã Debs, assim como seu sucessor, sejam presos imediatamente dentro da Prisão Água Negra.”",
            "Instantaneamente, os rostos de todos os membros do clã Debs mudaram.",
            "Os rostos dos membros principais dos clã Debs ficaram ainda mais pálidos. Mas Alice, Rowling e aqueles outros membros do clã se sentiram apenas espantados.",
            "Vários guardas deram um passo à frente e agarraram Kalan.",
            "“Levem-no!”",
            "O líder dos cavaleiros gritou.",
            "Nesse momento, Kalan sentiu como se seus membros tivessem amolecido. Ele permitiu que aqueles guardas o levaram até o portão. Mas, uma vez que ele chegou nos portões, ele acordou subitamente e, virando sua cabeça, chamou nervosamente, “Segundo tio-avô, Alice, vocês dois tem que me salvar, tem que me salvar!”",
            "Permitindo que Kalan gritasse o quanto quisesse, aqueles guardas do palácio o escoltaram friamente até a prisão.",
            "Alice, Rowling, e os outros membros do clã Debs podiam apenas olhar enquanto Kalan era levado, incapazes de ajudar. Seu clã era poderoso, verdade, mas como poderiam eles resistir contra o Rei?",
            "Na próxima manhã, as notícias de que o clã Debs era suspeito de ter iniciado o contrabando de jade aquática tinha se espalhado por todo o círculo nobre na Cidade de Fenlai. Muitos nobres de Fenlai estavam prestando atenção especial a esse assunto.",
            "Ainda mais, esse caso está sendo investigado pelo Ministro da Direita do Reino de Fenlai, Duque Merritt, pessoalmente.",
            "Dentro da propriedade de Duque Merritt.",
            "Senhor Duque Merritt já estava com mais de setenta anos de idade, mas como um guerreiro poderoso, ele parecia como se estivesse apenas na meia idade. Seu cabelo dourado curto estava liso e brilhante.",
            "Nesse momento, Duque Merritt estava sentado em uma cadeira. Ele casualmente dava uma olhada para seu visitante do clã Debs - o segundo tio-avô de Kalan, Nimitz.",
            "“Senhor Merritt, nosso clã definitivamente foi acusado injustamente. Eu espero, senhor, que você será justo com nosso clã.”",
            "Enquanto falava, Nimitz puxou um livro de seu lado. “Senhor Merritt, eu sei que você ama colecionar escrituras sagradas. Essa escritura sagrada foi emitida pela Igreja Radiante há mais de três mil anos atrás. É uma bem rara.”",
            "“Oh, uma escritura sagrada?”",
            "Merritt aceitou casualmente, mas enquanto folheando por ela, Merritt subitamente notou que, preso entre as páginas, havia um cartão liso. Um cartão liso produzido pelo Banco Dourado dos Quatro Impérios. Um cartão de cristal mágico!",
            "Um leve sorriso apareceu no rosto de Merritt.",
            "Nimitz estava cuidadosamente observando as reações de Merritt. Merritt fechou a escritura sagrada, colocando ela ao seu lado, então sorriu. “Nimitz, você deve saber que, além de escrituras divinas, eu também sou um grande fã de esculturas. Um tempo atrás, quando eu vi aquela ‘Despertar do Sonho’, eu gostei muito. Durante a cerimônia de noivado do seu clã, eu vi aquela Alice. Oh, ela parecia tão similar a aquela pessoa na escultura. Eu imagino… se seria possível se eu tivesse uma conversa particular com Alice.”"
      ]
}