{
      "Capítulo 147 - Morrerei definitivamente?": [
            "Todas as pessoas poderosas no andar mais alto do Templo Radiante estavam atordoadas. A alma de Linley estava a uma grande distância do nível de cristalização. Ele não era nada mais do que um mago de rank-7. Mesmo um Arquimago de rank-9 não seria capaz de resistir ao Batismo Divino do Soberano Radiante.",
            "\"Como isso é possível?\" Os Ascéticos, Executores e os Árbitros Adjuntos começaram a murmurar entre si, incapazes de acreditar no que eles tinham acabado de ver.",
            "\"Realmente falhou. O raio divino realmente falhou em criar um Abençoado. Então... como nós devemos lidar com esse Linley?\" Heidens olhou para Linley, suspenso no ar. \"Um gênio absoluto como ele definitivamente será um combatente no auge do nível Santo dentro de cem anos. Ele pode até mesmo se tornar mais poderoso que eu. Nesse momento, a glória de nossa Igreja Radiante será capaz de se espalhar por um território ainda maior.\"",
            "Heidens realmente não podia suportar apenas matar Linley.",
            "\"Sua Santidade?\" Guillermo chamou suavemente.",
            "O olhar perdido e confuso de Heidens de repente ficou afiado. Ele tinha tomado sua decisão.",
            "\"Sua Santidade, Linley não se tornou um Abençoado. Então nós...?\" Guillermo perguntou.",
            "Heidens olhou para Linley. Sob seu controle, o corpo de Linley vagou vagarosamente até o chão. Nesse momento, Linley apoiou a si mesmo com as mãos até ficar em pé. Agora, o corpo de Linley estava completamente curado. Pode ser dito que receber o raio divino tem seus benefícios.",
            "Linley olhou para as figuras poderosas cercando ele.",
            "\"Todas essas pessoas são combatentes de rank-9 no mínimo. Se eu fosse lutar contra eles, eu não teria nenhum chance.\" Linley olhou friamente para Heidens e os outros. \"Sua Santidade, o quê exatamente você pretende fazer comigo?\"",
            "De repente, um sorriso apareceu no rosto de Heidens. \"Não precisa perguntar muito. Executores, levem Linley de volta para o seu quarto.\" \"Sim, Sua Santidade.\" Aqueles seis Executores especiais assentiram.",
            "Sem dar a Linley qualquer chance de reagir, eles imediatamente se dirigiram a Linley, enquanto um deles vociferou, \"Mexa-se! Ou você quer que nós arrastemos você?\"",
            "Eles estavam forçando ele com suas ações, Linley não tinha opções.",
            "\"Certo.\" Linley abriu a porta e começou a descer. Aqueles seis Executores seguiram diretamente atrás de Linley. Enquanto Linley descia as escadas um degrau de cada vez, ele viu que todos os guardas, ao verem aqueles seis Executores, eram extremamente respeitosos.",
            "Aquele seis Executores especiais vestiam túnicas violeta-azulado. Aqueles olhos gelados deles encarando Linley, fazendo-o sentir como... se ele agisse de qualquer modo desagradável, eles iriam matá-lo imediatamente.",
            "Depois que os seis Executores escoltaram Linley, a Cardeal, Melina, perguntou: \"Sua Santidade, aquele Linley não se tornou um Abençoado. Apesar de nós não sabermos a razão da falha, a decisão que nós devemos tomar nesse momento é... o quê nós devemos fazer com Linley?\"",
            "Guillermo e todos os outros olharam para Heidens.",
            "Linley era um gênio. Todos eles sabiam disso. Mas Linley não se tornou um Abençoado, e sua mãe tinha sido morta pela Igreja Radiante. A Igreja tinha que chegar a uma decisão: Eles aceitariam o risco de recrutar Linley e esconder a verdade por trás da morte de sua mãe? Ou Linley seria sentenciado à morte?",
            "Apesar de ser possível esconder a verdade por trás da morte de sua mãe por um tempo, uma vez que Linley entrasse nos maiores ranks da Igreja Radiante, provavelmente seria impossível esconder isso por muito tempo.",
            "O rosto de Heidens estava frio. Com uma voz fria, ele disse: \"Matem-no.\"",
            "Guillermo e os outros sentiram seus corações tremerem.",
            "\"Em poucos dias, será o 10.000º aniversário do Festival Yulan. Vamos arranjar para que a execução de Linley seja depois do festival.\" Heidens anunciou.",
            "Guillermo, que tinha a relação mais próxima de Linley, suspirou em seu coração.",
            "Um gênio que teria dominado todo o continente veria agora seu destino ser cortado antes do tempo. Guillermo sabia muito bem que com Linley preso no Templo Radiante, não havia nenhum forma de Linley ser capaz de escapar. Linley não seria nem capaz de deixar sua cela.",
            "\"Aquele Cesar tinha algum tipo de relação com Linley, mas mesmo Cesar não tem a habilidade para invadir o Templo Radiante e resgatar Linley.\" Guillermo suspirou secretamente.",
            "Linley morreria definitivamente!",
            "No nono andar do Templo Radiante, na cela privada.",
            "\"Entre.\"",
            "Linley entrou na cela, e os seis Executores fecharam a porta atrás dele.",
            "Enquanto os seis Executores se viraram e saíram imediatamente, um deles, um homem de cabelos prateados, se virou para olhar para Linley. \"Garoto, deixe-me lembrá-lo. Apesar de você ter recuperado sua força, não sonhe em escapar dessa cela.\"",
            "Os outros cinco Executores pararam também, e um velho Executor careca gargalhou, \"Escapar da cela? Garoto, se você é capaz de escapar dessa cela, isso significa que seu poder está no mesmo nível de Sua Santidade.\"",
            "\"O que você quer dizer?\" Linley perguntou.",
            "O próprio Linley não podia ver nada especial nesse cela. Dado seu poder como um guerreiro de rank-9 quando na Forma Dracônica, uma cela comum de pedra seria esmagada tão fácil quanto papel.",
            "\"O Templo Radiante é o prédio mais incrível que a Igreja Radiante possui. Todo o Templo esconde uma formação mágica gigantesca dentro dele, conhecida como a Glória do Soberano Radiante. É impossível para você fazer o mínimo de dano a ela, tanto do lado de dentro quanto do lado de fora.\" O homem de cabelos prateados disse orgulhosamente. \"Garoto, deixe-me contá-lo, a única chance que você tem para escapar dessa cela é arrombando a fechadura na porta da cela. Eu também posso te contar que a fechadura é feita de metais que são forjados com adamantium[?].\"",
            "Saitama: Whaaaat?",
            "Terminando de falar, os seis Executores gargalharam alto entre si, então saíram.",
            "Linley estava em silêncio.",
            "Quando ele ouviu as palavras, 'adamantium'. Linley entendeu que seria provavelmente impossível para ele escapar. De acordo com a lenda, quando a magia de terra Guarda da Terra chegasse ao nível Deidade, a armadura do Guarda da Terra seria composta de adamantium. Seu poder e durabilidade era suficiente para ser capaz de agüentar vários golpes de até mesmo um combatente do nível Deidade. Já para os combatentes Santos, não havia forma deles quebrarem ela.",
            "Linley era um mago do estilo terra, então naturalmente ele sabia sobre as lendas em relação à armadura do Guarda da Terra no seu auge.",
            "Ao se tornar um Grande Mago Santo, a armadura do Guarda da Terra seria composta de diamantes, e ao avançar para o nível Deidade, a armadura seria de adamantium.",
            "\"Linley, eu acredito que essa cela é usada pela Igreja Radiante para aprisionar combatentes do rank-9, ou até mesmo Santos.\" Doehring Cowart falou. \"Apesar da fechadura ter apenas um traço de adamantium e não adamantium puro, ela provavelmente será difícil até mesmo para um combatente Santo quebrá-la.\"",
            "Linley assentiu.",
            "Pelas palavras dos Executores, ele já tinha imaginado que ele não seria capaz de escapar, já que eles disseram que escapar demonstraria que o poder de Linley era no mínimo igual ao do Imperador Sagrado.",
            "Na próxima tarde.",
            "Monroe Dawson, Yale, Reynolds, e George estavam todos sentados juntos ao redor de uma mesa coberta com o café da manhã. Durante esse período de tempo, Yale, Reynolds, e George nunca tinham parado de se preocupar com Linley. Mas até mesmo Monroe Dawson fazendo um apelo em pessoa tinha falhado. O que eles possivelmente poderiam fazer?",
            "Invadir o Templo Radiante para resgatar Linley? Mesmo Monroe Dawson não ousaria fazer tal coisa.",
            "\"Yale, em dois dias, será o Festival Yulan. Esse Festival Yulan será o 10.000º Festival Yulan, o qual nós veremos apenas uma vez em nossas vidas. Vocês três crianças podem ter um bom e agitado momento.\" Monroe Dawson riu.",
            "Monroe Dawson tratava esses dois queridos irmãos de seu filho Yale com todo o carinho.",
            "Isso era porque todos os três irmãos de Yale eram todos fora do comum. Linley, George e Reynolds. O Clã de Reynolds possui uma quantidade estonteantes de poder militar no Império O'Brien. O Clã de George tinha uma influência tremenda dentro do Império Yulan, e não era muito mais fraco do que o Clã Leon.",
            "Já Linley, apesar de seu Clã estar fraco por agora, ele ainda era o Clã dos Guerreiros Sangue de Dragão. E o próprio potencial de Linley era ilimitado.",
            "Subitamente, o som de passos.",
            "\"Milorde Presidente, um emissário da Igreja Radiante chegou.\" Um servo disse respeitosamente.",
            "Ouvindo as palavras 'Igreja Radiante', os olhos de Yale, George, e Reynolds brilharam, e eles imediatamente se viraram para olhar para o servo. Monroe Dawson sabia o que seu filho estava pensando, e ele imediatamente instruiu com uma gargalhada, \"Deixe-o entrar.\"",
            "\"Sim.\"",
            "Um pouco tempo depois, um Vigário entrou. Ele disse respeitosamente, \"Presidente Dawson, Sua Santidade me instruiu a entregar essa carta à você.\" Enquanto falava, ele retirou de dentro de suas roupas uma bela carta decorada ricamente.",
            "O servo aceitou a carta imediatamente, então a entregou a Monroe Dawson.",
            "Monroe Dawson imediatamente abriu a carta. Mas ao ver o conteúdo da mesma, seu rosto mudou. Ele disse friamente, \"Você pode ir agora.\"",
            "O Vigário se curvou levemente, então saiu.",
            "\"Pai. O quê tem na carta?\" Yale perguntou urgentemente. \"Tem a ver com o Terceiro Irmão?\" Reynolds e George olharam esperançosamente para Monroe Dawson.",
            "Monroe Dawson assentiu.",
            "\"O Imperador Sagrado me informou que a discussão interna da Igreja Radiante chegou a uma conclusão. Eles irão executar Linley secretamente.\" As palavras de Monroe Dawson eram como um trovão, vibrando nos ouvidos de Yale, Reynolds, e George, cujos rostos imediatamente ficaram pálidos. Eles estavam atordoados por um longo tempo.",
            "\"Não, não é possível.\"",
            "Yale foi o primeiro a começar a gritar. Ele pegou a carta das mãos de seu pai, e com as mãos tremendo, a segurou e começou a ler. Ao seu lado, Reynolds e George esticaram seus pescoços para começar a ler também. Mas quando os três viram o conteúdo, todos eles ficaram nervosos de medo.",
            "\"Não!!!\"",
            "Yale pulou de seu assento, pretendendo correr para fora do salão. \"Yale\" Monroe franziu o cenho, gritando friamente.",
            "\"Parem-no.\" Monroe ordenou.",
            "Yale se virou para olhar para seu pai. Nervoso, ele disse, \"Pai, eu lhe imploro, lidere alguns homens para resgatar o Terceiro Irmão. Se necessário, o Conglomerado pode desistir de algo valioso. Eu me recuso a acreditar que a Igreja Radiante não se importará com nada que nosso Conglomerado tenha. Pai, eu lhe imploro.\"",
            "\"Hmph, o quê você sabe? Se realmente houvesse termos que pudessem ser negociados, o Imperador Sagrado já teria começado a negociar comigo a muito tempo. O rancor que Linley tem com a Igreja Radiante claramente não foi o que nós pensamos que fosse. Caso contrário, a Igreja Radiante não decidiria executar um gênio como ele. Basta! Homens, escoltem o jovem mestre até seu quarto. Deixe-o passar um bom período de tempo se acalmando.\"",
            "Imediatamente, os guardas escoltaram Yale de volta até seu quarto. Não importava quão nervosamente ou quão raivosamente Yale protestasse, não tinha resultado.",
            "Reynolds e George só podiam ficar em silêncio.",
            "Eles não tinham nenhuma relação especial com Monroe, afinal. Mas em seus corações, eles estavam nervosos por Linley.",
            "Um visitante tinha chegado na cela de Linley. Era Guillermo.",
            "\"Guillermo.\" Linley olhou para Guillermo com surpresa.",
            "Guillermo tinha trazido com ele uma refeição farta, e a entregou por uma abertura pequena na porta da cela.",
            "Guillermo olhou para Linley. Ele deixou um suspiro. \"Linley, eu realmente te via favoravelmente. Mas... Ah... Talvez era o que devia ser, que você não poderia se tornar um membro de nossa Igreja Radiante. Certo, tenha uma ótima refeição. Você não tem muitas refeições sobrando.\"",
            "Ouvindo essas palavras, Linley estava atordoado.",
            "\"Lorde Guillermo, o quê você quer dizer com isso?\" Linley olhou para Guillermo.",
            "Guillermo suspirou. \"Em dois dias, o que significa, 2 de Janeiro, o último dia de sua existência irá chegar.\" Guillermo realmente gostou desse jovem. Especialmente depois de descobrir a razão do porque Linley tinha tentado assassinar Clayde, Guillermo se sentiu ainda mais arrependido de como o destino de Linley tinha ficado.",
            "Ele poderia ter tido um futuro glorioso, mas por causa da morte de seus pais, ele estava disposto a abandonar tudo para poder ter sua vingança.",
            "Apesar dele, Guillermo, nunca ter agido de tal forma, em seu coração, ele ainda sentia admiração por Linley.",
            "\"2 de Janeiro?\"",
            "A expressão facial de Linley mudou diversas vezes, mas ele finalmente fechou seus olhos. Ele já tinha entendido completamente. Claramente, em dois dias, ele seria executado.",
            "\"Obrigado, Lorde Guillermo. Se não fosse por você, eu ainda teria me agarrado à esperança de viver.\" Linley gargalhou calmamente.",
            "Guillermo olhou para Linley. Com um longo suspiro, ele balançou sua cabeça, então se virou, deixando Linley sozinho em sua cela.",
            "\"2 de Janeiro. Eles tiveram que esperar até depois do Festival Yulan para me matar, hã? Amanhã será o Festival Yulan. Eu acredito que também será o dia do casamento de Kalan e Alice, certo?\" Sabendo que ele estava perto de morrer, Linley de alguma forma se sentia calmo e mais em paz do que ele jamais esteve antes."
      ]
}