{
      "Capitulo 16 - Catástrofe (Parte 1)": [
            "Claramente, o espadachim usando roupas verdes se chama Dillon, enquanto o homem de roupas cinzas se chama Rudi.",
            "O Dragão Negro assoprou uma enorme nuvem de chamas negras, cercando o homem de roupas verdes. De repente, os olhos do espadachim de roupas verdes brilharam com uma luz verde e feroz e então seu corpo inteiro ficou coberto por uma aura verde, prevenindo que as chamas o machucassem. Ao mesmo tempo, o som do toque de uma espada podia ser ouvido.",
            "Esse som era mais alto e puro do que o rugido do dragão, abrangendo os céus e a terra.",
            "O homem de roupas verdes atacou com sua espada e, subitamente, uma enorme e indistinta ponta de espada, que tinha dezenas de metros de largura, apareceu e cortou o ar, atacando ferozmente o homem de cinza. O homem de cinza observou friamente a luz da espada. Sem se mover, ele apenas murmurava encantamentos mágicos.",
            "“Isso é a ponta de uma espada? A ponta de uma espada gigante?” Enquanto corria para o depósito, Linley ainda estava assistindo com sua cabeça virada. “Como o homem de cinza irá bloquear? Ele vai usar o Dragão Negro?” ",
            "“Crash!”",
            "O Dragão Negro não bloqueou e permitiu que a ponta da espada atacasse diretamente o corpo do homem de cinza. A túnica cinza do homem explodiu em todas as direções, mas depois disso ter acontecido, uma armadura de batalha muito brilhante foi revelada por debaixo da túnica. Essa armadura de batalha era tão brilhante que parecia perfurar os olhos, como se fosse feita de diamantes.",
            "A colisão da ponta da espada com a armadura de batalha não causou nenhum ferimento no homem de cinza.",
            "“Como isso é possível?” Linley ficou atordoado de tão assustado.",
            "Já que ele não olhava para onde estava correndo, Linley, de repente, tropeçou numa pedra e caiu no chão. Mas mesmo no chão, Linley ainda continuou a assistir a batalha que acontecia no céu. “Que tipo de armadura é aquela? Como suas habilidades defensivas podem ser tão fortes?”",
            "“Rápido, Linley! Pare de sonhar!” Ao ver Linley, Hogg não pode evitar de gritar furiosamente.",
            "“Sim, pai!” Linley acordou assustado. Ele imediatamente ficou de pé e voltou a correr na direção do depósito.",
            "“Estrondo, estrondo....” Subitamente, um som aterrorizante podia ser ouvido do céu, seguido de um terrível guincho que fez toda a Cidade de Wushan estremecer. Linley não pôde evitar virar sua cabeça mais uma vez para o leste e olhar. Esse único olhar o deixou atordoado.",
            "O céu ao leste estava, subitamente, cheio de pedregulhos voadores, cada um deles do tamanho de uma casa.",
            "“Swoosh, swoosh, swoosh!”",
            "Todos esses pedregulhos foram cobertos por uma luz intermitente, da cor de terra amarela. Elas voaram através do ar com uma velocidade surpreendente, pois elas voavam como meteoros em direção ao homem de túnica verde. Cada pedra deveria pesar em torno de dezenas de milhões de libras. Cada um desses pedregulhos eram muito mais pesados do que as pedras utilizadas pelas catapultas em tempo de guerra.",
            "Mesmo os muros da cidade não podiam resistir a um pedregulho tão poderoso.",
            "Um único pedregulho gigante carrega uma força tão poderosa, mas agora, todo o céu estava cheio deles, incontáveis pedregulhos voando em um arco na direção do homem de verde. Cada pessoa na cidade de Wushan estava atordoada com essa visão.",
            "“Crash!”",
            "Quando o primeiro pedregulho atingiu o homem de verde, a quantidade de luz verde cobrindo seu corpo aumentou drasticamente, transformando-o em um sol verde, emanando raios penetrantes de luz verde em todas as direções.",
            "Incontáveis pedregulhos convergiram na direção do homem de verde, como gotas de água em uma chuva.",
            "Num piscar de olhos, parecia que ele estava completamente cercado por pedregulhos. A luz verde agora só poderia ser vista através das “rachaduras” no muro de pedregulhos.",
            "“Quebre!”",
            "Com um estalo estrondoso, um pedregulho atrás do outro começou a explodir, eles começaram a quebrar em pequenos pedaços por causa daquele Qi de Batalha terrivelmente poderoso. Cada um dos pedregulhos, originalmente do tamanho de uma casa, foi quebrando em pedaços muito menores e atirados em todas as direções.",
            "Eles estavam a centenas de metros no ar, para começar. Quando atirados pela força do Qi de Batalha, os escombros dispararam com um poder tremendo, alcançando uma grande distância.",
            "“Oh, não.” O rosto de Hogg ficou branco. Hillman, que ainda estava nas ruas da cidade de Wushan, viu essa cena e seu rosto também ficou branco. Ambos entenderam...",
            "Uma catástrofe iria cair na cidade de Wushan!",
            "Incontáveis rochas, com tamanhos variando de dois metros de diâmetro a rochas do tamanho de um homem, caíram por todas as direções, sem qualquer ritmo ou padrão. Cada pedregulho produziu dezenas, senão centenas de pedaços e, talvez, vinte por cento deles foram atirados na direção da cidade de Wushan.",
            "“Andem, pra dentro, rápido!” Hogg estava muito agitado, ele gritava furiosamente.",
            "Nesse momento, Linley ainda estava a dezenas de metros distante do esconderijo. Ouvindo o rugido zangado de seu pai, Linley não prestou atenção em mais nada e correu na direção do esconderijo com o máximo de velocidade. Enquanto corria, ele podia ouvir um 'crash', 'crash', 'crash' atrás do outro. O som de incontáveis rochas caindo na cidade de Wushan começou.",
            "Parecia que um terremoto estava acontecendo. A imagem do absoluto desastre.",
            "“Whoosh!” Um pedregulho que deveria pesar centenas de libras passou por perto de Linley, vindo a aterrissar não muito longe dele, criando uma cratera enorme. Linley sentiu o suor frio começando a escorrer por suas costas. Apenas uma pequena diferença na trajetória e sua vida estaria acabada.",
            "“Crash!” “Crash!” “Crash!” “Crash!”",
            "O som de pedras destruindo as casas podia ser ouvido. O som de pedras colidindo com o chão, de pedras destruindo madeira, de pessoas uivando de dor... todo tipo de som misturado, formando a sinfonia do desastre.",
            "“Swoosh” Outra pedra enorme bateu no chão na frente de Linley, forçando-o a pular para trás.",
            "Mas se ele continuasse a ter que desviar assim, como ele conseguiria se esconder no depósito?",
            "“Jovem mestre Linley, rápido!” Um homem veio correndo de dentro do depósito. Era Tio Hiri, o mordomo. Seu corpo estava coberto por um Qi de Batalha vermelho, e ele veio correndo diretamente para Linley.",
            "“Irmão, corra!”",
            "Na porta do depósito, Wharton estava em pé chorando enquanto ele gritava na direção de Linley.",
            "“Wharton, vá pra dentro, agora!” Linley gritou zangado.",
            "“WHOOSH!” Uma pedra gigante de quase dois metros de diâmetro veio voando na direção deles, seguindo diretamente na direção do depósito. Linley imediatamente percebeu que quando esse pedregulho gigante esmagasse o depósito, Wharton iria sofrer ferimentos sérios ou poderia até mesmo morrer!",
            "“Rápido, Wharton, para dentro!” Os olhos de Linley estavam tão arregalados que pareciam injetados e ele gritou raivosamente enquanto ele corria na direção do depósito com o máximo de velocidade.",
            "Ele não prestou mais atenção na chuva de pedras, nem tentou evitá-las. Ele correu em linha reta, diretamente para o depósito.",
            "Hiri estava olhando Linley e simplesmente não podia ver que o pedregulho ia em direção ao depósito. Mas Linley via tudo claramente. Quando o pedregulho descesse e destruísse o quarto, como o pequeno Wharton sobreviveria?",
            "“Jovem Mestre Linley?” Vendo como Linley estava agindo, Hiri não pôde evitar de se sentir chocado.",
            "Mais três pedregulhos vieram desabando na direção de Linley, mas se movendo como uma pantera, Linley continuou a seguir em frente, seu olhar fixo no pequeno Wharton quando ele finalmente entrou no depósito. Hiri se virou e, somente agora, tomou conhecimento do pedregulho de dois metros que estava descendo em direção ao depósito. Seu rosto imediatamente embranqueceu.",
            "“Pro chão!” Linley gritou raivosamente, seu rosto feroz.",
            "Wharton nunca tinha visto seu irmão tão zangado antes e estava tão aterrorizado que ele imediatamente se deitou no chão. Seus olhos cheios de lágrimas, ele olhou para Linley e murmurou, “Irmão...” Mas com um abraço, Linley abordou Wharton e o cobriu com seu próprio corpo.",
            "Quase nesse momento...",
            "“CRASH!”",
            "O som de um pedregulho caindo no depósito. O pedregulho gigante esmagou o teto do depósito com um poder terrível. Apesar do teto de pedra do depósito ser robusto, quando atingido por um pedregulho tão grande, não aguentou e quebrou. Mesmo o piso do depósito foi destruído pelas vibrações feitas pela colisão.",
            "“Jovem Mestre”, Os olhos do mordomo Hiri ficaram vermelhos. O Qi de Batalha em seu corpo explodiu e, como um relâmpago vermelho, ele voou na direção dos garotos. Usando seu corpo como uma barreira, ele também usou suas duas mãos para empurrar o pedaço grande do teto que estava caindo no corpo de Linley. Hiri e o teto destruído chegaram em Linley quase ao mesmo tempo.",
            "“Estrondo, estrondo...”",
            "Num piscar de olhos, Wharton, Linley e Hiri estavam presos e sendo pressionados por causa do escombro que estava caindo.",
            "Hogg estava no pátio, brandindo uma espada enorme, defletindo um pedregulho atrás do outro. Mas quando ele virou sua cabeça na direção de Linley, ele viu Linley arriscar tudo para proteger Wharton e então o Mordomo Hiri voando na direção deles para protegê-los. Sua mente embranqueceu imediatamente.",
            "O depósito desmoronou e os escombros caíram em cima deles.",
            "“Linley!” Os olhos de Hogg ficaram vermelhos.",
            "Nesse momento, não havia como Hogg saber se Hiri havia conseguido se posicionar na frente de Linley ou se as rochas caíram em cima de Linley primeiro."
      ]
}