{
      "Capítulo 151 - Fugindo em Pânico": [
            "Quando o Presidente do Conglomerado Dawson, Monroe Dawson, viu o que estava acontecendo, ele ordenou imediatamente, \"Parem!\".",
            "Em conjunto, todos os cavaleiros puxaram rapidamente as rédeas dos cavalos. Os cavalos levantaram as patas dianteiras, então voltaram ao chão e pararam.",
            "\"Libertem o jovem mestre.\" Monroe Dawson instruiu. O guerreiro ruivo rank-9 responsável pela proteção e escolta de Yale balançou sua mão, e as cordas cobrindo Yale se quebraram instantaneamente. Yale pulou do cavalo em seguida. Já George e Reynolds, eles já tinham descido há tempos atrás.",
            "\"Terceiro Irmão, você está bem?\" Reynolds estava tão animado que seus olhos estavam vermelhos.",
            "\"Terceiro Irmão, isso é maravilhoso! Eu sabia que você estava bem!\" Yale disse animadamente.",
            "George não disse nada, apenas deu um leve soco no peito de Linley.",
            "\"Terceiro Irmão, vamos. Deixe a Cidade de Fenlai conosco.\" Yale disse imediatamente, e Monroe Dawson também falou nesse momento. \"Você deve ser Linley, certo? Venha conosco. Contanto que nós não sejamos atacados por um Combatente Santo, nossa segurança não deve ser um problema.\"",
            "Monroe Dawson desejava muito que Linley fosse um membro do Conglomerado Dawson.",
            "O que o Conglomerado Dawson precisava mais era de Combatentes Santos!",
            "\"Não precisa. Eu tenho alguns assuntos para finalizar. Chefe Yale, Segundo Irmão, Quarto Irmão, vão na frente.\" Linley balançou sua cabeça.",
            "\"Terceiro Irmão, você atualmente irá...?\" Yale gritou em choque. Yale já imaginou o que Linley estava planejando.",
            "Linley assentiu. \"Sim.\"",
            "Clayde. Tinha que morrer!",
            "Última vez, Linley tinha falhado por causa da Guarda do Destino de Nível Santo, mas Linley acreditava que, dado que já era extremamente raro que o governante de um Reino possuísse uma única Guarda do Destino, não havia como Clayde poderia estar em posse de uma segunda. Nesse momento, os Combatentes Santos do Templo Radiante estavam todos focados em salvar suas próprias peles. Era bem improvável que eles iriam se importar em proteger um Reino nesse momento.",
            "\"Chefe Yale, você pode ir agora. Eu irei encontrá-los depois.\" Linley disse.",
            "\"Tem muitas bestas mágicas aqui dessa vez. Eu temo que o Instituto Ernst também será atacado, dado a sua proximidade com a Cidade de Fenlai. Nós não iremos voltar para o Instituto. Depois de chegar num local seguro, tanto Reynolds quanto George planejavam voltar para os seus Impérios. Enquanto a mim... Eu irei seguir meu pai por agora.\" Yale respondeu. George e Reynolds assentiram.",
            "\"Bom. Então no futuro, eu irei procurar por todos vocês. Chefe Yale. Segundo Irmão. Quarto Irmão. Adeus.\" Linley olhou longamente para seus três bons irmãos, assentiu pesadamente uma única vez, então se virou e saltou na direção oposta em alta velocidade, passando por centenas de metros com apenas três passos.",
            "Yale, Reynolds e George todos entenderam que ver esse Terceiro Irmão deles no futuro seria um pouco difícil.",
            "Os três deles imediatamente montaram em seus cavalos. \"Vamos!\"",
            "O comboio do Conglomerado Dawson seguiu em frente mais uma vez.",
            "Nesse dia, incontáveis clãs dentro da Cidade de Fenlai estavam a beira da aniquilação, e o Clã Debs não era exceção. O Líder do Clã, Bernard, tinha sido esmagado pelo pé do Gorila Dourado de Olhos Violetas, junto com o sucessor, Kalan. Os outros membros do clã não tiveram tempo de considerar quem seria o próximo líder do clã, porque imediatamente depois, eles sofreram uma perda ainda maior. Bestas mágicas começaram a atacar a propriedade do Clã Debs.",
            "Guardas, servos, empregadas, membros do clã... todos eles morreram, um depois do outro. As pessoas do Clã Debs entraram em pânico, pegando quaisquer coisas preciosas que eles pusessem as mãos e então fugindo em todas as direções. Nessa hora, ninguém pensaria em ajudar os outros.",
            "Fordring: Cada um com seus problemas",
            "\"Irmãzona Alice, o quê nós devemos fazer?\" Rowling estava atordoada.",
            "Alice também estava atordoada inicialmente, mas agora ela se recuperou. \"Venha comigo.\" Alice gritou imediatamente. Alice era uma maga rank-4, afinal, enquanto Rowling era uma guerreira rank-4. Considerando suas idades, isso era atualmente bem impressionante. Mas em uma situação onde bestas mágicas rank-5 estavam em todo lugar, elas não tinham a habilidade para resistir.",
            "Guiando Rowling, Alice correu para o quarto de Kalan e pegou dois cartões de cristais mágicos de uma escrivaninha.",
            "\"Irmãzinha Rowling, cada um desses dois cartões de cristais mágicos tem cem mil moedas de ouro. Eles serão o suficiente para nós sobrevivermos. Nós podemos ir agora.\" Alice entregou a Rowling um dos cartões, então elas correram para fora da mansão juntas. Uma delas era uma maga, a outra uma guerreira.",
            "Elas estavam em condições físicas relativamente boas, e eram capazes de correr rapidamente.",
            "\"Salvem-me! Ah!\"",
            "Uma empregada correu nervosamente por Alice e Rowling, enquanto atrás dela um Lobo do Vento estava a perseguindo loucamente. O Lobo do Vento avançou cruelmente diretamente a ela, então bateu diretamente em sua garganta. Olhando para Alice e Rowling, os olhos da empregada estavam cheios do desejo de continuar vivendo. Mas então, seus olhos escureceram e desvaneceram.",
            "Rowling ficou lá, encarando estupidamente para o espetáculo.",
            "\"Rápido, vamos!\"",
            "Alice puxou a mão de Rowling. Tentar ser benevolente nesse momento era cortejar a morte certa. Nesse momento, mesmo combatentes rank-9 não ousavam ser altruístas, muito menos elas. Na Cidade de Fenlai, havia atualmente mais de dez Combatentes Santos, e quase cem bestas mágicas rank-9.",
            "As bestas mágicas de menores ranks eram ainda mais numerosas, especialmente as bestas mágicas rank-5 e rank-6 como a horda de Lobos do Vento, que numeravam as centenas de milhares sozinhos. Haviam apenas aproximadamente um milhão de cidadãos na Cidade de Fenlai para começar, e a maioria deles só possuíam a força de um rank-1 ou rank-2. Eles não tiveram a chance de revidar.",
            "\"Rip!\" Alice e Rowling, essas duas garotas fracas, rasgaram parte de seus vestidos de casamento, para que elas pudessem correr mais rápido.",
            "\"Irmãzona Alice, tem bestas mágicas a frente.\" Rowling falou subitamente.",
            "\"Por aqui.\" Alice puxou Rowling pela mão, correndo na direção de um beco.",
            "Mas depois de cruzar pelo beco, elas viram que do outro lado  também tinha bestas mágicas. Alice e Rowling foram forçadas a ficar no meio do beco, entre duas mansões. Mas subitamente, do outro lado do beco, um Touro Vampírico de Ferro avançou na direção delas.",
            "\"Vamos!\" Alice puxou fortemente as mãos de Rowling, e elas se apressaram para fora do beco. Elas ignoraram as bestas mágicas a frente. Haviam tantas pessoas a frente também, afinal. Aquelas bestas mágicas poderiam não necessariamente mirar nas duas. Elas continuaram a seguir em frente o mais rápido que elas puderam.",
            "Suas respirações estavam roucas e rápidas. Essa situação de vida ou morte tinha aumentado sua ansiedade para o nível mais alto.",
            "\"Howl!\"\"Howl!\"De repente, de trás delas, mais de dez Lobos do Vento de repente avançaram em alta velocidade. Lobos do Vento eram simplesmente muito rápidos, possuindo mais do dobro da velocidade de Alice e Rowling. Muito rápido, os dez Lobos de Vento as alcançariam... e ao mesmo tempo, na frente de Alice e Rowling, um enorme Dragão Terrestre apareceu.",
            "O Dragão Terrestre era grande o suficiente que apenas ao ficar ali, ele bloqueava quase metade da Rua Folha Verde. E com sua cauda dracônica... não havia nenhum lugar para Alice e Rowling pudessem fugir.",
            "\"Irmãzona Alice...\" Rowling se sentia sem esperança.",
            "Alice olhou para o enorme Dragão Terrestre, então para o bando de Lobos do Vento avançando em sua direção. Ela não podia pensar em nenhuma forma de escapar.",
            "\"Eu irei morrer?\" Alice não pôde evitar abraçar Rowling bem apertado. Nesse momento, ela também sentiu que toda esperança estava perdida. De trás, os dez Lobos do Vento estavam perto de chegar, suas presas brancas brilhando com uma luz gélida...",
            "Uma bela luz violeta piscou.",
            "As cabeças dos dez Lobos do Vento voaram instantaneamente. Uma figura humana desceu do paraíso, então avançou diretamente na direção do enorme Dragão Terrestre.",
            "\"Aquele é...\" Alice e Rowling olhavam estupidamente para a pessoa que tinha as salvado.",
            "Alice podia claramente ver quem era.",
            "Fordring: E o príncipe encantado chegou! Não, pera...",
            "\"Há muito, muito tempo atrás, algo assim também tinha acontecido.\" Um olhar perdido em seus olhos, Alice encarou aquela figura. Era Linley. Na verdade, a residência de Linley estava localizada do outro lado da rua da mansão do Clã Debs, e nesse momento, Alice e Rowling estavam a apenas algumas dúzias de metros de distância da mansão de Linley.",
            "Linley não iria apenas assistir alguém morrer sem ajudar, afinal.",
            "\"Haaaaaaaaargh!\"",
            "Torcendo sua cintura, Linley aplicou poder a suas pernas, chutando com força como o estalar de um chicote. Como um chicote de ferro, a perna de Linley estalou, perfurando através do ar com um som agudo enquanto ela batia contra o crânio do Dragão Terrestre.",
            "E enquanto isso estava acontecendo, a perna de Linley de repente ficou coberta de escamas pretas.",
            "Forma Dragão Híbrido!",
            "\"Bam!\"",
            "Esse chute foi simplesmente muito rápido. Pego de surpresa, o Dragão Terrestre foi incapaz de reagir, e seu crânio explodiu com a força desse golpe; O corpo enorme do Dragão Terrestre desabou, caindo no chão.",
            "Linley pousou no chão. Rowling e Alice, assistindo a tudo isso, estavam atordoadas.",
            "\"Ir... Irmãozão Linley...\" Alice disse suavemente.",
            "Linley se virou para olhar para elas, com um franzir aparecendo em seu rosto. Linley não tinha tempo livre para guiar essas duas garotas por ai, mas se Alice e Rowling fossem ficar aqui por si mesmas, elas definitivamente morreriam. Mas então, Linley de repente viu um esquadrão de cavaleiros avançarem em alta velocidade. Dentro do esquadrão de cavaleiros estava um velho cavalgando um belo garanhão. Era um Diretor Maia da Galeria Proulx.",
            "Sob o ataque das bestas mágicas, a coleção dentro da Galeria Proulx estava essencialmente perdida. Diretor Maia só foi capaz de coletar as peças mais importantes dentro do seu anel interespacial.",
            "Esses anéis espaciais eram extremamente raros e valiosos. Mesmo o Diretor Maia só tinha um porque seu Clã tinha passado pra ele.",
            "\"Diretor Maia.\" Linley gritou alto.",
            "Vendo Linley, Diretor Maia estava extremamente animado. \"Mestre Linley, você está aqui!\" As pessoas que o Diretor Maia mais admiravam eram aqueles escultores de nível mestre, então naturalmente, Diretor Maia admirava Linley bastante, esse jovem que foi capaz de esculpir facilmente uma escultura que estava quase no mesmo nível de Proulx e Hope Jensen.",
            "Atualmente haviam poucas pessoas que sabiam que Linley tinha tentado assassinar o Rei Clayde. No mundo a fora, a história foi que um demônio havia tentado matar o Rei Clayde. Naturalmente, o Diretor Maia não sabia da verdade.",
            "\"Mestre Linley, venha conosco.\" Diretor Maia estava muito confiante.",
            "A força marcial da Galeria Proulx era bem alta. Contanto que eles não fossem atacados por uma Besta Mágica Santa, eles definitivamente não teriam problema em sobreviver.",
            "\"Diretor Maia, não precisa. Mas eu espero que você possa me ajudar. Essas duas garotas tem alguns laços comigo, e eu espero que você possa levá-las para um local seguro.\" Linley instruiu.",
            "\"Sem problemas. Mas Mestre Linley, a Cidade de Fenlai não é um lugar seguro agora.\" Diretor Maia disse apressadamente.",
            "\"Não precisa. Eu tenho alguns assuntos para resolver. Eu confio essas duas garotas a você.\" Depois que falou, Linley desapareceu imediatamente para dentro de sua mansão. Alice e Rowling trocaram olhares, e então foram ordenadas imediatamente a montar em um cavalo e se juntarem ao comboio.",
            "\"Ele... atualmente não me disse uma palavra.\" Alice de repente se sentiu um pouco de coração partido.",
            "Fordring: E deveria...? '-'",
            "O som de cascos não diminuiu. O comboio do Diretor Maia, junto com Alice e Rowling, partiu.",
            "Só agora que Linley emergiu de sua mansão, carregando um pacote preto nos ombros. Esse pacote continha vários cartões de cristais mágicos, algumas sobras do veneno 'Ruptura do Sangue', e Grama Coração Azul.",
            "\"Bebe, agora nós vamos para o palácio.\"",
            "\"Chefe, vamos começar nosso massacre.\" Bebe também estava animado.",
            "Linley imediatamente liderou Bebe e se moveu em alta velocidade em direção ao palácio.",
            "Muitas pessoas já tinham morrido, mas Clayde tinha ido para o tesouro real. Como poderia Clayde abandonar as riquezas do Clã Real que tinham sido acumuladas por incontáveis anos? A fortuna do Clã Real era uma algo gigantesco.",
            "O Clã Debs, em seu auge, era digno de talvez uma centena de milhões de moedas de ouro.",
            "Mas um grande oficial corrupto como o Duque Patterson também tinha conseguido acumular aproximadamente cem milhões de moedas de ouro. Já a riqueza guardada dentro do tesouro do palácio, ela era digna de muito mais.",
            "Dentro do cofre.",
            "\"Essa é a riqueza que tem sido acumulada por incontáveis gerações de governantes de Fenlai por mais de mil anos.\" Olhando para os tesouros dentro do Cofre, Clayde não tinha muito tempo para pensar. Ele agarrou os itens mais valiosos e os absorveu diretamente em seu anel interespacial. Como um Rei, Clayde tinha sido sortudo o bastante para procurar um anel interespacial.",
            "\"E esses 32 cartões de cristais mágicos.\" Clayde olhou para os cartões de cristais mágicas em suas mãos.",
            "Esses 32 cartões de cristais mágicos estavam todos não-vinculados, e eles representavam milhares de anos de riquezas que tinham sido acumuladas pelo reino. Cada cartão continua dentro dele cem milhões de moedas de ouro. Os 32 cartões de cristais mágicos, no total, representavam uma riqueza de 3.2 bilhões de moedas de ouro. Isso era uma soma aterrorizante. Talvez até mesmo alguns grandes clãs dos Quatro Grandes Impérios não tivessem uma quantia dessa em ouro.",
            "Um dito popular era que o jeito mais fácil de se fazer dinheiro era virar rei. A riqueza que tinha se acumulada por reis por mais de milhares de anos era naturalmente bem espantosa.",
            "\"A capital, Cidade de Fenlai, está acabada.\" Clayde se virou para dar os tesouros remanescentes um último olhar, então apertou seus dentes e saiu.",
            "Mas o que Clayde não percebeu ainda era que não era apenas a capital que estava acabada. Todo o Reino de Fenlai agora tinha se tornado território das bestas mágicas! Ele, Clayde, não era mais um rei! Ainda mais, não foi apenas o Reino de Fenlai que tinha sido destruído; uma grande quantidade do território pertencente a União Sagrada estava sendo devorado rapidamente e reivindicado pelas bestas mágicas."
      ]
}