{
      "Capitulo 160 - A fornalha": [
            "Linley estava em extrema necessidade de uma boa arma, e então\r\nMonroe Dawson decidiu a imediatamente levar Linley ao Mestre Vincent. Monroe\r\nDawson, Linley, George, e Reynolds foram em um grupo para um alojamento não tão\r\ndistante.“Lorde Presidente!” O guarda na entrada imediatamente se curvou\r\nrespeitosamente ao ver Monroe Dawson.",
            "Os servos e guardas do clã Hyde tinham sido arranjados por Monroe\r\nDawson em pessoa. Eles todos pertenciam ao Conglomerado de Dawson desde o\r\ncomeço.",
            "“Lorde Dawson chegou?” Um homem de meia idade que tinha estado\r\nquietamente deitado descansando no pátio frontal instantaneamente se levantou e\r\nveio andando.Com seu rosto cheio de gratidão, ele disse, “Lorde Dawson, se você\r\nquer me ver, tudo que você tem que fazer é mandar alguém para mim. Eu iria\r\nsimplesmente ir até sua casa.”",
            "Vincent verdadeiramente sentia-se grato por Monroe Dawson.",
            "Nesse meio de ano anterior, Monroe Dawson tinha sido extremamente\r\namigável e cortês em relação ao clã Hyde, mas não tinha requisitado nada. Em\r\nparticular, quando eles tinham fugido por suas vidas,se o Conglomerado de\r\nDawson não tivesse dado suporte enquanto eles estavam no Reino de Hanmu, talvez\r\nmuito mais membros do clã Hyde teriam morrido.",
            "“Haha, vamos conversar la dentro.” Monroe Dawson deu um tapa nos\r\nombros de Vincent.",
            "“Certo.”",
            "Outros membros do clã Hyde, como o pai de Vincent, e os dois\r\nfilhos vieram.",
            "“Venha, Senhor Vincent, deixe-me fazer as apresentações.” Monroe\r\nDawson brilhou conforme ele apontava para Linley. “Vocês três devem já conhecer\r\nmeu filho, mas esse aqui é aquele mago gênio eu tenho ocasionalmente mencionado\r\na você. Ele é...”",
            "“Linley do clã Baruch, um escultor mestre e um mago gênio.”\r\nVincent continuou.",
            "Vincent virou seus olhos para Linley. Mesmo o pai de Vincent e\r\nseus dois filhos viraram para olhar para Linley em admiração.",
            "“Linley, Eu imagino que você sabe sobre o nosso clã Hyde.” Havia\r\num sentimento muito especial visível nos olhos de Vincent. Mesmo que ambos o\r\nclã Hyde e o clã Baruch tenham caído em poder conforme os anos, em seus\r\ncorações, eles eram cheios com um orgulho e um certo tipo de arrogância.",
            "Os clãs dos Quatro Guerreiros Supremos tinham cinco mil anos de\r\nhistória!",
            "Não importa quão fundo eles tenham caído, esse tipo de orgulho\r\ninato e arrogância saltava em seus corações.",
            "Os dois descendentes de dois clã dos guerreiros supremos olharam\r\num para o outro, compartilhando um momento muito especial.",
            "“O clã Guerreiro da Chama-violeta.” Linley disse modestamente.”\r\nNos livros deixados para trás dentro do nosso clã Baruch, haviam cuidadosas\r\ndescrições em relação ao clã Hyde, um de nossos colegas dos clãs dos guerreiros\r\nsupremos”",
            "Ouvindo essas palavras, Vincent não pode evitar de sentir como se\r\nele tivesse recebido uma boa quantidade de consideração, e sentiu totalmente o\r\nmais bem disposto em relação a Linley. “Linley, deixe-me introduzir a você.\r\nEsse é meu filho mais velho, Yotian [Yu’xing] Hyde. Esse é meu segundo filho,\r\nTrey [Te’lei] Hyde.” Vincent claramente tinha muito orgulho de seus filhos.\r\n“Linley, meus dois filhos são bem talentosos também. Mas é claro, comparado a\r\nvocê, eles tem uma boa distância a percorrer.”",
            "Yotian e Trey apenas concordaram com a cabeça, mas pela aparência\r\nviolenta em seus olhos, eles claramente não iriam se submeter às afirmações de\r\nseu pai que os dois irmãos eram um pouco inferiores a Linley.",
            "“Haha, certo, Senhor Vincent. Eu vim aqui para te pedir ajuda.”\r\nMonroe Dawson disse diretamente.",
            "Vincent imediatamente disse, “Lorde Dawson, se você precisar de\r\nqualquer coisa, apenas me diga. Desde que eu seja capaz, Eu irei\r\ndefinitivamente fazer o meu melhor.” Nesse meio ano passado, o Conglomerado de\r\nDawson tinha ajudado o clã Hyde em diversos assuntos e ocasiões. Mas o clã Hyde\r\nnão tinha sido capaz de compensar eles em tudo. Afinal de contas, o\r\nConglomerado de Dawson não tinham pedido nada a eles.",
            "A sensação de dever algo para alguém não era boa.",
            "Monroe Dawson riu conforme fazia gestos para Linley. “Linley quer\r\numa arma boa. Eu quero pedir a você para forjar uma para ele.”",
            "“Forjar uma arma?” Vincent olhou para Linley. “Linley, um arma para\r\nvocê?”",
            "“Sim.” Linley concordou com a cabeça. Um olhar de gratificação\r\nestava nos olhos de Vincent. Concordando com a cabeça, ele disse. “Certo, Nos\r\ndescendentes dos Quatros Clãs dos Guerreiros Supremos não podemos ser\r\nfisicamente insignificantes e fracos. Nós devemos treinar como guerreiros, e\r\nnaturalmente nós devemos ter uma ótima arma. Diga-me, que tipo de arma você\r\ndeseja!”",
            "Ambos Vincent, e seus dois filhos, ao ouvir que Linley era um mago\r\ngênio, Sentiram um pouco de desdém em seus corações. Em seus olhos, os\r\ndescendentes dos Quatros Clãs dos Guerreiros Supremos deveriam ser poderosos,\r\ninvencíveis guerreiros. Agora que Linley estava pedindo a eles para fazer uma\r\narma, eles sentiram-se muito felizes.",
            "“Uma espada.” Linley disse vagarosamente. “Senhor Vincent, Eu\r\ntenho 1.9 metros de altura. Você decide o quão longa a espada pesada deveria\r\nser. Você deve saber qual comprimento seria o mais adequado para alguém da\r\nminha altura.”",
            "Vincent estava um pouco surpreso. “Uma espada pesada? Não uma\r\nespada-longa ou uma espada de guerra?”",
            "Espadas-longas e espadas de guerra eram dois tipos de armas. “Uma\r\nespada pesada.” Linley disse com certeza.",
            "“Certo. Algum outro requisito?” Vincent era o líder do Clã Hyde.\r\nOs descendentes do clã Hyde não eram apenas guerreiros poderoso; eles eram\r\ntodos extremamente habilidosos ferreiros também.",
            "Linley removeu uma mochila  que ele estava carregando. “Os\r\ncomponentes dessa espada pesada devem incluir isso.”",
            "De dentro da mochila, Linley tirou aquele pedaço de adamantina do\r\ntamanho de um punho.",
            "Apenas olhando para isso, Vincent não podia dizer que isso era\r\nadamantina. Afinal de contas, mesmo Vincent nunca tinha visto adamantina antes.\r\nEle imediatamente perguntou curiosamente. “Como esse minério é chamado?”",
            "“Adamantina.”",
            "Linley respondeu diretamente.",
            "“Adamantina?!” Vincent, seu pai, e seus dois filhos todos olharam\r\nem surpresa para o pedaço de pedra negra do tamanho de um punho nas mãos de\r\nLinley.",
            "Vincent suprimiu o excitamento em seu coração. Olhando para\r\nLinley, ele disse. “Você pode me deixar dar uma olhada?”",
            "“Sim.”",
            "Vincent cuidadosamente aceitou o pedaço de adamantina. Mesmo que\r\nele nunca tenha visto adamantina antes, Vincent sabia que adamantina era\r\nextremamente pesado, e portanto ele tinha que se preparar para isso.\r\nCertamente…",
            "“Pelo menos mil libras.” Os olhos de Vincent brilharam.\r\n”Certamente. Adamantina é aproximadamente cem vezes mais pesado que ouro. As\r\nlendas são verdade.”",
            "Vincent subitamente voltou a si e ele encarou Linley em espanto.\r\n“Linley, você quer que eu use esse pedaço inteiro de adamantina na forja da\r\nespada pesada?”",
            "“Certo. Tudo isso.” Linley respondeu",
            "Vincent balançou sua cabeça repetidamente. “Linley, esse mineiro\r\nde adamantino tem mil libras por si só. Usando esse adamantino como a base, os\r\noutros materiais que irei precisar para ligar isso tem que ser de alta\r\nqualidade também. Dado o tamanho de sua espada pesada, irá muito provavelmente\r\npesar aproximadamente três mil libras. Essa vai ser minha primeira vez forjando\r\ntal espada pesada. Tres mil libras! Você quer isso para si? Mesmo a maioria dos\r\nguerreiros de sétimo rank não iriam usar isso livremente. Até um guerreiro de\r\noitavo rank iria ser desacelerado por isso, apesar de ser capaz brandi-la com\r\nfacilidade.”",
            "“Senhor Vincent, apenas se preocupe quanto a forja.” Linley riu.",
            "Guerreiros Sangue-de-Dragão eram imensamente fortes, fisicamente.\r\nRelativamente falando, em termos de qi de batalha, o qi de batalha de sangue de\r\ndragão era um pouco mais fraco.",
            "Dos Quatros Supremos Guerreiros, os Guerreiros Sangue-de-Dragão e\r\nos Guerreiros Imortais possuem maior força. O fundador do clã Baruch, Baruch,\r\nfoi alguém que tinha se atrevido a lutar cara-cara contra uma Serpente\r\nImperador de nove cabeças e ganhar, matando essa no final.",
            "Uma serpente imperador de nove cabeças era uma criatura\r\nincrivelmente grande, com uma força a se comparar. Essa poderia ser considerada\r\numa das mais poderosas bestas mágicas santas em existência. Mas Baruch ainda se\r\natreveu a lutar com isso cara-cara e matá-la. Disso, pessoas descobriram quão\r\npoderoso e forte os Guerreiros Sangue-de-Dragão eram. Vincent olhou para\r\nLinley, então concordou com a cabeça. “No meu clã, nós de fato temos métodos\r\nsecretos para forjar adamantina. Mas será difícil para mim conseguir todos os\r\noutros ingredientes agora.”",
            "“Deixe-me lidar com isso.” Monroe Dawson disse.",
            "Vincent concordou com a cabeça. Dado o poder e influência do\r\nConglomerado de Dawson, conseguir alguns minérios deveria ser muito fácil.\r\nVincent olhou para Linley. Solenemente, ele disse, “Linley, armas de adamantina\r\nsão certamente muito formidáveis. Se você apenas usar uma pequena quantidade de\r\nminério de adamantina na sua arma, Eu ainda irei ser capaz de afiar e colocar\r\numa ponta nela. Mas se você quer usar esse tanto de adamantina, Eu temo que no\r\nmáximo, Eu irei ser capaz de fazer as pontas da espada ligeiramente mais finas.\r\nMas eu não irei ser capaz de colocar fio nela.”",
            "Um pedaço de mil libras de minério de adamantina! Vincent nunca\r\ntinha nem mesmo ouvido de tal coisa.",
            "A dureza da arma produzida seria enorme. Colocar uma ponta e afiar\r\ntal arma? Vincent sabia seus próprios limites.",
            "“Incapaz de colocar fio nela?”",
            "Linley subitamente pensou nos registros de seu clã. O primeiro\r\nGuerreiro Sangue-de-Dragão tinha usado uma espada de guerra para batalhar, mas\r\nos Guerreiros Sangue-de-Dragão depois dele não. Um tinha até mesmo usado um\r\nenorme martelo de guerra, dependendo puramente no peso e poder.",
            "Uma espada pesada de três mil libras seria totalmente uma\r\ncomparação com aquele martelo de guerra de seus antecessores.",
            "“Se você não pode por um fio nela, assim seja.” Linley estava\r\nmuito confiante. Tal espada pesada seria capaz de esmagar bestas mágicas a\r\nmorte com pura força cinética quando banhada pela força terrível de um\r\nGuerreiro Sangue-de-Dragão.",
            "“Bom. Contanto que nós tenhamos os outros minérios necessários, eu\r\nposso imediatamente começar a forjar para você. Uma única arma não irá tomar\r\nmais de meio dia de trabalho.” Vincent disse confiantemente. Ele, Vincent,\r\ntinha forjado incontaveis armas, e ele estava muito confiante nos métodos\r\nsecretos de forja de seu clã.",
            "Monroe Dawson riu. “Vincent,então você me providenciar sua receita\r\nsecreta para forjar adamantina agora?”",
            "“Bem, Eu irei conseguir isso agora.” Vincent imediatamente saiu.",
            "O nível de eficiência do Conglomerado de Dawson era terrivelmente\r\nalto. Antes do anoitecer, eles tinham juntado uma grande pilha de minérios de\r\nqualidade. Na verdade, os métodos de forja secretos do Clã Hyde não precisavam\r\nde nenhum minério específico, uma vez que cada material tinha possíveis\r\nsubstitutos também.",
            "Mas os materiais providenciados pelo Conglomerado de Dawson eram\r\nos melhores dos melhores.",
            "Naquela noite.",
            "“A qualidade desses materiais é extremamente alta, e todos desses\r\nminérios são de alto valor.” Encarando os minérios, Vincent estava tão\r\nempolgado que seu rosto tinha um brilho avermelhado. Rindo alto, ele disse.\r\n“Linley, com tão bons materiais para trabalhar com, Eu temo que sua espada\r\npesada será um pouco mais pesada do que eu antecipei.”",
            "“Isso está ótimo.” Linley riu.",
            "Uma arma pesando apenas um pouco mais de três mil libras poderia\r\nainda ser facilmente empunhada pela maioria dos guerreiros de nono rank, ainda\r\nmais os astronomicamente fortes Guerreiros Sangue-de-Dragão.",
            "“Certo. Amanhã de manhã. Eu irei começar.” Vincent disse\r\nheroicamente.",
            "Aquela noite, Linley não tinha voltado para sua própria mansão.\r\nEle conversou mentalmente com Bebe, que muito obedientemente ficou em casa e\r\nnão foi em sua direção. Bebe estava despreocupado, agora mesmo sua vida\r\nconsistia em comer, dormir, comer, dormir. Isso era o tipo de vida ele gostava.",
            "Cedo de manhã. O céu lentamente iluminou-se.",
            "Aqueles três membros do Clã Hyde, pai e dois filhos, estavam sem\r\ncamisa conforme eles começaram o processo de forja. Vincent era o trabalhador\r\nprincipal, conforme Yotian e Trey ajudavam aos lados.",
            "As chamas cuspindo pelos cantos e estavam em uma temperatura\r\nincrivelmente alta.",
            "“Hiss,hiss”",
            "O corpo de Vincent Hyde começou a emitir uma chama azul, que\r\nrapidamente misturaram-se com as chamas na fornalha. A cor das chamas na\r\nfornalha na verdade mudou também, e aqueles outros minérios começaram a se\r\nfundir. Apenas o minério de adamantina não mudou de forma alguma.",
            "Vincent pegou um copo de um líquido verde feito com ervas naturais\r\ne derramou isso diretamente em cima do minério de adamantina. “Hiss, hiss.” O\r\nlíquido verde começou a transformar o minério de adamantina de alguma forma e\r\nentão esse começou vagarosamente a derreter também.",
            "Finalmente, a forma geral de uma espada poderia ser vista.",
            "“clang!” “clang!” “clang!”",
            "O martelo de forja esmagou novamente e novamente, a velocidade dos\r\ngolpes era terrivelmente rápida. O martelo dançou nas mãos de Vincent, dando a\r\ntodos presente a sensação de estar assistindo a uma performance artística.\r\nClaramente, as pancadas do martelo de Vincent tinham um certo ritmo nelas, e a\r\nforma de uma espada pesada começou a ficar mais e mais claramente definida.",
            "“Hiss, hiss.”",
            "O corpo de Vincent constantemente emanava a chama azul, mantendo a\r\nespada em altas temperaturas o tempo todo. Ele continuou martelando a espada\r\npor três horas. A espada pesada, cuja originalmente tinha todos os tipos de\r\ncores, gradualmente ficou negra. Vincent estava coberto em suor, e seu rosto\r\nestava ficando um pouco branco. Isso era talvez o projeto de forja mais\r\ncansativo que ele já tinha feito.",
            "“Traga a água de nascente de montanha.” Vincent gritou alto.",
            "Seu filho mais velho, Yotian, imediatamente trouxe um barril de\r\nágua próximo, então misturou isso com um copo de um líquido estranho que tinha\r\npreparado previamente. Usando os ingrediente secretos de seu clã junto com a\r\nágua de nascente de montanha iria definitivamente produzir ótimos resultados de\r\ntemperação.",
            "“Hiss, hiss.” A espada pesada começou a ser colocada no barril.",
            "Olhando de um lado, Os olhos de Linley e Monroe Dawson brilharam.\r\nApós ser temperada, a espada pesada estava mais ou menos completa. Mas bem\r\nnesse momento, um escuro, céu coberto de nuvens começou a brilhar com trovões,\r\npegando todo mundo de surpresa.",
            "“Sucesso!” Vincent puchou a espada pesada para fora, seu rosto\r\ncheio com excitação. Ele a levantou alto no ar, rindo alto, “Haha, Linley,\r\nsucesso! Essa é a minha obra-prima!”",
            "“BOOOM!”",
            "Um terrível som poderia ser ouvido conforme um raio de\r\neletricidade azul subitamente bifurcou para baixo, atingindo diretamente no\r\ntopo da espada pesada!!"
      ]
}