{
      "Capítulo 17 - Catástrofe (Parte 2)": [
            "“Baque! Baque! Baque!”",
            "Mais alguns sons de batidas continuaram a soar na cidade de Wushan, mas depois de um curto período de tempo, não havia mais pedras caindo do céu. Todos os pedregulhos tinham sido destruídos pelo espadachim de túnica verde. Mas, por agora, ninguém na cidade de Wushan tinha energia sobrando pra prestar atenção na batalha.",
            "“Senhor Hogg, a cidade de Wushan está em uma condição nada boa. Justo agora... Senhor Hogg? O que há de errado?” Hillman correu para dentro da mansão. Justo quando ele estava começando a reportar a situação da cidade, ele viu que Hogg estava parado lá, atordoado, sem fazer um único som.",
            "O corpo de Hogg tremeu. Só agora que ele recobrou sua consciência. “Linley.” Hogg correu violentamente na direção do depósito com uma velocidade surpreendente. Vendo isso, Hillman imaginou o que tinha acontecido e seguiu Hogg.",
            "“Smash!” Antes que Hogg tivesse chegado, os escombros cobrindo Hiri, Linley e Wharton explodiram.",
            "O Mordomo Hiri se levantou dos escombros.",
            "“Tio Hiri, qual a situação?” A voz de Hogg estava tremendo. Ao mesmo tempo, ele olhou para os corpos dos filhos. A primeira coisa que ele viu foi Linley, a cabeça coberta de sangue. A visão do sangue era tão penetrante aos olhos de Hogg que ele sentiu a cabeça ficar nublada, e seu corpo balançou de tal modo que ele quase caiu.",
            "Até agora, o corpo de Linley ainda estava suspenso do chão, pois ele estava usando seus punhos numa posição de flexão, para não esmagar Wharton.",
            "“Pai”. Uma voz juvenil soou de baixo.",
            "Wharton, vagarosamente, saiu de baixo de Linley. Seu corpo era pequeno, e ele foi totalmente coberto por Linley, então ele não tinha nenhum ferimento.",
            "“Irmão, irmão, o que está errado?” Wharton puxou o corpo de Linley.",
            "“Linley. Linley!” A voz de Hogg estava tremendo.",
            "O Mordomo Hiri disse do lado, “Eu ainda fui um pouco devagar. Teve um pedaço do escombro que eu consegui bloquear, mas antes ele conseguiu atingir a cabeça do jovem mestre Linley. Entretanto eu acredito que essa batida não tenha sido tão pesada.”",
            "“Eu... Eu estou bem.” Uma voz fraca e rouca soou. Linley forcou-se a levantar sua cabeça e olhar para Hogg, sorrindo fracamente.",
            "Nesse momento, ao ver o sorriso de Linley, as lágrimas de Hogg saíram.",
            "Linley ajeitou o corpo e sentou-se. Suas roupas estavam cobertas de sangue, assim como seu rosto e seu cabelo. Quando a pedra o atingiu, causou uma grande perda de sangue. No momento, Linley também se sentiu tonto. Ainda olhando para seu pai, Linley disse com uma voz fraca e baixa, “Pai, você está chorando.”",
            "“Eu, eu estou bem” Um sorriso feliz apareceu no rosto de Hogg.",
            "“Wharton? Por que você estava na porta mais cedo?” Linley passou a mão pela cabeça de seu irmão menor e disse em uma voz de repreensão.",
            "Wharton também sabia que ele tinha cometido um erro. Abaixando sua cabeça, ele disse, “Me desculpe, irmão.”",
            "Mordomo Hiri, ao lado, disse, “Foi minha culpa. Esse desastre veio muito subitamente e, no momento que eu levei Wharton para o depósito, eu vi o Jovem Mestre Linley em grande perigo, então eu imediatamente corri para ajudá-lo. Eu não imaginei que, justo naquele momento, um grande pedregulho iria cair na direção do depósito. Isso foi minha culpa.”",
            "“ESTRONDO!”",
            "De repente, um grande tremor chocou a terra.",
            "A expressão facial de todos mudaram quando olharam em direção ao céu. Um gigante apareceu, pairando no ar, com mais de dez metros de altura, músculos firmes, com uma expressão desumana no rosto. Seu corpo todo era da cor de terra amarela. Nesse momento, esse gigante de terra estava travando uma batalha feroz com o espadachim de túnica verde e cada troca de golpes criava um som que parecia a queda de um raio ou o rugir de trovões.",
            "Apenas o som dos golpes era um testamento do quão poderoso o gigante de terra era. Cada golpe do gigante era mais forte do que a força combinada de todos os pedregulhos de antes.",
            "Linley olhou para essa batalha com espanto. “Esse gigante de terra deve ter sido conjurado pela mágica do homem de túnica cinza.” Linley pôde chegar a essa conclusão facilmente, já que o homem de cinza era um mago poderoso.",
            "“Linley, como você está se sentindo?” Hogg disse com preocupação.",
            "Linley conseguiu forçar um sorriso. “Eu estou bem. Só tem um corte em minha cabeça. Eu apenas perdi um pouco de sangue.”",
            "“Jovem mestre Linley, você perdeu mais que um pouco de sangue, na verdade. Se você perdesse muito mais, poderia ter morrido.”. Mordomo Hiri imediatamente pegou um pouco de gaze do depósito e enrolou-a na cabeça de Linley.",
            "Hogg olhou Linley mais de perto. “Tio Hiri, como o ferimento está?”",
            "Tio Hiri sorriu para Hogg. “Nada mal. Linley tem um porte físico excelente e ele não desmaiou. Não deve haver muito com o que se preocupar. Nos próximos dias, ele só precisa comer mais carne para recuperar o sangue perdido e ele vai ficar bem.”",
            "Somente agora Hogg, secretamente, soltou um suspiro que ele estava segurando.",
            "Naquela hora, quando ele viu Linley correndo para proteger Wharton, Hogg tinha ficado muito assustado. Ele tinha realmente ficado aterrorizando com a possibilidade de seus filhos terem morrido.",
            "Depois de respirar profundamente, Hogg olhou para Hillman. “Beleza, Hillman, você estava dizendo que a cidade de Wushan está em uma condição nada boa. Quão mal exatamente?",
            "“Não posso dizer com precisão quão péssima está.” Hillman disse, com o rosto rígido. “Mas pelo que pude ver, algumas pessoas devem ter morrido e muitas foram feridas ou ficaram aleijadas! Essa catástrofe veio muito rápido. Apesar de eu ter gritado para todos se esconderem, muitos não tiveram chance de se protegerem em seus porões.”",
            "“Realmente veio muito rápido.” Hogg virou sua cabeça para olhar para o leste.",
            "Santos estavam em um nível completamente diferente das pessoas de Wushan. Um Santo poderia exterminar uma cidade inteira com o balançar de sua mão. Antes, a chuva de pedras e a destruição dessas pedras pelo espadachim de túnica verde foram apenas as apostas iniciais desses dois lutadores.",
            "Mas, mesmo o efeito colateral daqueles golpes, eram suficientes para causar uma grande catástrofe na cidade de Wushan.",
            "“O lendário encantamento do estilo terra Rank-10, uma magia proibida – elemento terra 'Protetor do Mundo'. O poder desse 'Protetor do Mundo' é extremamente assustador. Ela é considerada a mais poderosa magia ofensiva disponível para um mago do estilo terra.” Olhando para o gigante de terra, o rosto de Hogg ficou frio na medida em que ele falava.",
            "Hogg era um membro do Clã Guerreiro Sangue de Dragão. Apesar do Clã Guerreiro Sangue de Dragão estar passando por tempos difíceis, seus cinco mil anos de história significa que, entre os arquivos da família, existem informações sobre todas as mais poderosas magias ofensivas usadas pelas pessoas mais poderosas da história. Hogg, naturalmente, podia dizer o que estava acontecendo com apenas um olhar.",
            "“Um encantamento Rank-10...” Linley respirou fundo.",
            "Linley realmente queria, um dia, poder montar um Dragão Negro e utilizar magias apocalípticas desse nível. Seus pensamentos, naturalmente, se voltaram para o evento de recrutamento e o teste mágico. “O teste só irá acontecer no outono e será na capital. Ainda falta meio ano...”",
            "Do fundo do seu coração, Linley estava esperando ansiosamente pelo exame de habilidades mágicas em meio ano.",
            "“Hillman, daqui a pouco, me acompanhe para inspecionar a situação dos moradores da cidade.” Hogg disse e então olhou para Hiri. “Tio Hiri, depois que esses dois santos forem embora, leve Linley para casa para trocar suas roupas e tenha certeza que ele descanse um pouco.”",
            "“Sim, senhor.” Hiri assentiu.",
            "Hogg se virou para olhar para Linley, que estava extasiado, assistindo a emocionante batalha entre os dois Santos. Rindo, ele disse, “Oh, Linley, seu pequeno patife. Apesar de você estar machucado, você ainda quer assistir a luta entre os dois Santos. Felizmente, já que o Mago Santo lançou o 'Protetor do Mundo', essa batalha já está chegando ao fim.”",
            "Já que sua cabeça estava machucada, o anel chamado 'Espiral do Dragão' que ele usava por debaixo de suas roupas também estava molhado de sangue. Mas o sangue no anel parecia ter desaparecido, como água em um oceano sem fim, pois o estranho material negro tinha, vagarosamente, absorvido todo o sangue.",
            "E então, o Anel Espiral do Dragão começou a brilhar com uma luz fraca e pequena.",
            "Mas já que ele estava por baixo de suas roupas, ninguém poderia notar a luz fraca que estava vindo da superfície do anel."
      ]
}