{
      "Capítulo 188 - Procura e Apreensão": [
            "Assumir a posição de governante em 2 anos ? Quem poderia saber o que aconteceria nesses 2 anos ? Como Keane poderia aguentar 2 anos sob o domínio da Madame Wade ?",
            "“Eu penso que já tenho a habilidade necessária.” Keane disse inflexível.",
            "O rosto da Madame Wade tornou-se mais sério. “Keane, fique calmo. Você ainda é apenas uma criança. O governante da cidade prefeitural de Cerre tem a responsabilidade de centenas de milhares de cidadãos. Agora mesmo, você não tem a capacidade de assumir essa responsabilidade pesada.”",
            "Neste momento, Jenne, que estava próxima de Keane, falou. “Tia, a lei imperial não possui requerimentos em relação a que a pessoa tenha a maioridade antes de assumir a posição de governante.”",
            "Madame Wade olhou para Jenne.",
            "Sem recuar um pouco, Jenne olhou de volta para Madame Wade. As duas mulheres de idades diferentes ficaram olhando uma pra outra.",
            "“Verdade.” Madame Wade sorriu. ”A Lei imperial não declara abertamente que alguém precisa ter uma certa idade antes de assumir a posição de governante de uma cidade. Contudo …”",
            "Madame Wade parecia um pouco triste. “Não muito tempo atrás, depois de seu pai ter falecido, quando o clã soube dessa notícia, eles tinham planejado originalmente deixar o seu irmão mais velho assumir a posição de governante. Mas infelizmente, minha pobre criança …”",
            "“Depois que eles souberam que Keane tinha apenas 14 anos, o clã ordenou que como a cidade prefeitural de Cerre era uma das cidades prefeiturais importantes da Província Administrativa do Noroeste, e é localizada bem perto da capital da província Basil[Ba’si’er], a administração de Cerre é um assunto importante. O clã ordenou que Keane precisa ser de maioridade antes de assumir a posição de governante.”",
            "“O clã ?”",
            "Jenne e Keane estavam assustados.",
            "Ouvindo essa ordem do ‘o clã’, os dois, Jenne e Keane, foram pegos de guarda baixa. Como descendentes indiretos do clã Jacques[Jia’ke’si], Jenne e Keane sabiam o que significava para o clã emitir uma ordem.",
            "“Tia, o clã sinceramente emitiu tal decreto ?” Jenne olhou para Madame Wade.",
            "Madame Wade franziu o cenho enquanto ela olhava para Jenne. “Jenne. Você pensa que eu teria coragem de fazer um falso decreto em favor do clã ? Hmm. Antes de Keane ser capaz de assumir a posição de governante, todos os assuntos na cidade prefeitural são para eu cuidar.”",
            "“Como um futuro governante, eu tenho a autoridade de selecionar meu próprio administrador.” Keane gritou infeliz.",
            "Madame Wade olhou friamente para Keane.",
            "Neste momento, Linley, que estava quieto o tempo todo, de repente falou. “Madame Wade. O clã que você falou, não emitiu uma ordem para você especificamente estar na administração da cidade em favor do governante, eles emitiram ?”",
            "Madame Wade estava aturdida.",
            "Não importava quão audaciosa ela era, ela não ousava fabricar uma ordem do clã.",
            "Jenne e Keane eram membros sanguíneos do clã Jacques, sendo o clã Jacques um dos mais poderosos, e prósperos clãs dentro do Império O’Brien.",
            "Toda Província Administrativa Noroeste, uma das setes grandes províncias do Império O’Brien, estava sob a administração e controle do clã Jacques.",
            "O pai de Jenne e Keane, Wade Jacques, era apenas um descendente indireto do clã Jacques, não era um descendente da linha de sucessão para líder do clã. Se não fosse pelo apoio do clã Jacques, como poderia um covarde como Wade Jacques ter assumido a posição de governante da cidade ?",
            "Mas agora, Wade estava morto.",
            "Para o clã Jacques, a cidade prefeitural de Cerre naturalmente iria ficar sob a custódia e administração do clã Jacques.",
            "Apesar da Madame Wade ter sido casada com Wade Jacques, ela mesma depois de tudo, não carregava nenhum sangue dos Jacques. Não era provável que o clã Jacques iria deixar Madame Wade assumir a posição de Administradora da cidade de Cerre.",
            "“Hmph, se não fosse por essas velhas relíquias no clã …” Madame Wade estava internamente com ódio.",
            "Não importava quão formidável era a Madame Wade, não tinha como ela pudesse competir contra o clã. Uma única palavra deles poderia transformá-la, uma nobre senhora, em uma mendiga.",
            "“Não estou na maioridade ainda, mas minha irmã é. Eu enviarei pessoas a  capital da província Basil. Eu confio que os anciões do clã irão deixar minha irmã ser a administradora da cidade, em vez de você !”",
            "Keane disse forçadamente.",
            "Não era possível que o atrito entre Jenne, Keane, e Madame Wade fosse resolvido.",
            "Em apenas algumas palavras, ficou totalmente exposto para todos verem neste jantar. Depois de tudo, a mãe de Keane e Jenne tinha sido caçada até a morte pela Madame Wade. Jenne e Keane, também, tinham sido vítimas de repetidas tentativas de assassinato pelas ordens da Madame Wade durante a viagem.",
            "“Tudo bem. Tudo bem. Se você tem a habilidade para fazer isso, vá perguntar ao clã. Eu realmente quero ver por mim mesma se o clã irá deixar a posição de administrador da cidade prefeitural de Cerre para uma garota de 18 anos !” Madame Wade ergueu seu queixo, falando arrogantemente.",
            "O rosto de Keane estava cheio de teimosia também.",
            "Um jovem em seus 14 anos estava na sua época mais rebelde. Quanto mais arrogante Madame Wade era, mais Keane iria revidar. Keane acreditava que o clã iria definitivamente ficar do seu lado. Ele era, depois de tudo, um membro do clã.",
            "Depois do banquete do jantar. ",
            "Linley, Jenne, Lambert, e Keane estavam todos juntos. Depois de perguntar algumas coisas, Linley finalmente entendeu o quão enorme e poderoso o clã Jacques era.",
            "E o pai deles, Wade Jacques, era nada mais que um descendente indireto e não era parte da linha sucessora.",
            "O ramo principal do clã tinha uma quantidade surpreendente de poder. Toda Província Administrativa Noroeste estava sob seu controle, e mais, o controle era hereditário. O clã Jacques já estava no controle da Província Administrativa Noroeste por quase 1.000 anos.",
            "“O clã imperial do Império O’Brien realmente era bastante confidente, para deixar um único clã controlar uma de suas províncias por 1.000 anos.” Linley suspirou em admiração.",
            "A quantidade de território que uma província controlava era maior que a quantidade de território que o Reino de Fenlai teve.",
            "Ao deixar um clã controlar a província por tanto tempo era deixá-lo acumular facilmente uma quantidade espantosa de poder. Este era uma razão comum para uma eventual rebelião e um império desmoronar.",
            "Mas o clã imperial do Império O’Brien era extremamente confidente.",
            "Porque … eles tinham o Deus da Guerra, também pelo grande número de combatentes poderosos da academia do Deus da Guerra. E ainda mais, as duas províncias administrativas mais importantes do Império O’Brien, a “Província Administrativa Central” e a “Província Administrativa O’Brien’, estavam sob o controle do clã imperial.",
            "Yamasuke: É um país bem militar mesmo né ? É tudo muito bem dividido em províncias e suas regiões. E provavelmente tem outros clãs a cargo de outras províncias administrativas inteiras.",
            "“Enquanto o Deus da Guerra esteja presente, nem um único clã tem coragem de se rebelar. Mesmo se o Deus da Guerra não interfira, os discípulos admitidos ao longo dos últimos milênios em sua academia, constituíram uma formidável e surpreendente força.”",
            "Linley entendeu.",
            "Contra uma força absoluta, os tão chamados exércitos eram apenas uma piada. Exércitos eram apenas usados como uma amostra de força para os plebeus. Apenas combatentes Santos poderiam determinar verdadeiramente o destino de uma nação.",
            "“O clã Jacques deve ser extremamente poderoso, depois de ter administrado a Província Administrativa do Noroeste por 1.000 anos.” Linley disse para si mesmo.",
            "“Hmph, essa mulher venenosa. Eu me recuso a acreditar que o clã irá apoiar ela.” Keane disso com raiva.",
            "Lambert apenas riu abafado. “Jovem mestre, não se preocupe. Se o clã fosse possivelmente apoiá-la, ela não teria agido como ela agiu essa noite.”",
            "Realmente.",
            "Agora mesmo, Madame Wade estava com muita raiva e muito frustrada. “Como esses dois irmãos caipiras tem coragem de serem tão desprezíveis e arrogantes ? Uma pena que eu não mandei alguém matá-los anos atrás. Se eu tivesse, não teria tantos problemas hoje.”",
            "No passado, Madame Wade acreditava que seu próprio filho iria certamente ser o próximo governante da cidade prefeitural de Cerre.",
            "Mas ela não esperava que seu filho iria morrer tão cedo.",
            "“Holmer, esse idiota. 300 anos de vida foram desperdiçados em um idiota.” Um brilho frio cintilou nos olhos de Madame Wade. “Ao longo de 300 anos, Holmer deve ter acumulado bastante recursos”.",
            "….",
            "Tarde da noite. A Cidade Cerre estava bastante pacífica.",
            "A residência de Holmer estava localizada no distrito leste de Cerre. Ela pegava uma quantidade extremamente grande de terra, e possuía muitas servas lindas. Holmer era um homem bastante lascivo*.",
            "De repente, muitos sons de cascos podiam ser ouvidos.",
            "Dois guardas no portão da residência de Holmer olharam para fora desconfiados. Instantaneamente, seus rostos ficaram pálidos. Um grande número de guardas da cidade com armadura tinham aglomerado em volta do portão principal.",
            "“Abra o portão.” Um alto, arrogante cavaleiro vestido com uma armadura metálica branca e andando um belo garanhão gritou alto.",
            "Madame Wade e seus dois irmãos mais velhos estavam lá também, sorrindo enquanto eles assistiam. O clã de Holmer não tinha nenhum especialista. Com sua morte, seu clã tinha se tornado uma peça de carne fresca que qualquer um podia pegar.",
            "Yamasuke: Com a morte dele, as coisas estavam lá dando mole pra qualquer um pegar. kkkkkkkkkkkkk",
            "O portão principal abriu vagarosamente*.",
            "“Milordes, por que vocês vieram aqui tão tarde de noite ?” Um homem de meia idade correu para fora da residência em um estado parcial de nudez. Ele tinha acabado de vir correndo de sua cama.",
            "“Madame Condessa.” Ele de repente viu Madame Wade estava lá, e seu coração instantaneamente tremeu.",
            "Madame Wade disse friamente. “Baseado em nossas evidências, Holmer está sob suspeita de ter tentado assassinar Keane, o sucessor para a posição de governante de Cerre. Todos os membros do clã Holmes serão presos, e todas as posses do clã serão procuradas e apreendidas.”",
            "Escutando essas palavras, as pernas do homem não poderiam fazer nada, mas ficarem moles, e ele caiu de joelhos.",
            "“Não ! Madame Condessa.” O homem de meia idade disse apressadamente. “Meu avô foi convidado pelo seus dois irmãos…”",
            "“Você tem a coragem de difamar um clã nobre ? Seus crimes aumentaram um nível de gravidade. Mate ele.” O rosto da Madame Wade tornou-se frio.",
            "O cavaleiro liderando, de repente deu uma estocada à frente com sua lança, atacando como uma serpente de sua cova. Com um “swish”, a lança perfurou através da garganta desse homem de meia idade.",
            "O irmão mais velho da Madame Wade, apresentando uma valentia,  gritou alto. “Todo mundo, apressem-se !”",
            "Estes guardas da cidade imediatamente adentraram a mansão como um bando de famintos lobos e tigres. A coisa que esses guardas da cidade mais amavam de fazer eram procuras e apreensões. Por causa que quando eles faziam isso, eles podiam sempre pegar secretamente algumas coisas para si mesmos.",
            "Mas é claro, eles não iram arriscar pegar muito, enquanto muitas pessoas estavam presentes e assistindo.",
            "“O que você está fazendo ? O que você está fazendo ?!”",
            "Um homem e uma mulher vestidos apressadamente correm para fora, gritando alto. Alguns dos guardas da mansão também levantaram suas armas, mas nenhum ousava agir.",
            "Por que … eles podiam dizer que estes eram guardas da cidade.",
            "Como podia um guarda particular de uma mansão ousar lutar contra os guardas da cidade ?",
            "“Holmer está sob suspeita de ter tentado matar o jovem mestre Keane. Todos os membros do clã Holmer serão presos. Os que resistirem, matem-nos.” O cavaleiro líder disse friamente. Quando os membros do clã Holmer ouviram esta ordem, eles ficaram todos atordoados.",
            "Diante da investida dos guardas da cidade ferozes, muitas pessoas foram levadas sem lutar.",
            "Mas tinham ainda um número de pessoas que não estavam dispostos a se render, e eles viraram com os rabos entre as pernas e fugiram. Os soldados da guarda da cidade perseguiram eles, um por um.",
            "“Essa meretriz que se diz uma madame.” Um homem velho de cabelos brancos disse. “Ela pediu ao Vô para ajudar ela. Agora que Vô está morto, ela realmente veio roubar cada coisa de nossa mansão. Que venenosa.”",
            "Esse velho de cabelos brancos saiu de uma sala secreta, segurando 3 cartões de cristal mágico.",
            "Holmer tinha 300 anos. De seus filhos, apenas 2 estavam ainda vivos, o outro tinha morrido de velhice. Os dois restantes eram os mais novos. Quanto a netos … o mais velho neto tinha 200 anos, enquanto o mais novo estava apenas por volta dos 30.",
            "“Pare !” Um guarda da cidade de repente percebeu o velho.",
            "O velho jogou uma mão cheia de terra no guarda.",
            "“Uhhhh.” O rosto do guarda imediatamente ficou azul. Ele agarrou sua garganta, emitindo vários sons de dor, então colapsou. Ele estava morto.",
            "Com um sorriso de escárnio, o velho muito agilmente correu para um pequeno beco.",
            "“Segure-o !” Um grito alto de bem longe.",
            "O velho não deu nenhuma atenção, em vez disso ele aumentou sua velocidade.",
            "“Swish.” Uma flecha atravessou o ar em uma espantosa velocidade, fazendo um grande barulho enquanto penetrava nas costas do velho.",
            "O bonito, cavaleiro de cabelos dourados abaixou seu arco. Com uma risada fria, ele disse. “Você pensou que podia correr ? Em seus sonhos. Vá verificar seu corpo e veja se ele tem algum cartão de cristal mágico.”",
            "“Sim, milorde.”",
            "…. ",
            "Não apenas a mansão estava cheia de pessoas, um grande anel foi formado em volta da mansão também. Nenhum único membro do clã de Holmer tinha conseguido fugir. Mesmo que alguns membros do clã sabiam usar venenos, eles eram muito inferiores a Holmer.",
            "Dentro do salão principal da mansão de Holmer.",
            "Madame Wade e seus dois irmão estavam olhando para uma pilha de tesouros e cartões de cristal mágico.",
            "“As habilidades de fazer dinheiro desse velhote eram bastante impressionantes.” Os olhos dos irmão mais velhos da Madame Wade estavam brilhando.",
            "Madame Wade riu calmamente. “Vocês dois não deveriam cobiçar uma pequena quantidade como essa. Quando nós pegarmos o controle da posição de governante da cidade, nossos bens iram ser bem maiores que isso.”",
            "No ar, bem alto acima da mansão de Holmer.",
            "Linley tinha um par de asas translúcidas em suas costas. Ele estava voando no ar, assistindo a cena de saqueamento na mansão do Holmer.",
            "“Madame Wade realmente é perversa e cruel. Esse Holmer realmente é bastante infeliz.” No meio do ar, Linley riu calmamente enquanto assistia tudo isso acontecer.",
            "Yamasuke: Pra quem não sabe o que é lascivo: ele era um cara pervertido, libidinoso. Vagarosamente: devagar gnt."
      ]
}