{
      "Capítulo 190 - Presente": [
            "A cidade prefeitoral de Cerre administrava cerca de mais ou menos dez outras cidades, como também um grande número de vilas e fazendeiros. A população total controlada pela mesma estava em milhões. Seria justo dizer que a cidade prefeitoral de Cerre pode ser considerada equivalente a um ducado.",
            "E o governador da cidade prefeitoral de Cerre pode ser considerado equivalente a um Grão Duque de um Ducado!",
            "“Prestes a se tornar o governador de uma cidade prefeitoral tendo apenas quatorze anos de idade. Isso realmente faz alguém ficar com inveja.”Em muitos dos hotéis na cidade de Cerre, incontáveis pessoas estavam discutindo esse evento.",
            "Madame Wade e os irmãos dela tinham subitamente morrido naquele fogo massivo. Que causou com que as linhas de poder em Cerre que eram complicadas de repente tornarem-se distintas e claras.",
            "Não havia mais qualquer questionamento.",
            "Keane, que possuía o sangue do Clã Jacques, Definitivamente assumiria a posição de governador da cidade prefeitoral de Cerre.",
            "“Aquela Madame Wade foi no meio da noite para saquear a casa de alguém, mas ela não suspeitava que ela perderia sua vida como resultado. Mas que farsa.” Um idoso de barba vermelha pegou um jarro de vinho, rindo alto.",
            "“Ouvi que ela foi queimada até a morte.” Outra pessoa próxima disse.",
            "“Como poderia ela ter sido queimada até a morte? Haviam tantos guardas da cidade envolta dela. Se ela realmente tivesse apenas queimado-se pelo fogo, a Madame Condessa definitivamente teria sido capaz de escapar.” Um homem magro de repente abaixou sua voz. “Deixe eu te dizer um segredo. Madame Condessa e os irmãos dela foram primeiro mortos, e então seus corpos foram queimados pelo fogo.”",
            "Todas as pessoas imediatamente viraram-se e encararam ele.",
            "“Isso é verdade.” Disse confiantemente o homem magro.",
            "“Vocês só falam merda.” Um homem robusto riu friamente. “Eu sou um maldito guarda de cidade, e eu estava lá naquela noite. Você sabe mais, ou eu sei mais?”",
            "Aquele homem magro imediatamente riu desajeitadamente. “Amigo. Eu estava apenas brincando.”",
            "“Madame Condessa e seus dois irmãos não foram mortos pelo fogo. Eles provavelmente morreram devido a explosão.” O homem robusto disse o que ele acreditava ser a verdade. “Queimados até a morte? não iriam eles clamar por ajuda? Mas os irmãos no nosso esquadrão não ouviram um único grito por ajudo todo o tempo.O que mais possivelmente aconteceu foi que aquela explosão repentina instantaneamente explodiu eles em pedaços, então eles não tiveram nenhuma chance de chamar por ajuda.”",
            "Todas as pessoas próximas concordaram com a cabeça, incluindo o homem magro.",
            "Essa explicação era uma muito lógica.",
            "“Esqueça quanto a Madame Wade. Agora mesmo, os governadores de Cerre são um par de irmãos.” O homem robusto deu um gole profundo de licor, e então disse altamente.",
            "…....",
            "Agora mesmo, o centro da atenção da cidade prefeitoral de Cerre era aquele par de anteriormente pouco interessantes irmãos criados no campo, Jenne e Keane.",
            "Dentro do castelo da cidade prefeitoral.",
            "“Porque são tantos?” Virando de uma ponta a outra a listas dos presentes em sua frente, Keane também olhou para a sala cheia de presentes. Ele não pode evitar de ficar surpreso.",
            "Após a morte de Madame Wade, todos os nobres da cidade imediatamente quiseram se aproximar de Keane. Eles deram a ele presentes, eles deram a ele lindas mulheres, eles deram a ele guardas poderosos… Todos desses nobres sabiam que dado a jovem idade de Keane, seus clãs provavelmente estariam sob o controle direto de Keane pelo próximo século pelo menos. Naturalmente, eles tinham que ter boas relações com ele.",
            "“Isso não é muito.” Lambert balançou sua cabeça.",
            "Jenne e Keane olharam para Lambert em surpresa, enquanto Linley deu um gole em seu chá na mesa próxima.",
            "“Avô Lambert, isso não é muito?” Jenne disse em surpresa.",
            "Lambert balançou a cabeça. “Senhorita, Jovem mestre. Esses presentes, todos combinados, apenas tem o valor de algumas centenas de milhares de moedas. Algumas centenas de milhares de moedas? Hrmph. Senhorita, jovem mestre, você sabe quanto valia a rede da madame senior? Eu acredito que a mesma valia mais de dez milhões de moedas!”",
            "“Acima de dez milhões de moedas?” Jenne e Keane estavam ambos chocados.",
            "Eles tinham vivido por tanto tempo no campo. Quando tinham eles até mesmo visto tal riqueza? Lambert, por outro lado, tinha seguido a mãe deles por muitos anos. Quando ele viveu dentro do castelo do governador, ele tinha visto muitas coisas.",
            "“Isso é muito normal. Após governar milhões de pessoas por tantos anos, dado a natureza avarenta da madame sênior. Seria estranho se ela não tivesse dez milhões de moedas de ouro. Infelizmente, nós ainda não encontramos aonde ela escondeu seu cartão de cristal mágico. Mesmo se nós encontrarmos ele….muito possivelmente, aquele cartão de cristal mágico estava vinculado às digitais da madame sênior. Nós não seríamos capazes de retirar o dinheiro.” Lambert balançou sua cabeça impotentemente.",
            "Às regras que o Banco Dourado dos Quatro Impérios eram todas em prol do mesmo.",
            "Uma vez que o cartão de cristal mágico tenha sido carimbado com uma digital, apenas o dono daquela digital poderia ter acesso aos conteúdos. Mesmo se outros adquirirem o cartão de cristal mágico. Este seria de nenhum uso a eles.",
            "Mas é claro…",
            "O dono do cartão de cristal mágico poderia ir a uma filial física e transferir sua riqueza para outra pessoa.",
            "Mas se aquela pessoa fosse subitamente morrer sem iniciar a transferência de fundos, então os bens seriam reivindicados inteiramente pelo Banco Dourado dos Quatro Impérios. Na verdade, o Banco Dourado dos Quatro Impérios não tinha escolha a não ser fazer isso.",
            "O total de moedas de ouro guardadas nos cartões mágicos de cristal no mundo era na verdade dez vezes maior que a quantidade de moedas de ouro que o Banco Dourado possuía fisicamente.",
            "Mas como constantemente pessoas extremamente ricas, que estavam em possessão de pelo menos cem milhões de moedas de ouro, realmente ir ao banco e fisicamente retirar cem milhões de moedas de ouro? Mesmo se elas fossem capaz de retirar este, mover fisicamente o dinheiro de volta seria um problema. Isso era uma das razões pelo qual o banco era juntamente gerenciado pelos quatro impérios. E atrás dos impérios estava o Deus Da Guerra O’Brien, Como também o expert humano que viveu mais tempo, O Alto Sacerdote. Ninguém se atrevia a agir muito imprudentemente.",
            "“Dez milhões de moedas de ouro, desapareceram, de repente.” Keane disse dolorosamente.",
            "Ele realmente agonizou pela perda de tal quantidade de dinheiro.",
            "“Jovem mestre. Sendo o governador da cidade não apenas é sobre coletar dinheiro. Você tem que pagar pelos salários dos guardas da cidade, renovar a cidade, e assim por diante. Há múltiplos gastos.”",
            "“Whaaaa? Ser um governador da cidade custa dinheiro?” Keane não tinha idéia sobre isso.",
            "“Isso é porque eu disse que essas algumas centenas de milhares de moedas de ouro não significam muito. Felizmente, a cidade prefeitoral tem seu próprio cofre, cujo deveria ter uma quantidade razoável de dinheiro dentro.” Lambert disse.",
            "Keane esfregou sua cabeça. “Ah. parece como se ser um governador de cidade é bem complicado e trabalhoso.”",
            "“Irmã.” Keane olhou esperançosamente para Jenne. “Você tem que me ajudar.”",
            "Jenne concordou com a cabeça honestamente. “Keane. Eu definitivamente vou fazer meu melhor para ajudar.” Mas esse simples concordar com a cabeça significava o início de uma dolorida, dolorida vida para Jenne.",
            "Agora mesmo, Nem Keane ou Jenne ou Lambert sabiam que conforme eles estavam se preocupando com dinheiro, Linley bebendo seu chá estava em possessão de uma fortuna astronômica que tinha sido acumulada por um clã real por mais de mil anos. Muito provavelmente, mesmo o clã deles, o clã Jacques cujo tinha gerenciado a Província Administrativa Noroeste por mil anos, não poderia igualar-se com Linley por riqueza.",
            "Afinal das contas, não importa quanto arrancador de dinheiro você seja, eles não poderiam superar o clã real de um reino.",
            "“Jenne, Keane.” Linley de repente disse. “Vou deixar vocês agora. Eu preciso ir treinar.”",
            "Jenne e Keane ambos olharam para Linley. Keane riu. “Irmãozão Ley, não gaste muito tempo treinando a noite. Você tem que lembrar de vir para o jantar. Hoje a noite...minha irmã irá cozinhar pessoalmente.”",
            "Jenne imediatamente ficou avermelhada.",
            "Desde daquela noite no banquete, quando Keane tinha abertamente dito que Linley era o esposo de Jenne, Todos os cidadãos da cidade prefeitoral de Cerre tinham já vindo a acreditar que este era o caso. Até mesmo os servos acreditavam. Naturalmente, isso fez Jenne bem envergonhada.",
            "“Oh, Certo.” Linley balançou sua mão com um sorriso.",
            "Subitamente, na frente do pátio, quatro baús largos apareceram do nada. Os baús estavam todos abertos, e eles estavam cheios todos os tipos de obras artísticas, núcleos mágicos valiosos, e alguns raros, altamente preciosos materiais.",
            "“O que é isso?” Keanne e Jenne estavam ambos impressionados.",
            "“Isso são os bens do clã Holmer. Eu não estou certo qual o valor desses quatro baús. Muito possivelmente, além de dez milhões de moedas de ouro. Pegue isso também.” Linley sacou oito cartões mágicos de cristal. “Esse são os cartões não carimbados do clã Holmer. há oito cartões no total. Cada um deles deve ter um milhão de moedas de ouro armazenadas dentro.”",
            "Linley tinha ouvido por acaso essa informação da conversa de Madame Wade com seus dois irmãos. Apenas então ele descobriu sobre o valor desses cartões de cristão mágicos.",
            "“Isso....isso...” Keane e Jenne, e até mesmo Lambert, olharam para Linley em choque.",
            "“Tudo combinado, isso deveria valer próximo de dez milhões de moedas de ouro, certo? Com isso...vocês não terão que ser muito pão duros e mão fechada enquanto governam da cidade prefeitoral de Cerre. Certo, está na hora de eu ir treinar.”",
            "Linley casualmente jogou os oito cartão de cristais mágicos dentro dos baús, então virou-se e foi embora.",
            "Jenne, Keane, e Lambert olharam para os quatro baús, Como também os oito cartões de cristais mágicos rúnicos. Eles não sabiam o que dizer.",
            "“Irmã.” Keane olhou para Jenne.",
            "Jenne estava chocada. “Originalmente, quando eu pedi para o irmãozão Ley nós ajudar. Eu tinha dito que eu daria a ele dez mil moedas de ouro. Isso...”",
            "Os dois irmãos realmente não tinham ideia do que eles deveriam dizer. Eles tinham oferecido dez mil moedas de ouro para Linley para pedir a ele para ajudá-los. Mas ele apenas pegou uma única moeda de ouro... e agora, ele deu a eles uma fortuna valendo dez milhões de moedas de ouro!",
            "Dez milhões de moedas de ouro!",
            "Isso era um extremamente incrível fortuna.",
            "Quando o clã Debs do Reino de Fenlai estava em seu momento mais próspero, sua rede valia apenas por volta de cem milhões de moedas de ouro. Após às repercussões do assunto de contrabando,o valor de sua rede caiu para por volta de dez milhões de moedas de ouro, mas apesar disso, eles ainda eram um grande clã de Fenlai.",
            "“Senhorita, jovem mestre, esse senhor Ley realmente não é uma pessoa ordinária.” A expressão de Lambert estava muito solene.",
            "Jenne e Keane ambos concordaram com a cabeça.",
            "Sem nem dizer. Como poderia uma pessoa ordinária tão casualmente jogar dez milhões de moedas de ouro?",
            "“Justo agora, quando senhor Ley balançou suas mãos, aqueles quatro baús apareceram do nada. Se minha previsão está correta...senhor Ley está em possessão de um lendário anel interespacial!” O rosto de Lambert estava extremamente sério.",
            "“Um anel interespacial?” Jenne e Keane nunca tinham até mesmo ouvido sobre tal coisa.",
            "Lambert concordou com a cabeça. “Certo. Anéis interespaciais são tesouros inestimáveis. No continente Yulan, eles são a prova da estatura e poder de alguém. Nas lendas que eu tinha ouvido, mesmo quando pessoas ofereceram para comprar um centenas de milhões de moedas de ouro, ninguém estava disposto a vender um. ”",
            "“Centenas de milhões de moedas de ouro?!” Jenne e Keane estavam de olhos abertos.",
            "Como ficaria centenas de milhões de moedas de ouro se você às colocasse em um único lugar? Eles nem se atreviam a imaginar que uma enorme fortuna como essa iria parecer.",
            "“Em toda a Província administrativa noroeste, apenas o lendário líder do clã Jacques, o governador da província inteira, tinha um anel interespacial.” Tendo estado na cidade prefeitoral de Cerre por tantos anos, Lambert sabia uma boa quantidade sobre os assuntos do clã Jacques.",
            "“Você está falando… Do bisavô McKenzie [Mai’ke’kan]?” Keane imediatamente disse.",
            "Às duas fontes de orgulho do clã Jacques eram seu primeiro líder de clã, Jacques, e seu lendário líder de clã, McKenzie Jacques.",
            "No passado Jacques tinha sido um ordinário plebeu. Ele acabou se alistando para o exército, e foi continuamente promovido através das patentes, e também fez grandes contribuições para o Império O’Brien. No final, ele até mesmo fundou a nova legião do Império O’Brien: A Legião Jacques.",
            "Conforme Jacques ficou famoso, ele fundou seu próprio clã Jacques.",
            "O imperador até mesmo deu a Província administrativa noroeste para Jacques para seu clã governar. Disso, pode dizer como grandemente Jacques era favorecido pelo clã imperial.",
            "Mas é claro...O primeiro líder de clã era famoso por causa de suas habilidades militares em liderar exércitos. Em relação a quão pessoalmente poderoso ele era, até seu dia de morte, ele ainda era apenas um guerreiro de oitavo rank.",
            "Mas McKenzie Jacques era o orgulho do clã. Mais de cinquenta anos atrás, McKenzie tinha se tornado santo antes dos duzentos anos de idade.",
            "Um combatente Santo!",
            "Uma vez que um clã produziu um combatente santo, contanto que aquele combatente não morra e o clã não rebele-se, a glória do clã nunca iria diminuir.",
            "“Bisavô McKenzie, tinha um anel interespacial?” Keane estava surpreso.",
            "“Certo. E ele teve apenas um porque no passado, sua majestade Imperial, o Imperador em pessoa, presenteou a ele.” Lambert disse emocionalmente. “O clã Jacques tinha sempre sido orgulhoso desse fato. Você deve entender, mesmo muitos reis de vários reinos no continente Yulan não possuem um anel interespacial.”",
            "Apenas agora Jenne e Keane completamente entenderam como raro e valioso esses anéis interespaciais eram.",
            "“Mas eu não esperava....que senhor Ley estaria também eu possessão de um anel interespacial. Não é de surpreender...não é de surpreender que dez milhões de moedas de ouro não são nada para ele.”",
            "Jenne e Keane sentiram como se eles não podiam respirar.",
            "“Eu pensei que eu  tinha uma posição bem alta como o sucessor da governança da cidade. Eu pensei que podia dar ao irmãozão Ley uma importante posição oficial para ele servir. Mas parece como se...Irmãozão Ley...” Keane estava agora começando a entender.",
            "O governante de uma cidade prefeitoral, para pessoas ordinárias, era alguém tão alto acima deles como os céus eram.",
            "Mas para experts como Linley, isso não era nada. Ele poderia matar um quando ele quisesse."
      ]
}