{
      "Capítulo 193 - Zassler": [
            "Vagarosamente, o céu foi ficando mais escuro. Linley continuou escondido do lado de fora dos muros da residência o tempo todo, mas até agora, ele ainda não tinha encontrado nenhuma oportunidade ou algum modo que ele poderia se aproximar furtivamente do velho.",
            "\"Baseado na conversa deles no hotel, a Igreja Radiante parece ter sacrificado muitos especialistas poderosos para capturar essa pessoa.\" Linley franziu o cenho enquanto ele considerava a questão. \"Esse velho está no mínimo no rank-9.\"",
            "\"Mas ele não deve estar no nível santo ainda. Mesmo um grande grupo de especialistas poderosos do rank-9 poderia no máximo forçar um Santo a fugir. É muito improvável que eles conseguissem capturá-lo.\"",
            "Apesar de Linley não estar muito certo sobre quão poderoso esse velho misterioso era exatamente , sem dúvidas, esse velho misterioso tinha a habilidade para lidar com vários especialistas de rank-9.",
            "\"Esse velho deve ser muito importante para a Igreja Radiante gastar tanto esforço para capturá-lo. Eu definitivamente irei atrapalhar seus planos.\" Os olhos de Linley irradiaram uma luz fria. \"Mas matar esses seis especialistas de rank-9 e prevenir que qualquer deles escape de Cerre é uma tarefa difícil.\"",
            "O próprio Linley estava vivendo bem próximo a Cerre. Naturalmente, ele não queria que seus movimentos e sua presença fosse exposta.",
            "Se ele fosse agir, ele teria que matar os seis.",
            "\"Eu, Bebe, Haeru. Nós somos completamente capazes de lidar com três combatentes de rank-9. Contra seis... Se nós usarmos algumas táticas, não estará fora do possível. Entretanto, será melhor se nós libertarmos o velho primeiro e tê-lo como nosso aliado. Isso nos dará uma chance maior de sucesso.\"",
            "Linley sabia como lidar com as algemas anti-magia.",
            "O poder e o valor das algemas anti-magia estavam em uma formação complicada de runas mágicas gravadas nelas. Mas os materiais cujas algemas eram feitas não eram resistentes. Apesar das algemas anti-magia prevenirem que o prisioneiro use qualquer força mágica e fosse levemente firme, Linley estava completamente confiante em sua habilidade de quebrá-las.",
            "Linley não estava com pressa. Nesse momento, ele comandou Haeru mentalmente para voltar a cidade já que ele estava no vale montanhoso.",
            "Humanos e as bestas mágicas companheiras que eles tinham domado eram conectados espiritualmente. Quão mais poderosa a energia espiritual dos dois fosse, maior a distância que os dois poderiam trocar conversas mentais.",
            "Por exemplo, Linley e Bebe poderiam trocar pensamento de uma distância de várias centenas de quilômetros. Mas se eles fossem ficar separados por uma distância ainda maior, isso não seria mais possível.",
            "Já para alguns dos membros mais fracos dos clãs nobres que usavam pergaminhos de vínculo da alma para domar bestas mágicas de rank-1, rank-2 ou rank-3, eles podem não ser capazes de se comunicar passado uma distância de algumas poucas centenas de metros.",
            "O problema principal era a energia espiritual.",
            "Linley e Haeru, também, poderiam se comunicar espiritualmente de uma distância de centenas de quilômetros. Mas uma vez que a distância crescesse muito, eles só seriam capazes de sentir vagamente a direção que cada um estava, e não poderia mais enviar mensagens.",
            "Escuridão desceu. Era aproximadamente 9 horas em ponto agora.",
            "Vestido de roupas negras de guerreiro, Linley estava escondido do lado de fora dos muros da residência, junto de um Rato das Sombras igualmente preto, Bebe, assim como de uma Pantera Nuvem Negra, Haeru. Eles estavam esperando quietamente por uma oportunidade.",
            "\"Bebe, Haeru, vocês dois fiquem aqui. Só façam seu movimento depois que eu comandar mentalmente que vocês dois se movam.\" Linley instruiu.",
            "Haeru e Bebe assentiram.",
            "Linley imediatamente removeu suas roupas de guerreiro, então permitiu que escamas negras se manifestassem em cima de sua pele. Um espinho negro brotou de sua testa, e espinhos brotaram de toda sua coluna.",
            "A cauda dracônica silenciosamente perfurou as calças de Linley.",
            "Os olhos de Linley se tornaram de uma cor dourada escura fria e sem misericórdia.",
            "\"Lembrem-se. Esperem minhas ordens.\" Linley mais uma vez instruiu Bebe e Haeru. E então, como um fantasma na escuridão, Linley deslizou em direção ao pátio.",
            "Depois de ter dominado o nível 'impor', Linley agora podia se mover sem causar nenhum distúrbio no ar ao seu redor.",
            "O prédio principal tinha dois andares. Do lado estavam três quartos, o do meio era claramente o lugar onde o velho tinha sido preso. Porque do lado de fora desse quarto, haviam dois homens vestidos de preto.",
            "Linley se arrastou para trás de uma colina artificial, sem se mover enquanto ele esperava quietamente por uma oportunidade.",
            "\"Eu me recuso a acreditar que vocês não vão perder a concentração por nem mesmo um segundo.\" Linley era extremamente paciente.",
            "Nesse momento, os dois homens de negros estavam engajados em uma conversa para afastar o tédio.",
            "\"Mano, depois de completar essa missão, nós dois temos que ter um bom e longo descanso. Esses últimos dois anos nos exauriram. Eu tenho estado nervoso por todo esse tempo, sem ousar relaxar nem um pouco.\" Um dos homens disse.",
            "\"Sim. Nessa missão, dois de nossos Ascetas de rank-9 morreram, e três Executores Especiais de rank-9 também. Onze de nós tivemos que trabalhar juntos, auxiliados por veneno, e ainda assim cinco de nós morreram. Esse velho é um monstro.\"",
            "Nesse momento, os dois homens estavam bem relaxados.",
            "Afim de perseguir e capturar esse velho, o grupo deles tinha sido enviado assim que a Igreja Radiante tinha recebido a notícia de seu paradeiro. Eles tinham passado através do Império O'Brien, passaram pelos 48 Ducados Anárquicos, e entraram nas grande planícies do extremo oriente. Eles tinham lutado contra esse velho misterioso por meses, finalmente o capturando em um dos Ducados das Terras Anárquicas.",
            "Mas contanto que eles conseguissem capturar esse velho, todo o sacrifício deles teria valido a pena.",
            "Eles também foram muito cuidadosos no caminho de volta. Eles estavam com medo de que especialistas do Império O'Brien iriam descobri-los. Mas agora, eles estavam na metade do caminho, e as cidades que eles iriam passar no futuro eram pequenas e sem muitos especialistas. Eles não deveriam colocar muito perigo.",
            "Naturalmente, Lampson e os outros agora se sentiam mais relaxados.",
            "\"Mano, eu vou ao banheiro. Você fica de vigia aqui. Eu voltarei em uns minutos.\" Um dos homens disse.",
            "O outro gargalhou. \"Eu estava bem antes de você falar, mas agora que você mencionou ir ao banheiro, eu quero ir também. Certo, você vai primeiro e eu irei depois.\" Apesar deles estarem um pouco relaxados, eles ainda não ousavam ir os dois ao mesmo tempo.",
            "Afinal, se eles deixassem esse velho escapar, eles teriam cometido um grande pecado.",
            "Escondido atrás da colina artificial, quando Linley viu um dos homens sair, ele sentiu uma leve surpresa e animação. \"Só um sobrou. Matá-lo não deve ser um problema. Só que... eu não posso deixá-lo fazer barulho.\"",
            "Linley estreitou os olhos, enquanto começava a murmurar quietamente as palavras do feitiço 'Supersônico'.",
            "........",
            "Nesse momento, Xartes estava atualmente em pé na porta do seu quarto, olhando casualmente ao redor. Em uma mera cidade prefeitura, Xartes, um especialista de rank-9, ainda se sentia bem confiante.",
            "Mas subitamente, Xartes viu uma luz negra piscar no canto dos seus olhos.",
            "\"O que foi isso?\" Xartes virou sua cabeça para olhar.",
            "Uma enorme espada preta azulada tinha subitamente aparecido em sua frente. A coisa mais aterrorizante era, essa espada parecia estar usando toda a área ao redor para aplicar pressão e a forçá-lo, prendendo-o no lugar!",
            "O espaço em si tinha sido completamente preso!",
            "Xartes queria gritar em alarme, mas ele não podia fazer som algum. Na verdade, mesmo se ele conseguisse gritar, o som não teria conseguido sair desse espaço congelado.",
            "Os olhos de Xartes estavam redondos e arregalados. Subitamente, ele bateu a palma da sua mão, agora brilhando com um Qi de Batalha radiante, na direção da espada.",
            "\"Bam!\"",
            "Quando a espada enorme golpeou a mão de Xartes, ele sentiu como se ele tivesse subitamente batido contra uma inundação sem fim. Ele não era capaz de suprimir isso.",
            "\"Boom.\" Sua mão e braço desintegraram e se liquefizeram, os ossos neles despedaçaram.",
            "E então, sem diminuir, a espada de adamantina golpeou o peito de Xartes. Xartes só sentiu seu peito tremer, sentiu algo quebrar, e então... ele não sentiu mais nada.",
            "Em um piscar de olhos. O oponente estava morto.",
            "Ele não teve chance. Depois de usar a Forma Dracônica, Linley era um combatente no ápice do Rank-9, e ele tinha a espada de adamantina como arma. Ao mesmo tempo, ele havia chegado no reino de entendimento e maestria no poder de 'impor'. Os dois eram níveis completamente diferentes.",
            "\"Rápido.\" Linley gentilmente empurrou a porta. Enquanto fez, ele imediatamente viu aquele velho magro com longos cabelos brancos e longas sobrancelhas, sentado de pernas cruzadas no chão. Ouvindo Linley entrar, o velho abriu os olhos casualmente enquanto falava, \"Por quê você veio...\"",
            "Mas ao ver Linley, a voz do velho parou imediatamente.",
            "Vendo Linley em Forma Dracônica completa, o velho encarou Linley. Abaixando sua voz, ele disse, \"De quê plano de existência foi veio, Draconiano?\"",
            "\"Draconiano?\" Linley estava espantado.",
            "Poderia ser que em outros planos, havia uma raça chamada Draconianos que pareciam iguais a ele?",
            "\"Por quê você veio aqui?\" O velho disse novamente com uma voz baixa.",
            "\"Salvar você.\"",
            "Linley estava manejando a espada de adamantina. \"Estique os braços. Eu irei quebrar as algemas anti-magia.\"",
            "Apesar do velho ter suspeitas sobre quem Linley era, ele ainda esticou os braços obedientemente. Encarando as algemas negras, Linley cortou diretamente com sua espada de adamantina.",
            "‘Brandir Algo Pesado Como Se Fosse Leve' - Trovão!",
            "A espada de adamantina deslizou para baixo, tão devagar e graciosamente como uma folha, varrendo malmente contra o centro das algemas anti-magia. Depois que fez isso, um som de 'crack', várias rachaduras apareceram nas algemas anti-magia, e pedaços dela até mesmo voaram para os cantos do quarto.",
            "O velho só teve que balançar as mãos casualmente, e as duas metades da algema já destruída foram voando em direções opostas.",
            "\"Eu não pedi pra você me salvar, então eu não te devo nada.\" O velho de rosto pálido ficou ali, encarnado Linley friamente.",
            "Linley olhou para ele, mas as íris dourado escuro de Linley não causavam medo nesse velho.",
            "\"Você tem uma inimizade com a Igreja Radiante?\" Linley disse quietamente.",
            "Ambos estavam falando bem baixo, e o grupo de Lampson no prédio de dois andares não poderiam ouvir a conversa dos dois.",
            "\"Inimizade? Eu não irei parar até que um de nós dois seja destruído.\" O velho disse corajosamente.",
            "\"Isso é tudo que eu preciso.\" Linley disse calmamente. \"Apesar de eu não saber quem você é, eu tenho que te dizer... essa noite, nenhum dos homens da Igreja Radiante pode ser permitido sair daqui vivo. Eu não quero me revelar para eles.\"",
            "\"Se revelar?\" O velho estava curioso \"De quê plano de existência você veio, Draconiano? Poderia ser que você é um Draconiano de um dos Quatro Planos Superiores? O Reino Infernal?\"",
            "Linley olhou para ele. \"Não.\"",
            "O velho começou a gargalhar maldosamente. \"Então deixe-me contar a você quem eu sou primeiro. Meu nome é Zassler. Eu sou um Arquimago, um necromante de rank-9. E você?\"",
            "Linley estava verdadeiramente chocado.",
            "Como um mago, Linley sabia muito bem que haviam três tipos de magias que superavam as magias do estilo terra, fogo, vento, água, relâmpago, luz e escuridão. Doehring Cowart tinha discutido isso com ele bem antes.",
            "Essas três formas de magias eram a Magia Oracular que a Igreja Radiante era adepta, a Magia da Vida que era usada pelo lendário Alto Sacerdote do Império Yulan, e a extremamente rara Magia Necromante.",
            "Todos esses três tipos de magias eram extremamente raras no continente Yulan.",
            "Quando Linley percebeu que Holmer estava emboscando-o, porque Holmer tinha usado gás venenoso, Linley tinha perguntado a ele se ele era um necromante. Se ele tivesse sido... Linley provavelmente não teria sido capaz de conseguir matá-lo.",
            "Afinal!",
            "Os Quatro Planos Superiores foram criados pelos Quatro Deuses Supremos. Esses Deuses Supremos eram, respectivamente, o Deus Supremo do Destino, o Deus Supremo da Vida, o Deus Supremo da Morte, e o Deus Supremo da Destruição.",
            "O Deus Supremo do Destino tinha passado a Magia Oracular.",
            "O Deus Supremo da Vida tinha passado a Magia da Vida.",
            "O Deus Supremo da Morte tinha passado a Magia Necromante.",
            "Esses três segmentos da magia eram incrivelmente poderosos, precisamente porque eles derivam originalmente dos Quatro Deuses Supremos. Já o Deus Supremo da Destruição, ele não tinha passado nenhum tipo de magia. Os seguidores do Deus Supremo da Destruição tinham seu próprio poder e habilidades em grande reverência.",
            "Por exemplo, o Deus da Guerra O'Brien era um seguidor do Deus Supremo da Destruição.",
            "\"Um Arquimago Necromante?\" Choque apareceu no rosto de Linley.",
            "\"E você?\" O Arquimago Necromante, Zassler, encarou Linley.",
            "\"Por quê eu devo te falar sobre mim? Eu não te pedi para me falar sobre você.\" Linley disse calmamente. O Arquimago ficou atordoado instantaneamente, sem saber o que dizer.",
            "Justo nesse momento, o vigia voltou do banheiro.",
            "\"Mano, para onde diabos você foi?\" Vendo que não tinha ninguém do lado de fora, o rosto do homem mudou imediatamente, enquanto ele gritava alto com raiva.",
            "A tarefa deles de vigiar esse Arquimago Necromante era uma extremamente crítica. Como poderia ele não estar furioso quando ele viu que seu irmão tinha apenas desaparecido sem dizer uma palavra?"
      ]
}