{
      "Capitulo 194 - Quando experts juntam forças": [
            "Esse grito não assustou somente Linley e o Arquimago necromante, também assustou Lampson e os outros três especialistas do nono nível que estavam no segundo andar.",
            "“O que está acontecendo? Porque Xartes se foi?” Lampson imediatamente abriu a porta e foi em direção ao segundo andar gritando raivosamente.",
            "No quarto de Zassler.",
            "Ouvindo os gritos, o rosto de Zasler mudou. Ele imediatamente disse para Linley, “Você acabou de matar um combatente do nono nível, mas ainda restaram cinco. Eu irei cuidar de três deles. Você cuida dos outros dois, e não me diga que você não é capaz de fazer isso.",
            "Zassler estava bem confiante em sua habilidade para lidar com os três combatentes do nono nível.",
            "“Você só precisa matar um.” Disse Linley calmamente. Após isso Linley esperou silenciosamente seus oponentes se juntarem do lado de fora. Quando eles fizerem isso Bebe e Haeru iriam emboscar-los por trás enquanto ele e Zassler atacariam pela frente. Essa estratégia iria dificultar ainda mais a fuga dos oponentes.",
            "Ouvindo as palavras de Linley, Zassler não podia deixar de zombar. “Você realmente gosta de falar besteiras hein.”",
            "“Irmão!” nesse momento o homem de preto viu o corpo de Xartes. Ele imediatamente deu um grito de tristeza enquanto percebia que tinham mais dois homens dentro do quarto.",
            "Como uma rajada de vento os outros quatro combatentes do nono nível chegaram.",
            "Lampson e os outros olharam para Zassler, e então para Linley. As expressões em suas faces mudaram.",
            "“Olá a todos. Da última vez que lutamos não foi muito divertido. Oque acha de brincarmos de novo?” O necromante, Zassler sorriu para os combatentes em sua frente.",
            "“As algemas de anti-magia foram quebradas” o velho especialista de cabelo prateado disse chocado.",
            "Mas Lampson estava encarando Linley.",
            "“Quanto tempo não o vejo Cardeal Lampson” Linley tinha em suas mãos sua espada pesada de adamantina, seus olhos amarelos emitiam um olhar frio e sem misericórdia para esses homens.",
            "Quase todos os combatentes de alto nível da Igreja Radiante sabiam o quão aterrorizante era a aparência de Linley quando transformado.",
            "“Linley!”",
            "A voz de Lampson estava muito baixa, e sua expressão facial era sombria.",
            "“Você é o Linley que matou seis dos meus companheiros?” o irmão mais novo de Xarte, aquele homem de preto olhava desacreditado para Linley. “Como isso é possível?”",
            "Zassler também olhava para Linley surpreso. Enquanto ele observava com espanto para a reação do esquadrão da Igreja Radiante, esse ‘Draconiano’ que tinha o resgatado aparentemente era ainda mais formidável do que parece. “Oh, então seu nome é Linley? Parece que você é ainda mais famoso do que eu.”",
            "Linley apenas encarava o inimigo friamente. “Chega de conversa. Vamos lá.”",
            "“Meus homens estão prontos. Nós podemos nos mover quando quiser. “O necromante Zassler gargalhava despreocupadamente. De repente dois arqueiros dourados se manifestaram atrás dele.",
            "Linley estava surpreso",
            "Ele tinha ouvido falar que a Magia Necromante possuía a habilidade de Invocar Espectros, mas essa era a primeira vez que tinha a visto em ação. Esses dois esqueletos dourados tinham auras que não eram nem um pouco inferiores para combatentes do nono nível.",
            "“Linley, você parece ser bem poderoso. Vamos fazer uma pequena disputa e ver quem mata mais.” Zassler riu alegremente enquanto três poderosos zumbis de pelos dourados de três metros apareceram na porta. Esses zumbis de pelo dourado tinha olhos verde jade.",
            "Dois arqueiros esqueletos dourados e três zumbis de pelo dourado. Cada um deles tinha o poder de um combatente do nono nível.",
            "Combinado eles eram uma força de cinco combatentes do nono nível.",
            "Lampson olhou para Zassler e então olhou para Linley. Apertando seus dentes ele ordenou com uma voz baixa. “Recuem. Nós partiremos agora!” Lampson realmente não queria ter dado essa ordem.",
            "Em função da captura de Zassler ele já tinha sacrificado muito.",
            "Mas uma vez que eles aprendessem os segredos da Magia Necromante de Zassler, a Igreja Radiante iria ser capaz de criar secretamente um esquadrão inteiro de necromantes.",
            "“Bebe. Haeru. Agora” Linley ordenou mentalmente.",
            "“Mate.”",
            "O Arquimago necromante Zassler deu uma ordem insensível. Enquanto isso ele continuou a murmurar palavras de outra magia. Por mais que esses esqueletos e zumbis tivessem a força de um combatente do nono nível, eles eram equivalentes a apenas combatentes do nono nível do estágio inicial.",
            "Ele, Zassler tinha duas invocações que ele era extremamente orgulhoso.",
            "Em função de subjugar essas duas criaturas que ele tinha encontrado no Plano dos Mortos, ele tinha se esforçado muito. Os lábios de Zassler estavam constantemente se movendo enquanto ele pronunciava os cânticos da magia. A dificuldade de invocar esses dois mortos vivos era muito maior que o dos outros cinco.",
            "“Fujam, agora! O Dragão Zumbi está quase chegando.” Os dois Carrascos especiais, os dois Ascéticos e o Cardeal rapidamente saíram do pátio.",
            "Mas nesse exato momento...",
            "“Swish!” “Swish!”",
            "Duas flechas douradas voaram em direção aos dois Ascéticos. Naquele exato momento, dois vultos negros apareceram de fora do pátio.",
            "“Lampson. Nenhum de vocês irão escapar.” A voz insensível de Linley soou, enquanto ele investia em direção a eles como um relâmpago.",
            "A velocidade de movimento de Linley era incrivelmente rápida. Como um guerreiro no pico do nono nível que tinha herdado a velocidade do Dragão Espinhoso Blindado, com a magia Supersônico e ainda mais pegando emprestado a ‘Força de Impor’ do mundo... a velocidade de Linley superava muito a daqueles dois Carrascos Especiais, não era nem preciso dizer sobre os Ascéticos e o Cardeal.",
            "“Roaaaar!”",
            "A Pantera Nuvem Negra, Haeru, investiu imprudentemente em um dos Carrascos Especiais arranhando-o e o mordendo. Aterrorizado o carrasco imediatamente golpeou loucamente a Haeru com sua espada.",
            "“Ah!” A caveira do Carrasco Especial foi cravada pela pata da pantera, enquanto sua espada não fez nem mesmo um único arranhão em Haeru .",
            "“Hrmph.” A Pantera estava cheia de desprezo.",
            "No passado, Linley tinha usado sua espada pesada de adamantina enquanto estava no pico do nono nível em sua forma transformada, e mesmo assim não tinha sido capaz de fazer nada contra ela. No fim das contas ele foi forçado a usar o Campo Gravitacional e as magias de voo para fazer a pantera se submeter.",
            "Em termos de defesa, a Pantera Nuvem Negra era até mesmo superior a Linley, sendo ligeiramente inferior apenas para Bebe.",
            "“Slash, slash!”",
            "Pegando o Carrasco com a guarda baixa, Bebe penetrou diretamente a defesa dele, dirigindo suas garras em direção ao tronco do homem e arrancando seu coração.",
            "Em um piscar de olhos, duas bestas mágicas tinham matado dois combatentes do nono nível.",
            "“Grooooooowl!” a Pantera Nuvem Negra virou em direção a um Ascético que estava próximo. O Ascético estava paralisado. Duas bestas mágicas tinham saído do nada e mataram dois Carrascos Especiais.",
            "Bebe investiu em direção do outro Ascético.",
            "Os dois Ascéticos e Lampson estavam em estado de choque. Eles eram especializados em magias do estilo luz, mas todas a magias requeriam tempo para serem usadas. As magias que podiam ser usadas instantaneamente não teriam utilidade contra essas duas bestas mágicas.",
            "“Lampson!”",
            "Linley deu um rugido ensurdecedor. Brandindo sua espada pesada de adamantina, parecendo um Deus demoníaco ele golpeou com sua espada negra de adamantina, fazendo o próprio ar vibrar com a força do golpe.",
            "Lampson descobriu que pro seu terror, todo espaço ao redor dele tinha sido totalmente trancado.",
            "“Lin-“",
            "No momento da sua morte, Lampson lembrou da primeira vez que ele encontrou Linley. Foi no dia em que a escultura ‘Despertar de Um Sonho’ estava sendo leiloada. Naquela época Linley era um gênio alegre e otimista. Mas alguns anos depois, Linley tinha se tornado assustador. E hoje era o dia em que iria tirar sua vida.",
            "“Bam.” Antes de Lampson fechar os olhos, a espada pesada de Linley golpeou seu corpo diretamente. Naquele momento Linley conseguiu integrar alguns fragmentos de compreensão que ele tinha sobre o novo nível que ele estava tentando alcançar.",
            "Era como se fosse a pulsação do mundo.",
            "Aqueles tremores profundos. Aquelas vibrações irresistíveis. A terrível força que a espada pesada continha subitamente se transformou em uma ‘pulsação’. Como um ritmo que entrava no corpo de Lampson.",
            "O corpo de Lampson começou a tremer por inteiro, então ele caiu no chão. Nenhum ferimento podia ser visto no corpo de Lampson... mas sangue começou a fluir de suas orelhas e de seu nariz.",
            "Se alguém cortasse a pele de Lampson iria descobrir que os órgãos internos dele estavam todos desintegrados.",
            "Logo após isso Bebe e Haeru já tinham terminado com os dois Ascéticos. Essa matança tinha sido formulada perfeitamente. Os mortos vivos que Zassler tinha invocado, junto com a aparência assustadora de Linley tinham assustado o grupo de Lampson tanto que eles fugiram imediatamente, mas quando eles tinham chegado nos muros foram pegos completamente de surpresa por duas bestas mágicas inexplicavelmente assustadoras.",
            "O resultado final era claro.",
            "Bebe, Haeru e Linley tinham matado cinco pessoas do nono nível! Se eles contassem com a primeira pessoa que Linley tinha matado no começo, então seriam seis.",
            "“Groooowl”",
            "Nesse exato momento no meio do pátio o espaço começou a tremer enquanto uma rachadura dimensional tinha aparecido. Uma enorme cabeça de um Dragão Negro saiu pela rachadura dimensional.",
            "Chamado Fantasma-Dragão Morto Vivo.",
            "“Mas...mas...” Zassler olhou para Linley assim como para seu Rato das Sombras negro e sua Pantera Nuvem Negra. Ele estava totalmente chocado, e sem palavras.",
            "Agora a pouco ele tinha sido completamente arrogante indo tão longe e dizendo que iria ser capaz de lidar com três deles, se Linley pudesse tomar conta dos outros dois.",
            "Mas antes que suas criaturas pudessem matar uma única pessoa, Linley e suas bestas mágicas tinham matados todos.",
            "“Senhor Zassler não tem necessidade de continuar invocando esse Dragão Morto Vivo, creio eu. Ou será que você quer testá-lo contra Bebe, ou talvez contra Haeru?” disse Linley calmamente.",
            "O rosto do Arquimago necromante Zassler se contraiu. E então ele baniu seu Dragão Morto Vivo para o plano dos mortos.",
            "“Linley essas suas bestas mágicas são de fato poderosas. Mas meu Dragão Morto Vivo também não é fraco. E tem mais, o Dragão Morto Vivo não é a única criatura que eu possuo. Também tenho a Criatura Ancestral.” Zassler zombou. “Você deve entender, que enquanto o Plano dos Mortos continuar, o exército disponível para um necromante é infinito.”",
            "Linley estava realmente assustado pelas palavras de Zassler.",
            "Atualmente em seu coração Zassler sabia que domar uma criatura morta viva no Plano dos Mortos não era uma tarefa fácil. Eles eram submetidos um por vez depois de tudo. No passado quando ele submeteu esse Dragão Morto Vivo, ele tinha sacrificado muitas outras criaturas.",
            "“Vamos nos apressar e limpar esse quintal” Não deixe a Igreja Radiante saber o que aconteceu aqui.” Linley disse imediatamente.",
            "Zassler imediatamente começou a comandar suas criaturas.",
            "Aqueles dois arqueiros e os três zumbis obedientemente começaram a descartar os corpos. Eles eram bem eficientes. Rapidamente todos os corpos tinham sumido.",
            "“Linley.” Zassler olhou para Linley com interesse. “Pelo que Lampson disse, parece que você é bem famoso. Conte-me mais sobre você. ",
            "Linley olhou para Zassler. “Cale a boca, Quieto.”",
            "N.T: Bem cortês nosso protagonista não é pessoal?",
            "Vendo os olhos dourados e completamente desprovidos de emoções de Linley, Zassler começou a rir. “Linley parece que você tem um grande rancor para com a Igreja Radiante, estou certo? “",
            "“E se eu tiver?” Linley respondeu.",
            "“Que tipo de rancor?” Zassler perguntou imediatamente.",
            "“Não vou parar até que um de nós seja destruído.” A voz de Linley estava quieta, mas era como um sinistro vento que soprava do Plano dos mortos, capaz de fazer a alma de alguém tremer.",
            "Os olhos de Zassler brilharam imediatamente. E ele disse animado.” Haha, bom, Linley parece que você tem alguma habilidade. Oque acha disso? Você me ajuda e juntos nós damos um jeito na Igreja Radiante.”",
            "“Eu, ajudar você? Você ser o líder?” Linley olhou para Zassler.",
            "Zassler tinha que admitir para si mesmo que ele se sentiu um pouco desconfortável quando Lynley olhou para ele com aqueles olhos dourados.",
            "“Não tem necessidade de diferenciar quem é o líder ou quem não é. Nós dois iremos trabalhar juntos.” Como um necromante, as habilidades de Zassler em lutas corpo a corpo era bem ruim. Além do mais suas criaturas precisavam de um certo tempo para serem invocadas.",
            "Os olhos dourados de Linley encararam Zassler por mais um tempo.",
            "“Tudo bem. Eu aceito.” Linley finalmente falou. Linley tinha que admitir que juntar forças com um necromante iria sem sombra de dúvidas fazê-lo mais forte.",
            "Zassler imediatamente disse. “Haha incrível. Com nós dois juntando força o que temos a temer? Heidens, logo virá o dia em que eu o matarei, seu velho desgraçado. Linley, quem na Igreja Radiante você quer matar?” Zassler tinha certeza que Linley tinha um rancor muito grande com alguém da Igreja Radiante, para ele a odiar tanto.",
            "“Quem?”",
            "Linley balançou sua cabeça. “Eu pretendo destruir até as raízes da Igreja Radiante.”",
            "“A Igreja Radiante?” Zassler estava realmente paralisado por um momento, então começou a rir muito alto. “Haha, maravilhoso, excelente” Quando chegar a hora nós iremos matar Heidens juntos e aniquilar a Igreja Sagrada!”",
            "Mas o rosto de Linley continuava frio e inexpressivo.",
            "“Vamos” Linley guiou Bebe e Haeru em direção a saída.",
            "“Pra onde?” Zassler imediatamente o seguiu.",
            "“Você tem algum destino?” Perguntou Linley.",
            "“Nenhum.” Zassler balançou a cabeça.",
            "Linley disse calmamente. “Então a partir de hoje, apenas me siga.” Enquanto falava Linley foi com Bebe e Haeru em direção a escuridão. Zassler olhava e então murmurou consigo mesmo. “Parece que se eu seguir esse Linley, o futuro será bem interessante.” E então esse Arquimago necromante de oitocentos anos seguiu Linley pela noite."
      ]
}