{
      "Capítulo 204 - As Verdades Profundas da Terra": [
            "A noite estava tão fria como a água. ",
            "O vento frio da noite profunda soprava tristemente. O esquadrão que pertencia a Stehle havia sido aniquilado anteriormente. Agora, apenas Stehle permaneceu. ",
            "Ao lado de Linley estava Bebe, Haeru, Zassler e os cinco irmãos Barker. ",
            "O lado adversário tinha apenas Stehle. ",
            "Mas, sem dúvidas, agora o lado de Linley estava na posição mais fraca. Mesmo fugir seria muito difícil. ",
            "\"Os efeitos do Campo de Supergravidade são baseados no solo. Quanto mais longe do chão, menos influência tem.\" Linley sabia muito bem que, uma vez que um combatente Santo voasse dezenas de metros acima do solo, eles provavelmente não sentiriam o campo gravitacional. ",
            "No momento, Stehle estava a aproximadamente dez metros acima do solo. ",
            "\"Mesmo que ele seja impactado pelo efeito gravitacional, na maior parte seria cerca de duas vezes a gravidade normal.\" Tão rápido quanto um relâmpago, Linley considerou suas opções e como eles poderiam permanecer vivos. ",
            "Zassler disse em voz baixa: \"Linley, os combatentes Santos podem voar, mas muito parecidos com bestas mágicas voadoras, embora possam voar muito rápido em altas velocidades, suas velocidades de rotação e agilidade aérea são, talvez, uma ou duas vezes mais rápidas do que os combatentes rank-9. ",
            "Esse raciocínio era muito simples. ",
            "Assim como quando os humanos correm em alta velocidade. Eles poderiam correr em linha reta com bastante facilidade, mas se estão indo para a esquerda, e, de repente, viram à direita, e depois correm para trás e para a frente novamente, você teria sorte de alcançar um terço da sua velocidade máxima regular. ",
            "Linley entendia essa lógica, mas ele não pensou nisso agora. Quando fez, uma ideia piscou pela mente de Linley. ",
            "\"O quê, você quer resistir?\" Stehle estava empunhando aquela espada manchada de sangue verde. ",
            "\"Bebe, Haeru, não saiam da área do Campo de Supergravidade.\" Os olhos dourados escuros de Linley olharam para Stehle no ar. \"Os combatentes de alto nível são muito poderosos, mas ele é um guerreiro. Ele não tem como contrariar os efeitos do Campo de Supergravidade. Se ele quiser, ele pode ficar no ar. Uma vez que ele chegar ao chão, sua velocidade será reduzida pela metade ou cortada para um terço. Até então, ele não será mais rápido que eu, nem será mais rápido do que vocês.\" ",
            "Bebe e Haeru deixaram um grunhido baixo. ",
            "Mas Zassler franziu a testa. Sua velocidade não era tão rápida. ",
            "\"Deixe-nos encarar ele. Nós, cinco irmãos, definitivamente não nos permitiremos prejudicá-lo, benfeitor.\" Os irmãos Barker gritaram. Os músculos dos cinco irmãos começaram a se expandir e se flexionar, fazendo com que parecessem terríveis bestas mágicas. ",
            "Empunhando a espada pesada de adamantina em suas mãos, Linley olhou para Stehle no meio do ar. \"Não seja precipitado\". ",
            "Stehle não estava apressado em agir, calmamente olhando para eles. Como um combatente no pico do nível Santo, como ele poderia estar preocupado com a incapacidade de lidar com essas pessoas? ",
            "\"Agilidade?\" ",
            "Os olhos afiados de Stehle olharam fixamente para Linley. \"Essa tática sua pode ser útil contra aqueles que acabaram de entrar no nível Santo, mas infelizmente... Cheguei ao nível Santo há séculos. Criança, o nível Santo não é tão simples quanto você pensa. O nível Santo não é apenas usar a força bruta; Requer uma compreensão mais profunda\". ",
            "Linley estava na frente de todos, com a espada na mão, olhando fixamente para Stehle. ",
            "Esta tática era a única opção disponível para ele. Diante da velocidade de um Santo, ele não tinha lugar para correr. Sua única opção era permanecer no campo de supergravidade. Só então ele tinha a chance de viver. ",
            "\"Whoosh!\" ",
            "Stehle de repente disparou em direção à Linley como uma flecha lançada, com sua túnica negra ligeiramente voando contra o vento. No entanto, aquela longa espada dele, coberta de luz dourada, cortou em direção a Linley a uma velocidade muito normal. ",
            "Mas uma vez que ele avançou com sua espada, uma aura fria parecia permear todo o pátio. ",
            "Linley sentiu instantaneamente como se ele tivesse entrado em um reino congelado. Ele estava totalmente rodeado por aquela aura de congelamento, enquanto, ao mesmo tempo, toda a área parecia ter sido bloqueada por aquela aura. Embora essa espada se movesse a uma velocidade normal, ela cortou em direção a Linley com uma força irresistível. ",
            "O nível \"impor\"! ",
            "\"Hrmph.\" Lentamente e com uma aura implacável, a espada pesada de adamantina nas mãos de Linley começou a se mover. ",
            "Os olhos de Stehle de repente brilharam. ",
            "\"Slash!\" Sua mão gelada de repente dividiu o ar, aumentando a velocidade dez vezes. Em um piscar de olhos, chegou perto do corpo de Linley. ",
            "A espada pesada de adamantina de Linley era como um peixe na água, deslizando agilmente no ar para bloquear a espada gélida. ",
            "Um era rápido. O outro, lento. ",
            "Mas o estranho era que as duas espadas se cruzavam. ",
            "\"Ruuuumble\". Não houve outros sons quando a espada pesada de adamantina e a espada gélida se atingiram. Somente, o próprio ar de repente estremeceu. Os olhos dourados escuros de Linley continuaram a encarar o adversário com frieza. ",
            "Verdades profundas da Terra - Onda de Três Camadas! ",
            "Stehle sentiu apenas que uma vibração estranha lhe era transmitida, como se três ataques profundos e poderosos atingissem viciosamente seu coração. ",
            "\"Booom!\" ",
            "Um ruído terrível explodiu de Stehle enquanto seu Qi de batalha prata explodiu violentamente em todas as direções do corpo de Stehle. Cada único raio de Qi de batalha disparou facilmente através dos edifícios circundantes como agulhas. ",
            "\"Cuidado!\" Linley rugiu alto, imediatamente permitindo que o Qi de batalha Sangue de Dragão em seu próprio corpo também explodisse, tentando freneticamente bloquear essa explosão omnidireccional de Qi de batalha prateado, de modo a proteger os cinco irmãos Barker atrás dele. Mas apesar de fazê-lo, ele não conseguiu proteger totalmente a todos, já que vários fios de Qi de batalha prateado ainda atingiram os cinco irmãos em seus corpos. \"Slash!\" Várias linhas sangrentas foram desenhadas neles, mas os cinco irmãos conseguiram sobreviver. ",
            "\"Que defesa impressionante.\" Linley suspirou com espanto. ",
            "Felizmente, Stehle apenas explodiu acidentalmente seu Qi de batalha, resultando em se espalhar de todas as formas. Esta foi a única razão pela qual os irmãos Barker não perderam a vida, apesar de serem marcados com linhas sangrentas e feridas. ",
            "Quanto a Zassler, na frente dele havia um cavaleiro com lança que estava vestindo uma armadura negra pesada. Este era o \"Capitão dos Cavaleiros Negros\", um dos três mortos-vivos no pico máximo do rank-9 sob seu comando. ",
            "\"Estrondo!\" ",
            "As paredes nas proximidades desabaram, e até as mansões nas proximidades foram afetadas pelas vibrações. Algumas pessoas foram literalmente abaladas até a morte por aquela explosão omnidireccional do Qi de batalha de nível Santo. ",
            "\"Ah!\" ",
            "\"Socorro!\" ",
            "As pessoas próximas começaram a gritar em pânico. Uma explosão como essa despertou algumas pessoas na cidade de Deco também, e todos os cidadãos próximos começaram a fugir de suas casas. ",
            "O grupo de Linley apenas olhou solenemente para Stehle no meio do ar. ",
            "Uma pequena sugestão de sangue podia ser vista no canto dos lábios de Stehle. Stehle limpou o sangue e depois olhou para Linley com espanto. Finalmente, ele suspirou: \"Linley, eu não esperava que você já tivesse superado o nível de utilização da força dos céus e da terra. Admirável, verdadeiramente admirável\". ",
            "Utilizar a força dos céus e a terra era conhecido como \"impor\". Esse era o nível alcançado pelos Santos comuns. ",
            "\"Ele recebeu esse ataque sem qualquer preparação, e ainda assim ele não ficou fortemente ferido.\" O coração de Linley ficou frio. ",
            "Stehle olhou para Linley. Ele suspirou: \"Linley, eu realmente sinto que é uma pena. O nível atual de percepção e compreensão que você alcançou é aproximadamente o mesmo que a maioria dos combatentes no pico do nível Santo. De um modo geral, a razão pela qual a maior parte das fileiras no pico do rank-9 serem incapazes de atravessar o nível Santo é porque suas ideias e seu nível de compreensão são insuficientes. Mas para você, o contrário é verdade; Você possui um nível muito alto de compreensão, mas seu Qi de batalha está longe de ser suficiente. ",
            "O próprio Linley também entendeu essa lógica. ",
            "\"Para um gênio como você morrer assim, é uma pena\". ",
            "Os olhos de Stehle começaram a crescer de forma afiada e feroz novamente. Com uma voz fria, ele disse: \"Linley, para mostrar meu respeito por você, usarei meu ataque mais poderoso para acabar com isso; O Mundo de Gelo Absoluto\". ",
            "\"Na verdade, você realmente achou que este Campo de Supergravidade poderia me afetar?\" Stehle zombou, e então seu corpo começou a irradiar uma luz prateada aterrorizante. Stehle parecia ter se transformado no próprio sol, pois sua luz prateada abrangeu facilmente uma área de várias centenas de metros quadrados. ",
            "\"Meu Campo de Supergravidade?\" Linley percebeu, para seu espanto, que a essência elementar da terra que ele usou para criar o Campo da Supergravidade havia sido totalmente apagada por aquela luz prateada. ",
            "Dentro de várias centenas de metros, a área era o domínio absoluto daquela luz prateada. ",
            "\"Um jovem de vinte e um anos poderia atingir esse nível.\" Stehle continuamente suspirou também. Muitas pessoas não poderiam entrar no nível Santo apesar de trabalhar nisso por centenas de anos. Mas Linley? ",
            "Ele tinha apenas vinte e um, e tinha chegado em um nível tão alto de compreensão. ",
            "\"Bebe, Haeru, prepare-se para fugir.\" Linley transmitiu mentalmente. ",
            "\"Chefe\". Bebe começou a ficar ansioso. ",
            "\"Não perca tempo!\" Linley mentalmente rugiu com raiva. ",
            "Bebe e Haeru rugiram com fúria, mas também não tiveram escolha. Agora, nem os cinco irmãos Barker nem Zassler sabiam o que dizer. ",
            "Linley ficou na frente de todos eles, olhando para Stehle. ",
            "\"Minha única escolha é usar os níveis mais altos das Verdades Profundas da Terra, que ainda não dominei.\" Os olhos dourados escuros de Linley fixaram no adversário. Sua espada pesada adamantina estava em suas mãos. ",
            "As \"Ondas de Três Camadas\" das Verdades Profundas da Terra eram apenas o básico. ",
            "As \"Ondas de Três Camadas \" mais básicas, Linley conseguia desencadear com um sucesso de 100% agora. Quanto aos ataques de nível superior, Linley estava muito menos confiante. Mas agora, ele não tinha escolha senão dar uma chance. ",
            "\"Além das Verdades Profundas da Terra, eu também tenho essa outra técnica perigosa.\" Os olhos de Linley lentamente começaram a ficar vermelhos. ",
            "\"Groooooowl!\" ",
            "Linley arqueou as costas. De repente, suas pernas cobertas de escamas de dragão derrubaram o chão, explodindo seu corpo para cima como uma rocha enorme de uma catapulta, esmagando violentamente Stehle no meio do ar. ",
            "\"Volte para baixo.\" Stehle enviou sua espada para baixo em direção a Linley. ",
            "\"Ah!\" Linley de repente uivou. A espada pesada de adamantina em sua mão direita cortou viciosamente Stehle com força e fúria ilimitadas, enquanto, ao mesmo tempo, a mão esquerda brilhou com uma bela luz violeta. ",
            "O artefato divino – Espada Divina Violeta-De-Sangue. ",
            "No mesmo instante em que tirou Violeta-De-Sangue, Linley enviou sua energia espiritual, ativando sua presença aterradora e terrível. A totalidade da Violeta-De-Sangue estava agora totalmente coberta por aquela luz vermelha sangrenta. ",
            "\"Bam!\" ",
            "Com Linley no centro, uma onda de luz vermelha envolveu Linley. Mesmo as pessoas a centenas de metros de distância começaram a gritar de terror, e até os cinco irmãos Barker estavam tão aterrorizados que começaram a tremer. ",
            "\"Ah!!!\" ",
            "Mesmo o coração de Zassler também estava cheio de medo. À distância, as pessoas que viram Linley no ar, cercadas por aquela aura vermelha, achavam que definitivamente devia ser um deus demoníaco a quem eles não ousavam se rebelar. ",
            "Quanto a Stehle, que estava mais perto de Linley? ",
            "Stehle só sentiu uma terrível aura fúnebre completamente envolvê-lo. Esta aura fúnebre era ainda mais aterrorizante do que a aura de Dylin, o Rei da Cordilheira das bestas mágicas. Aquela aura densa e penetrante entrou em seu corpo, golpeando diretamente sua mente e alma. ",
            "\"Matar!\" ",
            "\"Matar!\" ",
            "Vozes estranhas cantavam sem parar em sua mente. ",
            "Stehle sentiu como se ele tivesse retornado à sua juventude, quando ele era um jovem mendigo. Ele sentiu o mesmo terror ilimitado que ele tinha então, quando cada dia ele seria chicoteado pelo líder desses homens. ",
            "Mas os corações dos combatentes Santos eram extremamente resolutos. ",
            "\"Ah\". Stehle suprimiu o terror que ele sentiu, permitindo que o Qi de batalha prata em seu corpo explodisse. Sob este tipo de situação, Stehle só conseguiu utilizar metade do seu poder. ",
            "\"Morra!\" ",
            "Os olhos de Linley estavam totalmente vermelhos, e ele cortou em Stehle com sua pesada espada de adamantina. ",
            "\"Bam!\" \"Bam!\" \"Bam!\" ",
            "A espada pesada de adamantina colidiu três vezes com a espada de Stehle. Cada vez, o braço direito de Linley ficou entorpecido pelo choque, até o ponto em que sua mão estava começando a se abrir. ",
            "\"Swish!\" ",
            "\"Swish!\" ",
            "Ao mesmo tempo em que a espada pesada de adamantina atacou três vezes, o Violeta-De-Sangue também cortou dez vezes. Cada um dos ataques estranhos infligidos no mesmo local. Embora o Qi de batalha de Stehle fosse muito denso, o oitavo golpe de espada conseguiu perfurá-lo. O nono e décimo ataque realmente perfuraram os músculos de Stehle, mas o corpo de Stehle foi preenchido com um denso Qi de batalha também. ",
            "Linley não pôde permanecer em pé no ar. Depois de entregar esses dez golpes, ele começou a afundar-se no chão. ",
            "\"Hrmph\". ",
            "Os olhos de Stehle ficaram frios. Ser forçado por um mero combatente no pico do rank-9 a tal estado era uma humilhação absoluta. Stehle soltou um rosnado. \"Mundo de Gelo Absoluto!\" ",
            "Ao cair, Linley viu que no céu, uma miragem de uma sombra de espada tinha dividido o espaço-tempo em si. Em um piscar de olhos, atingiu seu corpo. Neste momento... essa sombra ilusória de uma espada parecia ter apagado o mundo inteiro. No mundo de Linley, a única coisa que existia era essa espada ilusória. ",
            "Linley não teve tempo de bloquear. ",
            "Zassler, os cinco irmãos Barker, e aquelas pessoas que observavam de longe sentiam que a temperatura circundante caiu para um grau terrivelmente baixo. Gelo começou a se juntar em suas sobrancelhas. ",
            "Ao mesmo tempo, a espada nas mãos de Stehle perfurou o coração de Linley. ",
            "Mas Linley não reagiu, permitindo que a espada o perfurasse... ",
            "\"Mestre!\" ",
            "\"Chefe!\" ",
            "Haeru e Bebe, essas duas bestas mágicas, só podiam assistir impotentes enquanto Linley estava prestes a ser morto. "
      ]
}