{
      "Capítulo 230 - Uma quebra na Energia Espiritual": [
            "Ter seis especialistas Santos era simplesmente muito chocante. Apenas depois de um longo tempo Wharton e os outros finalmente acalmaram-se. Mas mesmo depois, seus corações ainda estavam cheios com felicidade imensa.",
            "Eles tinham estado preocupados esse tempo todo sobre o que fazer sobre Wharton e Nina.",
            "O status de Blumer como o discípulo pessoal do Deus da Guerra e o irmão mais novo de Olivier estava dando a eles uma grande quantidade de pressão. Mas agora, eles se sentiam completamente confiantes em suas habilidades para competir.",
            "O rosto de Wharton estava radiante com sorrisos. Seu irmão mais velho tinha trazido muitos especialistas poderosos. Wharton quase podia visualizar a cena de seu casamento com Nina.",
            "“Irmãozão, obrigado. Saúde.” Wharton levantou seu copo de vinho.",
            "Rindo, Linley levantou o seu também.",
            "Wharton admirava Linley desde que eles eram crianças. Um mago saindo da Cidade Wushan que foi aceito no Instituto Ernst já era algo incrível. Mas agora, depois de meros dezessete anos, Linley estava na verdade em posse de duas bestas mágicas Santas e era seguido por três especialistas Santos.",
            "“Irmãozão, em mais alguns dias, será o festival Yulan novamente. Você tem quase vinte e sete anos agora. Quando você planeja se casar ?” Wharton inclinou-se e sussurrou nos ouvidos de Linley enquanto ria baixinho.",
            "“Seu folgado.” Linley riu. “Não devemos discutir esse assunto agora.”",
            "“Oh.” Wharton assentiu obedientemente.",
            "Apesar de Wharton ser um Conde Imperial agora e ser um grande homem que tinha 2.2 metros de altura, na frente de Linley, ele ainda agia igual quando ainda era uma criança.",
            "“Na verdade, Leena e as outras garotas são todas muito boas.” Wharton sussurrou secretamente.",
            "Linley gentilmente bateu Wharton no topo da cabeça.",
            "“Eu pararei, eu pararei. Vamos beber, Vamos beber.” Wharton rapidamente disse.",
            "Mordomo Hiri e Hillman, vendo Linley e Wharton conversando dessa maneira, sentiram uma felicidade imensa em seus corações. Trocando olhares, eles começaram a rir juntos.",
            "Linley e seu irmão mais novo estavam extremamente felizes nesses primeiros dias da chegada de Linley. Contudo, Linley tinha instruído Wharton que apesar de estar tudo bem revelar a notícia de que ele mesmo e Haeru estavam no nível Santo, por agora a notícia de que Bebe e três dos irmãos Barker tinham alcançado o nível Santo tinha que ser segredo.",
            "Barker, seus irmãos, e Bebe eram uma força secreta importante para Linley.",
            "Além do mais, em todo o Império O’Brien, havia praticamente ninguém que sabia que Barker e seus irmãos eram Guerreiros Imortais. Portanto, manter isso escondido era fácil.",
            "Apenas a presença de dois Santos, Linley e a besta mágica Santa Haeru, já era suficiente para causar medo no coração dos outros.",
            "Ano 10.008 do calendário Yulan. Dia 30 de Dezembro. Esse era o dia antes do festival Yulan. Era um dia de neve, e todo o Império O’Brien estava coberto com neve, enquanto todo o mundo parecia ter se tornado branco.",
            "Rua Boulder. Área de treinamento de Conde Wharton.",
            "Apesar de estar nevando, Linley ainda sentou-se na posição de meditação no meio da grama. Já Wharton, um homem tão poderoso como ele não iria se importar com a neve.",
            "“Whoosh.” A parte de cima nu do corpo de Wharton estava vazando com poder e calor. Ele abaixou a lâmina de guerra ‘Chacinadora’ para um lado, preparando para descansar. Mas assim que ele virou sua cabeça para olhar Linley que estava perto…",
            "“Hrm?”",
            "Wharton encontrou, para sua surpresa, que apesar da neve estar voando em todo lugar, sempre que uma neve aproximava de Linley, ela iria ‘evitar’ ele, passando por ele em uma linha circular. Era como se havia um tornado invisível ao redor de Linley. Nenhum floco de neve tinha caído sobre as roupas de Linley.",
            "“O que é isso?” Wharton estava um pouco chocado.",
            "Linley, que parecia estar meditando, de repente abriu seus olhos. ”Wharton, o que você está olhando?” Apesar de Linley estar em uma meditação profunda, quando alguém dava atenção a ele, Linley percebia.",
            "“Irmãozão, essa neve… como? Poderia esse ser o nível ‘impor’ mencionado nos registros de nosso clã?” Wharton disse em espanto.",
            "Sorrindo, Linley disse, ”Wharton, uma vez que você alcançar o nível de ‘impor’, é verdade que você pode prevenir a chuva ou a neve de cair em seu corpo. Contudo, isso requer que você concentre-se totalmente em utilizar a ‘força imponente’ da área ao redor. Isso é impossível de fazer no nível ‘impor’ enquanto alguém está meditando e não focando nisso.”",
            "Naquele momento, Linley não estava intencionalmente prevenindo que os flocos de neve alcançassem ele. Contudo, tudo que precisou foi um pensamento, e os flocos de neve não podiam chegar perto dele.",
            "“O que está além do nível ‘impor’ então?” Wharton realmente admirava seu irmão mais velho do fundo de seu coração.",
            "Wharton tinha treinado duro por tantos anos, e tinha recebido a melhor instrução da Academia O’Brien, mas até então, Wharton tinha apenas alcançado o nível ‘brandir algo pesado como se fosse leve’ como descrito nos registros do clã.",
            "Na verdade, não havia a necessidade para Wharton ser tão modesto. A razão do porque Linley tinha sido capaz de fazer tal melhorias espantosas, tirando seu talento natural, era o fato que ele foi ajudado imensamente pela sua afinidade excepcional de essência elementar.",
            "Para pessoa normais, afinidade de essência elementar apenas representava que alguém seria capaz de juntar energia mais rápido. Mas para especialistas, isso representava que alguém iria ser capaz de sintonizar com a natureza mais facilmente, e entender as Leis do mundo.",
            "“Essa é parte das ‘Verdades Profundas do Vento’ que eu ganhei conhecimento.” Linley riu calmamente. “Essa é apenas uma simples aplicação dela.”",
            "“Verdades Profundas do Vento?” Os olhos de Wharton iluminaram.",
            "“Continue com seu treinamento.” Linley disse, então fechou seus olhos novamente, retornando para sua meditação.",
            "Na verdade, atualmente Linley não gastava muito tempo com esculturas, a menos que ele fosse tomado por um desejo repentino. Quando esse desejo vinha, Linley iria entrar no estado mental correto mais facilmente, e os benefícios para ele iriam ser melhores. ",
            "Agora, esculpir em pedra normal e meditar faziam o mesmo efeito para Linley.",
            "A razão era que nesse ponto, dado o entendimento de Linley das Leis do Vento e das Leis da Terra, quando ele medita-se, ele poderia facilmente tornar-se um com a natureza, dando a ele essencialmente o mesmo lucro de enquanto ele estivesse esculpindo sob condições normais.",
            "Esse tipo de meditação em várias Leis estava também ajudando a melhorar a energia espiritual de Linley em uma taxa de crescimento constante.",
            "Por volta do cair da noite.",
            "Linley, que estava meditando quietamente esse tempo todo, repentinamente revelou uma pitada de sorriso em seu rosto, anteriormente inexpressivo. E então, os lábio de Linley moveram levemente. Pouco depois…",
            "“Swish!”",
            "Linley, que estava sentado, de repente moveu-se em uma velocidade terrivelmente rápida. No mesmo instante, nove diferentes Linleys de repente pareciam ter aparecido em diferentes locais da área de treinamento.",
            "Depois as nove imagens borradas desapareceram, Linley novamente apareceu sentado na posição meditativa na área de treinamento.",
            "Yamasuke: O.O",
            "Linley abriu seus olhos. ”A magia de rank 9 do estilo vento ‘Sombra do Vento’, famosa por ser a magia mais poderosa de aumento de velocidade, faz jus ao seu nome. Ela pode realmente permitir-me, em minha forma humana, alcançar a velocidade de um Santo.”",
            "Certo!",
            "Magia do rank 9!",
            "Aproximadamente um ano e meio depois de Linley ter entrado na Cordilheira das Bestas Mágicas, ele tinha alcançado o rank 8 como um mago. Mas do rank 8 ao rank 9 como um mago, a quantidade de energia espiritual necessária era espantosa. Mesmo o gênio mais brilhante precisaria pelo menos 10 anos.",
            "Mas por causa de sua meditação constante, a energia espiritual de Linley tinha aumentada em uma taxa rápida.",
            "Depois de passar apenas 7 anos, ele tinha finalmente quebrado e alcançado o nível de um Arquimago do rank 9.",
            "“Amanhã é o festival Yulan. O dia anterior ao festival Yulan, eu alcancei o nível de um Arquimago do rank 9, eh? Nossa…” Linley sentiu-se extremamente feliz.",
            "Magos possuíam ataques extremamente poderosos. Se você desse a um mago tempo suficiente, ele poderia definitivamente usar suas magias para derrotar um guerreiro do mesmo nível. As magias de grande área do mago eram particularmente espantosas.",
            "“Amanhã, eu terei vinte e sete anos. Um Arquimago do rank 9 de elemento duplo de vinte e sete anos. Esse deve ser o primeiro na história.” Um olhar de confiança estava no rosto de Linley.",
            "Quão incrível.",
            "Um Arquimago do rank 9 de elemento duplo de vinte e sete anos. Esse era um registro aterrorizante que nunca tinha antes aparecido dentro da história do continente yulan. O recordista anterior tinha alcançado o rank 9 e tornado-se um Arquimago apenas depois dele ter trinta.",
            "“Magias do estilo vento inclui a magia Tornado Furioso, que pode facilmente lidar com um exército de 100.000 soldados. Já as magias do estilo terra, o ‘Castelo de Terra’ pode ser considerada uma magia de larga escala defensiva…” Linley tinha que admitir que o mais poderoso um mago era, o mais aterrorizante útil a aplicação em batalha de suas magias tornavam-se.",
            "Magos também possuíam magias um-contra-um muito poderosas.",
            "“A magia de rank 9 do estilo vento, ‘Extermínio do Vazio’. Segundo reputação, enquanto alguém tiver força mágica suficiente, essa é uma magia de alvo único que pode matar até especialistas de nível Santo. Ela realmente é monstruosamente poderosa.” Linley não pode deixar de suspirar em elogio.",
            "Magia do estilo vento era bastante ferozes e poderosa. ‘Extermínio do Vazio’ era a magia de ataque mais poderosa entre todas as magias de rank 9 em toda as disciplinas. A magia ‘Corte Dimensional’, por sua vez, era a magia de ataque mais poderosa entre as magias de nível proibido.",
            "O estilo terra por sua vez era lendário pela sua defesa, seja em proteção própria ou em proteção em larga escala.",
            "Quando um mago do estilo terra do rank 9 utilizava a magia ‘Campo de Supergravidade’, ele podia causar o coração e as veias de outros especialistas explodir e causar-lhes morte instantânea. Afinal, apesar de algumas pessoas terem músculos poderosos, seus corações e veias de sangue não eram necessariamente tão resistentes.",
            "“Contudo, para mim, a magia mais útil ainda é a magia Sombra do Vento. A magia de suporte a velocidade mais poderosa!”",
            "Em sua forma humana, Linley tinha menos da metade da velocidade que ele possuía em sua forma de Dragão Santo. Mas por depender da magia Sombra do Vento, sua velocidade na forma humana podia rivalizar a velocidade de sua forma de Dragão. Quão aterrorizante!",
            "O dia do festival Yulan. O sol estava brilhando alto no céu, lançando seu brilho nas árvores e telhados cobertos de neve, que brilhavam deslumbrantemente. Toda a capital imperial parecia estar muito mais brilhante que o normal.",
            "Nesse dia, a capital imperial estava organizando celebrações de larga escala também.",
            "Dentro de uma carruagem.",
            "Assistindo as festividades, Wharton e Linley estavam compartilhando uma carruagem enquanto conversavam sobre Nina, e o que fazer sobre ela.",
            "“Wharton, em dois dias, me leve para visitar o Imperador.” Linley disse diretamente.",
            "“Visitar sua Majestade Imperial?” Wharton olhou para Linley em surpresa.",
            "Linley disse com um sorriso calmo, “Eu não tenho rancores contra o Império O’Brien. Se o Imperador está disposto a deixar Nina casar-se com você, eu não ligo de estabelecer-me aqui no Império O’Brien.”",
            "Wharton olhou para seu irmão mais velho. Em seu coração, ele entendia o que Linley estava dizendo.",
            "“Mas se esse Imperador não souber o que é bom para ele e insistir casar a Sétima Princesa com Blumer, então nós teremos que recorrer ao nosso plano reserva. Nós sequestramos Nina e então vocês dois podem fugir escondidos.” Linley olhou para Wharton. “Wharton, você está pronto para aceitar esse resultado ?”",
            "Wharton ficou em silêncio por um momento. “Claro que estou. Eu não sinto um senso muito grande de lealdade com o Império O’Brien. Mas Nina…”",
            "“A Sétima Princesa iria recusar?” Linley perguntou.",
            "Essa era um grande problema.",
            "Wharton sacudiu sua cabeça. “Eu a conheço. Quando eu estava competindo contra Caylan, Nina uma vez disse que se o Imperador realmente tentasse a forçar, ela iria fugir comigo. Mas Nina está com medo que nós não seríamos capazes de conseguir.”",
            "“Você não precisa se preocupar quanto a isso, a menos que o Deus da Guerra pessoalmente intervenha.” Linley disse calmamente.",
            "Yamasuke: O.O",
            "Linley sabia que dado o status do Deus da Guerra, ele não iria se envolver nesses pequenos assuntos. Apenas se o Império realmente sofresse uma crise severa que ele iria aparecer.",
            "Falando normalmente, o Deus da Guerra não iria nem mesmo se envolver se um Imperador fosse assassinado.",
            "O Deus da Guerra tinha incontáveis descendentes. Se um Imperador morresse, outro iria sucedê-lo. Enquanto nada ameaçar toda a fundação do Império, uma deidade como o Deus da Guerra não iria interferir.",
            "Três dias depois, uma carruagem veio para os portões do palácio imperial. Um homem alto vestido em um terno de cavalheiro, ao lado de um jovem vestido em um robe longo preto, saíram da carruagem.",
            "“Conde Wharton, quem é esse ?” Os guardas do palácio perguntaram. Dado seus olhos atentos, eles podiam claramente dizer que a pessoa perto de Conde Wharton não era um indivíduo normal.",
            "Com um sorriso calmo, Wharton disse, “Essa é meu irmão mais velho. Eu quero levá-lo para ver sua Majestade Imperial.”",
            "Os guardas do palácio não resistiram de nenhuma forma, deixando eles imediatamente entrarem. Na verdade, geralmente não era muito difícil para alguém ter a entrada garantida no palácio. Qualquer um com algum status poderia levar pessoas para dentro.",
            "Isso era porque o palácio em si era enorme. Se alguém queria entrar em uma das áreas importantes do palácio, contudo, os guardas seriam muito mais restritivos.",
            "“Pare!” Dois guardas gritaram. “Conde Wharton, quem é essa pessoa ao seu lado?”",
            "“Por favor envie a mensagem. Esse é meu irmão mais velho, Linley. Eu o estou trazendo para encontrar-se com sua Majestade Imperial.” Wharton disse diretamente.",
            "“Por favor espere aqui primeiro.” Um dos guardas gritou, antes de virar-se e correr para dentro do pátio.",
            "Haviam muitíssimos especialistas dentro desse pátio. Sem uma permissão expressa do Imperador, os vários nobres não ousavam entrar precipitadamente. Um tempo depois, o guarda voltou correndo. “Sua Majestade Imperial permitiu-o entrar.” ",
            "“Há realmente alguns poucos especialistas aqui.” Enquanto Linley adentrava o pátio,  ele podia facilmente sentir a localização de um especialista após o outro com os fluxos das essências elementares de vento próximas.",
            "Depois de andar por um tempo e pegar alguns desvios, eles chegaram a um escritório clássico e refinado.",
            "“Sua Majestade Imperial.” Wharton falou em uma voz alta.",
            "“Haha, Wharton, eu escutei que seu irmão mais velho Linley chegou? Venha, rápido!” A voz clara e brilhante soou de dentro do escritório.",
            "Sorrindo, Linley adentrou o escritório."
      ]
}