{
      "Capítulo 235 - Pretendendo Ferir Gravemente": [
            "“Bam!” Uma mão esquerda coberta de escamas dracônicas apareceu subitamente e agarrou firmemente a espada nas mãos de Blumer. Apesar do seu poder de ataque, Blumer ainda era incapaz de fazer Sonho Glacial avançar mais um centímetro. A palma esquerda de Wharton estava pressionada firmemente contra a ponta de Sonho Glacial.",
            "O olhar no rosto de Blumer mudou.",
            "Corra!",
            "Recuando sua espada com um puxão poderoso, Blumer caiu para trás rapidamente, quase pressionando suas costas contra a plataforma de duelo enquanto recuava. Bem nesse momento, a cauda dracônica de Wharton foi na direção de Blumer.",
            "Se Blumer não tivesse pressionado seu corpo com o chão, ele definitivamente seria atingido.",
            "“Whew.” Blumer se levantou mais uma vez na beira da plataforma, ofegando levemente. Aquilo passou muito perto; ele quase foi golpeado pela cauda de Wharton.",
            "A cabeça de Blumer doia. A defesa de Wharton era simplesmente muito poderosa. Seus ataques não podiam passar por sua defesa.",
            "“Aquela técnica é a minha única opção?” Blumer só tinha um entendimento superficial da técnica ‘Espada de Luz e Trevas’, mas de acordo com o que Olivier o ensinou, ele ainda poderia utilizar o ataque mais poderoso da Espada de Luz e Trevas.",
            "……",
            "Todos no Coliseu estavam segurando suas respirações. Aqueles especialistas lutavam a uma velocidade muito rápida, tornando impossível para a maioria das pessoas verem claramente o que estava acontecendo. Eles apenas viram que Blumer parecia ter se transformado em dezesseis sombras, se movendo como se ele estivesse se teletransportando.",
            "Mas Wharton era como um castelo robusto. Não importava como Blumer atacasse, ele era incapaz de ferir Wharton.",
            "“Se você não me atacará, então é minha vez de atacar você.” A voz de Wharton soou no Coliseu e então Wharton avançou selvagemente na direção de Blumer.",
            "Blumer se preparou imediatamente para desviar.",
            "Mas os golpes da lâmina de Wharton pareciam leves e ágeis, tendo chegado a uma velocidade bizarra, e estava cortando diretamente no crânio de Blumer. Blumer se jogou pra trás rapidamente enquanto chutava o chão.",
            "“Whooosh!” Blumer recuou para trás em alta velocidade.",
            "Apesar de ter recuado rapidamente, a Chacinadora de Wharton foi ainda mais rápida. Justo quando ela estava próxima de alcançar um ponto vital no peito de Blumer, Blumer abriu suas pernas imediatamente e rolou para trás.",
            "“Bam!” A Chacinadora apenas raspou nas costas de Blumer, batendo no chão.",
            "Chacinadora - Execução em Um Golpe!",
            "“Boom!” Toda a plataforma começou a tremer, e a formação mágica na plataforma se quebrou enquanto uma rachadura massiva apareceu na plataforma. Isso fez com que os 80,000 espectadores se sentissem tanto chocados quanto com medo.",
            "A defesa dessa plataforma era incrivelmente forte, mas a matriz mágica tinha realmente sido destruída como se não fosse nada?",
            "Blumer deu um salto mortal no meio do ar, e então pousou na plataforma. A audiência próxima a ele não pode evitar gritar de medo e choque.",
            "Blumer rugiu raivosamente, um olhar feroz em seu rosto.",
            "Com um chute poderoso contra a plataforma, Wharton voou em alta velocidade na direção de Blumer enquanto a plataforma em baixo dele começou a rachar novamente. Blumer mais uma vez desviou.",
            "“Ahhhh!” Vendo Wharton avançar na direção deles, todos os espectadores acima começaram a gritar de medo.",
            "Mas apesar de se mover em alta velocidade, Wharton apenas se equilibrou contra o muro, então mudou de direção, continuando a perseguir Blumer.",
            "Blumer recuou rapidamente para o topo da plataforma, seu corpo agora completamente vermelho enquanto emanava uma luz vermelha. Seu rosto então ficou de uma cor dourada, apesar de seus olhos permanecerem vermelhos.",
            "“O quê Blumer está fazendo?” Linley franziu o cenho.",
            "Wharton, sem mostrar medo, brandiu a Chacinadora e avançou diretamente para Blumer para lutarem corpo-a-corpo.",
            "Nesse momento, muitos dos espectadores começaram a torcer por Wharton, enquanto outros amaldiçoam Blumer. Claramente, os desvios repetidos de Blumer tinham levado a ira da multidão. Dependendo de sua alta velocidade para correr e se esconder; o quê foi isso? Por quê apenas não admitir derrota?",
            "Blumer encarou friamente Wharton, um indício de loucura em seus olhos injetados.",
            "A aura dourado cobrindo a Sonho Glacial carregava uma leve luz branca nela. A distância, Linley podia claramente dizer que a aura da espada tinha ficado mais poderosa.",
            "“Rumble….”",
            "Repetindo sua tática antiga, o corpo de Blumer mais uma vez se separou em várias imagens. Enquanto clarões de luz branca-dourada apareceram, também apareceram mais e mais Sombras de Blumer.",
            "“Blumer, você não pode fazer nada além de correr?” Wharton estava em pé na plataforma. “Se você tem alguma habilidade, venha brincar.”",
            "Wharton sabia que em velocidade, ele era inferior a Blumer.",
            "“Como desejar, Wharton!” Uma voz áspera e furiosa podia ser ouvida enquanto uma luz dourada cegante brilhou, e uma espada longa apareceu na frente de Wharton.",
            "Wharton estava chocado.",
            "Em termos de velocidade, dessa vez era ainda mais rápida do que na outra vez.",
            "“Haaargh!” Wharton mais uma vez quis usar sua mão esquerda para agarrar a Sonho Glacial e usar a dureza de suas escamas ao redor de sua palma para bloquear a ponta, mas dessa vez….",
            "“Slash!”",
            "Coberta com uma aura branca-dourada, Sonho Glacial perfurou através da palma de Wharton e então, com uma velocidade espantosa, perfurou o peito escamoso de Wharton.",
            "E ainda coberta com a luz bizarra, Sonho Glacial mais uma vez transpassou as escamas de Wharton.",
            "Apesar disso ter tomado tempo para descrever, o evento em si aconteceu num piscar de olhos. Sonho Glacial perfurou através da palma de Wharton e entrou em seu peito, e Wharton também tinha, na verdade, reagido muito rápido.",
            "“Sai fora!” A perna direita de Wharton chutou cruelmente contra Blumer.",
            "Blumer, vigilante, tinha começado imediatamente a retirar sua espada. Perfurar através de um oponente era difícil, mas puxar sua espada era muito mais fácil. Blumer tinha desviado do chute de Wharton, mas ele não foi capaz de desviar do golpe da cauda de Wharton…",
            "Wharton tinha, na verdade, atacado consecutivamente com sua cauda e perna.",
            "“Whap!” A cauda dracônica veio varrendo em sua direção. Incapaz de desviar, Blumer poderia apenas usar seu braço esquerdo para defender, enquanto ao mesmo tempo, permitir que a força do golpe o empurrasse para trás.",
            "“Bam!”",
            "O qi de batalha protegendo o braço esquerdo de Blumer tinha sido aberto, e a ponta da cauda dracônica tinha batida no peito de Blumer, lançando Blumer girando no ar.",
            "Wharton caiu no chão, paralisado, sangue escorrendo de sua ferida no peito.",
            "“Grandalhão!”",
            "Nina gritou em choque.",
            "A ferida de Wharton era muito severa. Esse golpe de espada de Blumer tinha perfurado seus pontos vitais e danificou seus órgãos internos. Até mesmo tossir enchia o corpo de Wharton com um dor imensa.",
            "Blumer se levantou de sua posição caída.",
            "Seu braço esquerdo estava quebrado, mesmo assim ele ainda podia lutar. Mas neste momento, Wharton não podia mais se mover. Se ele tentasse, seu ferimento grave só se tornaria mais grave, ao ponto onde ele poderia perder sua vida.",
            "“Haha….”",
            "Blumer gargalhou friamente. Nesse ponto, poderia ser dito que Blumer era o vencedor, mas Blumer tinha se movido em alta velocidade em direção a Wharton, a espada Sonho Glacial em sua mão perfurando sem misericórdia na direção de Wharton.",
            "Justo quando Blumer se mexeu, outra figura humana subitamente se mexeu também.",
            "“Suma!” Um rugido raivoso podia ser ouvido. Os 80,000 espectadores viram apenas um redemoinho de vento aparecer do nada, e então incontáveis brilhos de luz violeta golpearam simultaneamente contra Blumer.",
            "Blumer imediatamente e apressadamente estimulou o qi de batalha em seu corpo para formar uma armadura.",
            "Ele não ousava tomar o golpe de frente. Usando a força dos golpes, ele recuou rapidamente, deixando-se ser jogado para trás. Mas apesar disso, ele ainda sofreu dezenas de ferimentos de golpes de espada.",
            "Sangue voou para todos os lados.",
            "Felizmente, ele recuou em alta velocidade. Se ele tivesse ousado resistir ao golpe por até mesmo um segundo, a espada de Linley teria atravessado ele. A única coisa que ele tinha sofrido era algumas feridas superficiais.",
            "“Wharton, você está bem?” Linley não podia se incomodar com Blumer, então ele imediatamente inspecionou a ferida de Wharton.",
            "“Eu… estou bem.” Wharton balançou sua cabeça.",
            "O rosto de Linley mudou. O peito era uma área vital. Um golpe sério poderia ameaçar a vida. Aquele Blumer já poderia ser considerado vitorioso, mas ele ainda queria matar Wharton.",
            "“Esse cavalheiro com a espada violeta, por favor saia. Outros não podem interferir no duelo entre esses dois.” Um voz fria soou. O orador era um dos juízes, Sr. Kenyon.",
            "Linley se virou para olhar para ele.",
            "Ele não poderia saber que Wharton já tinha sido derrotado?",
            "“Eu represento meu irmão mais novo em admitir a derrota.” Linley disse friamente. Se ele perderam o duelo, então eles perderam. Para Linley, isso não era tão importante quanto a vida de seu irmão.",
            "Era normal para um especialista perder um duelos algumas vezes. Contanto que eles pudessem aprender com suas perdas, eles seriam capazes de melhorar pouco a pouco.",
            "“Impossível.” Kenyon disse calmamente. “Pelas regras da competição, a menos que um dos duelistas admitem a derrota pessoalmente, o duelo deve continuar até sua conclusão. Já que Wharton ainda não admitiu derrota, o duelo não acabou.”",
            "Blumer se levantou também.",
            "Apesar de parecer que ele tinha se ferido gravemente, a espada de Linley não tinha atingido seu pontos vitais. Ele ainda podia batalhar.",
            "O peito de Wharton estava gravemente ferido, e ele só podia falar com uma voz baixa. Se ele usasse muita força para falar, sua ferida iria piorar. Wharton abriu sua boca, se forçando a falar alto, “Eu…. Eu... “",
            "Vendo gotas de suor se formando na testa de seu irmãozinho enquanto ele se forçava a falar, o coração de Linley se encheu de dor. “Wharton, não fale. Não fale.” Linley impediu seu irmãozinho de falar.",
            "“Senhor, por favor saia da arena.” O juiz, Kenyon, falou novamente com a voz alta.",
            "“Você cale a porra de sua boca!!!” Cheio de raiva, Linley rugiu alto pra ele.",
            "Todo o Coliseu ficou em silêncio. Até mesmo o juiz, Kenyon, estava atordoado. Ele… Ele acabou de me xingar?",
            "Ele, um majestoso discípulo pessoal do Deus da Guerra, um Santo, tinha sido xingado?!",
            "No Coliseu, em frente a 80,000 espectadores, ele tinha sido xingado!!!",
            "Kenyon imediatamente entrou em fúria.",
            "“Whooosh!” Kenyon voou imediatamente para fora do assento dos juízes em direção a plataforma, olhando friamente para Linley. “Que tipo de coisa é você, para ousar falar com os melhores que você dessa forma?”",
            "Fordring: Alguém vai apanhar… Alguém vai apanhar…",
            "Kenyon era tanto um Santo e um discípulo pessoal do Deus da Guerra. Quem iria ousar ser desrespeitoso com ele?",
            "Até mesmo o Santo da Espada Monolítica, Haydon, era muito educado com ele. Mas hoje, na frente dessas pessoas, ele atualmente tinha sido xingado por essa pessoa que veio de deus-sabe-onde.",
            "“Barker, tire Wharton daqui primeiro.” Linley olhou friamente para Kenyon.",
            "Barker e seus irmãos se apressaram na direção da plataforma.",
            "“Boom!””Boom!””Boom!” Barker e seus irmãos pousaram na plataforma com aqueles grandes machados longos em suas costas, e o peso daqueles machados de mais de 5000 libras fizeram a terra tremer.",
            "Todos os espectadores tinham ficado em silêncio.",
            "Barker e seus irmãos levantaram Wharton cuidadosamente, tirando-o da plataforma. Enquanto o faziam, entretanto, Barker e os outros olharam cruelmente para Kenyon.",
            "“Porra, que merda ele pensa que é?” Gates até mesmo o xingou.",
            "Kenyon não pode evitar encarar Gates raivosamente… Mas justo nesse momento, o corpo de Linley começou a passar por uma transformação espantosa. Escamas negras dracônicas brotaram de seu corpo, e sua testa, costas, cotovelos e joelhos ficaram cobertas de espinhos. Um cauda negra dracônica começou a ondular de trás dele.",
            "“Ah!” Os membros da audiência gritaram em choque.",
            "“Ele também é um Guerreiro Sangue de Dragão?” Vendo isso, Haydson também entrou em choque. A Forma Dracônica de Linley era muito mais feroz do que a de Wharton, em particular os espinhos que saiam de sua coluna.",
            "Levantando sua cabeça, Linley olhou para Kenyon com aqueles olhos dourado escuro completamente sem emoção.",
            "Hoje, o coração de Linley estava cheio de uma fúria sem fim. Um especialista como Kenyon deveria facilmente ser capaz de dizer em que tipo de condição seu pequeno irmão estava. Seu irmão tinha havia perdido, e então o Imperador Johann e Haydon não falaram nada ou tentaram parar Linley. Mas Kenyon tinha tentado pará-lo. Claramente, ele estava sendo tendencioso com seu companheiro aprendiz, Blumer.",
            "Kenyon começou a ficar cauteloso.",
            "Ele descobriu…",
            "Fordring: Que tinha acabado de se ferrar. kkkk",
            "Que a pessoa em frente a ele era uma ameaça.",
            "“Guerreiro Sangue de Dragão?” Kenyon disse com uma voz séria, voando no ar.",
            "Linley tinha começando a flutuar também, ficando na mesma altura do que Kenyon enquanto olhava friamente para ele. Vendo Linley flutuando, todos no Coliseu explodiram em animação.",
            "Santo Deus da Guerra! Outro Santo!",
            "Isso iria se tornar uma batalha entre dois Santos? Isso era simplesmente muito animador!",
            "Dois Santos estavam no ar, se encarando!",
            "“Eu já te disse que meu irmão mais novo admitiu a derrota. Mas você… ainda queria que meu irmão continuasse.” A voz de Linley estava muito fria, parecendo como se ela vinhesse do submundo.",
            "“Meu colega só queria que seu irmão mais novo admitisse a derrota pessoalmente. Ele não queria que seu irmão continuasse. Seu irmão poderia ter admitido a derrota, mas ele se recusou. De quem é a culpa?” Blumer equivocou-se.",
            "“Vá se arrombar.”",
            "Linley soltou um grito raivoso enquanto ele se movia subitamente. Como Kenyon poderia ver Linley agir sem pará-lo? Ele pegou imediatamente seu bastão de cores dourado e preto e golpeou em direção a Linley.",
            "“Cai fora!”",
            "Todo o corpo de Linley parecia ter se transformado no sol, enquanto incontáveis sombras de espadas violetas explodiram em todas as direções. Em um piscar de olhos, dez milhões de sombras de espada perfuraram em direção a Kenyon.",
            "Verdades Profundas do Vento - Vento Ondulante!",
            "Kenyon foi completamente incapaz de bloquear. Em um piscar de olhos, a camada de qi de batalha sobre seu corpo explodiu com um ‘BAM!”. Encarando a morte certa, Kenyon recuou  aterrorizado em alta velocidade, mas apesar disso, ele ainda foi perfurado várias vezes pela Violeta-de-sangue.",
            "Kenyon pousou na beira da plataforma, sua túnica longa completamente encharcada de sangue. Ele parecia absolutamente patético.",
            "Kenyon olhou para Linley em terror e choque.",
            "Eles estavam em níveis completamente diferentes. Linley definitivamente tinha o poder de um Santo no pico!",
            "Um discípulo pessoal majestoso do Deus da Guerra, um Santo… tinha sido reduzido a tal forma por um único ataque.",
            "“Blumer!” Quando Linley se virou para olhar para Blumer, ele viu que Blumer, sentindo que as coisas estavam dando errado, tinha fugido imediatamente da plataforma, se dirigindo a posição de Haydson.",
            "A única pessoa em pé acima da plataforma era Linley, que parecia com um demônio cruel que tinha descido de outro plano da existência. Aquela espada flexível diabólica, Violeta-de-sangue, ainda estava pingando de sangue.",
            "O Coliseu. 80,000 espectadores. Silêncio Mortal!"
      ]
}