{
      "Capitulo 243 - O Resultado": [
            "Todo o Palácio Marcial ficou em silêncio. Ao ver o imperador Johann chegar, Linley e Olivier levantaram-se. No Palácio Marcial, o Imperador tinha o mais alto nível. Eles deveriam pelo menos dar alguma consideração ao Imperador.",
            "O olhar de Wharton caiu sobre Nina. Nina estava atrás de sua mãe, a Imperatriz. Assim que ela entrou, ela olhou para ele.",
            "\"Grande idiota ...\" A boca de Nina se moveu, mas ela não falou.",
            "Wharton apertou um sorriso, mas seus olhos estavam firmes. Os dois sabiam o que o outro pensava do olhar que eles compartilhavam. Não importa quem o Imperador Johann selecionasse hoje, Wharton não desistiria.",
            "\"Nina é minha. Ninguém pode tirá-la de mim.” Wharton olhou para Blumer de longe, depois se virou para olhar a sua Majestade Imperial, o Imperador Johann.",
            "\"Sua Majestade Imperial!\"",
            "Todos os nobres e ministros do palácio caíram de joelhos, curvando-se respeitosamente.",
            "\"Levante-se, todos vocês.\" O imperador Johann virou-se para olhar para Olivier e Linley, dizendo modestamente: \"Linley, Olivier, por favor, sentem-se\".",
            "Wharton também olhou para Linley de longe. Com Linley, Wharton sentiu a maior confiança.",
            "O imperador Johann então se virou para olhar a Imperatriz e seus Consortes Imperiais. \"Todos vocês, vocês podem se sentar lá. Nina, sente-se com sua mãe imperial.\" A imperatriz, os consortes imperiais e as sete princesas estavam sentadas do outro lado do palácio, onde havia uma fila de assentos arrumados.",
            "No Império O'Brien, a imperatriz e os consortes não eram autorizados a se envolverem na política. No Palácio Marcial, até mesmo a Imperatriz só podia sentar abaixo e assistir.",
            "\"Hoje é um dia muito importante. Haha ... Esperamos que muitos de vocês tenham esperado este dia. Na verdade, hoje, Vamos anunciar quem será aquele que se casará com Nossa amada filha.\" O imperador Johann sorriu para Nina enquanto falava.",
            "Linley, Olivier e todos os outros olharam fixamente para o Imperador Johann.",
            "Wharton sentiu seu coração começar a bater alto.",
            "Quem seria?",
            "Ele mesmo? Ou Blumer?",
            "\"Quanto a quem escolhemos, antes de fazer o anúncio, Gostaríamos de apresentar dois discípulos pessoais do Deus da Guerra.\" O imperador Johann viu as duas figuras voarem em sua direção de longe. Ambos os homens estavam vestidos com longas túnicas azuis. Ao entrar no Palácio Marcial, o primeiro assentiu para Blumer.",
            "\"Sua Majestade Imperial.\" Só então os dois homens cumprimentaram o Imperador Johann.",
            "A expressão no rosto de Wharton mudou.",
            "Os discípulos pessoais do Deus da Guerra? Ao ver estes dois chegarem, Wharton sentiu que as coisas não iam bem. Blumer, não muito longe dele, lançou a Wharton um olhar satisfeito.",
            "Esses dois tinham claramente vindo para apoiar Blumer.",
            "\"Devemos fazer algumas apresentações, primeiro. Esta pessoa à esquerda é o Sr. Lanke [Lan'ke], um discípulo pessoal do Deus da Guerra e um Santo.\" O Imperador Johann disse em voz alta. \"Esta pessoa à direita é o Sr. Castro [Ka'si'te'luo], um discípulo pessoal do Deus da Guerra e um Santo também\".",
            "Os nobres e ministros do Palácio Marcial fizeram gestos de respeito para os dois especialistas de nível santo.",
            "\"Lanke, Castro, sente-se ali, perto de Linley e Olivier.\" O Imperador Johann disse com um sorriso.",
            "Lanke, Castro, Linley e Olivier estavam todos sentados juntos.",
            "Wharton limpou a garganta. No momento, ele realmente se sentiu sob muita pressão. A atmosfera estava claramente a favor de Blumer. Neste momento, o Imperador Johann falou.",
            "\"Blumer, Wharton, venham para o meio.\" O Imperador Johann disse com uma voz clara.",
            "\"Sim, sua Majestade Imperial\".",
            "Respirando profundamente, Wharton forçou-se a parar de pensar coisas selvagens, e depois dirigiu-se ao centro do palácio. Blumer e Wharton olharam um para o outro com frieza, depois ficaram de pé ombro a ombro.",
            "A atenção de todos estava focada nesses dois.",
            "\"Vamos anunciar quem se tornará o marido de Nina. Naturalmente, é só se vocês dois desejam se casar com Nina. Devemos perguntar mais uma vez; Vocês dois querem se casar com Nina?\", O imperador Johann disse com uma voz solene.",
            "Este era o momento final.",
            "Blumer imediatamente disse. \"Sua Majestade Imperial, meu maior desejo e sonho é poder tomar a Princesa Nina como minha esposa\".",
            "Wharton disse respeitosamente: \"Sua Majestade Imperial, também é o sonho de seu servo que eu possa ter uma cerimônia de casamento aberta e pública com Nina, e que nós dois esejamos juntos para sempre, para nunca mais nos separarmos\".",
            "Quando Wharton falou, olhou para Nina.",
            "Nina também estava olhando para Wharton. Seus olhares se encontraram. A maioria das pessoas no palácio notou isso, e o rosto de Blumer afundou.",
            "\"Haha, maravilhoso.\" O Imperador Johann riu alto. \"Como vocês dois são tão sinceros, Estamos muito satisfeitos. Mas no final, devemos escolher uma pessoa \".",
            "Enquanto ele falava, o Imperador Johann lançou um olhar sorridente para Blumer.",
            "Este olhar imediatamente dissipou a raiva no coração de Blumer. Ele podia sentir o significado escondido do Imperador Johann, e Blumer de repente sentiu confiança.",
            "Quem seria escolhido?",
            "Pelo contrário, Wharton estava ansioso enquanto olhava ansiosamente para o Imperador Johann.",
            "\"Todos, fiquem quietos. Nós anunciamos solenemente que ... \"",
            "\"Espere\". O discípulo pessoal do Deus da Guerra, Castro, levantou-se e falou, impedindo o Imperador Johann de falar. O Imperador Johann olhou interrogativamente para ele.",
            "Se tivesse sido outro alguém a interrompê-lo, ele já teria gritado de raiva. Mas a pessoa que o parou era Castro.",
            "\"Sua Majestade Imperial\". Castro realmente se dirigiu para o Imperador Johann, no meio do palácio. Todos os nobres e ministros estavam estupefatos. \"Há algo que devo dizer em particular, sua Majestade Imperial.\" Enquanto falava, Castro olhou para Blumer.",
            "Os atendentes do palácio não sabiam se deveriam tentar bloqueá-lo ou não.",
            "\"Retirem-se. Castro tem algo que ele deseja discutir Conosco.\" O Imperador Johann instruiu seus atendentes a se afastarem, e Castro caminhou diretamente para o lado do Imperador Johann.",
            "O imperador Johann olhou para Castro com curiosidade.",
            "Castro sussurrou algumas palavras calmamente no ouvido do imperador Johann. O Imperador Johann franziu a testa, olhando para Castro. Mas o imperador Johann começou a ter um sorriso aparecendo em seu rosto.",
            "Castro se afastou.",
            "\"O que Castro está fazendo?\" Linley teve um mau pressentimento sobre isso. \"Pode ser que Castro peça privadamente ao Imperador Johann para selecionar Blumer?\"",
            "No coração de Linley, ele realmente esperava que seu irmão mais novo tivesse um casamento perfeito.",
            "Mas não havia nada que pudesse ser feito sobre isso. Por trás de Blumer estava o poder da Academia do Deus da Guerra",
            "\"Haha. Naquele momento, Castro teve uma questão menor para discutir Conosco. Agora, anunciaremos oficialmente que a nossa filha irá se casar com...\" Um sorriso estava no rosto do Imperador Johann.",
            "Todo o palácio estava tão silencioso, você poderia até ouvir uma agulha cair.",
            "Wharton e Blumer olharam ansiosamente para o Imperador Johann.",
            "\"Irá se casar com...\" O Imperador Johann proclamou alto. \"Wharton Baruch!\"",
            "\"Wharton Baruch!\" \"Wharton Baruch!\" \"Wharton Baruch!\" O nome de Wharton ecoou em todo o Palácio Marcial.",
            "Todo o Palácio Marcial ficou absolutamente imóvel.",
            "Blumer abriu os olhos.",
            "Wharton ficou atônito.",
            "Nina também ficou estupefata.",
            "\"Ah!!!!\" Wharton de repente soltou um uivo selvagem de excitação, então correu diretamente em direção a Nina. Nina também se recuperou, lançando-se diretamente no abraço de Wharton.",
            "Wharton e Nina realmente se abraçaram fortemente, lá no Palácio Marcial, como se ninguém estivesse assistindo. Nina estava absolutamente emocionada.",
            "\"Impossível!\" Blumer sacudiu a cabeça sem parar, totalmente incapaz de aceitar esse resultado.",
            "Na verdade, Blumer não sentia muito carinho para com a princesa Nina. Mas Blumer tinha uma natureza forte e possessiva, querendo possuir o melhor de tudo. E quando ele era jovem, as pessoas geralmente o comparavam com Wharton.",
            "Assim, Blumer queria superar Wharton em todos os sentidos.",
            "Desafiando-o para um duelo. Cortejando Nina. Era tudo por uma única razão. A única pessoa que Blumer realmente amava era ele mesmo.",
            "\"Wharton. Nina.” A voz do imperador Johann soou.",
            "Somente agora Wharton e Nina retomaram seus sentidos. Este era o Palácio Marcial. O rosto de Nina ficou vermelho, e ela imediatamente recuou para o abraço de sua mãe imperial.",
            "Wharton imediatamente se curvou também. \"Sua Majestade Imperial, seu criado estava muito animado\".",
            "\"Nós podemos entender. Podemos entender.” O Imperador Johann riu e assentiu.",
            "E então, o imperador Johann olhou para Blumer. \"Blumer, você e Wharton são dois talentos extraordinários. Só que, devemos considerar o que é melhor para a nossa filha. Você entende?\"",
            "O que Blumer poderia fazer?",
            "Ele não era Wharton. No coração de Blumer, mesmo que a princesa Nina se tornasse sua esposa, ela ainda não seria nada além de algo para ele mostrar. Ele não tinha muito carinho para com a própria Nina. Embora fosse difícil para Blumer aceitar essa derrota, ele não perdeu a compostura.",
            "\"Eu entendo a escolha difícil que sua Majestade Imperial teve que fazer\". Blumer só conseguiu moer os dentes e forçar essas palavras, engolindo a bile que se elevara até a garganta.",
            "O Imperador Johann assentiu com satisfação.",
            "\"Haha...\" O imperador Johann riu alto. \"Estamos extremamente felizes hoje. Que tal agora. Deixe-nos decidir a data para o noivado de Wharton e Nina. No próximo mês, no dia 12. Wharton, esse será o dia da cerimônia de noivado com Nina. Você tem alguma objeção? \"",
            "\"Obrigado, sua Majestade Imperial. Seu servo não tem objeções.\" No momento, Wharton estava todos sorrisos. Como ele poderia ter alguma objeção?",
            "Linley, ao lado de Wharton, sentiu-se muito feliz ao ver a alegria do irmãozinho. O relacionamento romântico de seu irmãozinho estava prestes a chegar a uma conclusão feliz. Por fim, ele estava confiante de que não iria terminar como o seu próprio.",
            "Pensando mais uma vez sobre o fato de seu próprio ter acabado, Linley sentiu um pouco de dor em seu coração.",
            "\"Linley, parabéns.\" O discípulo pessoal do Deus da Guerra que se sentou ao lado dele, Lanke, disse de maneira calorosa.",
            "Castro também riu. \"Mestre Linley, na Montanha do Deus da Guerra, sou um grande colecionador de esculturas de pedra. Eu sempre fui cheio de admiração por você,  Mestre Linley. Se você tiver algum tempo livre, Mestre Linley, venha à Montanha do Deus da Guerra para dar um passeio. A Montanha do Deus da Guerra o receberia a qualquer momento.\"",
            "\"Definitivamente irei quando eu estiver livre.\" Linley também estava bem humorado.",
            "Olivier levantou-se diretamente e caminhou até o irmãozinho, Blumer, acariciando Blumer no ombro.",
            "\"Linley, Wharton, hoje vocês devem desfrutar de uma refeição com Nós, o que vocês dizem?\" A voz do imperador Johann soou. \"Olivier, Blumer, Castro, Lanke, vocês também devem vir Conosco\".",
            "Castro e Lanke levantaram-se",
            "\"Sua Majestade Imperial, temos assuntos que precisamos resolver na Montanha do Deus da Guerra. Não poderemos acompanhá-lo\", disse Castro.",
            "\"Esta certo.\" O Imperador Johann não tentou forçar a questão.",
            "\"Sua Majestade Imperial, eu também preciso me preparar para o meu duelo com Haydson no próximo mês. Meu segundo irmão também me acompanhará.” Olivier também recusou.",
            "Blumer já havia perdido. Como ele poderia ficar e tomar uma refeição com eles?",
            "O Imperador Johann entendeu isso e assentiu.",
            "Mas Linley e Wharton aceitaram o convite do Imperador Johann. No futuro, o Imperador Johann seria o sogro de Wharton. Eles teriam que dar-lhe alguma consideração.",
            "\"Eu não esperava isso.\" O rosto de Linley estava coberto de sorrisos.",
            "Na verdade, ele realmente não esperava. Linley já havia enviado Jenne, Leena e Rebecca para fora da capital imperial, e já estava preparado para levar Nina a força e deixar Nina e Wharton fugirem. Mas o resultado final realmente foi esse. Isso realmente foi surpreendente.",
            "Depois que a corte foi adiada, Nina saiu ao lado da Imperatriz e dos Consortes Imperiais.",
            "Mas Linley e Wharton seguiram o Imperador Johann para um lugar diferente.",
            "\"Grande irmão.\" O rosto de Wharton ainda estava coberto de sorrisos. Ele estava simplesmente muito feliz. Sem querer, ele continuou a transmitir felicidade.",
            "Linley ficou muito feliz por Wharton também.",
            "\"Linley, no futuro, todos seremos uma família.\" O Imperador Johann riu para Linley.",
            "\"Sim. Todos uma família.\" Linley sorriu de volta.",
            "...... ..",
            "Lanke e Castro estavam voando lado a lado, indo direto para a Montanha do Deus da Guerra fora da capital imperial.",
            "\"Sobre o que foi tudo isso? O que você disse a Johann?\" Lanke ficou confuso o tempo todo. Por que o Imperador Johann escolheu Wharton? O Imperador Johann já havia concordado em escolher a Blumer.",
            "\"Eu disse a Johann que nosso mestre, o Deus da Guerra, estava pedindo que ele escolhesse Wharton!\", Disse Castro em uma voz infeliz.",
            "\"O Mestre?\" Lanke ficou atordoado.",
            "\"Como eu deveria saber? Logo depois de entrar no palácio, a voz do mestre soou em minha mente e me instruiu a falar com Johann. E então, o Mestre entregou a mesma mensagem a Johann também.\" Castro disse impotente. \"O mestre provavelmente temia que, se ele simplesmente falasse com Johann, Johann não acreditaria que realmente fosse o Deus da Guerra que estava falando com ele. Afinal, o Mestre nunca falou com Johann mentalmente antes.\"",
            "\"Por que o Mestre fez tal coisa?\", Lanke disse com curiosidade.",
            "\"Como eu deveria saber?\" Castro também não tinha idéia."
      ]
}