{
      "Capítulo 244 - Presente  de casamento": [
            "O palácio imperial estava sob vigilância pesada, e cavaleiros valentes podiam ser vistos em todos os lugares, junto com belas senhoras que servem o palácio. O imperador Johann e Linley caminharam lado a lado, com Wharton um pouco atrás deles. Atrás destes três homens havia uma série de atendentes e serviçais do palácio. Todos os soldados que encontraram no caminho se curvaram respeitosamente ao ver o imperador Johann.",
            "\"Esse é o Mestre Linley.\" Muitos guerreiros, vendo Linley caminhando ao lado do Imperador Johann, começaram a murmurar silenciosamente entre si.",
            "Seus olhos estavam cheios de veneração e adoração para com Linley. Todos eram jovens, e muitos deles não eram mais velhos do que Linley. Muitos dos jovens do Império tinham estabelecido Linley como seu objetivo para o qual eles se esforçariam.",
            "\"O Império O'Brien cumpre o seu nome de ser o mais militarmente poderoso das seis principais potências. Todos esses guerreiros no palácio imperial são muito poderosos. \"No caminho, Linley percebeu que nenhum dos guerreiros aqui era mais fraco que o sexto nível.",
            "A maioria era do sexto, e muitos eram do sétimo. Mesmo alguns guerreiros de oitavo rank podiam ser vistos.",
            "Mesmo os guardas de patrulhamento comuns eram tão poderosos. Poderíamos imaginar quão poderoso era o Império como um todo.",
            "\"Linley, olhe. Os olhos desses guardas se acendem quando vêem você. Tenho medo de que, em seus corações, a veneração que sentem em relação a você é maior do que para com nós. \"O imperador Johann disse com uma risada alta.",
            "Linley riu calmamente.",
            "Desde aquele duelo no Coliseu, a fama de Linley se espalhou por todo o Império O'Brien, especialmente devido à sua idade jovem. Ele já se tornou uma lenda.",
            "Linley tinha vinte e poucos anos, e não era apenas um escultor de gênio, mas também um arquimago e um guerreiro Santo. Nos corações de muitos, mesmo que eles não sejam tão talentosos quanto Linley, enquanto eles trabalhassem duro, eles poderiam alcançar pelo menos 10% das realizações de Linley, e eles ficariam felizes com isso.",
            "Isso realmente fez com que muitos jovens do Império treinassem com mais diligência.",
            "O Império O'Brien tinha um costume de longa data que, sempre que aparecia um gênio, o Império oficialmente divulgaria as notícias ao lado dos rumores do povo comum. O impacto sobre os cidadãos do Império era bastante grande.",
            "....",
            "No jardim de flores imperial. Havia uma mesa de banquete cheia de comida, e as únicas pessoas sentadas ali eram o Imperador Johann, Linley e Wharton.",
            "As criadas do palácio que os serviam traziam prato após prato de iguarias para a frente, enquanto os guardas em torno deles mantiveram uma vigia solene ao redor deles.",
            "\"Vocês podem sair todos agora.\" O imperador Johann acenou com a mão.",
            "\"Sim, sua Majestade Imperial\".",
            "As criadas, servos e guardas circundantes se dispersaram. Logo depois, apenas o imperador Johann, Linley e Wharton estavam presentes.",
            "O imperador Johann olhou para Wharton. Na verdade, durante toda a viagem do Palácio Marcial, seu coração estava cheio de perguntas.",
            "Por que o Deus da guerra queria ajudar Wharton?",
            "No Império, o Deus da Guerra era, sem dúvida, o maior poder. Wharton não era nada comparado a ele. O Deus da guerra e Wharton provavelmente não tinham muito relacionamento.",
            "\"Poderia ser que nosso venerável antepassado, o deus da guerra, tenha algum tipo de conexão com os ancestrais do clã dos guerreiros sangue de dragão? Esse também não deveria ser o caso. Cinco mil anos atrás, quando o Império foi fundado, os guerreiro sangue de dragão do clã Baruch, era muito famoso, verdade, mas não eram mais do que os combatentes de pico do nivel santo. Ainda havia um fosso importante entre eles e o Deus da guerra. Que tipo de relacionamento os dois podiam ter?",
            "O imperador Johann não acreditou nisso.",
            "O Deus da guerra era alguém no nível do Sumo Sacerdote. Quanto de um relacionamento ele poderia ter tido com os Baruch? Mesmo que ele tivesse um, poderia ter sido um relacionamento suficientemente profundo que ele ajudaria os descendentes do clã Baruch, cinco mil anos depois?",
            "\"Wharton\". O imperador Johann não pensou mais nisso. Sorrindo, ele disse: \"Logo, você e Nina seram casados. Você precisa cuidar bem de Nina. Esta criança tem o temperamento de uma princesa mimada. Esperamos que você possa estar acostumado com ela \".",
            "Wharton estufou o peito, apressadamente dizendo: \"Sua Majestade Imperial, não se preocupe\".",
            "Mas Linley estava olhando para o Imperador Johann.",
            "\"Há alguns dias, Caylan disse que o Imperador Johann escolheria Blumer, mas agora ...\" Linley ficou intrigado com isso.",
            "Linley perguntou diretamente: \"Sua Majestade Imperial, eu desejo perguntar, por que você escolheu meu irmão mais novo, Wharton?\"",
            "O imperador Johann ficou um pouco surpreso.",
            "\"Haha ...\" O imperador Johann riu alto. \"Linley, não já discutimos isso no palácio? Estávamos considerando coisas do ponto de vista de Nina. Nina gosta de Wharton, afinal. Estamos profundamente satisfeitos de que possamos trazer a felicidade de Nina \".",
            "Linley riu secretamente.",
            "Se o Imperador Johann realmente considerasse as coisas do ponto de vista de Nina, então, quando Wharton pedira sua mão em casamento, ele não teria adiado e causado uma grande cadeia de eventos antes de aceitar.",
            "O imperador Johann viu o olhar no rosto de Linley. \"O que? Você não acredita, Linley? \"",
            "\"Eu não acredito completamente, na verdade.\" Linley disse sem rodeios.",
            "O imperador Johann ficou pasmo. De um modo geral, quem ousaria falar com ele dessa maneira? Mas aquele que disse essas palavras era Linley, um especialista no pico do nível santo. O imperador Johann soltou duas risadas estranhas. \"Na verdade, nós admitimos que originalmente estávamos considerando Blumer\".",
            "Isso estava mais correto.",
            "Embora tenha sido a primeira reunião de Linley com Caylan, ele teve a sensação de que Caylan era uma pessoa confiável.",
            "\"Linley, você deve saber que, na realidade, são especialistas de nível santo que determinam a queda ou a ascensão de um Império\". O imperador Johann suspirou. \"Especialistas em nivel santo podem facilmente matar os líderes do inimigo apesar de estarem cercados por um milhão de soldados. Os magos de nível santo podem utilizar feitiços proibidos destrutivos e destruir inteiramente um exército de homens. Pode-se dizer que, aos olhos das pessoas comuns, os de nivel santo são especialistas absolutamente invencíveis \".",
            "Linley assentiu com a cabeça. Quando era jovem, os de nivel santo eram, de fato, os mais poderosos combatentes existentes.",
            "\"Apesar de sermos o imperador, não nos atrevemos a dar ordens a um nível santo. Se os ofendermos, eles poderiam deixar o Império. Confiamos que a muitos lugares que acolheriam a chegada de um perito de nivel santo. O imperador Johann riu amargamente.",
            "Linley entendeu isso.",
            "Se um perito de nivel santo tivesse que fugir, dada a sua capacidade de voo, seria muito simples.",
            "\"Tanto Blumer quanto Wharton provavelmente alcançarão o nível Santo no futuro. Mas a questão crítica é ... Blumer pertence a Academia do Deus da Guerra. Todos os especialistas do Império estão agrupados em torno da Academia do Deus da Guerra. Não queremos irritar a Academia do Deus da guerra. Afinal, existe um grupo inteiro de especialistas de nível santo, não apenas um ou dois! \"",
            "Um grupo inteiro de especialistas nivel santo. Apenas ouvir as palavras foi suficiente para fazer com que as pessoas tremessem.",
            "\"Com múltiplos colegas de Blumer chegando a falar em seu nome, não tivemos escolha.\" O imperador Johann sacudiu a cabeça e suspirou.",
            "\"Então, por que você escolheu meu irmão mais novo Wharton no final?\", Perguntou Linley.",
            "Ele estava pensando sobre isso o tempo todo. Qual foi a razão?",
            "O imperador Johann virou um olhar intrigado em direção a Linley e Wharton. \"Linley. O seu clã Baruch tem algum tipo de relação histórica com o deus da guerra?",
            "\"O Deus da guerra?\"",
            "Linley imediatamente entendeu. Chocado, ele disse: \"Sua Majestade Imperial, você está dizendo que foi o Deus da Guerra que fez com que você selecionasse Wharton?\"",
            "\"Claro\". O imperador Johann disse: \"Linley, pense nisso. No Império, quem carrega a palavra com mais peso que a Academia do Deus da guerra? Somente o Deus da guerra, o maior poder da terra \".",
            "\"Nosso venerável antepassado, o Deus da guerra, nos falou diretamente mentalmente e nos ordenou que escolhêssemos Wharton\". Um pingo de excitação estava nos olhos do imperador Johann. \"Esta foi a primeira vez que ouvimos a voz de nosso venerável antepassado, o Deus da guerra\".",
            "O deus da guerra!",
            "Na verdade, foi o Deus da guerra!",
            "O deus da guerra era uma figura incrível. Há cinco mil anos, lutou contra o Sumo Sacerdote sobre o rio Yulan até o fim, provando que ele era definitivamente um combatente de nível Deidade.",
            "Depois de cinco mil anos, embora ninguém jamais visse o Deus da Guerra lutar novamente, todos entenderam que, dado o talento natural do Deus da Guerra, ele era, sem dúvida, ainda mais terrivelmente poderoso agora.",
            "O Deus da Guerra tinha treinado incrivelmente rápido, passando da pessoa comum para o nível da Deidade em apenas alguns séculos.",
            "Sua ascensão repentina a proeminência há cinco mil anos causou sua fama e glória a eclipsar completamente até os quatro Guerreiros Supremos, tornando-se a estrela mais brilhante daquela época.",
            "\"O Deus da Guerra ajudou meu irmãozinho?\" Linley não conseguiu entender.",
            "\"Pode ser que ele saiba que do meu lado tem seis especialistas de nível santo?\" Linley começou a se perguntar. Dado o poder de Deus da guerra, ele definitivamente sentiu o poder das forças de Linley.",
            "Linley balançou a cabeça.",
            "Impossível. Para uma Deidade, os especialistas de nível santo não eram nada. Muito provavelmente, o Deus da Guerra poderia matar todos os seis com um único golpe.",
            "\"Então, qual é o motivo? Poderia ser realmente porque ele tinha algum relacionamento com os antepassados ​​do clã Baruch? \"Linley realmente não entendeu o motivo por trás das ações do  Deus da guerra.",
            "... ..",
            "Oeste da capital imperial. Montanha do Deus da Guerra. Além do pico primário, havia outros quatro picos. Conectando dois dos picos existe um túnel de caverna natural.",
            "Lanke e Castro estavam caminhando lado a lado no túnel.",
            "Depois de viajar várias centenas de metros através do túnel sinuoso, o túnel de repente girou para baixo bruscamente. Se alguém olhasse para baixo naquele estranho, buraco escuro profundo, nenhuma coisa podia ser vista. Ninguém sabia o quão profundo era aquele túnel.",
            "\"Whoosh\".",
            "Lanke e Castro pularam diretamente no buraco profundo. Eles caíram a uma velocidade bastante lenta. Depois de cair por vários milhares de metros, os dois pousaram tão gentilmente quanto as folhas no chão. Da entrada do túnel para este buraco era meramente mil metros, mas esse buraco os levava vários milhares de metros abaixo da terra.",
            "\"O mestre geralmente gasta seu tempo no treinamento de portas fechadas, e sempre que ele faz isso, ele normalmente passará vários anos, várias décadas, ou mesmo um treinamento mais longo. Quando ele está envolvido em treinamento, ele praticamente nunca nos falará mentalmente. Mas desta vez, no Palácio Marcial, ele realmente nos alcançou mentalmente e nos disse para dizer a Johann para escolher Wharton, então nos disse para voltar aqui. \"Lanke ficou perplexo.",
            "Isso era muito contrário aos hábitos do Deus da Guerra.",
            "Havia muito poucos assuntos no mundo que um cético, como o Deus da Guerra, emitiria ordens.",
            "\"Irmão aprendiz júnior, não pense muito nisso. O mestre certamente tem seus motivos para agir assim. Tudo o que precisamos fazer é ouvir e obedecer. \"Castro disse.",
            "\"Sim, irmão aprendiz.\" Lanke assentiu.",
            "Para os discípulos do Colégio do Deus da Guerra, os comandos do Deus da Guerra não deveriam desdenhados. Eles fariam o que o Deus da Guerra ordenou que eles fizessem. Não havia necessidade de pensar sobre isso.",
            "\"Rumble ...\" Um calor abrasivo poderia ser percebido nas profundezas do túnel. Enquanto entravam, as pedras ficavam vermelhas.",
            "A temperatura aqui era muito alta!",
            "Depois de várias centenas de metros, Lanke e Castro pararam em frente a uma porta de pedra negra. As paredes de pedra que cercavam esta porta já eram de vermelho escarlate, e a temperatura era tão alta que, mesmo Lanke e Castro tiveram que usar seu qi de batalha em seus pés para se protegerem.",
            "Se um pedaço de papel fosse jogado fora, provavelmente seria instantaneamente aceso.",
            "\"Você veio.\" Uma voz calma passou por trás da porta.",
            "A voz de Deus da guerra era muito suave, mas carregava um poder penetrante. A voz era como uma agulha, penetrando diretamente na alma. Castro e Lanke, seus dois discípulos, até suspeitaram ... que o Deus da Guerra poderia dissipar suas almas somente com a voz.",
            "Esta foi uma das razões pelas quais Castro e os outros discípulos pessoais do Deus da Guerra temiam tanto o seu Mestre. O Deus da guerra era simplesmente muito poderoso.",
            "\"Sim, mestre.\" Castro e Lanke disseram respeitosamente. Castro continuou: \"Mestre, quais instruções você tem para nós?\"",
            "A voz do Deus da Guerra disse novamente. \"12 de abril será o dia da cerimônia de noivado para aquele garoto Wharton. Vá falar com seu irmão aprendiz senior e adquira um anel interespacial. No dia da cerimônia de noivado de Wharton, entregue como o presente de noivado \".",
            "Castro e Lanke ficaram totalmente atordoados.",
            "O deus de guerra estava dando um presente de noivado?",
            "Isso nunca tinha acontecido antes. Mesmo quando eles, seus discípulos pessoais, se casaram, o Deus da Guerra não prestou atenção. Afinal, o deus da guerra era alguém que tinha que enviar presentes de casamento a outros? Mesmo que ele quisesse fazer isso, quem seria digno de aceitar seus presentes?",
            "Mas o Deus da Guerra agora estava ordenando que entregassem um presente de felicitações para a cerimônia de noivado de Wharton?",
            "“Você pode sair agora.” A voz calma da Deus da Guerra mais uma vez saiu no túnel.",
            "Castro e Lanke olharam para a porta de pedra negra e depois olharam um para o outro. Embora não entendessem, eles não se atreveram a desobedecer as ordens do Deus da Guerra.",
            "\"Sim, Mestre\". Lanke e Castro responderam, suas vozes se encheram de um respeito incomparável."
      ]
}