{
      "Capítulo 248 - A Academia do Deus da Guerra": [
            "Ao anoitecer, muitos dos convidados da mansão tinham saído, e a maioria dos nobres já havia desaparecido. O banquete de noivado foi um banquete a tarde. As pessoas que ainda ficavam na mansão eram todos convidados relativamente importantes.",
            "\"Wharton, onde está seu irmão?\" Yale derramou duas taças de vinho e depois caminhou até o lado de Wharton. \"Eu não o vi por quase toda a tarde, eu acho?\"",
            "\"Meu irmão mais velho foi embora com o Sr. Hodan. Nenhuma pista de onde ele foi. \"Wharton balançou a cabeça.",
            "\"Eu irei buscá-lo. Dada a personalidade do seu grande irmão, ele pode ter fugido para o campo de treinamento e começou a treinar. \"Yale saiu do salão de visitas. Atravessando os corredores, ele chegou ao pátio de treinamento depois de um tempo.",
            "\"Drip\". \"Drip\".",
            "A água escorria pela fonte artificial. Cada gotejar de água pode ser ouvida claramente no pátio de treinamento silencioso. Linley estava sentado em transe meditativo na grama, não se movendo.",
            "Se alguém se aproximasse e o examinasse com cuidado, poderia ver que os músculos de Linley se contraiam e se expandiam de maneira muito rítmica. E quando o fizessem, uma rajada de vento natural parece ter cercado Linley.",
            "Seu espírito se tornou um com a terra sem fim e sintonizado com o vento ilimitado.",
            "\"Boom!\" \"Boom!\" ....",
            "\"Whoosh!\" \"Whoosh!\" ....",
            "Seus olhos fechados, Linley podia sentir o espírito tremendo e vibrante da terra e o vento sem forma que encheu os céus. Depois de um longo tempo, Linley abriu os olhos.",
            "\"Sua senhoria emitiu a ordem de que ninguém deve ser autorizado a entrar sem sua permissão\".",
            "\"Nem mesmo eu?\" Yale pareceu muito resignado.",
            "\"Chefe Yale, entre.\" Linley tinha uma sombra de um sorriso nos lábios, e ele imediatamente se levantou. Só então Yale entrou. Olhando para Linley, ele riu: \"Terceiro Irmão, eu sabia. Você está treinando novamente. Por que você trabalha tão duro? Você já está no pico do nível santo. Você já é incrivelmente poderoso. \"",
            "Linley olhou para Yale e riu.",
            "Para Yale, Linley já poderia ser considerado um especialista sem igual no continente de Yulan. Mesmo o Imperador do Império O'Brien foi incrivelmente cortês com Linley. Mas depois de ter interagido com Hodan, Linley sabia que ele ainda estava longe de ser adequado.",
            "\"Venha, tome um pouco de vinho comigo. Eu não tive muita chance de beber com você hoje.\" Yale colocou duas jarras de vinho na mesa de pedra.",
            "Linley sentou-se também, depois retirou duas taças de seu anel interespacial.",
            "\"É uma pena que o quarto irmão não possa estar aqui.\" Linley balançou a cabeça e suspirou. Um mês atrás, quando o imperador Johann havia anunciado quem se casaria com sua filha, Reynolds deixou a capital imperial.",
            "\"Ele não tinha escolha. O exército ordenou que ele voltasse. Ele tinha que ir.\" Yale disse impotente. \"Na última vez, ele acabou por sair, e é por isso que nós três irmãos pudemos ter uma reunião. Não é tão ruim para o Quarto Irmão, mas para o Segundo Irmão ... se queremos vê-lo, temos que ir ao Império Yulan \".",
            "A distância do Império Yulan ao Império O'Brien era longa.",
            "Conversando com seu querido irmão, Linley sentiu-se extremamente alegre. Por que ele gostaria de deixar isso para ir a um plano mais alto e se envolver em matança?",
            "A parte mais agradável do treinamento é a elevação do espírito e um crescente nível de compreensão. Não era sobre o massacre sangrento.",
            "\"Terceiro Irmão, em alguns dias, também deixarei a capital imperial.\" Yale suspirou emocionado. \"Nada em especial só que eu ainda sou jovem. Há muitas coisas que o Conglomerado precisa de mim para lidar. Caso contrário, no futuro, não serei qualificado para gerenciá-lo \".",
            "Linley entendeu.",
            "Uma organização ao nível do conglomerado Dawson definitivamente não atribui a alguém a posição de liderança apenas porque o pai dele anteriormente a ocupava. Caso contrário, o conglomerado Dawson não seria tão poderoso como era atualmente. Claro, ser o filho do Presidente tem suas vantagens, mas também era necessário ter habilidade e um histórico de trabalho.",
            "\"No mês que vem, Olivier estará batalhando com o Santo da espada monolítica, Haydson. Isso não significa que você vai perder? \"Linley riu.",
            "\"Sim.\" Yale riu indiferentemente. \"Eu sou apenas um mago de qualquer jeito. Quanto eu entenderia de assistir uma batalha entre dois guerreiros de nivel santo? \"",
            "Linley de repente pousou o copo de vinho e olhou para a porta. \"Alguém está vindo\".",
            "\"Quem?\" Yale ficou intrigado. \"Alguém mais sabe que você está aqui?\"",
            "\"Aqueles dois da Academia do Deus da Guerra.\" Linley riu calmamente.",
            "Especialistas no nivel santo podem usar energia espiritual para escanear uma área. A mansão relativamente pequena poderia facilmente ser totalmente coberta por isso. Naturalmente, eles poderiam facilmente localizar Linley.",
            "Castro e Lanke caminharam em direção ao pátio traseiro lado a lado. Eles ficaram muito surpresos com as instruções do seu mestre.",
            "\"Embora a força de Linley não seja ruim, não há necessidade do Mestre agir desse jeito.\" Lanke balançou a cabeça.",
            "\"Eu também não entendo\". Castro também se sentiu intrigado.",
            "Ambos estavam confusos. Entrando no pátio traseiro, eles viram que os guardas já tinham aberto a porta para eles. Castro e Lanke trocaram um olhar.",
            "\"Linley sabe que estávamos chegando\".",
            "Castro e Lanke viram imediatamente Linley sentado ao lado de Yale. Ao ver que Yale estava aqui também, os dois franziram a testa.",
            "Yale imediatamente se levantou. \"Terceiro irmão, pessoas vieram te ver. Por que você não conversa com eles? Eu irei ao salão principal por enquanto. \"",
            "Linley assentiu.",
            "Depois que Yale foi embora, Castro e Lanke se sentaram. Linley perguntou: \"Castro, Lanke, por que vocês vieram?\"",
            "Castro riu. \"Linley, nós dois viemos trazendo um convite do nosso mestre para visitar a Academia do Deus da Guerra\".",
            "\"O Deus da Guerra está me convidando para a Academia do Deus da Guerra?\" Linley dificilmente podia acreditar nisso.",
            "Como alguém como Deus da guerra o convidaria?",
            "Lanke assentiu. \"Linley, o Mestre, de fato, nos instruiu para que você venha a Academia do Deus da Guerra. E tem mais, o Mestre instruiu o nosso irmão aprendiz senior a recebê-lo pessoalmente. Linley, você deve entender, mesmo quando o santo da Espada Monolítica, Haydson, visitou a Academia do Deus da Guerra no passado, nosso irmão aprendiz sênior não veio recebê-lo.",
            "\"Oh?\"",
            "Linley estava intrigado. Quem era esse \" irmão aprendiz sênior\" da Academia do Deus da Guerra?",
            "\"Seu irmão aprendiz senior deve ser o primeiro discípulo do deus da guerra, certo? Espere ... quantos anos ele tem? \"Linley de repente percebeu. Deuses. O Deus da Guerra é alguém que alcançou esse nível há mais de cinco mil anos.",
            "Castro e Lanke ambos sorriram.",
            "\"Certo. Nosso irmão é o primeiro aprendiz e ele já tem cinco mil anos de idade. Ele não é muito mais novo do que nosso mestre. Castro assentiu. \"Nós também ficamos muito surpresos quando ouvimos que o Mestre instruiu o nosso sênior a recebê-lo\".",
            "Linley sabia que o Deus da Guerra só aceitaria um discípulo pessoal a cada trezentos anos.",
            "O mais jovem era Blumer, com apenas trinta anos de idade. Mas o mais velho era este aprendiz senior e tinha cinco mil anos de idade.",
            "\"Bem. Quando devo ir? \", Perguntou Linley com uma risada.",
            "\"Você pode vir a Academia do Deus da Guerra a qualquer momento. Que tal assim? Aqui está a minha insígnia. Quando você chegar a Academia do Deus da Guerra, entregue-o a um de nossos colegas aprendizes. Eles me informarão.” Com uma virada de mão, Castro pegou uma medalha vermelha escarlate que tinha o nome de Castro esculpido sobre ela.",
            "Aceitando a insígnia, Linley riu e assentiu. \"Não se preocupe. Definitivamente irei. \"",
            "Castro e Lanke assentiram, depois sairam.",
            "Linley se perguntou secretamente a si mesmo ... se o aprendiz sênior da Academia do Deus da Guerra tinha cinco mil anos, quão poderoso ele era?",
            "Ele poderia ser mais fraco do que o Santo da Espada Monolitica?",
            "Linley não acreditou muito nisso. O Santo da Espada Monolítica tinha apenas alguns séculos de idade, enquanto o aprendiz sênior havia treinado na Academia do Deus da Guerra há milhares de anos com a orientação pessoal do Deus da guerra. Depois de cinco mil anos, como ele poderia não ser forte?",
            "O pico primário da Montanha do Deus da Guerra era coberto com muitos edifícios. Estes eram os lugares onde os discípulos honorários do Deus da Guerra ficavam, juntamente com Kenyon, Castro e Lanke, que estavam encarregados dos assuntos comuns da Montanha do Deus da Guerra, grandes ou pequenos.",
            "O vento da montanha era muito forte neste dia. Muitos dos discípulos honorários da Academia do Deus da Guerra estavam treinando.",
            "\"Haaargh!\"",
            "Um pedregulho que pesava dezenas de toneladas foi facilmente jogado de uma pessoa para outra, que por sua vez o rebateu ... os dois discípulos honorários da Academia do Deus da Guerra poderiam facilmente chutar essa rocha maciça.",
            "Mais importante ainda, a rocha não foi danificada.",
            "Isso exigia um controle muito fino de força física e qi de batalha.",
            "No momento, apareceu uma figura graciosa, subindo pelo céu como fumaça azul. Ele girou graciosamente em torno da Montanha do Deus da Guerra e, em um piscar de olhos, chegou a Academia do Deus da Guerra.",
            "\"Hrm?\" Um dos discípulos honorários da Academia do Deus da Guerra olhou a chegada com surpresa. Ele não viu ninguém mais cedo, mas, de repente, essa pessoa apareceu.",
            "\"Você ... Mestre Linley?\" O discípulo honorário poderia reconhecê-lo. No dia do duelo no Coliseu, o discípulo honorário havia apoiado Blumer.",
            "Sorrindo, Linley assentiu. \"Castro convidou-me para vir. Esta é a sua insígnia. Por favor, informe-o.” Linley jogou a insígnia para discípulo honorário.",
            "O discípulo honorário apressadamente disse: \"Eu vou reportar imediatamente. Mestre Linley, por favor descanse enquanto isso. \"",
            "Linley assentiu. A cerimônia de noivado de Wharton havia se concluído há dois dias, e hoje, Linley aceitou o convite e dirigiu-se para a Academia do Deus da Guerra para ver do que se tratava tudo isso.",
            "\"Essa pessoa é o mestre Linley. Eu ouvi que ele tem apenas 27 anos \".",
            "\"Mesmo o irmão aprendiz Kenyon foi facilmente derrotado por ele\".",
            "\"Eu estava lá naquele dia. Só foi preciso um golpe. Comparado com Linley, o irmão aprendiz Kenyon é muito fraco \".",
            "\"O irmão aprendiz Kenyon é apenas o 25º discípulo pessoal do nosso mestre. É compreensível que ele seja um pouco mais fraco. Provavelmente, o irmão aprendiz Castro está aproximadamente a par com Linley. Se os dez primeiros discípulos do Mestre tivessem sido os únicos a lutar, muito provavelmente eles teriam facilmente o vencido.”",
            "Muitos dos discípulos honorários da Academia do Deus da Guerra murmuraram em vozes silenciosas enquanto lançava olhares para Linley. Todos esses discípulos honorários eram gênios por direito próprio, e todos eram orgulhosos e arrogantes. Mas, em comparação com Linley, eles tinham um longo caminho a percorrer.",
            "\"Linley.\" Uma voz brilhante soou.",
            "Castro apareceu, com o rosto cheio de sorrisos. \"Você veio depois de tudo. Venha, vamos para Pico Relâmpago Azul. \"",
            "\"Não aqui?\" Linley ficou intrigado.",
            "Claramente, este pico primário era o maior e com a maioria dos edifícios. Os outros quatro picos não tiveram muitas construções.",
            "Castro riu. \"Linley, temos muitos discípulos honorários aqui na Academia do Deus da Guerra, então deixamos que eles permaneçam nos principais picos. Eu, Lanke e Kenyon, ficamos aqui porque somos responsáveis por eles. O resto de nossos colegas aprendizes estão todos nos outros picos das montanhas \".",
            "Linley assentiu ligeiramente.",
            "Castro imediatamente levou Linley na direção de um pico de montanha diferente. Linley e Castro escalaram as paredes íngremes da montanha tão facilmente como se estivessem viajando em terras planas, seus passos tão graciosos quanto pássaros voadores.",
            "\"Castro, você está em qual geração de discípulos pessoais do Deus da Guerra?\", Perguntou Linley.",
            "\"Eu? Eu sou o 22º discípulo pessoal.” Castro riu.",
            "\"Você alcançou o estágio máximo do nível santo até agora, certo?\", Perguntou Linley. Quando ele estava no pátio, ele ouviu os discípulos honorários dizerem que Castro deveria estar a par com ele. Foi por isso que Linley fez essa pergunta.",
            "Castro assentiu. \"Certo. Mas eu provavelmente não sou páreo para você. Sua velocidade é bastante surpreendente, a par com Olivier.”",
            "Linley estava pensando sem parar.",
            "Mesmo o 22º discípulo pessoal atingiu o estágio máximo do nível santo. Então, o que dizer dos discípulos anteriores?",
            "\"Castro, o santo da espada Monolítica, Haydson, tem o nome de ser o primeiro santo do mundo. Ele já competiu contra o seu irmão aprendiz? \", Perguntou Linley.",
            "\"De jeito nenhum.\"",
            "Castro soltou uma risada involuntária. \"Embora Haydson já tenha um discernimento e uma compreensão bastante alta das Leis da Terra, a Academia do Deus da Guerra tem algumas pessoas mais poderosas do que ele. A razão pela qual Haydson é famoso é porque meu irmão aprendiz e segundo irmão aprendiz têm mais de cinco mil anos e recuaram do mundo secular milhares de anos atrás. Como eles poderiam sair e competir contra um jovem que tem apenas alguns séculos para o bem de fama e glória? \"",
            "Linley entendeu de repente.",
            "\"Mesmo além da nossa Academia do Deus da Guerra, eu conheço outros mais poderosos do que ele também. Por exemplo, o rei dos assassinos, César. Há mil anos, César lutou contra contra o meu irmão sênior, e ambos estavam em igualdade um com o outro. Imagino que se Cesar quisesse agir contra Haydson, ele poderia conquistar facilmente a vitória.” Castro disse com certeza.",
            "Linley ficou assustado.",
            "César?",
            "Parecia que Castro não sabia que César já havia alcançado o nível da Deidade. Mas, para que o seu sénior tivesse chegado ao um empate contra César há mil anos, significava que ele era realmente uma pessoa incrível.",
            "\"Chegamos ao Pico Relâmpago Azul. Venha. Faz muito tempo que eu vi meu irmão sênior. O mestre sempre disse que, entre todos nós discípulos, o irmão sênior é o mais provável de chegar ao nível de Deidade.” O rosto de Castro estava cheio de confiança."
      ]
}