{
      "Capítulo 258 - O Protetor de Delia": [
            "O Mestre Longhaus podia claramente dizer que sua discípula se preocupava tanto com Linley que tinha perdido a inteligência. ",
            "\"Delia, está tudo bem. Não se preocupe! \"Linley riu sentindo-se muito emocionado com a óbvia preocupação de Delia. ",
            "\"Tudo bem.\" Delia assentiu. ",
            "No entanto, Delia ainda estava preocupada. Afinal, a pessoa que duelaria com Linley era considerado o mais poderoso Santo vivo; O Santo da Espada Monolítica, Haydson. ",
            "Longhaus olhou para Linley, então para Delia. Rindo, ele disse: \"Já passou um bom tempo desde que vocês dois colegas se viram. Não vou incomodar vocês. Deixe-me dar um passeio. Vocês dois podem conversar bastante. Imagino que, depois de dez anos, vocês tem muitas coisas o que dizer.”",
            "Delia lançou um olhar grato ao professor. ",
            "Claramente, o Mestre Longhaus estava dando a ela uma chance de ter algum tempo sozinha com Linley. ",
            "Enquanto falava, o Mestre Longhaus levou o Urso Mundial para longe do pátio, deixando apenas Linley, Delia, Bebe e Haeru. ",
            "Delia abaixou a cabeça, continuando a acariciar o pelo de Bebe. Ela estava à espera de que Linley falasse algo. ",
            "Uma mulher bonita, acariciando um animal de estimação adorável. Esta era uma imagem tremenda... mas Linley só se sentia estranho. Se ele estivesse de frente para um Santo, Linley não sentiria nenhum medo, mas em frente a Delia, Linley sentiu-se muito complicado. ",
            "A mulher de sua faixa etária com quem ele estava mais familiarizado era definitivamente Delia. ",
            "Afinal, eles cresceram juntos. ",
            "Linley não era um manequim. Ele sabia como Delia sentia... e por isso Linley se sentia tão estranho. Especialmente agora que ele estava sozinho com ela. ",
            "\"Nos últimos anos, você esteve bem?\" Depois de um longo silêncio, Linley finalmente conseguiu forçar essa frase bastante franca e sem graça. ",
            "Delia ergueu a cabeça, olhando para Linley. Ela realmente soltou uma risada. \"Linley, você já é um Santo. Desde quando você ficou tão tímido? Eu já estive bastante bem nesses anos. Com meu clã e meu professor me apoiando, quem ousaria me maltratar?\" ",
            "Depois de ouvir as palavras de Delia, Linley sentiu-se um pouco mais relaxado. ",
            "\"O que você tem feito nestes anos?\" Delia disse suavemente. ",
            "\"Não muito.\" Linley pareceu voltar a pensar sobre o que aconteceu há dez anos. Há dez anos, depois de saber da morte de seu pai, ele desistiu de tudo e decidiu vingar seu pai. ",
            "Ele caminhou mais e mais longe ao longo da estrada para se vingar, e no final ele realmente matou Clayde. Mas, devido ao cerco e à batalha com os seis Executores Especiais da Igreja Radiante, no final, seu querido avô Doehring sacrificou sua alma por ele... ",
            "Três anos de treinamento minucioso na Cordilheira das Bestas Mágicas, seis anos de meditação tranquila no Império O'Brien. ",
            "Essa batalha com Stehle, aquela batalha com os seis Anjos, essa combinação de treinamento com McKenzie... uma cena após outra apareceu em sua mente. Como eles fizeram, sem segurar nada, Linley começou a dizer a Delia o que aconteceu. ",
            "Delia parou de acariciar Bebe, ouvindo atentamente todas as palavras que Linley dizia. ",
            "Agora, Linley falou de uma forma muito calma e simples, como se estivesse muito relaxado. Mas Delia poderia imaginar como os últimos dez anos de vida de Linley tinham sido. Depois de terminar de falar, Linley não pôde deixar de suspirar repetidamente. ",
            "\"Linley.\" Delia de repente se aproximou para tomar Linley pela mão, apertando-o com força! ",
            "Linley ergueu a cabeça para encarar Delia de surpresa. Delia estava olhando para ele. \"Linley, não deixe sua vida tão cansativa. Você já fez muito bem.” ",
            "As mãos de Delia estavam bastante frias. ",
            "Mas Linley podia sentir a batida do coração de Delia através de seu forte aperto. Estava batendo muito silenciosamente. Linley sentiu uma onda de calor em seu próprio coração, descongelando lentamente uma pequena parte de seu coração gelado. ",
            "\"Obrigado.\" Linley disse suavemente. ",
            "\"Não diga obrigado a mim.\" Delia balançou a cabeça, seu olhar percorreu o rosto de Linley. ",
            "O ar entre os dois ficou quente. Por algum motivo, Linley sentiu-se um pouco confuso. As cenas de si e de Alice apareceram em sua mente, mas então elas foram substituídas por aquele beijo que eles haviam compartilhado naquela noite com Delia. Os seus batimentos cardíacos também aceleraram. Linley realmente estava acelerando um pouco. ",
            "\"Bebe.\" Linley olhou para Bebe, então olhou para Delia. \"Delia, você sabe o quão poderoso Bebe está?\" Sob esse tipo de atmosfera, a única coisa que o Linley, que estava em pânico, poderia fazer foi imediatamente mudar o assunto. ",
            "Linley não sabia o que poderia acabar fazendo se aquela atmosfera continuasse. ",
            "Assim, Linley decidiu simplesmente mudar o tópico. ",
            "Delia suspirou secretamente para si mesma. Ela era hábil em negociações, e, portanto, ela também era estudante de psicologia. Quando ela estava no Instituto Ernst, ela já havia começado a estudar psicologia. Na verdade, a razão pela qual ela começou a psicologia foi para entender melhor Linley. ",
            "Delia compreendia Linley muito bem. ",
            "Delia sabia disso, depois de ter descoberto o que ele teve com Alice, embora Linley tenha aparentemente já esquecido sobre ela, na verdade... os efeitos posteriores dessa relação não eram algo que Linley poderia simplesmente esquecer com tanta facilidade. ",
            "O primeiro amor era realmente muito frágil. ",
            "Especialmente para uma pessoa teimosa, como Linley. Uma vez que ele realmente amasse alguém, então ele colocaria um valor ainda maior no primeiro amor do que as pessoas normais. O fracasso desse primeiro amor causaria inconscientemente a Linley um pouco de fobia em relação ao amor. ",
            "Mesmo que outras mulheres tentassem se aproximar dele, Linley naturalmente recuaria. ",
            "Delia entendeu que uma camada de gelo já havia coberto o coração de Linley. Se alguém quisesse derreter essa camada de gelo, não podia se precipitar. Deveria ser derretido um passo de cada vez. ",
            "Delia amava Linley profundamente e, em seu coração, sentiu dor em nome de Linley. ",
            "Linley sofreu tanto. Um amado um após o outro o deixou. Verdade, ele era extremamente realizado, tendo se tornado um Santo na idade de vinte e sete anos. Mas quanta amargura e sofrimento ocorreram no caminho que ele tomou? ",
            "Delia realmente não queria que Linley continuasse a se esgotar. Por causa de Linley, Delia já havia decidido gastar tanto tempo quanto seria necessário. Enquanto ela pudesse ajudar Linley a ficar um pouco mais relaxado e um pouco mais feliz, ela ficaria muito satisfeita. ",
            "\"Delia, sobre o que você está pensando?\" Linley viu que Delia parecia estar sonhando acordada. ",
            "Delia imediatamente saiu e riu: \"Sobre o que eu estou pensando? Estou pensando em você.” Linley não pôde evitar ficar atordoado. Ao ver o olhar no rosto de Linley, Delia riu. \"Estou brincando.\" ",
            "Linley também riu. ",
            "\"O que você queria dizer sobre Bebe agora?\" Delia riu. ",
            "\"Bebe, quer dizer algumas coisas para Delia?\" Linley riu quando olhou para Bebe. ",
            "\"Dizer algumas coisas?\" Delia olhou surpresa para Bebe. Aquele pequeno Rato das Sombras comum que ela tinha visto no Instituto Ernst poderia falar? Todas as bestas mágicas capazes de falar estavam eram Santo. ",
            "Bebe levantou-se, levantando-se na mesa de pedra. Estando em pé, Bebe ergueu a cabeça dele com orgulho e disse em voz alta: \"Sra. Delia, deixe-me conta-lhe um segredo. Quando o chefe e eu estávamos na Cordilheira das Bestas Mágicas, o chefe muitas vezes me falava sobre você. Ele mesmo disse que você o beijou à força uma vez! \" ",
            "\"Whap!\" Linley imediatamente deu uma bofetada em direção a Bebe, mas a palma de Linley passou direto através de 'Bebe'. Não era mais do que uma pós-imagem de Bebe! ",
            "Bebe estava parado no meio do ar, rindo de Linley encantado. ",
            "\"Bebe, seu pequeno patife\". Linley não sabia se ria ou chorava. ",
            "Ele nunca havia dito isso antes. Bebe realmente fez isso tudo. ",
            "\"Bebe, seja bom, venha até mim.\" Delia esticou a mão, e Bebe imediatamente pulou no peito de Delia novamente. No caloroso abraço de Delia, ele parecia se sentir muito confortável, e até mesmo piscou algumas vezes para Linley. ",
            "Graças às \"provocações\" intencionais de Bebe, Linley e Delia estavam a rir constantemente. O tempo voou rapidamente e logo o céu gradualmente começou a escurecer. ",
            "Vendo como o céu estava escurecendo, Delia de repente lembrou que esta noite, o Imperador Johann havia organizado um grande banquete de boas-vindas para ela. ",
            "\"Linley, está ficando tarde. Eu preciso sair por agora. Hoje a noite, o Imperador Johann organizou um banquete de jantar para mim. Eu tenho que comparecer.\" Delia disse com desculpa. ",
            "Linley assentiu ligeiramente. \"Então não vou te atrasar mais\". ",
            "\"Você vai esta noite?\" Delia de repente perguntou. ",
            "\"Eu?\" Linley riu. \"O Imperador Johann não me convidou, e não gosto de banquetes de jantar. Esqueça.\" ",
            "Delia assentiu ligeiramente. ",
            "Na verdade, como o Imperador Johann não convidou Linley? Só que, Wharton já recusara em nome de seu irmão mais velho. Ele sabia que Linley não gostava de banquetes, e também não gostava de lidar com esses nobres. ",
            "\"Adeus.\" Delia disse suavemente. ",
            "\"Até mais.\" Linley olhou para Delia. ",
            "Delia manteve-se por um momento antes de sair lentamente do pátio. Depois de sair, ela se virou para olhar para Linley. Já estava ficando escuro e não havia muita luz. Quando Delia se virou para olhar para Linley, seu cabelo foi varrido pelo vento noturno. ",
            "Um sorriso deslumbrante, e então ela saiu. ",
            "Assistindo a essa beleza partir a noite, Linley ficou ali sem se mover, pensando quem sabe o que. ",
            "\"Grande irmão, o que você está olhando?\" Wharton se aproximou, rindo. \"É hora de jantar\". ",
            "\"Seu grande irmão sente os movimentos da primavera!\" A pequena cabeça de Bebe apareceu por trás de Linley. ",
            "A noite desceu, mas toda a capital imperial estava cheia de luzes. Agora, no palácio imperial, um enorme banquete havia sido preparado, e os músicos do palácio faziam belas músicas. Homens e mulheres exibiam seus graciosos passos de dança no meio do corredor. ",
            "Delia estava sentada em um assento ao lado de uma parede do salão principal. Ao lado dela estava o Falcão Selvagem da Tempestade de Trovão. Ela foi a convidada de honra hoje. Afinal, esse banquete foi para o acolhimento dela. ",
            "Mas, além de trocar algumas palavras educadas com o Imperador Johann, e cantando algumas palavras para uma bela música, Delia afirmou que não estava se sentindo bem e partiu para um lado para descansar. ",
            "Um jovem nobre bonito caminhou até Delia, um sorriso que ele provavelmente pensou ser amigável em seu rosto. Curvando ligeiramente, ele disse: \"Linda Sra. Delia, eu posso ter a honra de te pedir uma dança?\" ",
            "\"Desculpe, não estou me sentindo muito bem.\" Delia balançou a cabeça. ",
            "O jovem nobre deixou arrependido. Não está se sentindo bem? Quem estava tentando enganar? Muitas garotas que não queriam aceitar uma oferta para dançar diriam isso. Além disso, Delia era uma maga de sétimo rank. Como ela poderia facilmente ficar doente? ",
            "De longe, alguns jovens nobres estavam olhando para Delia. ",
            "\"Qual é o número dele?\" Scott riu em direção a um jovem nobre próximo. ",
            "\"O oitavo\". O jovem nobre riu. ",
            "\"O oitavo, o quê?\" Marquês Jeff, que acabara de terminar uma dança, riu enquanto caminhava. No momento, Marques Jeff estava em um estado de espírito esplêndido. ",
            "Na verdade, como Marques Jeff era o filho do Príncipe Julin. Como seu herdeiro, Marques Jeff seria um dia o controlador de toda a Província Administrativa do Sudeste! Seu status era muito alto, ainda maior do que um príncipe que não estava na fila do trono imperial. Naturalmente, muitas jovens senhoras nobres desejavam se tornar sua esposa. ",
            "Infelizmente, embora muitas jovens nobres tivessem sido acomodadas pelo marquês Jeff, nenhum deles tinha conseguido nada. ",
            "\"Eu estava conversando com sua Alteza Imperial em relação à Sra. Delia. Esta é a oitava pessoa a convidar à Sra. Delia para dançar, apenas para ser recusada. Parece que os outros perderam a confiança. Ninguém mais se atreve a convidá-la. O jovem nobre riu. ",
            "Scott rindo olhou Marques Jeff. \"O que, primo Jeff, você deseja tentar?\" ",
            "Marques Jeff assentiu com confiança. \"É apenas uma dança, certo? Veja-me. Marques Jeff sorriu enquanto caminhava em direção a Delia, sorriu bastante. ",
            "\"Senhora. Delia. Marques Jeff caminhou na frente dela. \"Posso ter a honra de te pedir uma dança?\" ",
            "\"Eu sinto Muito. Não estou me sentindo bem. \"Delia deu a mesma resposta. ",
            "Marques Jeff, naturalmente, sentou-se ao lado dela, mantendo um grau de distância praticado entre os dois. Embora a distância entre os dois não fosse muito longe, não era tão próximo para ser ameaçadora. ",
            "\"Se você não está se sentindo bem, você deve descansar.\" Marques Jeff, sendo bastante experiente, sabia exatamente como ele deveria abordar esse tipo de situação. Se alguém pudesse entrar em contato físico com uma garota, seria mais fácil para os dois se sentirem mais íntimos uns com os outros. ",
            "Quanto a como entrar em contato físico ... ",
            "\"Oh, Sra. Delia, seu ombro tem ...\" Enquanto falava, Marques Jeff estendeu a mão com o dedo para o ombro de Delia. ",
            "Mas antes que ele pudesse tirar a palavra \"poeira\" da boca ... ",
            "\"Ah!\" Marques Jeff soltou um grito agonizante. Esse grito atordoou o salão principal, e todos se viraram para olhar para ele. Mesmo o distante Imperador Johann, que conversava com o Primeiro Ministro Imperial, chamou sua atenção para eles. ",
            "\"O que aconteceu?\" O imperador Johann imediatamente se aproximou. ",
            "\"Minha mão! Minha mão! \"Marques Jeff estava quase chorando. Uma grande ferida havia aparecido na mão e faltava um grande pedaço de carne. O sangue estava fluindo sem parar, manchando o chão. ",
            "Delia se levantou apressadamente. \"Imperador Johann, minhas desculpas. O professor instruiu seu Falcão Selvagem da Tempestade de Trovão para me proteger. O Falcão Selvagem da Tempestade de Trovão atacará qualquer coisa que toque meu corpo de uma maneira que considere ameaçadora. Antes mesmo de ter tido a chance de reagir, o Falcão Selvagem da Tempestade de Trovão imediatamente o picava. ",
            "Todos olharam para o Falcão Selvagem da Tempestade de Trovão. ",
            "O Falcão Selvagem da Tempestade de Trovão estava pendurado um pedaço de carne no seu bico, que estava manchado de sangue. O Falcão Selvagem da Tempestade de Trovão engoliu aquele pedaço de carne de um só gole, e então encarou como a morte o marquês Jeff com seus dois olhos dourados de falcão. "
      ]
}