{
      "Capítulo 284 - Terceiro Irmão?": [
            "Dentro de uma área gramada perto da aldeia da montanha. ",
            "Monica fez com que sua serva voltasse e, em seguida, segurou as mãos com Reynolds enquanto caminhavam juntos. ",
            "\"Grande irmão Reynolds, essas pessoas vão muito longe. Esta não é a primeira vez também. Eu vou contar ao tio Miller e ter tio Miller ensinar-lhes uma lição. \"Monica estava tão brava que seu rosto estava um pouco vermelho. Olhando para Monica, Reynolds apenas sorriu. \"Monica, está tudo bem. Não conte ao seu tio Miller. ",
            "\"Mas irmão mais velho Reynolds, eles ...\" Monica disse freneticamente, ",
            "Reynolds balançou a cabeça. \"Essas pessoas estão apenas com raiva que você está sempre comigo. Eles estão com ciúmes de mim, entendo? \" ",
            "O rosto de Monica imediatamente ficou vermelho. ",
            "Vendo o olhar embaraçado no rosto de Monica, Reynolds rapidamente sentiu que o pouco de infelicidade que ele acabara de experimentar não era nada. \"Monica, para você, eu escolhi ficar na aldeia da montanha. Eu sabia que essas coisas iriam acontecer. Monica ... não se preocupe. Ainda estou fraco. Quando eu for forte, eles não se atreverão a fazer essas coisas por mais tempo \". ",
            "\"Mas isso demorará muito.\" Monica franziu a testa. ",
            "Reynolds disse com confiança: \"Confie em seu grande irmão, Reynolds. Eu vou ficar bem.\" ",
            "Monica assentiu obedientemente. ",
            "Deve-se dizer que Reynolds era extremamente habilidoso em perseguir meninas. Apesar de ter conhecido apenas por alguns meses, Monica rapidamente foi envolvida por este homem experiente, bem-humorado e atento, Reynolds. ",
            "De mãos dadas, os dois caminharam silenciosamente sobre a grama. ",
            "\"Se pudesse sempre ser assim e caminhar junto para a eternidade, quão maravilhoso seria?\" Monica se inclinou contra Reynolds. Reynolds disse gentilmente: \"Monica, vamos nos casar\". ",
            "\"AH!\" ",
            "Monica empurrou a cabeça como se tivesse sido atingida por um raio. Totalmente atordoado, seu rosto se tornou puro escarlate. Reynolds riu e baixou a cabeça para olhar para ela. \"O que, Monica? Você não está disposto? \"Monica gaguejou por alguns instantes, depois disse com uma careta:\" Minha mãe não concordaria \". ",
            "\"Por que sua mãe não concordaria?\" Reynolds perguntou. ",
            "Monica balançou a cabeça. \"Minha mãe tem requisitos muito rígidos. Ela disse originalmente que apenas uma pessoa no nível Santo poderia se casar comigo. Depois que meu pai a persuadiu, ela ainda disse ... que meu marido tinha que pelo menos ser do nono ranking. Minha mãe menospreza os fracos. \" ",
            "Reynolds ficou atordoado. ",
            "\"Como poderia sua mãe ...\" Reynolds não sabia o que dizer. ",
            "Monica baixou a voz para um sussurro. \"Grande irmão Reynolds, minha mãe é muito fria. Apenas na minha frente, ela sorri ocasionalmente. Geralmente ... mesmo o tio Miller está aterrorizado com ela \". ",
            "Reynolds ficou chocado. Reynolds teve uma fraca ideia de como Miller era poderoso. Sua velocidade terrível era algo que provavelmente guerreiros do nono ranking encontrariam dificuldade ou seria impossível de alcançar. Em outras palavras ... este tio Miller era pelo menos do nono ranking, ou talvez um Santo. ",
            "Os dois conversaram na grama por um longo tempo. ",
            "\"Tudo bem, está ficando tarde.\" Monica olhou para o céu. \"Eu preciso voltar e jantar. Se eu chegar em casa tarde, a mãe me repreendera de novo. \"Reynolds assentiu ligeiramente, observando Monica quando ela saiu. ",
            "A residência de Monica era uma das áreas restritas da aldeia misteriosa. Além de algumas pessoas, como Miller, que receberam entrada, a maioria dos moradores da aldeia não tinha permissão para se aproximar. Naturalmente ... Reynolds também não podia ir e não conhecera os pais de Monica. ",
            "Pouco depois de Mônica ter saído. ",
            "\"Reynolds, você parece estar se divertindo.\" Cinco jovens se aproximaram. Seu líder tinha longos cabelos dourados, como o de um leão e um rosto bonito e áspero. Ao ver essas pessoas, Reynolds sabia que hoje não seria um bom dia. ",
            "O nome desse jovem era Videle [Vi'de'li]. Ele era um dos líderes da geração mais nova. Apesar de ter quarenta anos, ele era um guerreiro do oitavo ranking. ",
            "Para aqueles poderosos guerreiros e magos, a vida deles era geralmente longa, pelo menos três ou quatro séculos. Quarenta anos era bem jovem. ",
            "\"Reynolds, já te avisei na última vez para parar de incomodar a Monica.\" Videle olhou friamente para Reynolds. \"Um homem deve conhecer seus limites. Punk, como você pode ser digno de Monica? Os pais de Monica são ambos santos. E o que você é? ",
            "Reynolds ficou assustado. Ele sabia que o pai de Monica era um santo, mas essa era a primeira vez que ouviu que a mãe de Monica também era um santo. ",
            "\"O pai do grande irmão Videle também é um santo. Ele e Monica são uma boa combinação. Você é um punk de fora, qual o tipo de coisa e que você é? \"Os outros jovens também estavam amaldiçoando Reynolds. Esses jovens simplesmente não conseguiam assistir a um estranho tirar a \"sua\" princesa. ",
            "\"Irmãos, ajude este punk a aprender a lição\". Videle disse friamente. ",
            "Os quatro jovens próximos imediatamente avançaram juntos, enquanto Reynolds recuou continuamente ... e logo virou-se e começou a correr para a aldeia. Mas ele era um mago; Como ele poderia competir contra os guerreiros em velocidade? Em poucos minutos, ele foi apanhado. ",
            "Ao instante, golpes e pontapés começaram a pousar por todo o corpo. Seu rosto, no entanto, não ficou ferido. Essas pessoas eram bastante inteligentes, reservando seus ataques pelo corpo de Reynolds. Mas as regras da aldeia eram rigorosas; os aldeões não deveriam se dedicar ao abate mútuo. Lutar estava bem, mas se alguém fosse morto, esses jovens teriam que se responsabilizar por isso. ",
            "Esta foi a razão pela qual Reynolds suportou. ",
            "Ele sabia que essas pessoas não se atreveriam a matá-lo. ",
            ".... ",
            "\"Creaaak.\" Reynolds abriu a porta. Neste momento, um vizinho corpulento dele riu, \"Reynolds, você está de volta? Hrm? O que está errado? Você parece ter problemas para caminhar. Esses punks te derrubaram de novo? \" ",
            "Reynolds forçou um sorriso. \"Grande Irmão Field [Fei'er'de], estou bem.\" ",
            "Na aldeia, ainda havia algumas pessoas que eram muito gentis com Reynolds. Estes eram principalmente a multidão mais velha. Como Reynolds tinha uma boa personalidade, muitas pessoas gostavam de Reynolds. Field era um daqueles que se preocupavam mais com Reynolds. ",
            "\"Reynolds, no futuro, não saia muito. Talvez você possa ajudar na minha loja de armas. Enquanto você estiver comigo, eu gostaria de ver quem se atreveria a tentar abusar de você. \"Field disse repetidamente. ",
            "\"Obrigado.\" Reynolds forçou um sorriso quando ele entrou em seu quarto. ",
            "Em seu quarto silencioso, Reynolds sentou-se de pernas cruzadas, pensando consigo mesmo: \"Aqueles bastardos! Mas nesta aldeia, eu sou um estranho, afinal. Tudo o que posso fazer é suportar. Um dia ... quando o meu poder aumentar, não vou ter medo deles novamente \". ",
            "Sua vida nesta aldeia era muito difícil. ",
            "Mas Reynolds nunca pensou em abandoná-la. Cada vez que ele era humilhado, Reynolds pensaria em Monica. Esta foi a única razão pela qual ele conseguiu suportar. ",
            "\"Chefe... Segundo Irmão... Terceiro Irmão... quem sabe quando eu vou poder encontrá-los novamente?\" Reynolds não pôde deixar de pensar em seus queridos amigos. E então, ele fechou os olhos e começou a meditar. No passado, ele nunca treinou tão duramente, mas sabia que a única maneira que ele poderia deixar a aldeia era se ele alcançasse os dez primeiros no torneio anual. ",
            "... ",
            "O céu estava claro e azul. Linley voou agilmente através dos céus, com Bebe ao seu lado. Debaixo deles estava a terra ilimitada e as cidades que pareciam o tamanho de um punho. Eles deixaram ao meio dia. Apenas usando o feitiço Sombra do Vento, à tarde, Linley chegou à parte sul das Terras Anárquicas. ",
            "Linley conseguiu facilmente encontrar aquela grande montanha a cerca de cem quilômetros ao sul da cidade da Montanha do Sul. ",
            "\"Esta pequena aldeia de montanha é realmente misteriosa.\" Voando no ar acima do vale da montanha, Linley olhou para a pequena aldeia tranquila abaixo. Linley instruiu Bebe, \"Bebe, não use sua energia espiritual para saneá-los. Vamos apenas descer. \" ",
            "Bebe riu, \"chefe, entendi. É muito descortês usar energia espiritual para escanear outros santos, certo? \" ",
            "Linley assentiu ligeiramente. ",
            "Na verdade, não era um grande problema se um Santo poderoso usasse sua energia espiritual para escanear um Santo fraco, mas Linley já havia interagido com Miller. De acordo com Miller ... havia múltiplos santos dentro desta aldeia misteriosa, e em particular, eles tinham aquele \"Senhor\" entre eles. ",
            "Alguém a quem Miller se referiria como \"Senhor\" era definitivamente alguém muito mais poderoso do que Linley. ",
            "Em um lugar como esse, era melhor ser um pouco humilde. ",
            "Antes de Linley ter tido a chance de voar para baixo, de repente, uma figura humana apareceu no ar em alta velocidade. Era Miller. O rosto de Miller era todos sorrisos. \"Haha, irmão Linley. Você veio. Isso é maravilhoso. Assim que voltei, comecei a me perguntar quando você viria, irmão Linley \". ",
            "\"Miller, você realmente é poderoso. Assim que cheguei, você me notou. \"Linley disse com surpresa. ",
            "Nem ele nem Bebe utilizaram sua energia espiritual e, no entanto, eles foram descobertos tão rapidamente. Isso foi realmente aterrador. Miller riu de forma brincalhona. \"Linley, não sou tão formidável assim. Quando você chegou, seu senhorio descobriu você e me falou mentalmente para me informar. ",
            "\"Falou com você mentalmente?\" Linley olhou para Miller com surpresa. ",
            "Eles não eram mestres e companheiros bestas mágicas. Como eles podem se comunicar mentalmente? No máximo, os santos poderiam alcançar o nível de uso de energia espiritual para transmitir sua localização ou para escanear pessoas. Não havia nenhuma maneira de usar a energia espiritual para se comunicar. ",
            "\"Você e eu não somos capazes disso, mas isso não significa que o senhorio não seja capaz disso.\" Miller riu. ",
            "Linley tornou-se ainda mais curioso sobre esse misterioso especialista. ",
            "De repente, outra pessoa humana voou para eles em alta velocidade. Era alguém com cabelo vermelho ardente e uma aura dominante que fazia até Linley se sentir surpreendida. Essa pessoa deve ser extremamente poderosa. ",
            "\"Miller, esse é o genial, 'Linley', que você mencionou?\" O homem de cabelos vermelhos olhou para Linley, como se estivesse olhando para algum tipo de espécime raro. ",
            "Miller fez as apresentações imediatamente. \"Linley, este é meu bom amigo, Livingston [Li'wen'si'dun]. Ele treina nas Leis Elementais do Fogo, e está a par comigo no poder. \"O homem ruivo nas proximidades apressadamente disse:\" O que você quer dizer com isso? Miller ... quando você luta comigo, você sempre esquiva aqui e esquiva lá. Se você é tão forte, me enfrente de frente! \" ",
            "Linley começou a rir. ",
            "\"Este é Livingston.\" Miller também riu. ",
            "Livingston olhou para ele e depois riu em direção a Linley. \"Linley, embora eu raramente saia da aldeia, já ouvi falar de você há muito tempo. Você tem apenas vinte e sete ... oh, vinte e oito anos agora, certo? \" ",
            "Linley assentiu. ",
            "\"Estou tão envergonhado que eu poderia morrer. Tenho mais de mil anos. \"Livingston disse com uma risada auto zombadora. ",
            "\"Sem utilidade. Tão inútil. \"A voz de Bebe soou. ",
            "Livingston e Miller olharam para o pequeno Bebe nos ombros de Linley. Quando o fizeram, o rosto de Miller mudou de repente e ele disse com surpresa: \"Linley, está besta mágica de Nível Saint é a que derrotou Haydson?\" ",
            "\"Na verdade, eu, sou Bebe!\" Bebe ergueu arrogantemente sua cabeça baixa. ",
            "Miller riu e assentiu, então disse a Linley: \"Você chegou no momento certo. Hoje, estamos realizando nosso torneio anual da aldeia. Livingston e eu somos responsáveis ​​por organizá-lo. De certa forma, o torneio começará. Linley, venha dar uma olhada conosco \". ",
            "\"Um torneio de aldeia?\" Linley ficou interessado. ",
            "Linley, Livingston e Miller voaram para baixo, enquanto Miller apresentou alguns dos detalhes sobre o torneio da aldeia. Ouvindo cada vez mais, Linley ficou bastante surpreso. Esta aldeia de montanha realmente era bastante rigorosa, para que tornassem tão difícil para alguém sair da aldeia. ",
            "Na área vazia a leste da aldeia da montanha, praticamente todos os aldeões se reuniram. Milhares de pessoas estavam lá, preenchendo os bastidores do torneio até a borda. ",
            "Dentro da aldeia, essa competição anual foi um dos maiores eventos do ano. Porque tantas pessoas participaram, cada torneio levaria muito tempo. De um modo geral, os santos seriam os oficiais da competição do primeiro dia. ",
            "\"Lorde Miller e Lorde Livingston chegaram\". ",
            "Aquelas milhares de pessoas olharam para o céu enquanto essas duas figuras humanas voavam em alta velocidade. Eles reconheceram imediatamente Livingston e Miller. Embora a aldeia de montanha tenha tido muitos especialistas e poucos especialistas do nono ranking, produzir um Santo era extremamente difícil. Os séculos podem passar sem que um único novo santo apareça. Assim, todas as pessoas da aldeia ficaram maravilhadas com Miller e Livingston. ",
            "\"Ei, quem é aquele senhor que está voando ao lado de Lorde Miller e Lorde Livingston?\" Muitos aldeões ficaram intrigados. ",
            "Reynolds, de pé no meio da multidão, ficou ali parado, atordoada enquanto olhava aquela figura familiar. Essa pessoa conversando e rindo com Miller e Livingston ... \"Terceiro, terceiro irmão?\" Os olhos de Reynolds estavam cheios de descrença. ",
            "Mas Linley estava ocupada conversando com Miller e Livingston. Como ele poderia notar que, nesta multidão de milhares, Reynolds estava presente? "
      ]
}