{
      "Capítulo 30 - Cidade de Fenlai": [
            "Próximo a Cordilheiras das Bestas Mágicas estavam a União Sagrada e Aliança das Trevas. E a capital do reino da União Sagrada era o Reino de Fenlai!",
            "Cidade de Fenlai, por sua vez, era a capital do Reino de Fenlai.",
            "Além do mais, ela também seria como a 'Capital Sagrada' da União Sagrada, porque a Igreja Radiante tinha seu quartel general na parte oeste da Cidade de Fenlai.",
            "A Cidade de Fenlai inteira estava dividida em duas partes: Cidade Leste e Cidade Oeste. A Cidade Leste era governada pelo Rei de Fenlai, enquanto a Cidade Oeste era administrada pela Igreja Radiante. Como a Cidade de Fenlai era tanto a capital do reino quanto a Capital Sagrada, a riqueza da Cidade de Fenlai podia ser comparada a poucas cidades em todo o continente Yulan.",
            "A Cidade de Fenlai tomava uma grande quantidade de espaço, e tinha mais de um milhão de habitantes vivendo dentro dessa área. Em todo continente Yulan, ela poderia ser considerada uma das top cinco mega cidades.",
            "Enquanto o anoitecer chegava, Linley e Hillman entravam na Cidade de Fenlai.",
            "\"Wow.\"",
            "Enquanto eles andavam na Estrada do Pavilhão Perfumado, a primeira estrada na Cidade Leste de Fenlai. Linley sentiu como se seus olhos estivessem rodando. O pequeno Rato das Sombras, Bebe, foi instruído por Linley para se esconder em suas roupas, mas ele também deu uma olhada nas ruas, e então começou a chiar de animação.",
            "Felizmente, toda a estrada estava cheia com todos os tipos de barulhos e coisas espalhafatosas, então ninguém notou o som.",
            "\"Quieto!\" Linley gentilmente bateu no pequeno Rato das Sombras, que obedientemente ficou em silêncio. Mas através da sua conexão mental com Linley, ele ainda continuou a compartilhar sua animação.",
            "Toda a Estrada do Pavilhão Perfumado era construída de pedras calcárias simétricas, ampla o suficiente para permitir o cruzamento simultâneo de múltiplas carruagens. Em cada lado das ruas tinha hotéis, lojas de roupas, clubes noturnos, e todos os tipos de lugares. E para adicionar, ambos os lados da Estrada do Pavilhão Perfumado eram alinhados com árvores ciprestes e pinheiros.",
            "Fordring: Um exemplo de árvore cipreste: https://www.google.com.br/search?q=%C3%A1rvore+cipreste&espv=2&biw=783&bih=743&source=lnms&tbm=isch&sa=X&ved=0ahUKEwj7nuPp6OXPAhWBOz4KHZvGAl4Q_AUIBigB#imgrc=IxmIC7f6niCDyM%3A",
            "Madames e Senhoritas ricas, todas vestindo roupas novas e estilosas, estavam conversando e sorrindo enquanto elas andavam na rua.",
            "Vendo a reação de Linley, algumas das nobres senhoritas que estavam perto começaram a rir silenciosamente entre elas, enquanto apontavam para Linley. Claramente, a reação de Linley era aquela de um 'caipira chegando na cidade'. A nobreza na capital tinha um senso claro de superioridade em relação aos caipiras.",
            "\"Hmph. Que inculto\" Linley franziu o cenho, claramente se sentindo insatisfeito pelos dedos apontados e pelas gargalhadas daquelas senhoritas.",
            "Tendo sido criado e educado pelo clã desde bebê, Linley rapidamente conseguiu subjugar seu senso de animação, fazendo a expressão em seu rosto muito mais tranquila, pelo menos superficialmente.",
            "\"Linley, como você se sente sobre a Cidade de Fenlai? Essa é a maior cidade em nossa União Sagrada.\" Hillman andava do lado de Linley, ocasionalmente vendo alguns guerreiros e até mesmo um ou dois magos passarem. Ele não podia evitar suspirar, \"Linley, na Cidade de Fenlai, guerreiros e magos poderosos são uma visão comum.\"",
            "Linley gargalhou enquanto assentia. \"Nos livros, é dito que a Cidade de Fenlai é a capital política, econômica e cultural de toda a União Sagrada.\"",
            "\"Esse é o paraíso para pessoas ricas ou pessoas com status.\" Hillman assentiu e suspirou.",
            "A Rua do Pavilhão Perfumado, borbulhando de atividade, frequentemente tinha carruagens luxuosos passando. Depois de andar por um tempo na Rua do Pavilhão Perfumado, Hillman e Linley se seguiram direto para uma casa comum de hóspedes para passar a noite.",
            "Tinha um pequeno restaurante perto da casa de hóspedes, então Linley e Hillman decidiram jantar lá.",
            "Naquela noite, dentro da casa de hóspedes.",
            "Linley e Hillman estavam no mesmo quarto. Tinham duas camas nesse quarto. Imediatamente ao entrar, o pequeno Rato das Sombras, Bebe, saiu de dentro das roupas de Linley e começou a circular ao redor de Linley enquanto chiava alto.",
            "\"Eu sei, eu sei, você está com fome. Coma tudo.\" Linley jogou o pato assado que ele havia comprado no restaurante, e Bebe imediatamente correu animado e começou a mastigar.",
            "\"Linley, durma cedo. Amanhã de manhã você irá participar na avaliação de magos e no recrutamento.\" Hillman instruiu.",
            "\"Entendido, Tio Hillman.\" Mesmo enquanto falava, Linley andou até uma janela próxima e a abriu.",
            "A casa de hóspedes tinha três andares de altura, e Linley estava ficando no terceiro andar. Não havia prédios de três andares na Cidade de Wushan, mas na Capital de Fenlai, eles eram uma visão comum. A capital até tinha lojas de sete ou oito andares.",
            "Olhando pela janela, Linley viu que as ruas estavam cheias de gente.",
            "\"Whew. Faz um bom tempo que eu estou em uma cidade grande.\" Uma luz branca turva saiu de dentro do Anel Espiral do Dragão, transformou-se em um velho de barba branca. Doehring Cowart e Linley ficaram em pé lado a lado enquanto eles olhavam para cidade a baixo.",
            "\"Vô Doehring.\" Linley imediatamente o cumprimentou.",
            "\"Linley, como você se sente estando em uma cidade grande?\" Doehring Cowart gargalhou enquanto falava.",
            "\"Nada demais.\" Linley arqueou sua boca.",
            "Doehring Cowart suspirou emocionalmente, \"Você não está aqui por muito tempo. Você ainda não sabe muito sobre como as cidades grandes que nem essa funcionam. Esse lugar tem incontáveis lugares luxuosos para se gastar dinheiro, como grandes leilões, onde alguns magnatas gastariam até mesmo centenas de milhares de moedas de ouro, ou talvez mesmo milhões de moedas de ouro para comprar um único item.",
            "\"Um milhão de moedas de ouro?\" Linley sentiu sua garganta secar.",
            "Que quantia gigante era essa? Todas as posses de sua família juntas, provavelmente não chegaria mesmo a um total de um milhão de moedas de ouro.",
            "\"Há muitas famílias ricas aqui. Dinheiro, poder, mulheres... a luta por essas coisas é feroz. Todo dia, alguém morre aqui. Os pobres mendigos da Cidade de Fenlai frequentemente irão achar corpos enterrados, que talvez pertencessem a uma família nobre.\"",
            "Doehring Cowart riu calmamente. \"Mas para se levantar nesse tipo de mundo, você tem que ter algum tipo de poder pessoal.\"",
            "\"Não espere conseguir contar com a benevolência dos outros. Tudo irá depender de você mesmo, e apenas em você.\" Doehring Cowart olhou para Linley.",
            "Na verdade, o Sangue de Dragão correndo nas veias de Linley também o faziam sentir sede por batalhas e sangue.",
            "\"Se alguém ameaçar a mim ou a minha família, eu irei matá-lo.\" Linley disse resolutamente. Depois de ter lido muitos livros de história sobre a ascensão e queda de famílias nobres, Linley sabia claramente que mostrar misericórdia aos inimigos era o mesmo que não ter misericórdia de si mesmo.",
            "Se você deixasse um inimigo escapar, ele pode um dia assassinar sua família.",
            "\"Entretanto, nesse momento meu poder é muito pequeno.\" Linley não podia evitar de se lembrar, quando ele entrou na cidade de Fenlai pela primeira vez, aquelas nobres senhoritas desprezaram-no. Nos olhos das pessoas de classe alta, ele não era nada mais do que um caipira pobretão.",
            "Com um sorriso calmo, Linley se sentou na cama e entrou no transe meditativo, começando a acumular energia.",
            "O transe meditativo era uma boa forma de treinar a energia espiritual. A maneira como funcionava era, usar todos os tipos de métodos para exaurir a energia espiritual até o mínimo, e então permitia-se descansar para recuperar!",
            "Dentro do dantian em seu peito...",
            "Uma névoa cor de terra cresceu dentro do seu dantian. Essa neblina era a força mágica que havia sido derivada da essência elemental da terra. Baseado nos ensinamentos de Doehring Cowart, do rank-1 para o rank-6, força mágica parece com uma neblina. Enquanto um mago continuasse a progredir, a qualidade da sua força mágica iria aumentar, e também sua densidade.",
            "Ao chegar no rank-7, a força mágica de um mago iria se condensar em forma líquida.",
            "Então, entre o rank-6 e o rank-7, havia um grande salto a ser feito!",
            "\"Esse garoto Linley, ele é tão esforçado. Mesmo de noite, ele está treinando sua energia mental.\" Vendo Linley sentado de pernas cruzadas com seus olhos fechados, Hillman não pôde evitar elogiá-lo silenciosamente. Energia mental era extremamente importante tanto para magos quanto para guerreiros!",
            "....",
            "Cedo da próxima manhã, na Rua da Folha Verde na Cidade de Fenlai Leste. Uma das ruas principais da Cidade Fenlai, as construções eretas de cada lado da Rua eram luxuosas e decoradas. Alguém dessas construções eram, atualmente, propriedade do Reino. E a maior construção entre elas? Essa era a Catedral da Igreja Radiante.",
            "A Igreja Radiante controlava toda a União Sagrada, que é composta de seis reinos e quinze ducados.",
            "O Imperador Sagrado da Igreja Radiante tinha um status extremamente alto. Ele tinha autoridade para depor qualquer rei de vários reinos! Esse é o por quê na Cidade de Fenlai, o maior edifício ser a Catedral da Igreja Radiante.",
            "Essa manhã, muitas pessoas estavam reunidas na entrada da Catedral da Igreja Sagrada. A vasta maioria das pessoas eram nobres bem vestidos. Incontáveis carruagens preenchiam o espaço na frente da Catedral Radiante, e os vários nobres conversavam entre si.",
            "Linley e Hillman também chegaram.",
            "\"Tio Hillman, tem tanta gente aqui hoje. Muitos nobres trouxeram seus filhos para cá\". Linley gargalhou na direção de Hillman. Nesse momento, o pequeno Rato das Sombras, Bebe, estava se escondendo dentro das roupas de Linley, ocasionalmente olhando os lugares.",
            "Hillman gargalhou calmamente, \"Nobres? Cada estudante do Instituto Ernst pode facilmente se tornar um Conde em qualquer reino.\"",
            "\"Um Conde em qualquer reino?\" Linley entendeu imediatamente.",
            "Não era difícil ser conferido um título nobre em qualquer reino, mas para se tornar um nobre imperial seria extremamente difícil. Afinal, qualquer um dos quatro grandes impérios eram comparáveis a toda a União Sagrada. O Reino de Fenlai não podia chegar próximo a ser comparado com eles.",
            "\"Oh, Senhor Doyle, você veio também?\"",
            "\"Eber, estou aqui por causa do meu filho, é claro. Hess, venha cumprimentar o Tio Eber.\"",
            "Não muito longe, um grupo de nobres estavam conversando entre si. Apenas a taxa do teste de mago e do recrutamento era dez moedas de ouro. E se um estudante fosse aceito para uma escola de magos, então a taxa seria ainda maior. A maioria das escolas de magos cobravam cem moedas de ouro cada ano! Famílias comuns simplesmente não podiam pagar as taxas. Mas se suas crianças fossem selecionadas, naturalmente elas seriam capazes de achar um patrocinador da nobreza para pagar por eles.",
            "Entretanto, nem todas as escolas de magos tinham taxas caras.",
            "Por exemplo, a escola de magos número um, o Instituto Ernst. Como admitia tão poucos estudantes, qualquer estudante que saísse da União Sagrada não tinha que pagar nenhuma das taxas! Afinal, todos aqueles que pudessem ser admitidos no Instituto Ernst, tinham que ser uns gênios. No futuro, suas possibilidades eram ilimitadas.",
            "\"Hmph. Esses plebeus e caipiras também vieram. Eles não estão apenas sonhando acordados? A nobre distante gargalhou.",
            "Havia alguns camponeses entre as centenas de pessoas na praça, e alguns nobres do interior como Linley. Geralmente, esses nobres de pequenas famílias também eram desprezados. Os nobres da capital eram arrogantes que geralmente desprezavam as pessoas.",
            "\"Linley, não preste atenção neles.\" Hillman disse com uma voz baixa.",
            "Olhando para o grupo de nobres, Linley riu quietamente. \"Tio Hillman, eu não prestarei atenção neles.\" Sob a tutela de seu pai Hogg, Linley não daria muita atenção a aquele grupo de nobres egoístas e arrogantes.",
            "Toda a praça estava claramente dividida em dois grupos. Um círculo de nobres que conversaram casualmente, e outro com plebeus e nobres caipiras.",
            "No momento, dois guerreiros vestidos de armadura estavam em pé em frente a Igreja Radiante, barrando todas as entradas.",
            "Depois de um tempo, um oficial vestido de preto deu um passo para fora da porta da catedral. Parando na frente das portas, ele sorriu e disse numa voz clara, \"A cerimônia do exame mágico está perto de começar. Todos os recrutas para as várias escolas de magos também estão prontos. Todos que estão aqui para o teste, sigam-me para o salão principal.\""
      ]
}