{
      "Capítulo 329 - A Origem de Bebe": [
            "No ar acima da ilimitada Floresta das Trevas, uma sombra negra estava atravessando os céus em alta velocidade, desaparecendo no horizonte.",
            "Os pequenos olhos de Bebe estavam cheios de tristeza e raiva. ",
            "\"Eu vou mata-los!\" Bebe apertou suas presas, mas primeiro, Bebe voou na direção onde Linley estava treinando em isolamento.",
            "\"Swish!\" Foi um dia brilhante. Embora houvesse soldados de guarda, uma sombra borrada de repente passou por eles, entrando nos túneis subterrâneos. Esses soldados nem perceberam que uma besta mágica havia entrado na área escondida. ",
            "Dentro do corredor principal dos túneis subterrâneos. ",
            "Barker já havia saído. Linley e Delia não estavam apressados ​​em retornar ao treinamento, pois esperavam silenciosamente que Bebe chegasse primeiro. ",
            "\"Chefe\" Com sua voz soluçando, Bebe se jogou nos braços de Linley. ",
            "\"O que foi, Bebe?\" Linley e Delia se sentiram chocados. ",
            "Nos braços de Linley, Bebe ergueu sua cabeça, olhando para Linley com seus olhos emocionados. \"Chefe, meu pai e minha mãe já estão mortos. Wuuuuuu",
            "Rhodis: Onomatopeia de choro",
            "\" Bebe estava pensando sobre isso todo esse tempo, mas, infelizmente, esse foi o resultado. ",
            "\"O que aconteceu? Fale claramente\" Linley disse apressadamente. \"Não chore\" ",
            "Linley sentiu que Bebe parecia ainda ter a idade mental de um jovem. Ele estava longe de ser um adulto não importa qual raça que ele fosse. ",
            "Bebe assentiu. \"Eu já conheci o vovô Beirut. O vovô Beirut me disse que meu pai era um Rato Comedor de Pedra, e minha mãe era uma Rata das Sombras. Ambos eram muito poderosos, ambos estavam no nono ranking. Mas eles foram mortos por alguém. Esse alguém matou meus pais\"",
            "\"Quem os matou?\" Linley ficou intrigado.",
            "\"O Santo da Espada Estelar, Dillon. E o Grande Mago Santo, Rudi do Estilo da Terra” Bebe rangeu os dentes enquanto falava. ",
            "Linley ficou atordoado.",
            "Ele imediatamente pensou na batalha entre os santos que ocorreu no município de Wushan quando ele tinha oito anos. Linley lembrou-se claramente de ouvir aqueles dois santos gritando com raiva um para o outro. O Guerreiro Santo era Dillon! E o Grande Mago Santo era Rudi. ",
            "\"Eles mataram seus pais?\" Linley refletiu por um momento.",
            "Por causa dessa batalha, Linley realmente se machucou na cabeça enquanto estava protegendo seu irmãozinho, Wharton. O sangue fluiu para o anel Espiral do Dragão",
            "Coiling Dragon",
            ", permitindo assim que o vovô Doehring saísse do anel Espiral do Dragão. Só então ele embarcou no caminho de um Mago. Depois de treinar por quase meio ano, ele descobriu Bebe dentro de um dos pátios abandonados de sua residência.",
            "\"Meio ano... certo. Dada a velocidade de crescimento, de Bebe, meio ano depois de nascer, ele provavelmente teria se desenvolvido de um tamanho infantil ao tamanho que ele estava quando o vi pela primeira vez\"",
            "Em termos de tempo ou localização, tudo se encaixa.",
            "Linley tinha ficado intrigado na época. Por que dois santos iriam batalhar no município de Wushan? Agora, a verdade era que tinha algo a ver com os pais de Bebe.",
            "\"Por que mataram seus pais?\", Perguntou Linley. ",
            "Bebe não respondeu diretamente. \"Chefe, a Floresta das Trevas é o refúgio de todos os animais mágicos do tipo rato. Embora a Cordilheira das Bestas Mágicas tenha muitas bestas mágicas do tipo rato, não pode comparar-se com o número na Floresta das Trevas” Linley assentiu para si quando ouviu isso. Os animais mágicos do tipo rato eram altamente habilidosos em se reproduzir em grande número.",
            "Onde quer que as feras mágicas se reunissem, haveria enxames de ratos também.",
            "\"Embora não tenha tantos, ainda há mais de dez milhões deles\". Bebe disse. Mesmo uma parte do número total na Floresta das Trevas atingiu as centenas de milhões, enquanto a Cordilheira das Bestas Mágicas só tinha dez milhões. A diferença era fácil de ver. ",
            "Bebe continuou: \"Na Cordilheira das Bestas Mágicas, não há nenhum rato de nível Santo. O líder desses dez milhões de ratos eram meus pais, um Rato Comedor de Pedras e uma Rata das Sombras do nono ranking\"",
            "Linley e Delia entenderam.",
            "Fazia sentido que existisse aproximadamente um único par de ratos do nono ranking, entre um enxame de dez milhões. ",
            "\"O Santo da Espada Estelar Dillon e o Grande Mago Santo Rudi queriam domar animais mágicos para eles mesmos. O Santo da Espada Estelar Dillon descobriu meus pais e, assim, queria domá-los. Afinal, domesticá-los significava domesticar um enxame de dez milhões de ratos\" Os olhos de Bebe estavam ardendo de ódio. ",
            "Linley, por outro lado, entendeu como Dillon sentira.",
            "Um enxame de ratos de dez milhões de ratos poderia combinar um exército de milhões de soldados no poder. Embora um Dragão Negro do nono ranking fosse tecnicamente igual em classificação para um Rato Comedor de Pedras ou um Rato das Sombras de nono ranking, provavelmente a maioria dos especialistas preferiria escolher o Rato Comedor de Pedras ou o Rato das Sombras como seus companheiros domesticados.",
            "\"Infelizmente, minha mãe estava grávida no momento\" Bebe rangeu suas presas. \"Reis Ratos são muito orgulhosos. Meu pai, confiando em sua dura defesa, foi bloquear o Santo da Espada Estelar Dillon para permitir que minha mãe fugisse\"",
            "A defesa do Rato Comedor de Pedra era bastante aterrorizante. Um do nono rank seria difícil até mesmo para um santo médio para matar. ",
            "\"Meu pai era um rei do rato. Naturalmente, o Santo da Espada Estelar queria dominá-lo, e meu pai e ele começaram a lutar. Mas meu pai se recusou a se submeter e continuou lutando com ele... mas no final, meu pai foi morto pelo Santo da Espada Estelar\" Bebe soluçou.",
            "Poderíamos imaginar quão arrogante e orgulhoso era um rei Rato que comandava um enxame de ratos. ",
            "Ele tentou conseguir o máximo de tempo que pode, para permitir que a mãe de Bebe fuga. ",
            "\"O Rato das Sombras é famoso por sua velocidade. Minha mãe era uma Rato das Sombras de nono ranking, ela era muito rápida. Embora estivesse grávida, ela conseguiu fugir da Cordilheira das Bestas Mágicas enquanto meu pai lutou com Dillon e fugiu para o oeste, chegando eventualmente ao município de Wushan\"",
            "Linley agora entendeu.",
            "\"Minha mãe talvez teve medo de ser atacada, então ela usou a força mágica em seu corpo para me dar à luz prematuramente.\" Os olhos de Bebe estavam brilhando com lágrimas. \"O vovô Beirut disse que quando nós \"Ratos Comedores de Deuses\" nascemos no curso normal das coisas, eu deveria ter tido o poder de uma besta mágica da sexta ou sétima ranking ao nascer\". ",
            "Linley ficou intrigada.",
            "Rato Comedor de Deuses?",
            "Que tipo de raça era essa? Esta era a raça de Bebe?",
            "Mas, vendo o estado mental em que Bebe estava, Linley não o interrompeu, guardando a questão para mais tarde.",
            "\"Depois de me dar à luz prematuramente, o corpo da minha mãe foi ferido internamente. Nesse tipo de situação, minha mãe me instruiu a ficar nesse pátio arruinado e a não correr. Como uma criança, ninguém sabia nada sobre mim, então eu deveria apenas comer pedras lá e crescer calmamente\"",
            "\"Minha mãe me disse que ela era do clã de Beirut e que eu também era membro do clã de Beirut\"",
            "Bebe estava dividido entre raiva e tristeza. \"Para não me deixar machucar, ela me deixou lá, então continuou a fugir para o oeste. Mas infelizmente ... naquela época, ela encontrou o Grande Mago Santo, Rudi. Rudi, naturalmente, perseguiu minha mãe também, planejando levá-la como sua própria companheira besta mágica\"",
            "Linley podia imaginar completamente como era essa cena.",
            "\"Minha mãe era uma Rato das Sombras de nono ranking, mas acabando de dar à luz para mim, seu poder caiu drasticamente. Ela correu para o leste tão rápido quanto podia, mas naquela época, Dillon também chegou. Dillon, sendo um guerreiro, conseguiu confiar em certas técnicas de velocidade para capturar minha mãe” Bebe ficou agitado e zangado. \"E então, Dillon e Rudi, disputando para ver quem ficaria com o Rato das Sombras de nono ranking, e começaram a lutar\"",
            "Linley entendeu completamente agora.",
            "O Santo da Espada Estelar, Dillon, tinha capturado o Rato das Sombras, mas Rudi queria tomar dele. Os dois santos lutaram nos céus orientais acima do município de Wushan, que tinha sido uma catástrofe para o povo do município de Wushan. Mesmo que Wharton estivesse quase morto, mas, felizmente, Linley o protegeu.",
            "E Linley teve a sorte de ter o anel do Espiral do Dragão, como resultado disso.",
            "\"Certo\". Linley ainda lembrou como, na sua juventude, ele ouviu o Santo da Espada Estelar, Dillon, gritando com raiva: \"Rudi, se eu não puder ter, então você também não vai!\"",
            "E então, as mãos de Dillon haviam brilhado de repente, e o som de uma explosão aterradora tinha abalado o mundo.",
            "\"Certo. O Rato das Sombras é fisicamente pequeno. Na batalha, eles podem ampliar-se um pouco, mas, normalmente, são como Bebe, cerca de vinte centímetros ou mais, o tamanho de uma palma\" Linley conhecia a verdade completa agora.",
            "Na época, a mãe de Bebe estava na palma de Dillon. Mas naquela época, Dillon estava a mais de um quilômetro de Linley. Linley nem conseguiu distinguir a figura de Dillon, muito menos o que Dillon estava segurando em suas mãos.",
            "O Rato das Sombras era famoso por sua velocidade e seu ataque, mas sua defesa não era tão poderosa, muito mais fraca do que os Ratos Comedores de Pedras.",
            "Quando o Dillon um guerreiro de nível Santo explodiu sua Qi de batalha, um Rato das Sombras de nono ranking que tinha sido debilitado dramaticamente pelo parto mais cedo, naturalmente, seria facilmente morto.",
            "\"Então a verdade apareceu!\"",
            "Linley entendeu tudo agora. Ele sabia por que esses dois santos haviam chegado ao céu oriental do município de Wushan para lutar. No momento, quando Dillon gritou com raiva, \"Rudi, se eu não puder ter, você também não pode!\" Ele estava se referindo à mãe de Bebe.",
            "Meio ano depois daquela batalha...",
            "Linley encontrou Bebe.",
            "E então, as lendárias aventuras de Linley e Bebe começaram.",
            "\"Não me admira. Não me admira\" Linley agora também entendeu por que Bebe disse que seus inimigos eram Rudi e Dillon. Se não fosse por Dillon, o pai de Bebe não teria morrido. E se não fosse por Rudi... talvez a mãe de Bebe também não tivesse sido forçada a morrer.",
            "Linley olhou para Bebe. ",
            "Os olhos de Bebe estavam cheios de lágrimas. Ele disse furiosamente: \"Esses dois bastardos, eu definitivamente os matarei!\"",
            "\"Hrm?\" Linley de repente ficou cheio de todo tipo de perguntas.",
            "O pai de Bebe era um Rato Comedor de Pedras de nono ranking, enquanto sua mãe era uma Rato das Sombras de nono Ranking. Por que Bebe era tão poderoso? Bebe não parecia um Rato Comedor de Pedras ou um Rato das Sombras. Ele alcançou facilmente um nível extremamente alto de poder e continuou a crescer mais forte.",
            "Além do que, além do mais…",
            "Apenas Dillon e Rudi deveriam saber o que aconteceu na época, bem como os pais mortos de Bebe.",
            "Mas como foi que ao retornar da Floresta das Trevas, Bebe sabia tudo isso? Como essa Deidade na Floresta das Trevas conhecia todas essas coisas? Poderia ser que o poder espiritual da Deidade era tão grande que poderia até se esticar sobre dez mil quilômetros, da Floresta das Trevas para o município de Wushan? ",
            "Mesmo que pudesse ...",
            "Poderia ser que uma Deidade conseguisse manter essa dispersão do poder espiritual durante tanto tempo? Se ele tivesse descoberto isso naquele momento, por que ele não salvou os pais de Bebe?",
            "\"Bebe, como você aprendeu isso?\", Perguntou Linley imediatamente. Delia também estava olhando para Bebe com perplexidade. ",
            "\"O vovô Beirut me disse\" Bebe respondeu. ",
            "Linley perguntou interrogativamente: \"Este Senhor Beirut ... mesmo que ele seja uma Deidade, ele não deveria ter a capacidade de olhar para o passado. Como ele sabia sobre isso? E parece que ele conhece todos os detalhes. \" ",
            "Bebe explicou: \"Chefe, é assim. Depois que o vovô Beirut me descobriu, ele enviou os Reis Ratos Violetas-Dourados à Cordilheira das Bestas Mágicas. Primeiro, eles questionaram os membros do enxame de ratos e, em seguida, o vovô Beirut verificou pessoalmente as memórias de Dillon e Rudi\"",
            "\"O quê ?!\" Linley e Delia deixaram os gritos de choque.",
            "Memória?!",
            "Um mestre Grande Mago, como Zassler, conseguia ler memórias, tambem, mas depois disso, a alma da pessoa afetada seria destruída e ela morreria. No entanto ... o Santo da Espada Estelar, Dillon, estava perfeitamente bem e vivo. Ele até foi espancado por Olivier anos depois.",
            "Além disso, se Dillon e Rudi tivessem morrido, isso teria sido um grande evento. Linley definitivamente teria ouvido falar sobre isso. ",
            "\"O vovô Beirut é muito poderoso\". Bebe explicou. \"Ele disse que qualquer pessoa que não esteja no nível da Deidade não seria capaz de esconder nenhuma das memórias à sua frente. Mesmo os santos teriam suas memórias lidas sem que elas saibam disso\"",
            "Linley não ousou acreditar.",
            "Isso ... isso foi muito aterrador!",
            "Mesmo os santos não poderiam notar? Linley absolutamente se recusou a acreditar que um Semi Deus era capaz de tal poder.",
            "\"O vovô Beirut é o primeiro especialista em todo o continente de Yulan\". Bebe explicou. \"O especialista absoluto e inquestionável número um. Mesmo o Deus da Guerra e o Sumo Sacerdote devem ouvir o vovô. Mesmo o Supervisor Planar, Hodan, não se atreva a ofender o vovô Beirut\"",
            "\"O vovô Beirut é o verdadeiro Rei do plano do continente de Yulan\". Bebe continuou. ",
            "Linley e Delia trocaram um olhar. Linley de repente lembrou as palavras que os três Reis Ratos Violeta-Dourados tinham dito a Bebe quando o convidaram para vir com eles. Eles também disseram o mesmo. Lorde Beirut era o Rei do continente de Yulan! ",
            "\"O vovô Beirut foi o primeiro Rato Comedor de Deuses em todos os planos do universo! Mesmo o próprio nome, ‘Rato Comedor de Deuses' foi escolhido pelo próprio vovô Beirut\" Bebe disse com orgulho. \"E eu, nos inúmeros planos do universo, eu sou o segundo Rato Comedor de Deuses!\""
      ]
}