{
      "Capítulo 354 - Demônio de Tório": [
            "Ao ver este raio de luz de prata disparar para ele, o rosto de Tulily ficou frio, e a mão direita, agarrando o punho de sua cimitarra, se moveu.",
            "Um flash da cimitarra sangrenta separou o ar. ",
            "“Bang!” A sombra sangrenta da scimitar colidiu com a luz prateada, e com um uivo feroz e irritado, a luz de prata recuou em alta velocidade, esmagando diretamente a \"casa de madeira\", que entrou em colapso. O raio de luz prateada só parou na saída ao décimo andar. ",
            "“O que é isso?” Linley e os outros agora podiam ver claramente o que a luz prateada realmente era. ",
            "A luz de prata estava longe deles, mas era formada em uma esfera líquida de cor prata. E então, o corpo do líquido de cor prata de repente transformou-se na figura de uma pessoa. Somente, seu corpo formava naturalmente um conjunto de armadura de batalha de prata no topo dela. ",
            "“O Demônio de Tório!” Os três irmãos leões dourados de seis olhos sentiram um choque em seus corações. ",
            "Esse \"Louis\" transformado olhou friamente para Tulily. Respirando friamente, ele disse: “Eu não esperava que um humano que fosse apenas no nível santo poderia desenvolver um ataque de tipo \"Destruição\". ",
            "“Ataque tipo destruição...” Linley entendeu. ",
            "A razão pela qual Tulily foi reconhecido como o santo primordial com o ataque mais poderoso era porque... Tulily treinava ataques de tipo \"Destruição\". ",
            "Nos inúmeros planos, as existências mais exaltadas e mais poderosas eram as dos quatro deuses supremos que criaram os quatro planos superiores. Os quatro deuses supremos incluíam o deus supremo da vida, o deus supremo do destino e o deus supremo da morte, cada um dos quais passaram suas próprias técnicas especiais e métodos de treinamento. ",
            "Estes eram, respectivamente, magia da vida, magia ocular, e magia necromântica. ",
            "Quanto ao quarto deus supremo, o deus da destruição? ",
            "O deus da destruição não transmitia nenhum método de treinamento. O caminho da Destruição... era uma matança constante e constantemente sintonizado com a natureza da destruição. Era inerentemente necessário confiar na própria capacidade de entendê-la, e não havia caminho para o qual alguém pudesse ser orientado. Não era como entender as outras Leis, que eram reguladas em vários sistemas. ",
            "Embora Tulily tenha obtido compreensões no \"Caminho da Destruição\", ele só entendeu a menor parte possível disso. ",
            "A voz de um leão dourado de seis olhos tocou nas mentes de Linley e dos outros. “Todos, tenham cuidado. Este monstro é uma criatura extremamente perigosa do reino demoníaco da escuridão conhecido como o ‘Demônio de Tório’.” ",
            "\"Demônio de Tório?\" O coração de Linley estremeceu logo que ouviu o nome. ",
            "Ele nunca tinha ouvido falar de um \"Demônio de Tório\", mas Linley sabia que havia um material extremamente raro que era usado em ferraria; Tório. O tório era extremamente precioso, porque era altamente elástico e capaz de se unir e vincular-se com uma grande variedade de materiais diferentes. ",
            "“Uma vez que este monstro é conhecido como \"Demônio de Tório\", poderia ser que seu corpo fosse formado de tório?” Linley olhou com atenção para o fluido líquido de prata. ",
            "“O corpo do Demônio de Tório é feito de tório. Além disso, deve ser um tório de uma classe bastante alta. O tório é altamente elástico, permitindo que os demônios de tório se transformem facilmente em todos os tipos de formas, e se ligam facilmente com outros materiais também... Terra, fogo, água e vento Os ataques das leis, a menos que sejam ridiculamente fortes, serão completamente incapazes de prejudicá-lo.” Os irmãos leões dourados de seis olhos transmitiram esta informação aos outros. “Nos sete caminhos da terra, do fogo, do vento, da água, do relâmpago, da luz e da escuridão, estes sete caminhos simples e básicos, apenas o ‘relâmpago’ é capaz de prejudicá-lo. Mas é claro... as técnicas decorrentes dos quatro deuses supremos, que são Magia Ocular, Mágica Necromântica, Magia da Vida e o Caminho da Destruição, também podem prejudicá-lo”",
            "Os rostos de Linley e os outros mudaram. ",
            "Eles entenderam que nada era absoluto. ",
            "Se o poder de ataque de uma pessoa dos tipos Terra, fogo, água ou ataque do tipo vento fosse alto o suficiente, ainda seria capaz de matar este demônio de tório. ",
            "Mas… ",
            "O ataque de Linley faria com que o Demônio de Tório atinjisse seu limite de resistência? ",
            "“Seu limite de resistência? ” Linley não estava confiante. Apenas com base no corpo líquido do oponente sozinho, Linley entendeu algo. “Provavelmente, o ataque puramente físico de Convergência Myriad de Espadas é completamente inútil contra isso, mas as Verdades Profundas da Terra podem ter algum efeito.” ",
            "Diante desse demônio de tório que ele nunca havia encontrado antes, Linley também não sentia muita confiança. ",
            "“Fain, Tulily, desta vez, teremos que confiar em vocês dois.” A voz de Desri soou nas mentes de Fain e Tulily. Na verdade, esse tempo todo, os outros estavam trocando olhares uns com os outros. Todos sabiam o que o outro estava pensando. ",
            "Esta batalha descansava nos ombros de Fain e Tulily. ",
            "“Não importa o que, não deixe este demônio de tório cercá-lo com seu corpo. Uma vez que ele faça, a situação provavelmente seria ainda mais perigosa do que a Rainha Mãe Lachapalle cercando você com seus tendrils.” O leão dourado de seis olhos lembrou mentalmente. ",
            "Em termos de idade, como os ancestrais dos mastiffs de gelo dourado, mastiffs de olhos azuis de Tigre de olhos azuis e Guardiões Leões-ni , esses três irmãos leões dourados de seis olhos eram comparáveis ao Sumo Sacerdote. Em termos de experiência... os três leões dourados de seis olhos, que entraram na prisão Planar de Gebados, sabiam muito mais do que até o deus da guerra ou o sumo sacerdote sobre as várias criaturas poderosas e místicas de muitos planos do universo. ",
            "“Deixe-o para nós.” Fain e Tulily transformaram-se em relâmpagos borrados! ",
            "“Todos vocês, morrerão.” O Demônio de Tório, 'Louis', sorriu friamente. Seu corpo de repente transformou-se em um pano extremamente grande, que se aumentou em mais de uma centena de metros de comprimento e se posicionou em direção a Linley e aos outros especialistas. ",
            "O raio de luz Tulily atingiu com sua cimitarra. ",
            "A cimitarra sangrenta mais uma vez caiu do céu, mas o \"pano\" tório de repente se abriu e o ataque de Tulily passou pela abertura. ",
            "“Bang!” Espada de Fain arrancou. ",
            "Este ataque de espada dele realmente deu à luz a uma grande quantidade de serpentes de relâmpago que serpenteiam, que giraram ao redor da espada enquanto ela perfurava o tecido tório. O tecido tório mais uma vez usou a mesma técnica, rasgando um buraco em si mesmo, querendo esquivar a espada de Fain desta maneira. ",
            "A espada errou, mas a grande quantidade de serpentes de relâmpago enrolando em torno dela, era como se estivessem vivas, e dispararam violentamente em todas as direções em alta velocidade. ",
            "As muitas serpentes que atacaram repentinamente eram simplesmente muito rápidas. O Demônio de Tório não conseguiu esquivar a tempo, e um grande número de serpentes relâmpagos atingiram o pano. ",
            "“Bang!” ",
            "“Ah!” Um grunhido cheio de dor soou, e muitos buracos apareceram onde as serpentes relâmpago haviam atingido. Mas o corpo de \"pano\" do Demônio de Tório rapidamente se reparou, e o “pano” tório desceu para Linley e os outros. ",
            "Linley estava empunhando sua espada pesada adamantina. ",
            "“Este é o momento certo.” Os olhos escuros e dourados de Linley de repente brilharam com uma luz explosiva, e a pesada espada adamantina em sua mão, aparentemente lenta, mas na verdade rápida e elegantemente inclinada para o Demônio de Tório. ",
            "O Demônio de Tório não tentou esquivar. O Demônio de Tório não tinha medo de ataques do tipo Terra. ",
            "A espada pesada adamantina de Linley pousou contra o “pano” tório e uma poderosa vibração diretamente foi transmitida para ele a partir da espada pesada adamantina. Em um instante, ele é avançou para o centro do “pano” tório. Os ataques das Verdades Profundas da Terra foram todos ataques de linha reta. ",
            "No passado, quando Linley tinha lutado contra Haydson no Monte. Tujiao, o golpe de sua espada tinha realmente torneado um buraco diretamente através da montanha. ",
            "“Hrm?” O rosto de Linley de repente mudou. ",
            "Na verdade... as Verdades Profundas da Terra não eram muito efetivas contra esse tipo de “líquido” flexível que poderia se transformar livremente. ",
            "“Haha, que ataque incomum. Mesmo meu corpo sentiu um pouco de tremor... aaah!” O pano Demônio de Tório de repente soltou um grito dolorido, e o “pano” repentinamente retraiu-se em alta velocidade, retornando instantaneamente para a saída e se transformando em forma humana. ",
            "O Demônio de Tório encarou com espanto os três irmãos leões dourados de seis olhos. ",
            "Naquele momento, não havia sido apenas Linley quem atacou o “pano”. Mesmo Bebe e os irmãos leões dourados de seis olhos também haviam atacado. ",
            "“Todos vocês treinam no Caminho da Destruição também?” O Demônio de Tório achou muito difícil acreditar nisso, porque o Caminho da Destruição não podia ser ensinado, apenas aprendido por conta própria. Outros poderiam, no máximo, fornecer algumas orientações gerais. Entre os santos, raramente veria mesmo um único praticante do Caminho da Destruição em uma centena de santos. ",
            "Mas nesses onze especialistas, não era apenas Tulily que treinava no Caminho da Destruição; mesmo essas três criaturas de seis olhos também fizeram isso. ",
            "“O que, não somos permitidos?” O líder dos irmãos leões dourados de seis olhos olhou para o Demônio de Tório. ",
            "Linley e os outros nunca souberam que tipo de ataque utilizavam os três irmãos leões dourados de seis olhos; do começo ao fim, a única técnica que eles viram dos leões dourados de seis olhos foi “aprisionamento”. Somente agora eles mostraram... que os três leões dourados de seis olhos eram realmente o mesmo que Tulily, praticantes do Caminho da Destruição. ",
            "O Demônio de Tório levantou a cabeça e soltou um uivo selvagem. ",
            "“Rumble ...” ",
            "O mar distante e ilimitado subiu de repente, e uma inúmera quantidade de água do mar começou a fluir para a pequena ilha. A água do mar de repente começou a subir, cobrindo e cercando toda a ilha, e depois...",
            "Inúmeras quantidades de água do mar caíram do céu acima. ",
            "“O que no mundo ?!” Desri, Linley, Bebe e os outros não conseguiram entender isso. ",
            "“Não é bom. Tulily, ataque em junto.” Os três leões dourados de seis olhos simultaneamente se transformaram em três borrões. ",
            "Tulily também se transformou em um borrão, e o homem e os três animais mágicos, todos os quatro peritos no Caminho da Destruição, lançaram simultaneamente seus ataques mais poderosos contra o Demônio de Tório. Os leões dourados de seis olhos tinham um conjunto de armadura de batalha negra em seus corpos e as garras afiadas dos leões dourados de seis olhos emanavam auras de destruição de suas garras, com as auras sozinhas criando rasgos no ar. ",
            "A Scimitar de Tulily permaneceu em sua bainha, ainda não se afastou. ",
            "“Hrmph.” O Demônio de Tório zombou friamente, então de repente aumentou em tamanho cem vezes, tornando-se um gigante de tório que tinha centenas de metros de altura. ",
            "Os três leões dourados de seis olhos também aumentaram de tamanho, derrubando o demônio de Tório com garras do tamanho de uma casa. A poderosa energia destrutiva rasgou o corpo do Demônio de Tório, fazendo com que vários buracos maciços apareçam em sua forma gigantesca. ",
            "Um flash da cimitarra sangrento, com mais de cem metros de comprimento, cortou diretamente o gigante do tório em duas metades. ",
            "“Uma pena. É inútil.” O corpo do Demônio de Tório imediatamente se reconstruiu. ",
            "“Isso não está certo. Como o tório com que faz o corpo dele não seja reduzido? “Os três leões dourados de seis olhos ficaram bastante chocados. Os ataques de tipo destruição era capazes de ferir gravemente a essência de um Demônio de Tório. Com alguns golpes consecutivos, era capaz de provocar a morte de um Demônio de Tório. ",
            "Mas… ",
            "O ataque combinado dos três irmãos e Tulily não resultou no enfraquecimento do Demônio de Tório. ",
            "“Haha, no passado, eu poderia ter temido você. No entanto, agora tenho uma Pérola da Vida.” O Demônio de Tório, Louis, levantou a cabeça para o céu, rindo alto. E então, ele abriu a boca, engolindo a grande quantidade de água do mar pendurada acima no ar enviando-o diretamente para seu estômago. ",
            "O próprio Demônio de Tório era apenas o tamanho de um ser humano normal. Sua transformação em um gigante de centenas de metros de altura era, na verdade, apenas uma camada de tório com um interior vazio. ",
            "A grande quantidade de água do mar engolida pelo Demônio de Tório realmente começou a se fundir com isso, tornando-se um com ele. ",
            "“Recebam isso!” O Demônio de Tório acenou com o braço. ",
            "Seu braço realmente se transformou em uma ponta em pântano, atacando tão rapidamente que nem mesmo o leão dourado de seis olhos conseguiu esquivar, e o leão dourado de seis olhos foi enviado voando. A camada de armadura negra no corpo do leão dourado de seis olhos estava brilhando, mas bloqueou com sucesso esse ataque. Apesar disso, o leão dourado de seis olhos ainda tinha um pouco de sangue no canto de sua boca. ",
            "“Não é bom”. Outro leão dourado de seis olhos gritou. “Rápido, corra”. ",
            "Demônio de Tório tinha habilidades de ligação extremamente poderosas. Poderia unir-se com água, com terra, com metais, o que produziria resultados diferentes. No meio deste mundo de oceano ilimitado, o Demônio de Tório era extremamente poderoso em seu estado atual. ",
            "Mas como todos estavam fugindo, uma única pessoa encarregada do Demônio de Tório em vez disso. ",
            "Era Fain. ",
            "Fain transformou-se em um raio, avançando para o Demônio de Tório. Como um Demônio de Tório, que como a Rainha Mãe tinha uma Pérola da Vida, se preocupava com o pequeno enfadonho garoto? ",
            "“Fain.” O grupo que freneticamente fugia de repente parou, virando a cabeça para olhar. ",
            "Uma visão chocante apareceu diante deles. Quando a espada de Fain se afastou, o mundo inteiro parecia estar cheio de um ruído trovejante e centenas de milhares de dragões enormes formados por raios de repente apareceram do nada. Aqueles incontáveis dragões de raios gritaram de raiva, envolvendo-se em torno do Demônio de Tório. ",
            "“Que droga!” O Demônio do Tório estava paralisado. ",
            "“Bang!” As centenas de dragões de raios de repente explodiram ao mesmo tempo. ",
            "“Crackle crackle”. Relâmpagos Incomuns voaram diretamente no corpo do Demônio de Tório, e o tório que compunha o corpo do Demônio de Tório, sob o ataque penetrante do relâmpago, rapidamente começou a esgotar-se. ",
            "O corpo do Demônio de Tório começou a estremecer, enquanto, ao mesmo tempo, ele emitia um grito agonizante. Em um piscar de olhos, seu corpo inteiro se desintegrou, com apenas uma bola quase translúcida caindo do ar. ",
            "Fain, pairando no meio do ar, de repente colapsou também, impotente. ",
            "“Fain.” Linley e os outros imediatamente voaram para pegar Fain, enquanto Desri imediatamente pegou a perola da vida. Desri então voou imediatamente para o lado de Fain. “Fain, você está bem? Rápido, absorva esta Pérola da Vida no seu corpo.” ",
            "O rosto de Fain estava extremamente pálido, mas ele ainda conseguiu espremer uma risada. “Desri, você se lembra no passado de como você me contou quão poderosos eram os seus feitiços de nível proibido? Essa técnica minha, ‘Queda de dragões de trovão’, é ainda mais poderosa do que o estilo de estilo proibido, ‘Soar de um Kiloton de trovões’, certo? ",
            "“Poderoso. Poderoso” Desri assentiu repetidamente. ",
            "Logo, a cor do rosto de Fain começou a melhorar. Ele riu enquanto insultava: “O Demônio de Tório realmente era um idiota. Meu estilo de relâmpago era sua fraqueza, e ele realmente escolheu se fundir com água? A água só aumenta o poder do relâmpago. Ele não sabia disso? Ele estava pedindo para morrer.”"
      ]
}