{
      "Capítulo 387 - (título oculto)": [
            "Só depois de matar a Deidade, Yale seria resgatado? ",
            "Ouvindo as palavras de Zassler, Linley sentiu um pingo de pressão. ",
            "“Yale atualmente...” Quando Linley pensou em como Yale estava atualmente sendo dominado pela Semente da Alma e obedecendo completamente as ordens daquela misteriosa Deidade, ele sentia raiva e injustiça em seu coração. “Não importa quem seja a Deidade, definitivamente vou matá-lo!” ",
            "Pelo motivo de deixar Yale se tornar o velho Yale mais uma vez. ",
            "Para permitir que Yale retome seu senso de si mesmo. Ele teria que fazer isso! ",
            "“Lorde Linley? Eu quero perguntar.” Zassler fez uma pausa por um momento e perguntou: “Senhor Linley, depois que você e o Senhor Fain mataram esses dois homens de prata, você adquiriu algo dos cadáveres desses homens de prata? Por exemplo, anéis interespaciais...” ",
            "“Havia anéis interespaciais.” Linley assentiu enquanto olhava para Zassler. “Mas eu já os dei a Wharton. Wharton pode dar-lhes a quem quiser. E daí?” ",
            "Talvez para um Rei de um Reino, os anéis interespaciais eram muito preciosos. ",
            "Mas para um Santo comum, eram itens relativamente comuns. Para um especialista como Linley, seria muito fácil para ele adquirir um anel interespacial. Assim, ele não se importava demais com o anel interespacial que ele encontrou nos cadáveres dos homens com trajes prata. Eles adquiriram dois anéis interespaciais dos dois homens vestidos de prata. Fain tomou um, e Linley tomou um. ",
            "“Lorde Linley, é melhor se você primeiro investigue o que exatamente está dentro desse anel interespacial”, disse Zassler solenemente. ",
            "“Certo.” ",
            "Linley ouviu o conselho de Zassler e enviou imediatamente alguém para chamar Wharton para vir. ",
            "Wharton rapidamente chegou aos jardins traseiros. No caminho, ele estava se sentindo um pouco preocupado. “Grande Irmão valoriza o amor que ele compartilhou com seus irmãos. Mas que Yale, ele... o grande amigo dele, ele deve sentir-se terrível agora.” Wharton estava preocupado com Linley, mas quando viu Linley, ele descobriu... ",
            "Neste momento, Linley não pareceu nada com o coração partido. Em vez disso, ele estava franzindo o cenho, um olhar de aço no seu rosto, como se estivesse preocupado com alguma coisa. ",
            "“Grande irmão, por que você me convocou?”, Perguntou Wharton imediatamente. ",
            "“Eu dei-lhe um anel interespacial, certo? Você já entregou a outra pessoa?”, Perguntou Linley apressadamente. ",
            "Wharton riu e disse: “Ainda não. Eu estava planejando dar a Nina em alguns dias. Nina e eu casamos há tanto tempo, mas nunca a dei com nada particularmente precioso.” ",
            "“Traga Nina rapidamente e faça com que ela ligue-se com sangue. Vamos ver o que está dentro desse anel interpercial.” Linley disse apressadamente. ",
            "Wharton ficou muito surpreso. Por que seu grande irmão estava tão apressado por isso? ",
            "Logo, Nina chegou. Depois de saber o que Linley queria, Nina imediatamente ligaria-se diretamente ao anel interespacial pelo sangue e depois recuperaria todo o conteúdo armazenado dentro do anel ao mesmo tempo. ",
            "Havia algumas roupas, um pouco de minérios... e, em particular, uma bola de cristal que se destacava. ",
            "“É Isso”. Os olhos de Zassler se iluminaram quando viu a bola de cristal. ",
            "Linley, Wharton e Nina ficaram bastante confusas. No que dizia respeito, a bola de cristal tinha uma aura estranha, sim, mas Linley e as outras duas pessoas não tinham ideia do efeito que a bola de cristal tinha. Mas Zassler sabia o que era, assim que ele viu. ",
            "Zassler estendeu a mão e levantou a bola de cristal. Os materiais no interior da bola de cristal pareciam ser diferentes em comparação com os materiais no exterior. Quando a luz do sol brilhava na bola de cristal ela distorceria e se solidificava no coração da bola de cristal. ",
            "Zassler controlou sua energia espiritual, despejando-a na bola de cristal, examinando cuidadosamente a situação dentro. ",
            "“Esta bola de cristal já foi refinada.” Zassler disse depois de uma pausa, tentando encontrar uma maneira de simplificar o que queria dizer. “Seu objetivo atual é agora absorver as almas desprotegidas em torno de uma área de dez metros quadrados ou mais”. ",
            "“Coletar almas?” O coração de Linley estremeceu. ",
            "Ele entendeu agora. ",
            "Os eventos da \"cidade morta\" foram claramente causados pelos homens vestidos de prata, que matariam as pessoas com uma mão enquanto seguravam a bola de cristal na outra. Cada vez que uma pessoa era morta, sua alma naturalmente seria absorvida pela bola de cristal. Depois de limpar toda a cidade da Bluelion, quase 100.000 almas teriam sido absorvidas. ",
            "“Qual é o propósito de colecionar almas?” Wharton disse com espanto. Wharton e Nina sentiram um grande choque. ",
            "Zassler explicou: “A coleta de muitas almas... antes de tudo, porque a Necromancia vem do deus supremo da morte, geralmente falando, aqueles que treinam no Necromancia podem se tornar Deidades. Eles treinam principalmente nos decretos da morte, e os Decretos da morte contêm muito sobre o uso das almas.” ",
            "“Ao acumular uma grande quantidade de almas, pode-se executar alguns ataques especiais”. Zassler explicou. ",
            "“Os... os decretos da morte, realmente são...” Mesmo Linley sentiu-se bastante desconfortável. ",
            "Ele conhecia as sete leis elementares da terra, fogo, água, vento, relâmpago, luz e escuridão. Ele também sabia que a Morte, a Destruição, a Vida e o Destino eram quatro tipos de decretos. Decretos e leis eram dois conceitos diferentes. Os decretos eram as regras que governavam o funcionamento de todo o universo. ",
            "Quanto aos Decretos da morte, treinamento dele era focados em 'morte'. ",
            "“O maior propósito de acumular tantas almas é refiná-las e absorvê-las para aumentar o próprio poder da alma”. As palavras de Zassler nunca deixam de surpreender. ",
            "“Fortalecer o poder da própria alma?” Linley ficou realmente atordoado. ",
            "No passado, Dylin havia dito a Linley que havia duas opções para se tornar uma Deidade. A segunda opção era formar um corpo de divindade clone ao redor da centelha divina, que representaria a alma de alguém que estava sendo dividida pela metade. A alma era o elemento mais básico para qualquer criatura viva! Ao se tornar-se uma Deidade, o corpo de uma Deidade, uma vez destruído, poderia ser reformado de energia instantaneamente. ",
            "Mas se a alma fosse destruída, então definitivamente morreria. ",
            "Enquanto o ser treinava e se fortalecia, a alma também se tornaria mais forte. ",
            "“Refinar uma grande quantidade de almas, depois absorvê-las para fortalecer a própria alma?” Linley sentiu que isso era simplesmente inconcebível. ",
            "“Certo. Somente que, refinar as almas é simplesmente muito difícil.” Zassler suspirou. “Requer uma compreensão completa das almas. Mesmo eu não sou capaz de fazer tal coisa. Imagino que uma Deidade que treine no Caminho da Morte será capaz de fazer isso. Mas, provavelmente, mesmo outras Deidades que treinam em Leis diferentes, acharão muito difícil fazer isso.” ",
            "Linley assentiu para si mesmo. ",
            "Refinando as almas dos outros para fortalecer a própria alma. Essa habilidade era simplesmente muito monstruosa. ",
            "Se alguma deidade ordinária fosse capaz, isso seria muito ridículo. Do som, mesmo as Deidades capazes de fazer isso eram extremamente raras. ",
            "“Eu acho que já tenho uma boa idéia de onde essa Deidade está atualmente localizada”, disse Zassler. ",
            "Os olhos de Linley iluminaram-se instantaneamente. ",
            "Zassler disse com calma: “Juntando todas as peças, como Yale pedindo para comprar tantos prisioneiros de batalha, ou aqueles homens vestidos de prata destruindo cidades e coletando almas... claramente, essa Deidade precisa desesperadamente de almas. Quanto à localização desta Divindade, imagino que ele está localizado no lugar onde esses prisioneiros de batalha estão sendo entregues.” ",
            "Linley concordou com este ponto também. ",
            "“Nós também sabemos que a desculpa que o Conglomerado de Dawson nos deu pela razão de comprarem tantos escravos é porque eles estão escavando uma enorme mina secreta, com a localização dentro de uma cordilheira perto da borda sul do nosso Império Baruch. Dentro dessa cordilheira, há um grande vale, onde um dos ramos do conglomerado Dawson está localizado. Eu acho... que a deidade provavelmente está lá.” Zassler adivinhou. ",
            "Os lábios de Zassler revelaram uma pitada de um sorriso malvado. “Não só isso. Para que Yale possa chegar tão rápido... Lorde Linley, você matou aquele homem vestido de prata apenas na noite passada, mas Yale chegou imediatamente hoje. Imagino que a noite passada, Yale recebeu a ordem dessa Deidade para vir lidar com você.” ",
            "Linley assentiu ligeiramente. ",
            "“Yale não é um Santo. Ele tem que montar uma besta mágica voadora. Primeiro, ele precisa ir para a Deidade para receber o Veneno da Alma de Seda, e depois apressar-se para ir para o castelo sangue de dragão. Só se passou dez horas... e quão rápido pode ser um animal mágico voador? Assim, essa Deidade está definitivamente a poucos mil quilômetros de nós. Caso contrário, não é possível que Yale possa chegar no castelo sangue de dragão tão rápido.” ",
            "“O único grande ramo do Conglomerado Dawson a poucos mil quilômetros de nós é esse vale.” ",
            "Zassler estava muito certo. ",
            "“Certo.” Linley assentiu ligeiramente. “Wharton, Zassler, Nina... todos vocês podem descansar. Eu começarei imediatamente a treinar.” ",
            "“Grande irmão, você está com tanta pressa?” Wharton ficou um pouco surpreso. Afinal, Linley disse que eles jantariam juntos, e ele só voltaria a treinar depois do jantar. ",
            "“Que tipo de humor você acha que eu estou? É o suficiente. Todos vocês, vão lidar com seus próprios assuntos. Linley virou o olhar para o sudoeste. “Coletando almas? Matando seres vivos? Dominando Yale...” Linley estava cheio de um desejo de matar-se para com essa Divindade misteriosa e invisível. ",
            "Linley imediatamente deixou o jardim de flores traseiro, entrando na sala secreta de treinamento no interior do castelo sangue de dragão. ",
            "Assim que Linley entrou na dimensão do bolso, Delia, que estava sentada na posição meditativa na cama de pedra, abriu os olhos. ",
            "“Linley, o que aconteceu?” Delia ficou um pouco intrigada. ",
            "Ao ver Delia, Linley tomou uma decisão. Ele não queria que Delia se preocupasse. Forçando um sorriso, ele disse: “Nada. Continuemos treinando” Linley imediatamente sentou no chão na posição meditativa. Fora da dimensão do bolso, o espaço caótico multicolor continuou fluindo. ",
            "“Ao chegar ao nível da Deidade, a primeira Deidade que matarei será aquele bastardo.” O coração de Linley estava cheio de um impulso assassino. ",
            "Linley respirou profundamente antes de poder acalmar-se, e então ele começou a se absorver completamente em harmonia com as Leis Elementais do Vento, constantemente experimentando e aperfeiçoando as Verdades Profundas da Velocidade... ",
            "Enquanto ele se sintonizava com as Leis Elementais ilimitadas, essas três espiras mentais ilusórias que representavam o aspecto “rápido”, o aspecto “lento” e as “Verdades profundas da velocidade” começaram a mostrar seus ataques em sua mente. Essas três espadas transformaram inúmeras vezes, e em um único instante, Linley era capaz de hipotetizar dez milhões de métodos diferentes de uso. ",
            "Hipótese, e depois verificação usando as espadas \"rápido\" e \"lento\". Só então ele poderia ganhar lentamente novas compreensões. ",
            "Apenas com um experimento após o outro poderia entender qual era o caminho certo. ",
            "Quanto mais compreensão ele ganhava, mais Linley poderia sentir claramente que os aspectos “Rápido” e “lento” realmente não eram opostos. Ambos continham pontos comuns. Felizmente, Linley só ganhou algumas idéias de baixo nível nos aspectos “Rápido” e “lento”, permitindo que suas “Verdades Profundas da Velocidade” também melhorassem. ",
            "Se ele tivesse atingido um nível extremamente alto nos aspectos “Rápido” e “Lento”, seria extremamente difícil para ele fundi-los mais tarde. ",
            "O tempo fluía como água, nunca parando. ",
            "O Grande Feiticeiro também sabia que o Veneno da Alma de Seda que Yale usara não havia conseguido matar Linley. Esta foi realmente uma causa de surpresa considerável para o Grande Feiticeiro. Este Veneno da Alma de Seda era extremamente tóxico, e nem um único Santo conseguiu escapar ainda com vida de seus efeitos. ",
            "Linley foi o primeiro a sobreviver a esta técnica do Grande Feiticeiro. ",
            "“Suponho que vou deixar esse pequeno punk de nível santo viver por mais um tempo” O Grande Feiticeiro não se preocupava com um Santo. Se o oponente fosse uma Deidade, ele poderia estar um pouco preocupado. ",
            "Mas um Santo? ",
            "A única razão pela qual ele queria matar Linley era porque Linley havia matado seus guardiões vestidos de prata, fazendo-o um pouco irritado. ",
            "“Então ele realmente não matou Yale. Ele realmente é ‘bondoso’. Alguém como ele teria sido traído e assassinado na prisão Planar de Gebados há muito tempo. Oh, bem, é tudo para o melhor. Para ele, isso me poupa o problema de gastar mais energia da alma para controlar outro membro do conglomerado Dawson.” ",
            "Este caso rapidamente desapareceu da mente do Grande Feiticeiro. Neste momento, o Grande Feiticeiro se concentrou em refinar a grande quantidade de almas na frente dele. ",
            "Em um piscar de olhos, passaram mais de metade do um ano. ",
            "Profundamente dentro do castelo sangue de dragão. Na dimensão do bolso. Dentro da mente de Linley, que estava na posição meditativa, imerso em seu treinamento. Essas três espadas ilusórias continuaram a se exibir repetidas vezes, representando ainda outro mistério das “Verdades Profundas da Velocidade”. ",
            "“Aqui vem.” ",
            "A mente e a alma de Linley começaram naturalmente, percebiam claramente que ele acabara de atravessar além de um certo limite. A fronteira entre os santos e as divindades. ",
            "Linley abriu os olhos e ergueu a cabeça! ",
            "“Rumble ...” ",
            "Uma energia estrondosa e tremenda de alma subitamente desceu, envolvendo completamente Linley dentro dela. A área em torno de Linley tudo se distorceu, aparentemente separando Linley do espaço nas proximidades. O corpo inteiro de Linley foi levantado no ar. ",
            "Seu corpo não estava sob seu controle enquanto ele levitava para cima. ",
            "“Quão aterrorizante ...” Linley sentiu aquela energia enorme, ilimitada, antiga e única. Para ser mais específico, era a presença de algo como uma Lei ou um decreto. Em frente a esta presença, Linley sentiu como se não fosse mais do que uma formiga. ",
            "“Este... deve ser o decreto natural que determina se alguém se torna uma Divindade ou não”. O coração de Linley estava completamente abalado. ",
            "Capítulo 387 - Linley Torna-se uma Divindade"
      ]
}