{
      "Capítulo 393 - Tesouros do Grande Feiticeiro": [
            "Quando o Grande Feiticeiro caiu dos céus, não era apenas Yale quem recuperou seu senso de si mesmo. Os presidentes das outras duas grandes uniões comerciais do continente de Yulan, o Sindicato da Ilha da Neve e o Grupo Gere, recuperaram também os seus sentidos. Todos sabiam que coisas desastrosas haviam feito nos últimos seis anos. ",
            "“O Grande Feiticeiro está morto! Haha, ele finalmente morreu!” ",
            "Dentro de uma área desolada, duas figuras vestidas de prata estavam rindo selvagemente. ",
            "“Quantos anos tem sido? Finalmente, fomos libertos do controle desse demônio“ Os dois homens vestidos de prata tiravam simultaneamente as vestes de prata do corpo, que se vestiram  em inúmeros pedaços de roupa. “Eu sinto desgosto ao olhar essas roupas prata.” Os dois homens mudaram suas roupas. ",
            "Estavam tão excitados que seus corpos tremiam ligeiramente. ",
            "Das duas figuras de prata, uma era humana, enquanto a outra era uma pantera. ",
            "“Finalmente livre. Finalmente, livre!” Seus olhos estavam cheios de lágrimas, e eles estavam cheios de excitação inexplicável. Durante os incontáveis anos, sob o controle do Grande Feiticeiro, eles fizeram inúmeras coisas, todas as quais agora se lembraram claramente. ",
            "Se o Grande Feiticeiro continuasse vivo, eles nunca teriam conseguido recuperar a liberdade. ",
            "“Quem matou o Grande Feiticeiro? Nós realmente devemos ir agradecer.” O homem-pantera ainda estava incontrolavelmente excitado. ",
            "“O que, Wiggin [Wei'gen]? Você ainda quer ir agradecer a outra pessoa?” O especialista humano disse com zombaria. ",
            "O homem-pantera riu, então balançou a cabeça. “Claro que não. Eu tive o suficiente desses longos anos de ser controlado por outros. A pessoa que matou o Grande Feiticeiro não fez isso por nossa causa. Laghman [La'ge'man], quais são seus próximos planos?”  ",
            "“Esta é a minha pátria”. O especialista humano encarou o deserto, soltando um longo suspiro. “O continente Yulan. Foram oito mil anos desde a última vez que estive aqui. Oito mil anos. Desde que encontrei o Grande Feiticeiro na prisão Planar de Gebados e fui controlado por ele, meu poder não melhorou. Eu pretendo fazer um bom passeio longo do continente, e depois encontrar um lugar para treinar.”",
            "“Wiggin, queres ir à Necrópole dos Deuses?” O especialista humano examinou o homem-pantera. ",
            "“A Necrópoles dos Deuses? O continente Yulan...” ",
            "O pantera homem riu em zombaria. “No passado, eu segui meu mestre para o continente de Yulan e queria ir à Necrópoles dos Deuses para encontrar tesouros. Só, eu não esperava que o demônio da espada violeta também estivesse lá. Naquela época, muitos morreram, enquanto outros foram presos. Não mais me atrevo a ter muita esperança para o continente de Yulan.” ",
            "“Já tive o suficiente para estar sujeito às ordens dos outros, à vida de um fantoche é sem sentido. Eu quero encontrar um lugar para viver calmamente por um tempo.” O homem-pantera disse com uma risada de auto zombaria: “Dada a situação no atual continente de Yulan, entre os santos primordiais é melhor ser um pouco fraco.” ",
            "O especialista humano assentiu também. ",
            "E então, os dois especialistas se separaram, escondendo-se dentro do continente de Yulan. ",
            "Aqueles que nunca foram controlados pelas Semente da Alma teriam dificuldade em imaginar como era. Ao ser controlado por uma Semente da Alma, seria leal ao mestre até as partes mais profundas da própria alma. As ordens do mestre eram a prioridade número um. Sob a ordem do mestre, matariam seus pais e matariam sua família e amigos sem resistir. ",
            "Eles não sentiram nada quando eram controlados. ",
            "Mas uma vez que recuperaram sua própria vontade, quando se lembraram do que aconteceu durante esses longos anos, muitas vezes ficariam loucos. ",
            "“O que... o que eu fiz ?!” O coração de Yale estava cheio de agonia. ",
            "Depois de ser controlado pelo Grande Feiticeiro, Yale começou a usar métodos cruéis e sanguinários para matar um grande número de escravos e coletar suas almas para o Grande Feiticeiro. Durante esse processo, houve alguns membros de alto nível do conglomerado Dawson que tentaram parar Yale. Para aqueles que tentaram detê-lo, ele os suprimiu os que ele poderia suprimir, e usou meios sanguinários para matar os que não podia. ",
            "Alguns deles eram seus parentes no clã Dawson! ",
            "Essas ações viciosas e sanguinárias, juntamente com o fato de que aqueles homens vestidos de prata ajudaram Yale, fizeram com que Yale ganhasse força absoluta e inquestionável dentro do conglomerado Dawson. Este era um poder que foi forjado através de empunhar uma lâmina de açougueiro sangrenta. ",
            "“Todos, voltem”. Yale disse às pessoas ao redor. ",
            "“Senhor presidente, devemos organizar algumas pessoas para cuidar deste lugar?” Um ancião velho de cabelos curtos disse. ",
            "“Não há necessidade, tio Alberts [Ai'bo'ci].” Yale disse sinceramente. ",
            "Alberts ficou instantaneamente atordoado. Seis anos atrás, Yale se tornou cruel e implacável, e as operações administrativas do Conglomerado Dawson tornaram-se rígidas e duras. Desde então, Yale nunca mais o chamou de tio Alberts. Ao ouvir essas palavras, Alberts sentiu-se um tanto perdido, e começou a pensar nos assuntos do passado. ",
            "“Tio Alberts. Nos últimos seis anos. Desculpe.” Yale disse em voz baixa. ",
            "“Presidente... jovem mestre Yale.” Alberts tentou suavizar mostrar emoção em seu rosto. Yale estava de volta. O Yale de seis anos atrás estava de volta! ",
            "“É o suficiente. Todo mundo, voltem e descansem” Alberts disse às pessoas do entorno em voz alta. Sua voz agora era a mais alta, mais confiante que ele havia passado nos últimos seis anos. ",
            "“As pessoas que eu devo... são muitas”. Yale sabia quantos erros cometeu nos últimos seis anos. ",
            "“E terceiro irmão”. Yale olhou para Linley, que atualmente estava de joelhos no chão em uma agonia. ",
            "Agora, Linley estava em terrível forma. Sua alma tinha sido afetada massivamente. Deve ser entendido que, em geral, quando uma alma sofria um golpe suficientemente poderoso, colapsaria. Como uma Deidade, a alma de Linley era, naturalmente, muito forte, mas ainda assim, ele atualmente se sentia miserável. Seu corpo inteiro sentiu como se estivesse bastante torto. ",
            "Linley abriu os olhos dele. Ele olhou para Yale. ",
            "Ao ver a preocupação nos olhos de Yale, Linley sentiu um alívio instantâneo em seu coração. ",
            "Ele arriscou sua vida, e no final, ele trouxe o velho chefe Yale de volta. ",
            "“Terceiro Irmão.” Yale se ajoelhou na frente de Linley, apoiando-o. “Terceiro irmão, você está bem?” O coração de Yale estava cheio de culpa ilimitada. ",
            "“Yale, estou bem. Espere um momento.” ",
            "Linley forçou essas palavras, sentou-se na posição meditativa. As essências líquidas de alma de ouro dentro do anel espiral do dragão estavam atualmente enviando uma onda depois de uma outra de névoa dourada no mundo da alma de Linley, e assim como a alma de Linley bebia tudo como se fosse água. ",
            "Anteriormente, quando as vinte milhões de essências de alma de ouro líquido que o Grande Feiticeiro havia refinado haviam desaparecido, eles foram capturados por Linley usando o anel espiral do dragão. ",
            "Para o Grande Feiticeiro, somente depois de refinar o “líquido de ouro” para uma “Pérola de Ouro da Alma”, as essências da alma se tornariam relativamente mais fáceis de absorver. ",
            "Mas Linley, como dono do anel espiral do dragão, poderia facilmente absorver grandes quantidades de essências de alma. À medida que sua alma em forma de espada os absorvia constantemente, o brilho dessa alma em forma de espada continuava crescendo, como também aumentava lentamente em tamanho. ",
            "“Quão confortável.” Linley tinha um sentimento confortável em seu coração. ",
            "A dor causada por sua alma sendo abalada havia desaparecido há muito tempo. Agora, essa sensação de crescimento de sua alma era muito confortável para Linley. Ele não precisava se concentrar em sua alma absorvendo aquelas essências da alma. Ao conversar com outros ou concentrar-se em seu treinamento, ele poderia continuar a absorver essências da alma. ",
            "Só agora Linley abriu os olhos. ",
            "“Terceiro irmão, você... como você se sente?” Yale tinha estado do lado de Linley esse tempo todo. Seu coração estava cheio de preocupação. ",
            "“Estou bem. Mas, chefe Yale, você não vai me dar mais desse aterrorizante vinho envenenado para eu beber, certo?” , Disse Linley com um rosto sorridente. ",
            "Ouvindo as palavras de Linley, Yale sentiu alívio em seu coração. ",
            "“Terceiro irmão, obrigado.” Os olhos de Yale estavam cheios de lágrimas. ",
            "Em seu coração, Yale entendeu muito bem que sua tentativa de usar o Veneno da Alma de Seda para matar Linley era, racionalmente falando, sem sua própria vontade. Mas ele ainda se sentiu culpado. Ouvindo Linley dizer essas palavras, ele teve a sensação... de que seu irmão, Linley, não se importava com esse assunto. ",
            "“Obrigado pelo quê?”, Disse Linley enquanto ele se levantava, e Yale também se levantou. ",
            "“Eu sinto Muito. Eu fiz uma enorme bagunça do seu lugar aqui.” Linley olhou para aquele edifício nas proximidades, ele explodiu, então riu para Yale. Linley estava atualmente em um excelente humor. Nesta viagem, Linley tinha vindo a batalhar com essa Deidade até a morte, e tinha vindo preparado para arriscar sua vida. ",
            "Felizmente, ele conseguiu. ",
            "“Linley, não se desculpe comigo. Não consigo suportar.” Yale disse solenemente. ",
            "Yale sentiu que devia muito a Linley. ",
            "“Você não pode ser culpado. Era uma Deidade que estava controlando você.” Linley suspirou com emoção. ",
            "“O Grande Feiticeiro era uma Deidade?” Yale ficou um tanto chocado. Embora ele tenha sido controlado pelo Grande Feiticeiro, Yale só sabia que o Grande Feiticeiro era poderoso e não tinha como determinar se o Grande Feiticeiro era uma Deidade ou não. ",
            "“Certo. Caso contrário, como poderia ter sido tão difícil para mim matá-lo? “Linley sentiu que ele era bastante sortudo também. ",
            "Se não tivesse sido por essa barreira de proteção de alma danificada, e se não fosse por... ",
            "Linley abaixou a cabeça para olhar o anel espiral do dragão. No passado, Linley nunca controlou o anel espiral do dragão e não tinha como aprender o que continha. Mas agora, Linley sabia exatamente o que tinha. No momento, durante esse momento perigoso, percebeu claramente que uma dessas três gotas azuis de água emitia um raio de energia que permitia que a camada protetora de luz azul em torno de sua alma brilhasse muito mais radiante. ",
            "“Então, no passado, quando a camada azul de luz ao redor da minha alma de repente brilhou dramaticamente mais brilhante, era o efeito dessa misteriosa gota de água azul”. Linley suspirou com emoção. ",
            "“Espere, isso não está certo”. ",
            "Linley percebeu algo. “De acordo com os registros ancestrais do meu clã Baruch, aquela camada de luz azul que cobre a alma é algo que só os guerreiro do sangue do dragão possuem. Os santos comuns não a possuíam. Então, por que essa gota de água azul é capaz de fazer com que essa camada de luz azul melhore drasticamente? Além disso, essa gota de sangue de ouro... por que isso fez com que minha forma de guerreiro do sangue do dragão evoluísse?” ",
            "Linley olhou para o anel espiral do dragão, e nas linhas draconianas esculpidas sobre ele. “Pode ser que o primeiro proprietário do anel espiral do dragão tenha algum tipo de relacionamento com os guerreiros do sangue do dragão?” ",
            "Linley foi forçada a chegar a esse tipo de hipótese. ",
            "Afinal, havia simplesmente muitas coincidências. ",
            "“Linley, sobre o que você está pensando?” Yale, vendo Linley de repente, não pode deixar de perguntar. ",
            "“Nada.” Linley não pensou nisso mais. ",
            "“Terceiro irmão, eu tenho que te felicitar.” Yale riu. ",
            "“Parabenizar por que?” Linley riu. Yale olhou para ele. “Terceiro Irmão, você matou um especialista no nível de deidades desta vez. Espero que você já tenha alcançado o nível da Deidade, o Terceiro irmão... o nível de Deidade! Parece um nível tão distante e exaltado. Terceiro irmão, quando éramos jovens e ficávamos juntos, eu nunca teria podido imaginar que meu amigo se tornaria uma Deidade.” ",
            "Divindade! ",
            "Passar de ser um mortal para se tornar uma Deidade era uma mudança no nível de existência. ",
            "Não importa qual raça, seja animal mágico, ser humano, humano, forma de vida metálica, criatura vegetal ou qualquer outra raça única e bizarra, ao chegar ao nível da Deidade, todos teriam corpos divinos e faíscas divinas. Todos tinham um termo comum de caminho; Divindade! ",
            "Linley tornou-se uma Deidade! ",
            "No continente de Yulan, entre a sociedade humana, as figuras mais elevadas e mais exaltadas eram o Deus da Guerra e o Sumo Sacerdote. ",
            "Mas agora, havia outro; Linley! ",
            "“Haha ...” Linley também começou a rir. “No passado, quem possivelmente poderia ter imaginado isso? Ah, quase esqueci algo importante.” ",
            "Linley de repente se virou e olhou para um pedaço de chão preto. Era tarde da noite, e nada podia ser visto claramente no chão. ",
            "“Terceiro irmão, o que você está procurando?” Yale ficou um pouco intrigado. ",
            "“Os tesouros que o Grande Feiticeiro deixou para trás.” Linley tinha levado a centelha divina apenas agora, mas tinha esquecido de tomar outros dois itens importantes; o artefato divino do Grande Feiticeiro, bem como o seu anel interespacial. Linley queria saber o que o Grande Feiticeiro guardava dentro de seu anel interespacial. ",
            "Espalhando sua energia espiritual, Linley descobriu instantaneamente a localização da foice negra e o anel interpercial. ",
            "Para utilizar o anel interespacial, primeiro teria que ligá-lo com sangue. Linley não tinha pressa em abri-lo, e então ele apenas armazenou diretamente tanto a foice negra quanto o anel interespacial. ",
            "Zero: os anéis interespaciais podem caber tudo já que da pra por um dentro do outro; Rhodis: Bem que o Linley poderia ter feito isso quando foi para a Necrópole dos Deuses",
            "“Yale, enquanto você estiver bem, eu ficarei à vontade. Eu acho... durante os últimos seis anos, você deve ter feito coisas tolas. Claro, nada disso é sua culpa, mas seu pai e os outros membros do Conglomerado não sabem disso, certo? Você precisa pensar bem sobre o que fazer. Não vou incomodar você. Para ser sincero, tenho que voltar ao castelo sangue de dragão imediatamente. Delia e meu irmãozinho e os outros estão muito preocupados comigo. Eles estão preocupados que poderia não voltar dessa viagem.” A risada de Linley estava tão livre e desabafada agora. ",
            "Yale sentiu uma onda de gratidão em seu coração. ",
            "Ele sabia que Linley era um Santo a não muito tempo atrás, então ele era apenas uma Deidade de estágio inicial. Por causa dele, Yale, Linley tinha vindo aqui sem saber o quanto o inimigo era poderoso. Isso era extremamente perigoso, mas Linley tinha feito isso de qualquer maneira, mesmo que ele, Yale, tivesse tentado usar veneno para matá-lo. ",
            "Yale acreditava que nunca em sua vida ele esqueceria isso. ",
            "“Obrigado.” Yale não tinha mais nada a dizer. ",
            "Rindo, Linley bateu Yale em seus ombros. “Yale, você sempre será o chefe Yale do nosso dormitório 1987.” O sorriso de Linley era brilhante. E então, Linley virou-se e deixou, porque no castelo sangue de dragão, havia pessoas preocupadas com ele! "
      ]
}