{
      "Capítulo 400 - Garras e Presas": [
            "Enquanto eles voavam no ar, Linley começou a procurar diretamente usando seu sentido divino. ",
            "“Sudeste.” Linley rapidamente descobriu o santo mais próximo. “A aura deste santo é muito singular, e sua aparência também é estranha. Ele não é humano.” ",
            "“Vamos encontrá-lo então.” Um olhar frio e feroz passou pelos olhos de Desri. “Hrmph. Há uma chance melhor do que 90% de que esses santos de outros planos obedecem aos comandos dessa Deidade oculta. Se eles não se envolvessem em massacres, não haveria como eles poderem viver tão confortavelmente no Império Rohault.” ",
            "Linley assentiu ligeiramente. ",
            "Se essa pessoa não quisesse estar com essa Deidade, ele provavelmente teria fugido há muito tempo. Como ele ainda poderia ficar no Império Rohault? ",
            "Linley e Desri voaram direto para aquele santo estrangeiro em alta velocidade. ",
            "Um homem magro e de pele preta com um turbante em volta de sua cabeça estava atualmente deitado confortavelmente sobre uma cadeira reclinável. Ao lado dele estavam lindas criadas que respeitosamente seguravam pratos de frutas para ele. O homem magro tinha um pingo de sorriso no rosto, mas essas criadas estavam extremamente nervosas. ",
            "Todos sabiam que o temperamento de seu mestre era muito bizarro. Embora ele estivesse rindo muito alegremente agora, às vezes ele começaria brutalmente a chicoteá-los e abusar deles. ",
            "“Esse tipo de vida é maravilhoso.” O homem de pele negra soltou um suspiro de contentamento. ",
            "Ele havia chegado no plano do continente de Yulan quatro anos atrás. Sua vida no continente de Yulan era milhares de vezes mais agradável do que na prisão Planar de Gebados. Naquele lugar, ele era uma pessoa de baixo nível, mas aqui no continente de Yulan, ele controlava facilmente a vidas e a morte dos outros. ",
            "“Eu vim um pouco mais tarde. Muitos desses companheiros chegaram há seis anos” O homem magro realmente se sentia um pouco insatisfeito. ",
            "Na Cordilheira das bestas mágicas, aquele vale coberto de nevoeiro era um lugar onde a realidade era instável. De um modo geral, as deidades eram capazes de rasgar o espaço e chegar ao continente de Yulan. Até mesmo os santos, por si só, eram capazes de abrir a rasgos e chegar no continente de Yulan, se oito deles unissem forças. ",
            "“Um, você, venha.” O olhar do homem magro virou-se para uma serviçal nas proximidades. ",
            "A serva que servia de imediato se ajoelhou respeitosamente, levantando o prato de frutas para cima. E agora esse homem magro pegou um pedaço de fruta, roendo-o com satisfação. Em seu coração, ele disse a si mesmo: “Quem pensaria que eu, Bloom [Bu'long], também poderia aproveitar essas coisas. Na prisão Planar de Gebados, as frutos eram coisas que só as Deidades podiam desfrutar.” ",
            "Somente quando houvesse um contraste, você saberia como era afortunado. ",
            "Só depois de ter perdido alguma coisa, alguém sabia como ela era um tesouro! ",
            "Bloom, em seu plano original, também tinha sido uma figura importante, mas quando ele tinha poder, ele não se importava demais com isso. ",
            "Depois de ter sido preso em Gebados há tanto tempo, ele aprendeu a aproveitar o poder. ",
            "“Huh?” Os olhos de Bloom de repente perceberam que duas pessoas haviam aparecido no salão principal. Bloom ficou instantaneamente apavorado. Ele era um santo primordial, mas esses dois haviam aparecido no seu salão principal do nada. Ele olhou para eles, apenas para encontrar ... ",
            "Bloom de repente levantou-se. ",
            "“Milordes, quem são vocês?” A atitude da Bloom foi extremamente respeitosa. ",
            "Bloom tinha um sentimento estranho, como se ele voltasse mais uma vez a Gebados. Este era o sentimento que ele sentia ao enfrentar uma Deidade; que ele tinha que ser extremamente subordinado. As pessoas na frente de Bloom eram Linley e Desri. ",
            "“O que é Mestre...” As criadas de serviço ficaram chocadas. Eles testemunharam pessoalmente o quão poderoso era seu mestre. ",
            "“Deixe-os partir”. Desri falou. ",
            "Bloom imediatamente olhou para as servas que serviam, gesticulando com olhar dele para que saíssem. As criadas nervosamente, cuidadosamente foram deixadas sair. Ao sair, todos olhavam secretamente para Linley e Desri com curiosidade e medo. ",
            "Que tipo de pessoa poderia fazer com que seu mestre ficasse tão aterrorizado? ",
            "“Nós somos do plano de Yulan.” Linley falou. ",
            "Bloom ficou atordoado. ",
            "Mas no próximo instante, ele percebeu o que aquele homem vestindo uma túnica azul-céu significava. Claramente, eles já sabiam de onde ele era. ",
            "“Você deveria saber sobre o que nossa viagem aqui está relacionada, sim?” As expressões de Linley e Desri estavam geladas. ",
            "O coração de Bloom estremeceu. Poderia ser...? ",
            "Bloom forçou um sorriso. “Milordes, não sei por que...” ",
            "“Hrmph.” Linley soltou um bufo frio e irritado. “Não me diga que você não sabe o que tem acontecido durante esse período de tempo no Império Rohault.” Fale. Qual Deidade comandou as mortes dessas centenas de pessoas por trás das cenas?” ",
            "O coração de Bloom perambulou. Ele queria falar, mas ele não se atreveu. Ele sabia exatamente quão aterrorizante era a Deidade. ",
            "“Milordes, eu sou apenas um santo primordial. Como eu ... “ ",
            "“WHAP!” ",
            "Uma palma bateu diretamente no rosto de Bloom, que foi derrubado como um saco de areia rasgado, vomitando sangue em todos os lugares, mesmo vários de seus dentes caíram. Seu corpo girou no ar várias vezes antes de colapsar no chão. ",
            "“Tão rápido”. Bloom ficou secretamente impressionado. Ele nem viu o movimento ser feito. ",
            "Linley olhou para Bloom friamente, e disse calmamente: “Se você não nos disser, você vai morrer agora. Se você nos disser... talvez a Deidade não o mate necessariamente.” ",
            "“Milordes, eu direi, vou dizer.” Na frente de Linley e Desri, Bloom não se atreveu a colocar qualquer empecilho. Ele imediatamente disse: “Este caso de matar muitos humanos e colecionar suas almas foi feito completamente na direção de Lorde Beaumont”. ",
            "“Beaumont?” Linley e Desri trocaram um olhar. ",
            "Outro nome estrangeiro. ",
            "Mais uma Deidade! ",
            "Desri disse friamente: “Beaumont. Imagino que este Beaumont não iria pessoalmente matar os humanos, certo?” ",
            "Bloom hesitou ligeiramente, mas ao ouvir a expressão fria de Linley, ele apressadamente disse: “Claro que Lorde Beaumont não agiria pessoalmente. Ele ordenou que muitos santos atuassem em seu nome. Todos os que ajudaram Lorde Beaumont receberiam alguns benefícios” Bloom agora percebeu um pouco que esses homens na sua frente provavelmente procuravam problemas para Beaumont. ",
            "“Muitos santos. Imagino que você estava entre eles” Desri zombou. ",
            "“Não, não, não eu.” Bloom disse apressadamente. Bloom estava aterrorizado de que essas pessoas o matassem instantaneamente com fúria. Como ele ousaria admitir a participação? ",
            "Linley soltou uma risada fria. Na verdade, esse tópico era inteiramente inútil. Afinal, se eles não estiveram presentes. ",
            "“Bem. Eu vou te perguntar. Onde está Beaumont? “Linley latiu. ",
            "Bloom sacudiu a cabeça, esquecendo... ",
            "“Hm?” O rosto de Linley mudou, e ele olhou fixamente para Bloom. “Parece que você realmente é bastante leal a Beaumont.” ",
            "O rosto de Bloom mudou drasticamente. Ele apressadamente disse: “Eu realmente não sei. Milordes, estou falando a verdade. Só sei uma coisa. Lorde Beaumont geralmente não vive no continente de Yulan. Ele vive nos mares ilimitados.” ",
            "Linley e Desri olharam um para o outro, ambos sentindo que a situação acabava de se tornar complicada. ",
            "Os mares? ",
            "Embora Linley tenha absorvido vinte milhões de essências da alma e seu senso divino fosse poderoso, o sentido divino de Linley ainda encapsulou uma área de dez mil quilômetros. No continente de Yulan, isso era bastante grande. Mas no mar sem fim, não era nada. Além disso, quem sabia se Beaumont estava na superfície do oceano ou no fundo? ",
            "“Como você geralmente se comunica?” Desri criticou. ",
            "“Nós não nos comunicamos ...” disse Bloom apressadamente. ",
            "“Basta, besteira”, disse Linley friamente. “Você é capaz de permanecer no Império Rohault. Como você não pode ter conexão com o Beaumont? Se continuar a mentir para nós, você sabe quais serão as consequências. Linley já estava furioso” Ele poderia dizer que Bloom não estava falando a verdade completa. ",
            "A melhor maneira de mentir era misturar a verdade entre as mentiras. ",
            "Bloom estava aterrorizado. No mesmo instante, ele respondeu honestamente: “Milordes, Lorde Beaumont é extremamente cauteloso. Ele geralmente apenas nos alcança através de seu sentido divino, um por vez, para nos organizar para trabalhar para ele. Ele prometeu-nos que, após a Pérola de Ouro da Alma ter sido refinada, obteremos parte dos benefícios.” ",
            "Pérola de Ouro da Alma? ",
            "Linley começou a entender. Refinar as essências da alma não requer necessariamente uma quantidade específica de almas. ",
            "Por exemplo, vinte milhões de essências de alma poderiam ser refinadas em uma Pérola de Ouro de ouro de dois ou três centímetros de espessura, mas um milhão de essências de alma também poderiam ser refinadas em uma maior Pérola de Ouro da Alma. ",
            "“Este Beaumont também é capaz de refinar almas?” Linley finalmente fez a pergunta que queria perguntar. ",
            "Só haveria poucas deidades que se treinassem nos decretos da morte. ",
            "“Lorde Beaumont não é capaz de refinar as almas”. Bloom disse com certeza. “Todos sabemos disso. Ouvimos isso entre as deidades, só o Grande Feiticeiro é capaz de refinar almas, mas ouvi dizer que o Grande Feiticeiro morreu há três anos.” Bloom permaneceu na prisão de Gebados por um longo tempo e ele sabia muitas coisas. ",
            "Linley compreendeu instantaneamente quem era este “Grande Feiticeiro”, que era a pessoa que ele havia matado. ",
            "“Se ele não é capaz de refiná-lo, por que ele está coletando almas?” Desri perguntou diretamente. ",
            "“Eu também não sei a resposta para isso.” Bloom respondeu. ",
            "“Com que frequência o Beaumont ordena que  você mate pessoas?”, Perguntou Linley friamente. ",
            "Bloom disse apressadamente: “De um modo geral, de cada quatro a cinco dias.” Ele não se atreveu a dizer a verdade completa; O motivo era de quatro a cinco dias porque Beaumont ordenaria que entregassem os cristais de alma agora cheios, enquanto entregavam vazios. ",
            "“Como é o poder de Beaumont, em comparação com o Grande Feiticeiro?”, Perguntou Linley. ",
            "Bloom riu amargamente. “Eles são todas Deidades. Para os tipos como nós, estão todos tão acima de nós. Não tenho certeza, mas ouvi dizer que Lorde Beaumont é um pouco mais poderoso.” ",
            "Linley e Desri trocaram olhares, comunicando-se. ",
            "“Tudo bem”. Linley disse a Bloom. “Lembre-se. A próxima vez que Beaumont entrar em contato com você, informe-o para vir me encontrar no castelo sangue de dragão. Eu imagino... ele pode adivinhar quem está procurando por ele.” Linley não tentou esconder sua identidade. ",
            "Depois de tudo… ",
            "Todas as Deidades presentes sabiam que agora, as únicas Deidades humanas no continente de Yulan eram Linley e Desri. Não havia necessidade de explicá-lo. ",
            "“Sim. Definitivamente vou me lembrar de fazer isso” Bloom abaixou a cabeça com terror e respeito. ",
            "Mas quando ele levantou a cabeça, Linley e Desri já haviam desaparecido do interior do salão principal. Só então Bloom se atreveu a soltar um longo suspiro. “Minha vida está salva, por enquanto”. ",
            "Beaumont estava realmente escondido nos mares ilimitados? Realmente seria difícil localizá-lo. Linley e Desri foram forçados a escolher temporariamente voltar. No caminho de volta, Linley e Desri se sentiram-se avexados com a questão de como lidar com Beaumont. ",
            "“Linley, você diz que devemos matá-lo?” Desri olhou para Linley. “Em primeiro lugar, que Beaumont é mais forte do que o chamado grande feiticeiro. Mas somos deidades que acabaram de chegar ao estágio de semi-deus; como podemos nos comparar com ele? Se quisermos agir contra ele, nossas chances de sucesso não são altas.” ",
            "Linley continuou a ouvir. ",
            "Desri disse seriamente: “Esse é o primeiro problema. O segundo problema é que, mesmo que possamos matar Beaumont, imagino que ainda seremos gravemente feridos. Além disso, não sabemos quantas Deidades estão atualmente no continente de Yulan. Se pudermos matar Beaumont, isso será uma coisa boa. Se nós formos mortos por ele, então... não haverá uma pessoa capaz de representar uma ameaça para essas Deidades de outros planos.” ",
            "Linley assentiu. ",
            "Este era realmente um problema. ",
            "Na verdade, o continente de Yulan tinha outra pessoa presente. Beirut. Mas Beirut era uma divindade besta mágica! Para bestas mágicas, não havia muita diferença entre humanos e outras raças. Quando Dylin explodiu da cordilheira das Bestas Mágicas no dia do apocalipse, quantos humanos morreram? ",
            "O que mais… ",
            "Beirut já havia dito que sua exigência era que ninguém causaria problemas nos dezoito ducados do Norte ou na Floresta das Trevas. Ele nunca disse que aqueles especialistas estrangeiros estavam proibidos de massacrar seres humanos. ",
            "“A questão mais importante ainda é que não somos fortes o suficiente e que existem poucas Deidades presentes” Desri franziu a testa enquanto falava. “A menos que tudo mais falhe, é melhor se não lutar contra Beaumont até a morte”. Embora essa conclusão fosse bastante difícil de engolir, a verdade era que o inimigo era simplesmente muito forte. ",
            "Se eles não pudessem matar o inimigo e, em vez disso, foram mortos, os seres humanos de todo o continente Yulan não estarão condenados? ",
            "“Mesmo que não o matemos, precisamos exigir que ele deixe o continente de Yulan e também entregue todas as essências da alma que ele tomou. Caso contrário... Eu quero ver se eu posso matá-lo ou não.” Linley não era como Desri; Ele era muito mais poderoso do que ele havia sido há três anos. ",
            "Desri olhou para Linley, querendo dizer alguma coisa. ",
            "Mas de repente… ",
            "Linley e Desri viraram-se para olhar para o norte. ",
            "“Ainda agora outra pessoa se tornou uma Deidade?” Os olhos de Linley e Desri estavam cheios de choque. A descida dessas leis naturais mais uma vez envolveu o continente de Yulan. Mesmo a uma grande distância, a descida causaria algumas ondulações, que Linley e Desri eram naturalmente capazes de detectar. "
      ]
}