{
      "Capítulo 05 - Crescimento (Parte 2)": [
            "O tempo passou rapidamente e, num piscar de olhos,\r\no relógio de seu avô dentro do salão soou onze vezes, significando que já era\r\nonze horas da manhã.",
            "\"Hogg está em casa?\" Uma voz soou\r\nclaramente. A mansão Baruch não tinha guardas, então, obviamente, essa pessoa\r\njá havia entrado na propriedade.",
            "Hogg franziu as sobrancelhas, colocando no chão o\r\ntomo que estava em sua frente. \"Linley, hoje nós iremos parar por\r\naqui.\" Revelando um pequeno sorriso, Hogg se virou e andou em direção ao\r\nsalão de visitas.",
            "\"Ah, Hogg, meu querido amigo! Há alguns dias\r\natrás, ouvi o canto do pássaro clothspinner e sabia que algo bom iria\r\nacontecer. E realmente, ao meio-dia, eu recebi sua carta, e assim que eu li,\r\nfiquei muito feliz.\"",
            "\"Querido Philip, também estou muito feliz em\r\nvê-lo. Hillman, saia rapidamente e traga pra mim a escultura em pedra,\r\n\"Leão Feroz\". Philip, venha, vamos para o salão principal esperar. A\r\nescultura chegará em pouco tempo.\"",
            "Ouvindo essas palavras, Linley sentiu uma pontada\r\nem seu coração.",
            "\"Nós vamos vender mais pertences da\r\nfamília?\" Linley sabia que a escultura \"Leão Feroz\" era uma das\r\nque seu pai gostava muito. Mas o Clã Baruch, que cobrava poucos impostos de\r\nWushan, estava passando por terríveis problemas econômicos.",
            "Felizmente, o Clã Baruch era um clã antigo, e por\r\ncausa de sua idade, acumulou muitos itens raros e valiosos.",
            "Infelizmente, nem a mais vasta das coleções poderia\r\naguentar muitos anos de vendas e leilões. Atualmente, o número de itens\r\nvaliosos no clã era muito pequeno. Linley não conseguiu evitar olhar para o\r\nrelógio de seu avô. \"Eu imagino quanto tempo irá levar até esse relógio\r\ntambém ser vendido.\"",
            "Um homem de meia idade com um longo cabelo dourado\r\ne uma aura de nobreza caminhava para dentro do salão ao lado de Hogg. Linley\r\ndescobriu imediatamente que esse homem de meia idade deva ser o 'Philip'.",
            "\"Ora, essa adorável criança deve ser seu\r\nfilho, certo Hogg?\" Philip sorriu calorosamente para Linley. \"Linley\r\nBaruch, certo? Posso te chamar de Linley?\"",
            "\"Seria uma honra, senhor.\" Linley colocou\r\nsua mão direita sobre seu peito e se curvou respeitosamente.",
            "\"Que criança adorável.\" Philip parecia\r\nmuito satisfeito.",
            "Ao seu lado, Hogg riu. “Philip, pare de gastar seu\r\ntempo com essa criança. Olhe, o 'Leão Feroz' que você tem desejado por tanto\r\ntempo chegou.” A medida que ele falava, Hillman carregava facilmente uma larga\r\nescultura para dentro do salão e facilmente a colocou no chão.",
            "Era uma escultura de pedra com quase mil libras,\r\nmas nas mãos de Hillman, parecia apenas um brinquedo, claramente mostrando a\r\nsua força.",
            "“Sr. Hillman, sua força me impressiona. Minha\r\nprópria mansão não tem ninguém tão feroz quanto você, capitão da guarda, apesar\r\nde eu controlar doze cidades.” Philip sorria enquanto falava, mas o significado\r\nimplícito de suas palavras estava claro; ele queria convidar Hillman para\r\ntrabalhar para ele.",
            "Hillman disse friamente, “Wushan é o meu lar,\r\nsenhor.”",
            "“Me perdoe.” Philip rapidamente se desculpou.",
            "Philip se virou para olhar para Hogg. “Hogg, eu\r\ndevo dizer, apesar de gostar muito dessa escultura, a técnica da 'Leão Feroz'\r\nnão pode ser considerada uma das melhores, muito menos como uma das\r\nobras-primas daqueles grandes mestres escultores.”",
            "“Philip, se você não deseja comprar, então\r\nesqueça.” Hogg foi curto e grosso.",
            "Philip não conseguiu evitar estreitar os olhos, mas\r\nentão riu. “Haha... Hogg, não fique com raiva. Eu não estou dizendo que não\r\nquero comprar. Só estou dizendo a verdade. Vamos fazer assim. Eu comprarei essa\r\nescultura por quinhentas moedas de ouro. O que você acha?”",
            "“Quinhentas?” Hogg franziu as sobrancelhas.",
            "Esse preço era muito menor do que o preço que Hogg\r\nesperava. Ele estava esperando por pelo menos oitocentas moedas de ouro.",
            "No continente Yulan, uma moeda de ouro equivale a\r\ndez moedas de pratas equivalendo a mil moedas de cobre. Um cidadão mediano era\r\ncapaz de ganhar vinte a trinta moedas de ouro por ano. Até mesmo o soldado mais\r\nmediano do exército só ganharia em torno de cem moedas de ouro,",
            "“Esse preço está muito baixo.” Hogg balançou sua\r\ncabeça.",
            "“Hogg, você deve saber que nos mais de dez mil anos\r\ndo continente Yulan, existiram incontáveis esculturas. O verdadeiro valor de\r\numa escultura está relacionado a sua técnica. Mas a técnica dessa aqui... bem, é suficiente dizer\r\nque eu apenas gosto dela. Quinhentas moedas de ouro realmente é minha maior oferta.\r\nSe você não aceitar, então vamos apenas esquecer isso.”",
            "Philip riu e se virou para olhar para o relógio de\r\nseu avô no salão. Seus olhos brilhando, ele disse. “Contudo, Hogg, se você\r\nfosse vender este relógio, eu estaria disposto a pagar mil moedas de ouro.”",
            "O rosto de Hogg ficou frio.",
            "“Aham, duas mil moedas de ouro seria aceitável\r\ntambém. Essa seria minha maior oferta.” Philip disse rapidamente.",
            "Hogg severamente balançou sua cabeça. “O relógio do\r\navô não está a venda! Quanto a escultura, seiscentas moedas de ouro. É pegar ou\r\nlargar.”",
            "Philip estudou Hogg cautelosamente por um momento,\r\nentão riu. “Tudo bem, Hogg. Te darei um pouco de consideração. Seiscentas\r\nmoedas de ouro. Zelador, traga-me seiscentas moedas de ouro.” O zelador de sua\r\nmansão, que esteve esperando do lado de fora esse tempo todo, imediatamente\r\nlevou o ouro.",
            "Seis sacos de ouro.",
            "“Seiscentas moedas de ouro, Hogg. Você pode contar,\r\nse quiser.” Philip sorriu.",
            "Hogg avaliou o peso dos sacos. Apenas baseado no\r\npeso, Hogg estava certo que realmente tinha seiscentas moedas de ouro neles,\r\ncem moedas por saco. Hogg sorriu e assentiu. “Philip, que tal ficar para o\r\njantar?”",
            "“Obrigado, mas ainda tenho alguns negócios em\r\ncasa.” Philip riu.",
            "O zelador rapidamente instruiu dois guerreiros\r\npoderosos para carregarem a escultura, na qual eles fizeram com dificuldade.",
            "Depois que Philip e sua comitiva foram embora. Hogg\r\nolhou para os seis sacos de ouro com um olhar sombrio. Dessa vez, ele vendeu a\r\nescultura de pedra. E na próxima vez? Apesar da mansão ainda ter várias coisas,\r\ncedo ou tarde, eles não teriam mais nada sobrando.",
            "“Pai, quero aprender a ser um escultor!”\r\n Linley disse repentinamente.",
            "Linley sabia muito bem que no continente Yulan,\r\naqueles famosos mestres escultores podiam produzir obras avaliadas em milhares\r\nde peças de ouro cada. Algumas esculturas famosas poderiam alcançar até cem mil peças de\r\nouro. E colocando a riqueza de lado, o status social desses escultores também\r\nera muito alto.",
            "“Se eu conseguir me tornar um mestre escultor,\r\nentão... então o pai não terá mais que vender nossos bens.” Isso era o que\r\nLinley estava pensando.",
            "“Esculpir?” Hogg olhou para Linley, seus olhos\r\nestavam frios.",
            "“Linley, você sabe que entre as cem milhões de\r\npessoas na União Sagrada, existem ao menos vários milhões que tem estudado\r\nescultura? Mas em toda União Sagrada, o número de verdadeiros mestres pode ser\r\ncontado em uma mão. E mais, se você não tiver um bom instrutor, você não\r\nconseguirá ter sucesso.”",
            "“O círculo interno dos escultores não é um lugar que\r\npessoas normais podem entrar. Você só conhece as imensas avaliações dos\r\ntrabalhos dos mestres, mas você sabia que a maior quantidade de escultores só\r\nfazem algumas poucas moedas de ouro por ano?”",
            "A voz de Hogg era cruel.",
            "Linley estava tão assustado que ele imediatamente\r\nse ajoelhou. Naquele momento, ele só falou porque ele pensou que esculpir\r\npoderia melhorar a situação de sua família. Ele não esperava que seu pai diria\r\ntanta coisa e que lhe repreendesse tão severamente.",
            "“Chega. O Hall Ancestral precisa de uma limpeza.\r\nDepois do almoço, limpe-o.” Hogg disse friamente.",
            "“Sim, pai.” Linley disse respeitavelmente.",
            "Olhando para Linley, Hogg suspirou em seu coração.\r\n“Esculpir? Oh, filho. Você sabia que no passado, eu também pratiquei escultura?\r\nEu gastei dez longos anos. Mas infelizmente, minhas esculturas não valiam nem\r\numa moeda.” Certa vez, Hogg também tinha sonhado em se tornar um mestre\r\nescultor e, assim, melhorar a situação da sua família.",
            "Mas, em seu coração, ele se sentiu bastante\r\ndesamparado. Apesar de gastar dez anos treinando, suas esculturas ainda não\r\ntinham valor. O campo das esculturas poderia ser descrito como uma pirâmide.",
            "Aqueles famosos escultores eram o topo da pirâmide.\r\nEles desfrutavam de um alto status, e cada escultura que eles faziam eram\r\navaliadas em centenas de milhares de moedas.",
            "\n",
            "Mas o valor dos trabalhos feitos por escultores que\r\nestavam no final da pirâmide era muito baixo. A maioria de seus trabalhos eram\r\ncomprados apenas por plebeus por algumas moedas de prata para serem usados como\r\ndecoração em suas casas."
      ]
}