{
      "Capítulo 413 - Oportuno": [
            "Ouvindo Ojwin falar, Linley não pôde deixar de zombar de si mesmo. ",
            "Então, quando ele queria matá-los, Ojwin não demonstrou nenhuma misericórdia. Mesmo o clone divino de Desri foi destruído! Mas agora, ele disse que não queria matar Linley, apenas Olivier? Claramente, ele tinha um tanto medo de Tarosse e Dylin. ",
            "“Você quer matar Olivier, mas não matar Linley?” Dylin deliberadamente parou por um momento. ",
            "Em direção a Olivier, Dylin não sentia muito carinho. Mas Linley era diferente. Originalmente, sua fuga com os três leões dourados de seis olhos para o plano de Yulan foi parcialmente devido a Linley. Na Necrópole dos Deuses, Linley salvou seu filho mais uma vez. Mais importante ainda, Linley lhe deu uma centelha divina sem pedir nada em troca. ",
            "Dylin naturalmente tinha que proteger Linley. ",
            "“Este Olivier não tem nada a ver com isso.” Tarosse riu alegremente enquanto olhava para Ojwin. ",
            "Ojwin relaxou. ",
            "“Mas o que isso tem a ver com minha decisão sobre eu quero interferir ou não?” Tarosse dissse com uma risada perversa. “Você me pede para não interferir, e assim eu não farei? Se outros ouvissem essa história, eles pensariam que eu, Tarosse, tinha medo de você. Se você sabe o que é bom para você, é melhor você se apressar e se ferrar. Eu posso poupar sua vida uma vez. Caso contrário, bem...” ",
            "Tarosse esticou uma única mão. Dentro dela, um chicote longo e verde apareceu. Este longo chicote verde parecia uma serpente verde, e naturalmente emitia uma aura frígida. Mesmo o ar à sua volta parecia estar um pouco congelado. Tarosse casualmente disparou o chicote longo, emitindo um som claro. ",
            "“Você vai sair? Ou você quer que eu faça você sair?” Tarosse não via Ojwin com nenhum respeito. ",
            "Ojwin varreu Tarosse e Dylin com o olhar, antes de olhar para Olivier. Seus olhos pareciam querer devorar Olivier vivo. ",
            "Ojwin parou um momento. ",
            "“Bem. Como esse é o caso, vou dar-lhe a face. Eu…” Ojwin disse, mas de repente, os dedos de sua mão direita varreram para Olivier, e um feixe de luz branco anual repente dividiu o ar, fazendo com que o espaço começasse a se dobrar. A luz branca era disparada diretamente  na direção de  Oliver. ",
            "“Crackle ...” Onde quer que a luz de seus dedos atravessassem, o espaço começou a emitir um som ruidoso e crepitante. ",
            "A velocidade desta luz era extremamente rápida. ",
            "“Hrmph.” Tarosse estreitou os olhos, soltando um bufo resfriado e desdenhoso. ",
            "“Whap!” Esse longo chicote verde moveu-se como uma serpente, enquanto, ao mesmo tempo, se alongava do comprimento original de três ou quatro metros para trinta a quarenta metros. A espessura do chicote era como a da cauda de uma píton gigante, e isso diretamente aquele raio de luz. Fazendo que uma luz verde levemente circundasse aquela luz branca, dispersando-a. ",
            "“Senhor Tarosse, obrigado.” Olivier disse em voz baixa. Olivier sabia quando ser grato a alguém. ",
            "No entanto, Olivier também sabia que ele não tinha muito relacionamento com Tarosse e Dylin. A razão pela qual eles estavam dispostos a ajudar era pelo bem de Linley. ",
            "Olivier olhou para Linley. ",
            "Linley sorriu para ele. “Olivier, já que Lorde Tarosse está disposto a agir, hoje não teremos mais problemas”.",
            "“Mas é claro. Eu sou Lorde Tarosse, você sabe” Lorde Tarosse riu alto enquanto, ao mesmo tempo, continuava a mexer seu longo chicote verde. Seu corpo estava flutuando e piscando como uma sombra, casualmente se envolvendo em golpes e contra-golpes com Ojwin. ",
            "Ojwin, depois de um breve período de teste, ficou certo de que este Tarosse era um poderoso combatente, mesmo entre deuses. ",
            "Dado a natureza cautelosa de Ojwin de nunca se envolver em algo que ele não estava confiante em alcançar, ele normalmente nunca se engajaria em uma disputa com Tarosse assim. No entanto... seu filho havia morrido. Ao longo destes inúmeros anos, além de seu objetivo de alcançar o pico do treinamento e aumentar sua força, sua maior prioridade era criar seu filho. ",
            "O filho de Ojwin era o motivo de sua existência. ",
            "“Tarosse, você está me forçando a fazer isso !!!” O rosto de Ojwin estava furioso.",
            "“O que é isso? Se você tiver algumas técnicas poderosas, traga para fora!” Tarosse voou alto no ar, enquanto Ojwin perseguia-o. Uma vez que estes dois Deuses realmente se afastem, as ondas de choque de seus ataques alcançariam e prejudicariam Linley e os outros. Poderia ser o suficiente para causar danos a Linley, e até mesmo morrer. ",
            "Subordinados de Ojwin. ",
            "“Vocês podem ir por agora”. A voz de Ojwin soou nas mentes desses dois sortudos. Quatro Semi-Deuses. O filho de Ojwin e o homem de túnica negra morreram, graças a Linley e Olivier. Apenas os dois permaneceram. ",
            "“A situação é ruim. Vamos embora, rápido.” Os dois sobreviventes Semi-Deuses sortudos olharam um para o outro, então fugiram imediatamente a alta velocidade por ordens de Ojwin. ",
            "Linley, Olivier e Dylin que ainda estavam prestando muita atenção à batalha entre esses dois deuses no meio do ar. ",
            "“Ei, eles fugiram.” Dylin foi o primeiro a notar. ",
            "“A onde eles foram?” Só agora Linley percebeu que esses dois semideuses haviam desaparecido no horizonte. ",
            "O rosto de Linley era extremamente feio de se ver. Ele disse freneticamente “A centelha divina de Desri! A chama divina de Desri está sendo mantida por aquele homem vestido de prata.” Uma vez que o clone divino fosse destruído, o corpo original não seria capaz de ser dotado pelo céu com mais uma outra faísca divina de estilo luz. ",
            "Contudo… ",
            "O corpo original ainda poderia se fundir com aquela centelha divina de estilo luz mais uma vez.",
            "O corpo original seria capaz de fundi-la extremamente rápido, permitindo que ele voltasse rapidamente a seu nível total de força. Mas... se ele fizesse isso, Desri nunca mais poderia treinar em outras Leis novamente. ",
            "“Oh? Sem pressa.” Dylin de repente se moveu, com a intenção de avançar depois desse homem vestido de prata. ",
            "“Whoosh!” ",
            "No meio do ar, uma figura humana vermelha e ardente saiu de repente do corpo de Ojwin. Este corpo vermelho e ardente estava realmente empunhando uma lança vermelha ardente, e esfaqueou diretamente em direção a Dylin. Dylin imediatamente ficou emaranhado com a figura vermelha ardente, e não conseguiu transpassa-la imediatamente. ",
            "“Este Ojwin tem dois corpos!” Linley ficou muito surpreso. ",
            "Linley e Olivier trocaram olhares, seus olhos se encheram de choque. Ojwin não tinha apenas um clone divino de luz; ele também tinha um clone divino de fogo. Os dois clones divinos lutaram contra Dylin e Tarosse, e por enquanto eles lutaram e tiveram um empate. ",
            "A força de Ojwin realmente era surpreendente. ",
            "Embora Linley quisesse perseguir aquele homem de prata, depois de ter executado o “Hino do Vento”, ele preferiu ajudar Olivier a bloquear o ataque mortal de Ojwin, a energia espiritual de Linley estava quase completamente esgotada. Até sua alma tinha sido abalada. ",
            "Na verdade, Linley tinha energia espiritual suficiente para utilizar o “Hino do Vento” duas vezes, com alguma energia restante. ",
            "Mas o que aconteceu foi: Olivier tinha matado o filho de Ojwin, e Ojwin, naturalmente, ficou louco. ",
            "Esse ataque dele realmente foi muito vicioso. Felizmente, Linley tinha esse artefato Soberano danificado, o que lhe permitiu apenas receber o golpe sem morrer. ",
            "“A centelha divina de Desri.” Linley sentiu-se indefeso. Ele queria perseguir, mas ele não tinha confiança para superar aquele homem vestido de prata. ",
            "Linley ainda lembrou claramente a cena daquele homem de prata que matou Desri. Esse golpe de lâmina ilusória... foi muito poderoso. Linley sentiu que o homem prateado era provavelmente o mais poderoso dos quatro especialistas que Ojwin originalmente ordenava. ",
            "“Com Tarosse e Dylin juntando forças, não deve haver muito problema para eles lidarem com Ojwin”. ",
            "Em termos de força espiritual, o clone divino de Linley era muito inferior ao do seu corpo original. Afinal, seu corpo original tinha fundido vinte milhões de essências de alma. ",
            "O corpo original de Linley já parou de fugir. ",
            "O corpo original de Linley esticou seu senso divino. Durante este curto período de tempo, mesmo os santos só voaram menos de mil quilômetros. O sentido divino de Linley localizou instantaneamente todos os membros da família e amigos que fugiram. “Todos. O perigo passou. Todos, voltem para o castelo Sangue de Dragão.” ",
            "Os membros do castelo Sangue de Dragão que estiveram fugindo, mentalmente agonizantes, sentiram uma grande alegria ao ouvir a mensagem do sentido divino de Linley. ",
            "Todos voltaram apressadamente. ",
            "No ar acima do castelo Sangue de Dragão, Tarosse e Ojwin começaram a sair. ",
            "“Apenas esse pouco de poder que você tem, haha...” Tarosse soltou uma de suas risadas mais altas . ",
            "“Whooooosh”. O longo chicote verde de Tarosse enrolou-se como uma serpente, enquanto, ao mesmo tempo, a temperatura da área caiu drasticamente, e um cristal azul depois do outro apareceu do nada. Eles pairavam no meio do ar em uma área de vários quilômetros quadrados. Sob a luz do sol, eles pareciam tão bonitos. ",
            "Dentro de uma área de vários quilômetros quadrados, as essências elementares da água circundante estavam sob o controle de Tarosse. ",
            "O rosto de Ojwin mudou. ",
            "No mesmo instante, todo o seu corpo começou a emitir uma luz deslumbrante e sagrada, e a grande espada em suas mãos, coberta por aquela luz sagrada, começou a tremer ligeiramente. ",
            "Na área ao redor da grande espada, pequenas rachaduras semelhantes ao fio no espaço podiam ser vistas. ",
            "“Hrmph.” Tarosse zombou com frieza. Uma ondulação invisível surgiu de sua cabeça e foi absorvida diretamente por cada um desses cristais de gelo azul. ",
            "“Crackle ...” Cada cristal de gelo azul pairando começou a emitir uma luz azul. Os raios de luz azul que emanavam desses cristais de gelo azuis conectados entre si, e cada vez que os raios de luz se cruzavam, o poder crescia, até que finalmente ... todos se juntaram em um ponto. ",
            "“Merda!” Ojwin poderia dizer que a situação era terrível. Ele imediatamente cortou com a espada em direção a um dos cristais de gelo. ",
            "“Bang!” O cristal de gelo quebrou. Mas então, em um piscar de olhos, outro cristal de gelo se formou. Esta incrível formação não foi afetada. ",
            "“Crunch!” No centro das correntes de energia que se cruzam, um dos cristais de gelo azul de repente emitiu um raio de luz negra. ",
            "Ojwin foi o alvo. ",
            "Ojwin soltou um grunhido baixo com a garganta. Um chifre branco começou a emergir lentamente de sua testa, enquanto, ao mesmo tempo, Ojwin entregou um corte de espada de força total em direção ao raio de luz negra atirando em sua direção. A grande espada e o raio da luz negra colidiram de frente. ",
            "O raio da luz negra quebrou. ",
            "“Bang!” Ojwin vomitou um bocado de sangue fresco. Com um “crunch”, até os ossos em seus braços se quebraram. ",
            "Ojwin olhou violentamente para Tarosse, depois transformou-se imediatamente em um raio de luz, riscando o horizonte ocidental. Até mesmo a forma vermelha ardente que estava emaranhado com Dylin se fundiu de volta a Ojwin, que desapareceu instantaneamente no horizonte ocidental. ",
            "“Olivier. Eu, Ojwin, juro que definitivamente vou te matar!” O rugido irritado de Ojwin sacudiu o ar acima do castelo Sangue de Dragão.”.",
            "Ao ver a retirada de Ojwin, Linley e Olivier soltaram um suspiro de alívio. ",
            "Tarosse e Dylin voaram. ",
            "“De onde veio este Ojwin? Ele realmente é bastante poderoso. Se ele lutasse contra mim sozinho, usando todas as suas forças, provavelmente seria capaz de lutar contra ele só até um empate.” Tarosse suspirou em aprovação. Tarosse também percebeu que este Ojwin realmente tinha um segundo clone divino. ",
            "Dylin assentiu ligeiramente também. ",
            "“Mas esse clone de fogo divino claramente não é tão forte como seu clone de luz divina.” Dylin suspirou. “Ao lutar contra mim, esse clone de fogo divino só conseguiu me prender. Uma pena. Acabei de alcançar o nível de deus. Ainda não sou capaz de utilizar leis no nível de deus com a máxima eficácia.” ",
            "Ao alcançar um certo nível de iluminação, alguém se tornaria um Deus. ",
            "Mas mais conhecimentos por si só não significa que a pessoa se tornaria melhor.",
            "“Dois clones divinos, ambos no nível de Deus. Este Ojwin é muito difícil de lidar” Linley sentiu que este era um problema bastante espinhoso também. ",
            "“Dois clones divinos que estão no nível de deus não são tão especiais.” Tarosse sacudiu a cabeça com desdém. “Ao que me parece, tornar uma Deidade através do próprio poder, o primeiro clone divino pode naturalmente alcançar o nível de deus. Quanto ao corpo original... pode ir encontrar uma centelha divina e simplesmente fundir-se. Este Ojwin deve ter estado na prisão Planar de Gebados por um longo tempo. Primeiro, ele deixaria seu corpo original atingir o nível de deidade. Provavelmente, ele teve sorte e conseguiu adquirir uma centelha divina. Isso lhe dá dois clones divinos, tão fácil quanto isso.” ",
            "Enquanto eles conversavam, várias figuras de repente voavam. Era o frio e sombrio Deus da Guerra O'Brien, o Sumo Sacerdote 'Catherine' e Cesar. ",
            "“Linley, parabéns.” O rosto sério e rochoso do Deus da Guerra esticou um sorriso. ",
            "Ao ver o Deus da guerra, Linley suspirou em seu coração. ",
            "“Deus da guerra. Você já sabe sobre o que aconteceu no seu império de O'Brien?”, Perguntou Linley. ",
            "“Eu soube a pouco. Ainda não conheço os detalhes” O Deus da Guerra sacudiu a cabeça. “Eu não esperava que assim que eu deixasse a Necrópole dos Deuses, eu receberia notícias tão terríveis”. ",
            "“Oh, certo. Eu não tive a chance de pedir ainda. Como muitos especialistas escaparam repentinamente da prisão Planar de Gebados?”, Perguntou Dylin intrigado. “Mesmo aquela área em que fugi na Cordilheira das bestas mágicas era apenas um ponto fraco nas paredes da realidade. Era muito difícil de encontrar” ",
            "“Fui eu.” ",
            "Olivier falou. “Eu fiz isso acidentalmente. Eu abri esse portal interdimensional por acidente.” ",
            "“Você abriu o portal interdimensional?” Dylin, o Deus da guerra e o resto ficaram muito chocados. ",
            "O ponto fraco nas paredes da realidade era apenas uma grade longa que ocasionalmente liberaria algumas gotas de água. Mas abrir o portal interdimensional era semelhante a um enorme deslizamento de terra que liberaria uma inundação de água, liberando um número incrivelmente alto de especialistas. ",
            "“Ei?” Linley olhou para Dylin confuso. “Senhor Dylin, como você sabia que estávamos em perigo?” ",
            "Linley podia dizer que Dylin se transformou em sua verdadeira forma para se apressar para vir até aqui. Até Tarosse foi um pouco mais lento do que Dylin, enquanto os semideuses como o Deus da Guerra, o Sumo Sacerdote e César foram muito mais lentos. Só chegaram depois que a batalha terminou. "
      ]
}