{
      "Capítulo 414 - Fundação": [
            "“Foi o Senhor Beirut quem nos informou.” Dylin respondeu. ",
            "O Deus da Guerra também falou. “Quando voltamos da Necrópole dos Deuses para o plano de Yulan, logo depois de entrar no continente de Yulan, o Senhor Beirut disse de repente... que você, Linley, estava em perigo. Ele disse que se Dylin e Tarosse se apressassem, eles poderiam resgatá-lo a tempo”",
            "Dylin e Tarosse assentiram ligeiramente. ",
            "“Se você fosse um pouco mais lento, Dylin, as coisas realmente teriam ficado bastante perigosas.” Tarosse suspirou. ",
            "Dylin riu, “Perigoso, como? Espero que Lorde Beirut tenha chegado aqui muito antes de nós. Muito provavelmente, no momento mais crítico e perigoso, se ainda não chegássemos, Lorde Beirut teria ajudado a resgatar Linley.” ",
            "“Lorde Beirut?” Tarosse franziu a testa. “Muito provavelmente, Lorde Beirut nem se importaria se cada humano no continente de Yulan morresse. Será que ele necessariamente salvaria Linley? Eu acho surpreendente ele mesmo ter nos avisado.” ",
            "Tarosse tinha uma memória muito clara da crueldade implacável de Beirut.",
            "“Não é necessariamente assim”. Dylin não compartilhava da mesma opinião. ",
            "“Então foi assim que tudo aconteceu.” Linley suspirou secretamente. Não era uma maravilha depois de ter alcançado mentalmente Bebe, Bebe não disse a ele se Beirut seria capaz de chegar... então Beirut foi para a Necrópole dos Deuses e nem estava na floresta das trevas. ",
            "Ninguém notou...",
            "A poucos quilômetros do castelo sangue de dragão, uma figura humana translúcida estava pairando no ar, absorvendo toda a luz solar que brilhava sobre ele. Quando algo absorve toda a luz, então, naturalmente, ficaria invisível. ",
            "“Aquela criança, Tarosse”. ",
            "O homem invisível resmungou zombando de si mesmo. “Parece que as ações que eu fiz durante as Guerras do Apocalipse todos aqueles anos atrás realmente o aterrorizaram. Ele realmente acha que eu sou tão cruel e tão vicioso?” E então, a pessoa translúcida desapareceu. ",
            "Nas fronteiras da Floresta das Trevas. ",
            "“Bebe, não vá. Você não terá qualquer tipo de uso no castelo sangue de dragão. Você pode vencer um deus completo?” Os três reis rato violeta dourados estavam persuadindo Bebe, mas Bebe tinha decidido. Ele apressadamente voou para o sul, seu coração se encheu de pânico. ",
            "Mas apenas neste momento. ",
            "“Bebe, estou bem.” A voz de Linley soou na mente de Bebe. ",
            "“Chefe”. Bebe imediatamente parou, muito feliz. ",
            "Os três rei rato violeta dourado próximos ficaram extremamente confusos quando Bebe parou no meio do ar e falou espiritualmente com Linley. Só depois de um longo tempo a conversa terminou. “Chefe, eu estou indo para o seu castelo agora.” Bebe realmente queria ver Linley agora. Ninguém podia detê-lo. ",
            "“Bebe...” Soou uma voz grave. ",
            "Bebe ergueu a cabeça, seus pequenos olhos brilhantes enchendo-se instantaneamente de uma pitada de infelicidade. “Vovô Beirut, você só voltou agora.” ",
            "“Senhor Pai”. Os três reis ratos violeta dourados se comportaram muito corretamente. ",
            "Beirut sorriu quando estendeu a mão, querendo abraçar Bebe. “Bebe, venha aqui”. Mas Bebe esquivou-se. “Hmph. Vovô Beirut, eu aprendi com o chefe que você sabia que o chefe estava com problemas. Por que você não interveio pessoalmente? Se você pessoalmente intervisse, o bastardo de Ojwin morreria, sem dúvida.”",
            "Bebe estava extremamente insatisfeito. ",
            "Ojwin quase matou Linley. ",
            "Na mente de Bebe, embora Beirut o fizesse sentir-se extremamente orgulhoso e ele realmente gostava muito de seu vovô Beirut, para Bebe, ninguém era mais importante do que Linley, que cresceu junto com ele desde que eram crianças. Da mesma forma, no coração de Linley, Bebe também era extremamente importante. ",
            "Quantos anos Linley e Bebe viajaram sozinhos, apenas os dois?",
            "Um jovem humano sem pais e uma besta mágica sem pais. Eles haviam brincado um com o outro, se aventurados juntos e cresceram lentamente juntos. O vínculo entre eles era duro e inquebrável. ",
            "“Bebe. Eu, pessoalmente, matar esse Ojwin?” Beirut riu de resignação. “Eu não posso me envolver pessoalmente em tudo, certo? Quanto a matar Ojwin e me vingar, é melhor deixar Linley lidar com isso. É suficiente para eu salvar sua vida.” ",
            "“Foi Tarosse e Dylin que salvaram a vida de meu chefe”. Bebe virou a cabeça infeliz, ignorando Beirut. ",
            "Olhando para Bebe, Beirut não sabia o que dizer. ",
            "Ele, Beirut, era uma pessoa extremamente famosa, mesmo entre as figuras de alto nível dos inúmeros planos do universo. Sua crueldade e tenacidade eram coisas de lendas. Mesmo para seus próprios filhos, Beirut poderia ser implacável. Mas... em direção a Bebe, o coração de Beirut estava cheio de amor sem limites. ",
            "Era como se os pais pudessem ser severos com seus filhos, mas eram indulgentes com seus netos. ",
            "Beirut era extremamente restrito com seus filhos, mas encontrando esse descendente de seu clã Beirut, Bebe, o segundo Rato Devorador de Deuses a existir nos incontáveis planos do universo, ele simplesmente não podia ser rigoroso.",
            "“Tarosse e Dylin?” Beirut balançou a cabeça. “Bebe, na verdade, já havia chegado ao castelo sangue de dragão muito antes deles, viajando em alta velocidade. Se não tivessem conseguido chegar a tempo, eu teria intercedido” Beirut persuadiu Bebe, como se estivesse persuadindo uma criança pequena. ",
            "Bebe olhou um tanto com desconfiança para Beirut. “Verdadeiramente?” ",
            "“É claro que é verdade. Desde quando o vovô já mentiu para você?” O sorriso de Beirut era tão benevolente. ",
            "Bebe imediatamente começou a sorrir. ",
            "“Certo, vovô Beirut, quero visitar o castelo sangue de dragão”. Bebe disse imediatamente. ",
            "“Tudo bem.” Beirut sorriu para ele. “Você deve dar uma olhada, mas Bebe, você precisa lembrar que você está muito perto da sua transformação final e atingirá a idade adulta. Depois de fazer uma visita, volte rapidamente” Beirut instruiu-o solenemente. ",
            "“Certo, vovô Beirut.” Bebe respondeu. ",
            "“Harry, vá ao lado de Bebe.” Beirut instruiu, não completamente à vontade. ",
            "“Sim, Senhor Pai.” Disse o rei rato violeta dourado. ",
            "“Vovô Beirut, Harry não precisa vir, certo. Se eu encontrar alguma Deidade que venha a agir contra mim, Harry não poderá me proteger.” Isto é o que Bebe disse, porque como Bebe viu, o rei rato violeta dourado, Harry, não era mais do que um Besta mágica de nível de santo. ",
            "Ao ouvir isso, Harry não podia deixar de trocar olhares com seus dois irmãos, os outros dois reis rato violeta dourado, Hart e Harvey. ",
            "“Harry, vá com ele.” Beirut não poderia ser incomodado em dizer muito mais. ",
            "E então, Bebe e Harry dirigiram-se para o castelo sangue de dragão juntos. ",
            "Para o Deus da Guerra e o Sumo Sacerdote, a súbita subida de tantos especialistas no continente de Yulan foi uma notícia extremamente desastrosa. Ainda assim, eles foram obrigados a aceitá-la. Linley, Olivier, Dylin, Tarosse, Cesar, o Deus da Guerra, o Sumo Sacerdote... este grupo de pessoas se juntou no corredor principal do castelo sangue de dragão. ",
            "Assim como conversavam entre si... ",
            "“Whoosh!” Uma figura humana de repente voou em alta velocidade. Era Fain. ",
            "Agora, por causa da chegada de Ojwin, Linley ordenou que sua família e amigos fugissem imediatamente em todas as direções. Agora, eles estavam lentamente fazendo o caminho de volta. O primeiro a chegar foi Fain. Quando Fain aterrissou no salão principal, viu o Deus da Guerra, O'Brien, e ficou instantaneamente atordoado. ",
            "“Bang!” Os joelhos de Fain caíram no chão. ",
            "“Mestre!” Os olhos de Fain já estavam cheios de lágrimas. “Meus irmãos discípulos estão todos mortos, e os discípulos honorários também estão mortos. Toda a montanha do deus da guerra foi destruída! Seu discípulo falhou com a confiança do Mestre!” Fain soluçou amargamente. A dor que ele sentia em seu coração, ao ver seu mestre, o Deus da Guerra, estourou completamente. ",
            "O Deus da Guerra se moveu apressadamente para ele, levantando pessoalmente seu primeiro discípulo. ",
            "“Fain, isso não tem nada a ver com você. Nada a ver com você.” O Deus da Guerra soltou um único suspiro. ",
            "A montanha do Deus da Guerra era o trabalho realizado de toda sua vida, mas com tantas Deidades que desceram, ele entendeu... que seu discípulo, Fain, apenas um santo primordial, não tinha chance de se defender.",
            "“Mestre!!!” Do meio do ar, várias figuras humanas avançaram. Era Dixie e os outros. ",
            "Dixie e os outros também se ajoelharam diante do Sumo Sacerdote. ",
            "“Levantem-se, todos vocês.” O Sumo Sacerdote disse com um suspiro. Sua situação era realmente muito melhor do que a de Deus da Guerra, porque as pessoas que assumiram o Império Yulan atacaram o palácio imperial. Além disso, os discípulos do sumo sacerdote não estavam centrados em nenhum local particular, e só os dois que estavam no palácio imperial morreram. ",
            "A maioria dos discípulos do Sumo Sacerdote ainda estavam vivos. ",
            "No entanto... o Império Yulan que o Sumo Sacerdote tinha guardado por dez mil anos foi assumido. ",
            "Muitas pessoas se apressaram, uma após a outra, incluindo o corpo original de Linley, que se fundiu diretamente em seu clone divino. ",
            "“Linley”. Assim que ela voltou, Delia abraçou Linley, preocupada com ele. “Você está bem. Isso é maravilhoso.” Os olhos de Delia estavam cheios de lágrimas não derramadas. Quando Ojwin chegou, todos eles foram forçados a se esconderem naquela dimensão de bolso. ",
            "Depois, eles fugiram para todas as direções. ",
            "O corpo original de Linley estava preocupado com o fato de o inimigo se concentrar em sua aura e se concentrar em agarrá-lo, então ele não permitiu que outros fugissem com ele na mesma direção. ",
            "Naquela hora, o coração de todos estava cheio de terror. Mas agora, todos poderiam resolver suas coisas à vontade. ",
            "“Está tudo bem agora.” Linley sentiu-se um pouco relaxado também. ",
            "Antes disso, um peso enorme foi carregado por Linley, na qual foi o único a suportar. Mas agora, Dylin e Tarosse vieram. Com os dois... Sempre que Lorde Adkins atuasse pessoalmente contra eles, o lado de Linley agora era mais do que capaz de se proteger, pelo menos. ",
            "“Linley, você sabe quem foi esse que destruiu minha Montanha do Deus da Guerra?” O Deus da Guerra olhou para Linley. ",
            "Os olhos de Deus da Guerra mantinham um traço de falta de vontade de aceitar isso. ",
            "Linley suspirou enquanto falava. “Deus da Guerra, esqueça. As pessoas que destruíram sua montanha do Deus da Guerra e assumiram o Império O'Brien são uma força extremamente poderosa. Seu líder é um Deus Superior. Seu nome é 'Adkins'.“ Desde que soube que Adkins era um deus superior, ele nunca mais entretinha a noção de Deus da Guerra que toma o Império O'Brien. ",
            "“Adkins !!!” Dylin soltou um grito chocado. ",
            "Tendo ficado na prisão Planar de Gebados, Dylin sabia o quão terrível era Adkins. ",
            "“Deus Superior?” Tarosse, César, o Deus da Guerra, o Sumo Sacerdote, e os outros, todos mudaram a aparência em seus rostos. Já era muito difícil passar de um Semi-Deus para um Deus completo, mas o difícil nível de avanço de um Deus para Deus Superior era ainda mais ridículo. Para eles, um Deus Superior era invencível. ",
            "Depois de tudo… ",
            "Os soberanos não prestariam atenção às Deidades comuns. Os soberanos não poderiam ser incomodados em agir contra eles, e assim os Deuses Superiores naturalmente se tornaram o topo da montanha. ",
            "“Então, Adkins fez isso também. Isso faz sentido. Ele pertence a cidade de Bluefire.” Dylin soltou um suspiro emocional. “Quem sabe se Lorde Bluefire também conseguiu fugir”. Dylin também conhecia o poder terrível de 'Bluefire', um dos cinco grandes Reis. ",
            "Um Rei entre os mais poderosos Deuses Superiores! ",
            "Embora Adkins fosse poderoso, na frente de Bluefire, ele tinha que baixar sua nobre cabeça e se submeter a ele. ",
            "“Haha...” O Deus da Guerra riu de forma burlona. “Então, um Deus Superior está realmente interessado em ocupar o meu Império O'Brien.” O riso do Deus da Guerra continha desamparo. Embora o Deus da Guerra tenha feito melhorias na Necrópole dos Deuses, ele ainda era apenas um Semi-Deus. ",
            "“Linley, você sabe quem assumiu o meu Império Yulan?” A voz gentil do Sumo Sacerdote falou. ",
            "Linley ainda lembrou o que Muba lhe havia dito. Ele imediatamente respondeu: “Sumo Sacerdote, a pessoa que destruiu o palácio imperial do Império Yulan e assumiu isso é um deus completo chamado Oerph.” ",
            "“Um deus completo?” O Sumo Sacerdote franziu a testa. ",
            "Todos os presentes melhoram durante o curso desta viagem para a Necrópole dos deuses, e Dylin havia atravessado o nível máximo de semideus e entrado no nível de deus. O Sumo Sacerdote teve a sorte de adquirir uma única “centelha divina de Deus”. Quanto a César e ao Deus da guerra, embora não tivessem adquirido centelhas divinas, adquiriram artefatos divinos. ",
            "“Um deus que foi capaz de sobreviver na prisão planar de Gebados não é um deus comum”. Dylin disse com uma careta. “Eu imagino que, por enquanto, é melhor para nós não fazermos muitos inimigos. Por enquanto, vamos fazer deste império de Baruch nossa base. Juntos, pelo menos, poderemos proteger nossa base, o império de Baruch.”",
            "O Deus da Guerra e o Sumo Sacerdote hesitaram por um momento, depois assentiram também. "
      ]
}