{
      "Capítulo 45 - A Galeria Proulx (Parte 2)": [
            "A Galeria Proulx.",
            "A galeria de arte número um de esculturas, cada uma das grandes cidades do continente Yulan tem uma filial da Galeria Proulx. A Galeria Proulx tomava um grande espaço, e a grande maioria daqueles que frequentavam a galeria eram pessoas de cultura e status.",
            "Dentro da Galeria Proulx, se você estivesse ostentando muitos anéis mágicos em suas mãos, o resultado provável seria você sendo zombado e desprezado por não ter classe.",
            "Arte, sofisticação!",
            "Esse lugar valoriza muito essas coisas.",
            "A taxa de entrada na Galeria Proulx era de uma moeda de ouro por pessoa.",
            "'Ding-dong'. Um som, tão claro quanto o som de uma montanha de primavera, soou de dentro da Galeria Proulx. O som fez todos os ouvintes se sentirem em paz. Incontáveis pessoas atravessaram o portão, com muito cavalheiros, damas e muitas jovens belas, todos bem vestidos.",
            "E os plebeus em frente a Galeria Proulx iriam, quase que inconscientemente, se comportar.",
            "Quando Linley e seus irmãos, junto com Cass e os três guardas, chegaram na Galeria Proulx, qualquer um que fosse um bom juiz de caráter poderia reconhecer o uniforme do Instituto Ernst que eles vestiam. Ao ver o 'Falcão Trovejante de Olhos Azuis' nos ombros de Cass, eles naturalmente se tornariam muito cordiais e educados.",
            "'Tio Cass, venha conosco. Os outros três podem esperar do lado de fora.\" Yale instruiu.",
            "Linley, seus irmãos e Cass então entraram na Galeria. No salão principal da Galeria Proulx, havia uma grande escultura na forma de homem. Essa escultura essa precisamente a do Grande Mestre escultor número um, Proulx.",
            "Toda a Galeria Proulx estava extremamente quieta.",
            "Praticamente todos, independente de status, sussurravam apressadamente, para evitar irritar as outras pessoas.",
            "Yale, Reynolds, George e Linley viam uma escultura depois da outra, e em seus corações eles sentiam como se essas esculturas realmente fossem incomparavelmente belas.",
            "\"A exibição da Galeria Proulx é dividida em três salões; o salão principal, o salão dos especialistas, e o salão dos mestres. O salão principal está cheio de esculturas que alguns escultores organizaram para serem colocadas aqui, para serem avaliadas e compradas pelas pessoas quando elas gostarem. Cada trabalho é exibido por um mês e, depois de um mês, o lance mais alto ganha a escultura. Essas esculturas comuns são, em sua maioria, dignas de algumas moedas de ouro, com algumas peculiares sendo dignas de algumas dezenas moedas de ouro.\"",
            "Yale ria enquanto explicava. \"Mas o salão dos especialistas é diferente. A exibição dos especialistas é dividida em muitas salas individuais, com cada escultura em sua própria sala. Normalmente falando, um 'especialista' é alguém cuja habilidade de esculpir recebeu aclamação geral, e a maioria das esculturas de especialistas são dignas de milhares de moedas de ouro, mais ou menos.\"",
            "\"Já o salão dos mestres, é ainda mais incrível. No santuário mais interior da galeria, existem um pequeno número de esculturas de mestres. O preço dessas esculturas é absurdamente alto. Qualquer uma delas é facilmente avaliada no valor de dezenas de milhares de moedas de ouro, e algumas obras-primas que trouxeram famas aos seus mestres escultores são facilmente avaliadas no valor de centenas de milhares de moedas de ouro.\" Yale explicou em detalhe para os seus três irmãos.",
            "A respiração de Linley parou.",
            "Qualquer obra-prima de um mestre escultor era digna de dezenas de milhares de moedas de ouro. Para um mestre escultor, dinheiro realmente não significa nada.",
            "\"Mas é muito difícil para um mestre escultor produzir uma obra-prima, já que eles, naturalmente, não querem cometer qualquer tipo de erro.\" Yale suspirou enquanto falava. \"Uma obra-prima que é digna de ser venerada através das eras, requer talento, habilidade, e algumas vezes uma faísca repentina de genialidade.\"",
            "\"Os trabalhos no salão principal são apenas um pouco agradáveis aos olhos. Vamos mais para dentro.\" Yale os guiou para dentro.",
            "Andando dentro da Galeria Proulx, e ouvindo para a música pacífica, Linley sentiu que se seus pensamentos estavam nadando em um mar de cultura. E nesse momento, Doehring Cowart voou para fora do Anel Espiral do Dragão e começou a apreciar a arte próxima.",
            "\"Terrível, terrível. Como as pessoas tem a coragem de trazer esses trabalhos dessa qualidade para mostrar aos outros?\" Doehring Cowart disse infeliz.",
            "\"Vô Doehring.\" Linley se virou para olhar para Doehring Cowart. \"Esse é apenas o salão principal da Galeria Proulx. Ainda tem um salão dos especialistas mais a frente, assim como o salão de mestres.\"",
            "\"Galeria Proulx?\" Doehring Cowart estava surpreso, e então parou de falar.",
            "\"Vô Doehring, Vô Doehring?\" Linley chamou mentalmente algumas vezes. Mas vendo que Doehring Cowart ainda estava perdido em pensamentos, Linley não tentou mais chamá-lo. Ele seguiu Yale, Reynolds e George para o salão dos especialistas. Esse salão realmente era diferente, enquanto dentro do centro do salão principal, cada artista tinha suas informações gravadas e a localização das exibições recordadas.",
            "Yale, Linley e os outros começaram a entrar as salas individuais de exibição.",
            "Apesar de não saber muito sobre escultura, Linley ainda poderia claramente sentir que as esculturas dos especialistas eram claramente diferentes daquelas do salão principal. Elas pareciam carregar dentro delas algum tipo de graça e cultura.",
            "Justo quando Linley estava caindo em devaneio enquanto apreciava as esculturas, a voz de Doehring Cowart soou em sua mente mais uma vez.",
            "\"Nada mal. Essas no mínimo podem ser consideradas realizações.\" Doehring Cowart suspirou com seu elogio. \"Mas comparado aos trabalhos de Proulx, ainda tem um longo caminho pela frente.\"",
            "Linley estava sem saber o que falar.",
            "\"Doehring Cowart, como essas pessoas poderiam se comparar com o grande mestre Proulx?\" Linley balançou sua cabeça e riu desamparado. Proulx é o escultor número um em toda história do continente Yulan.",
            "Doehring Cowart franziu o rosto. Acariciando sua barba infeliz, ele disse, \"O que é isso? Você acha que Proulx era um grande mestre desde o nascimento? Ele, também, começou como um escultor comum e trabalhou para fazer seu caminho, e se tornar um grande mestre escultor no final.\"",
            "Linley estava atordoado.",
            "Havia uma certa lógica nas palavras de Doehring.",
            "Ao terminar de inspecionar o salão dos especialistas, Linley e os outros três se dirigiram ao salão dos mestres.",
            "\"Pessoal, lembrem-se, enquanto dentro do salão dos mestres, não toquem em nada. Se vocês quebrarem algo, será desastroso.\" Yale os lembrou.",
            "Entrando no salão dos mestres. Silêncio.",
            "O salão dos mestres é extremamente grande, mas haviam apenas algumas esculturas lá dentro. Afinal, apenas alguns poucos mestres existiram, e cada mestre tinha apenas quatro ou cinco trabalhos de arte em exibição. Em todo o salão, haviam apenas vinte ou trinta trabalhos em exibição.",
            "Mas apesar de haver apenas poucas esculturas, quando Linley e os outros viram essas esculturas, eles sentiram um espírito emanando delas, como se essas esculturas tivessem vida.",
            "\"Oh, nada mal, nada mal. Eu não esperava que em cinco mil anos, a arte de escultura em pedra chegaria tão longe.\" Doehring Cowart disse espantado. \"Se eles pudessem melhorar um pouco mais, eles seriam capazes de se aproximar do nível de Proulx.\"",
            "Hipnotizado silenciosamente dentro da galeria, Linley e os outros sentiram seus espíritos se exaltarem.",
            "....",
            "Noite. No portão principal do Instituto Ernst. Linley e os outros três saíram da carruagem.",
            "\"Segundo irmão, terceiro irmão, vocês dois, ugh. Eu planejei que nós tivéssemos um ótimo tempo hoje a noite na Cidade de Fenlai, mas vocês... ugh, vocês são tão sensíveis. Eu comecei a me divertir naqueles lugares quando eu tinha seis anos.\" Yale ainda estava murmurando infeliz sem parar.",
            "\"Certo, certo.\" Reynolds disse do lado.",
            "George e Linley se entreolharam, e não puderam evitar rir amargamente.",
            "\"Rápido, abram os portões!\" Um grito urgente e furioso soou.",
            "Linley e os outros não puderam evitar se virar para olhar. Eles viram um garoto de cabelos encaracolados carregando outro garoto sangrando, com uma bela garota do lado. O rosto do garoto sangrando estava pálido. Seu braço esquerdo estava quebrado, com seus ossos brancos saindo, e o peito coberto de marcas de garra.",
            "\"Parece que alguns dos estudantes que foram para a Cordilheira das Bestas Mágicas foram feridos. Que grupo é esse? Nós nem estamos no Instituto Ernst a um ano, mas já vimos tantos estudantes de nível alto que foram feridos lá fora.\" Yale disse casualmente.",
            "A Cordilheira das Bestas Mágicas estava a leste da União Sagrada.",
            "Na realidade, ela estava bem perto do Instituto Ernst, talvez apenas algumas centenas de quilômetros. De um modo geral, aqueles com ótima forma seriam capazes de caminhar da Cordilheira até o Instituto Ernst em aproximadamente meio dia.",
            "\"Aqui no Instituto Ernst, eu já vi tantas bestas mágicas. Uau, cara, existem bestas voadoras, bestas terrestres, todos os tipos de bestas. Mas a maioria das pessoas que possuem bestas mágicas no Instituto Ernst são instrutores magos, e alguns poucos estudantes de alto nível.\" George suspirou em admiração.",
            "Justo quando os quatro irmãos chegaram ao portão principal, subitamente -",
            "\"Linley.\"",
            "Uma voz familiar soou. Virando-se para olhar, alegria e surpresa apareceram no rosto de Linley. \"Tio Hillman.\""
      ]
}