{
      "Capítulo 473 - Guarda de Túnica Negra": [
            "Neste momento, o combate continuava em todo o castelo do lago da lua. Era extremamente caótico. ",
            "Dentro da sala secreta no quarto andar, o grupo de Linley estava com Regina. ",
            "Regina, vendo que Linley não iria perseguir essas duas pessoas e, em vez disso, fez-lhe as perguntas, não podia deixar de sentir-se indefesa e frustrada. “Vocês... Vocês desperdiçaram uma oportunidade rara!” Como Regina viu, assim que a equipe de Linley ouviu as palavras golem deus da morte, eles deveriam ter perseguido imediatamente eles. ",
            "Quem teria imaginado que a equipe de Linley não se moveria? ",
            "Esse momento de hesitação significava que os dois definitivamente haviam fugido até agora. ",
            "“Senhorita Regina, você disse um golem deus da morte? O que é exatamente isso?”, Perguntou Linley. ",
            "Regina olhou para os três com espanto e perplexidade. Depois de um longo tempo, ela respondeu: “Linley, você realmente não sabe, ou você apenas está fingindo? Estou começando a pensar que você está me fazendo de tola.“ golem deus da morte eram muito famosos no Reino Infernal. ",
            "Qualquer um que estivesse aqui por um longo período de tempo geralmente saberia sobre isso. ",
            "“Nós lhe dissemos para falar, então fale!” Bebe franziu os lábios. ",
            "Regina olhou para a equipe de Linley, depois murmurou calmamente: “Eu realmente não sei se vocês realmente não sabem ou estão apenas fingindo. Tudo bem, vou contar. Golem deus da morte é um tipo de arma única em forma  humana. Você pode considerá-lo um artefato divino em forma de humana.” ",
            "“Golems deuses da morte são o mesmo que artefatos divinos. Eles são construídos a partir de metal, e eles têm poder divino; somente seu poder divino é fornecido por uma “jóia divina”. Regina continuou a explicar.“ Golems deus da morte são incapazes de ataques de alma, mas porque eles são armas, eles também não têm medo de ataques de almas. Além disso, seus corpos inteiros são extremamente duros. Em geral, são muito difíceis de lidar. ",
            "Linley, Delia e Bebe trocaram olhares. ",
            "“Então isso é um golem deus da morte!” Bebe soltou um suspiro. Linley e Delia riram. ",
            "Eles finalmente entenderam o que era a criatura metálica que tinha lutado contra Bebe era um golem deus da morte. ",
            "Golems deus da morte realmente eram muito difíceis de se lidar. De um modo geral, mesmo os deuses superiores que encontrassem um golem deus da morte achariam que eles eram uma dor de cabeça. Havia apenas uma maneira de lidar com um golem deus da morte; matar a pessoa que o controla! Depois que seu mestre for morto, o golem deus da morte naturalmente se tornaria um item sem mestre.” ",
            "“Se não fosse por Bebe, o golem deus da morte realmente teria sido difícil de se lidar. Não é de admirar que o golem deus da morte não tenha sido danificado muito, apesar de trocarem alguns golpes.” Linley suspirou para si mesmo, então olhou para Bebe. “Somente, quando o golem deus da morte encontrou Bebe, não havia nada que poderia ser feito também.” ",
            "Bebe era uma aberração absoluta. ",
            "No entanto, havia apenas dois ratos devoradores divinos em todo o universo. ",
            "“Com base em minhas observações, este golem deus da morte deve ser de nível alto.” Regina suspirou. “Um golem deus da morte de alto nível é muito mais valioso do que um artefato de nível de deus superior. Mesmo uma centelha de deus superior é muito inferior a isso.” ",
            "“Quão caro é?” Os olhos de Bebe brilhavam. ",
            "Regina olhou para Bebe, então para Linley e Delia. Infelizmente, ela suspirou: “Um único golem deus da morte é muito mais complexo de se criar do que um artefato divino, e o preço também é ridiculamente alto. De um modo geral, você precisaria de cem milhões de tintas.” ",
            "“Cem milhões?” ",
            "Linley, Delia e Bebe sentiram uma onda de alegria. ",
            "Parecia que o seu maior tesouro não era aquela centelha de deus superior; era o golem deus da morte. ",
            "“Por isso queria que matassem essas duas pessoas! Se nós quatro tivéssemos unido forças, definitivamente teríamos conseguido. Isso era um golem deus da morte!” Regina ainda estava extremamente chateada. “Esses dois bastardos conseguiram. Eu realmente estou infeliz.” ",
            "A equipe de Linley apenas riu. ",
            "“Boom!” De repente, um enorme terremoto emanava da direção do túnel. ",
            "Linley franziu a testa. “Esse terremoto deve ter vindo de um ponto bastante profundo no túnel. Provavelmente veio do quinto andar.” ",
            "“Venha, vamos dar uma olhada” Bebe estava extremamente animado. ",
            "Regina também estava animada. “Vamos dar uma olhada” Sem hesitar, eles se dirigiram diretamente para a escuridão do túnel. O túnel claramente era muito estreito e, no máximo, duas pessoas podiam apertar-se lado a lado. Era muito mais estreito do que as passagens normais do castelo. ",
            "O grupo de quatro de Linley passou imediatamente por mais de cem metros. ",
            "“Aqui mesmo!” A equipe de Linley parou. ",
            "“Bang!” O terrível terremoto veio do alto das paredes do túnel, e também havia algumas fissuras nas paredes. Claramente, as paredes do túnel aqui não estavam protegidas pela formação mágica. ",
            "Bebe estava ajoelhado ali, examinando as rachaduras. ",
            "“Chefe, apresse-se”. Bebe enviou com seu sentido divino, e a equipe de Linley imediatamente se aproximou. ",
            "O que estava do outro lado das rachaduras? ",
            "As pequenas rachaduras eram suficientes para que Linley visse a situação do outro lado da passagem escondida. ",
            "“É aquele careca, Crompton?” Linley ficou muito chocado. ",
            "Em um salão largo e escuro, havia três figuras que estavam lutando tão rápido como raios. ",
            "“Boom!” Crompton foi atingido por um golpe vicioso e enviado esmagando-se contra a parede, depois caiu no chão. ",
            "“Ugh!” Crompton olhou violentamente para o distante guarda de roupa preta. “Este guarda de roupas negras realmente não é fácil de lidar.” ",
            "“Crompton, seu idiota, fique longe e use seu \"Campo gravitacional\" para retardá-lo. Lembre-se, de não me afetar!” O Demônio que estava lutando contra o guarda vestido de preto gritou com raiva pelo sentido divino. ",
            "Crompton sabia que ele era fraco. “Certo.” ",
            "Depois de confirmar, Crompton imediatamente se levantou do chão. A figura de túnica negra que estava lutando contra o Demônio de repente tremeu. A figura de túnica negra achava que um estranho poder o estava afetando, como se fizesse seu corpo dez mil vezes mais pesado em um instante. ",
            "“Este é o geomagnetismo!” A figura de túnica negra instantaneamente entendeu. ",
            "Os Mistérios Profundos do “Campo Gravitacional” também eram conhecidos como os Mistérios Profundos do Geomagnetismo. Era também um dos seis mistérios profundos das Leis da Terra. ",
            "“Bang!” O corpo do guarda vestido de preto de repente estremeceu, transformando-se em uma ilusão borrada. Às vezes, a espada do demônio atravessava o corpo embaçado, mas não podia prejudicar o guarda de túnica preto. Aquela lâmina negra nas mãos do guarda vestido de preto, por outro lado, flutuava sem ritmo fixo. ",
            "O demônio transformou-se instantaneamente em relâmpagos, depois se moveu instantaneamente, seus ataques terrivelmente poderosos. ",
            "“Bang!” “Bang!” ",
            "Os golpes desses dois especialistas criaram vibrações massivas e terremotos com cada troca de golpes. ",
            "O Demônio e o guarda de túnica negra estavam indo um contra o outro. ",
            "“Como esse guarda de túnica negra é tão resistente? Matar um guarda de túnica negra é uma missão de quatro estrelas. Esta deveria ser uma missão de cinco estrelas.” Crompton amaldiçoou suavemente, enquanto, ao mesmo tempo, trabalhava duro para controlar a força geomagnética para afetar o guarda de túnica negra. ",
            "Este guarda de túnica negra era realmente muito forte. ",
            "Na realidade, o lado de Crompton lutava três contra um! Três demônios contra uma guarda de túnica negra. ",
            "Os três Demônios eram os três Demônios que estavam a cargo da supervisão do time de Linley. ",
            "Somente, essa guarda de túnica negra tinha dois clones deuses superiores. Um dos seus clones, bem como um dos Demônios do lado de Crompton, havia caído, deixando o guarda de túnica negra com apenas um corpo, enquanto os Demônios só tinham Crompton e 'Opole' [Ao'pu'er], o deus superior que estava atualmente lutando. ",
            "O fato era que o poder de Crompton era muito baixo. ",
            "“Bang!” A espada de Opole brilhou como um raio, esfaqueando a sombra embaçada.",
            "“Aaaah!” Um grito miserável e agonizante. ",
            "“Bang!” ",
            "A sombra de repente se separou, com a parte quebrada da escuridão se transformando em um objeto sólido, um grande pedaço de perna. E então a sombra começou a estremecer antes de se transformar em uma figura completa. O guarda de túnica negra estava atualmente furioso; ele estava se amaldiçoando: “Demônios? Tudo o que vocês podem fazer é fazer é atacar os outros em grupos!” ",
            "Opole estava rindo friamente enquanto se transformava em um raio, mais uma vez entrando em batalha contra o guarda de túnica negra. ",
            "“Grande Irmão, venha, rapidamente!” O guarda de roupas pretas de repente soltou um rugido explosivo. ",
            "Após o rugido, os rostos de Crompton e Opole, que estavam em meio ao combate, mudaram. ",
            "“Temos que acabar com esta batalha rápido!” Opole não queria sair, mas ele não tinha mais uma chance. Transformando-se em um borrão com raiva, seu corpo começou a distorcer-se quando ele se transformava em um raio de relâmpago azulado que atingiu impiedosamente o guarda de roupas negras. ",
            "“Morra”. O som de Opole podia ser ouvido ecoando na sala. ",
            "O rosto do guarda de túnica negra mudou drasticamente, mas, ao mesmo tempo, ele saltou violentamente com o sabre, que se transformou em uma sombra negra ilusória, enquanto varria para aquele raio. ",
            "“Bang!” ",
            "Uma onda aterradora de energia que fez até mesmo as rachaduras nas paredes se expandirem. ",
            "Os dois encostaram-se e caíram no chão. Opole já estava morto, enquanto o guarda de roupas negras, apesar de ter esgotado toda a energia espiritual, ainda não morreu. ",
            "“Você quer me matar, mas sua defesa de alma foi muito mais fraca do que a minha?” O homem de túnica negra riu. ",
            "“Whoosh!” Uma figura humana de repente apareceu na frente do guarda de túnica negra. ",
            "O rosto do guarda de túnica negra mudou. Levantando a cabeça, viu o rosto selvagem de Crompton, que estava empunhando um longo sabre. “Morra!” Crompton, ignorando o resto, cortou-se em direção ao guarda de túnica negra com seu sabre. O longo sabre percorreu o ar, aparentemente instantaneamente chegando em frente aos olhos do guarda vestido de preto. ",
            "“Ah!!!!” ",
            "Conduzido pelo “Campo Gravitacional” e fortemente ferido, o guarda de túnica negra rugia com raiva. Ignorando tudo, ele brandiu sua lâmina novamente, mais uma vez usando seu ataque de alma. ",
            "“Clang!” ",
            "Os sabres colidiram, e suas almas se atacaram. ",
            "Em termos de profundidade dos ataques da alma, o guarda de túnica negra era de fato mais formidável do que Crompton, mas sua energia espiritual já estava quase esgotada. Crompton, no entanto, não teve seu poder muito afetado. Uma colisão frontal como essa significava que eles estavam essencialmente a par. ",
            "“Bang!” O guarda de túnica negra usou a força da colisão para voar para trás e retirar-se. ",
            "Contudo… ",
            "No instante em que Crompton tinha disparado com seu longo sabre, com um gesto do pulso, de repente ele tirou uma adaga da mão também. ",
            "“Slash!” O punhal enterrou-se no corpo do guarda vestido de preto. ",
            "O guarda de túnica negra caiu do ar, pousando no canto da parede. Seus olhos estavam cheios de ressentimento, ressentimento absoluto! ",
            "“Você não está disposto a aceitar isso?” Crompton riu. ",
            "Crompton sabia que ele era fraco, e é por isso que ele gastou dinheiro para comprar venenos caros da alma, com os quais banhou sua adaga. Este punhal voador era a maior arma de Crompton, e também continha o profundo mistério das “Forças” das Leis da Terra. ",
            "Como o guarda de túnica negra já estava fortemente ferido, ao ser atingido, ele morreu imediatamente. ",
            "“Opole, você sempre se mostrou na minha frente! Você sempre me ordenou e mandou em mim!” O rosto de Crompton era selvagem, e ele encarou friamente os dois cadáveres de demônios na frente dele. No momento, ele era extremamente selvagem. “Mas hoje, eu, Crompton, sou sobrevivente, certo? Haha... E eu também adquiri esse anel de lua negra. Eu me tornarei imediatamente um Demônio Quatro Estrelas.” ",
            "Com uma onda de mão, Crompton recolheu os dois cadáveres de demônios e, em seguida, olhou para o cadáver do guarda de túnica negra. ",
            "Mas… ",
            "O chão estava vazio. ",
            "Faltava o cadáver! ",
            "“Como... Como isso é possível?” Crompton olhou, seus olhos virando-se. ",
            "Dois demônios morreram, enquanto ele, Crompton, também havia arriscado sua vida antes de finalmente matar o guarda de túnica negra. Mas agora o corpo daquele guarda de túnica negra estava desaparecido? ",
            "“Apresse-se e vá!” ",
            "Linley e os outros três voaram a alta velocidade do corredor secreto, de volta ao quarto andar. ",
            "“Haha, Crompton vai se sentir \"incrível\" sobre isso, haha.” Bebe ficou extremamente satisfeito. ",
            "O cadáver do guarda de túnica negra estava ao lado da parede, a apenas um metro de distância das rachaduras na parede. A equipe de Linley, naturalmente, se aproximou imediatamente das rachaduras na parede, e imediatamente armazenou o cadáver em um anel interespacial. ",
            "De um modo geral, qualquer coisa de perto poderia ser armazenada em um anel interespacial. ",
            "O olhar de Crompton imediatamente caiu na parede e as rachaduras que apareceram  na batalha. ",
            "“Aaaah, dentro!” Crompton percebeu imediatamente. ",
            "“Bastardo!” Crompton imediatamente gritou. Ele avançou direto para a parede, usando um ataque vicioso de força total com os Mistérios Profundos da “Força”. As paredes já quebradas, com um “boom”, destroçaram-se, revelando um buraco gigante. Atrás do buraco estava o túnel secreto. ",
            "“O anel da lua, meu anel da lua!” O coração de Crompton estava cheio de ressentimento. ",
            "Com um anel de lua, ele teria completado a missão, o que significava que ele não só obteria uma enorme recompensa, ele também se tornaria um Demônio das Quatro Estrelas. ",
            "“Para onde eles fugiram?” Crompton ficou no meio do buraco, olhando as duas extremidades do túnel secreto, não conseguindo decidir-se no momento. Mas naquele momento... ",
            "“Swish!” “Swish!” ",
            "Duas figuras apareceram repentinamente na sala. Foram dois guarda de túnica negra.",
            "“Você matou o quinto irmão?” Os dois guardas vestidos de preto olharam para Crompton. ",
            "Crompton virou a cabeça e ficou instantaneamente apavorado. Um único desses guardas já era muito difícil de lidar; agora dois deles vieram? ",
            "“Fugir!” Crompton já não se importava com mais nada, optando por avançar diretamente. E essa direção era a mesma direção em que o grupo de Linley fugiu."
      ]
}