{
      "Capítulo 482 - Obstáculos Extremamente Pesados": [
            "A forma de vida metálica encaminhou-se para a frente em alta velocidade. No entanto, as pessoas dentro dela não sentiam nenhuma turbulência. Agora, o grupo de Linley estava dentro do salão principal da forma de vida metálica. ",
            "“O layout é muito bom.” Linley olhou em volta e suspirou em aprovação. ",
            "A forma de vida metálica transformou-se em um tamanho bastante amplo. Havia um salão principal no centro, enquanto que atrás deste salão havia quartos em cada lado. ",
            "O ancião de cabelos prateados com três chifres negros riu e disse: “Pessoal, este é o salão principal! O vinho aqui é complementar, e também convidamos alguns especialistas culinários. Se você quiser comer qualquer coisa, você pode instruir a esses dois e eles farão os cozinheiros prepararem para vocês.” Enquanto ele falava, o ancião de cabelos prateados apontou para dois jovens de túnica branca nas proximidades. ",
            "Os Demônios presentes sorriram todos. Esses empregadores realmente foram muito atenciosos. ",
            "“Atrás do corredor principal estão as áreas de estar. Há um total de 130 quartos. Você pode escolher o que quiser, um quarto por pessoa. Se as pessoas quiserem ficar juntas e ter seus quartos fundidos, apenas dê instruções diretas à minha forma de vida metálica”. O ancião de cabelos prateados sorriu: “Por exemplo, você pode dizer isso: Camden [Kang'deng], fundam estes dois quartos! 'Camden' é o nome da minha forma de vida metálica.” ",
            "Os Demônios assentiram com satisfação. ",
            "As formas de vida metálicas tinham inteligência. Naturalmente, eles poderiam mudar seus interiores facilmente. ",
            "***",
            "“Camden, junte esses dois quartos”, disse Linley. ",
            "Imediatamente, os dois quartos na frente de Linley mudaram de repente. As duas portas se transformaram em uma única porta, enquanto a parede entre os quartos também desapareceu, formando uma única sala grande. A cama na sala mudou instantaneamente para um tamanho maior também. ",
            "“Bebe, você pode ficar no quarto ao lado.” Linley virou e instruiu. ",
            "Linley de repente descobriu sua surpresa que, neste momento, Bebe olhava fixamente a distância. Linley seguiu o olhar de Bebe: “Oh?” Um jovem vestido com uma roupa de guerreiro preto e uma menina adorável com tranças estava naquela direção. Bebe estava olhando para aquela garota. ",
            "“Bebe, o que é?” Linley ficou um pouco surpreso. ",
            "O rosto de Delia tinha uma pitada de sorriso: “Linley, pode ser que Bebe esteja caído por aquela menina?” ",
            "Os olhos de Linley surgiram ao ouvir isso. Ele olhou atentamente para a adorável jovem. Seus olhos eram bastante grandes, e tinham uma pitada de um olhar malicioso e brincalhão neles. A menina notou Bebe olhando para ela também. Ela não podia deixar de olhar por um momento, e depois dar um pouco de suspiro fofo, “Hmph!” E então ela se virou e disse: “Irmão, esse cara que usa um chapéu de palha é tão irritante”. ",
            "O jovem virou-se, sorrindo para Bebe, Delia e Linley. ",
            "E então, eles entraram em seu próprio quarto. ",
            "“Bebe!” Linley gritou: “Ela já entrou em seu quarto. Por que você ainda está parado como um idiota?” ",
            "Bebe permaneceu sozinho naquele lugar por um longo momento, então de repente se virou para olhar para Linley: “Chefe, essa garota é linda! muito, muito, muito, muito fofa…” Este grito alto chamou atenção de demônios distantes que se viraram para olhar. ",
            "Linley e Delia ficaram chocadas por um longo momento pelo grito de Bebe. ",
            "“Vamos para dentro, depois discutimos.” Linley imediatamente pegou Bebe pelo colar de suas roupas e puxou-o diretamente para a sala. ",
            "Bebe estava tão excitado que seus olhos brilhavam. “Chefe, eu descobri algo!” ",
            "“Fale, o que você descobriu?” Linley e Delia riram enquanto olhavam para Bebe. ",
            "“Estou absolutamente certo!” Bebe balou os punhos: “Realmente existe algo como amor à primeira vista!” ",
            "Linley e Delia olharam, estupefados. ",
            "“Quando eu a vi, uau! Eu senti meu corpo inteiro se aquecer. Minha mente ficou completamente em branco, como se eu tivesse sofrido um ataque de alma. Eu só acordei um longo tempo depois... E quando acordei, eu entendi!” Bebe estava incomparavelmente excitado: “Meu propósito de estar aqui no Reino Infernal é... Persegui-la e conquistá-la!” Bebe balançou os punhos, seus olhos se encheram de certeza. ",
            "Linley e Delia não podiam deixar de começar a rir. ",
            "“O que vocês estão rindo?” Bebe resmungou. “Chefe, pense nisso. Como poderia haver tal coincidência que depois de tanto tempo no Reino Infernal, eu iria encontrá-la assim que eu assumir uma missão de escolta? Isto é... Este é o destino!”",
            "Bebe arrumou o chapéu de palha e até mesmo endireitou os cabelos, dizendo com uma voz brilhante: “Eu decidi que, antes de chegar a cidade de Bluemaple, vou conseguir ter sucesso com aquela garota. Chefe, você apenas espere e veja!” E então, Bebe imediatamente saiu. ",
            "“Este Bebe...” Linley não tinha ideia do que dizer. ",
            "Delia riu. “Linley, não se preocupe. Apenas deixe-o fazer o que quiser.” ",
            "“O que eu tenho que me preocupar?” Linley suspirou: “Bebe cresceu comigo. Depois de todos esses anos, ele finalmente se apaixonou por uma garota. Isso é uma coisa boa. Só que... Francamente, Bebe estava certo de que ele gostava dela depois de um único olhar? ",
            "Linley ainda achava inconcebível. ",
            "“A lógica comum é aplicável a Bebe?”, Disse Delia. ",
            "Na verdade, Linley estava bastante feliz. De quem bebe gostasse, era com ele. Ele mesmo não podia interferir, é claro. ",
            "A vida na criatura metálica era muito silenciosa. Apesar de encontrarem alguns grupos de bandidos comuns no caminho, com tantos Demônios de pé ali, os bandidos imediatamente ficavam aterrorizados e se espalhavam em todas as direções. ",
            "E, em um piscar de olhos, passaram-se seis anos. ",
            "Durante esses seis anos, Delia concentrou-se principalmente na fusão com sua centelha de deus superior, enquanto Linley estava treinando. ",
            "Quanto a Bebe, ele perseguiu aquela garota. ",
            "E, de fato, Bebe só precisava três dias antes que ele e a menina estivessem juntos. Ambos eram espíritos astutos e vivos, e quando estavam juntos, ficaram extremamente felizes. Esse grande irmão da menina, vendo-os assim, não se opôs a isso. Depois de seis anos... Bebe e aquela garota, “Nisse”, já eram um casal. ",
            "Todos em toda a criatura metálica sabiam que havia um par de apaixonados a bordo. ",
            "Em uma sala dentro da criatura metálica. ",
            "Três Linley estavam sentados meditativamente no chão, vestidos com uma túnica de barro, uma túnica verde-clara e uma túnica azul-celeste. ",
            "O clone divino da terra de Linley estava ponderando o “Espaço Gravitacional”. Embora Linley fosse capaz de usar a técnica “campo de super gravidade”, ele ainda estava se sentindo nas ponta do mistério do “Espaço Gravitacional.” ",
            "A velocidade de melhoria mais rápida de Linley foi vista em seu clone de vento divino. ",
            "'Rápido', 'Lento', 'Ondas de Som', 'Música'. O nível de compreensão de Linley nesses quatro mistérios profundos estava aumentando a uma taxa constante. Em particular, os aspectos 'Rápido' e 'Lento'. De acordo com os cálculos de Linley, dada a sua velocidade atual, em algumas décadas, sua fusão completa desses dois mistérios profundos pode se tornar completa. ",
            "Quanto ao corpo original de Linley, enfocou-se em obter informações sobre as “Leis Elementais do Fogo.” ",
            "No que diz respeito à afinidade elementar, Linley tinha um alto nível de afinidade por “terra” e “vento”. Sua afinidade com o “fogo” vinha depois. Quanto aos outros elementos, sua afinidade era extremamente fraca. ",
            "Até o momento, Linley tinha dois clones divinos. Naturalmente, Linley não desistiria de aumentar sua força novamente, e então seu corpo principal começou a treinar nas Leis Elementais de Fogo. ",
            "“Ainda não consegui entender os conceitos básicos dos mistérios profundos do espaço gravitacional. O mesmo ocorre para as leis de fogo elementares.” Linley riu de si mesmo: “Mas, claro, só entendi o básico para o mais profundo ‘mistério profundo da essência do fogo’”. Para todas as leis, sejam elas as Leis Elementais do Fogo ou as Leis Elementares da Terra, o mais profundo mistério profundo era o de essência a \"Essência do fogo\", a \"Essência da Terra\", etc. ",
            "Além disso… ",
            "“Ao treinar na \"Essência da Terra\" ou \"Essência de Fogo\", existem algumas semelhanças.” Linley achou muito mais fácil compreender os conceitos básicos dos Mistérios Profundos da Essência do Fogo. ",
            "“Linley, você acordou.” Delia também abriu os olhos. ",
            "“Como está o seu treinamento?” Linley levantou-se. ",
            "“Não está ruim. Estou a meio caminho de dominar os profundos mistérios das Leis.” Delia disse. ",
            "As leis elementares do vento no total tinham nove tipos de mistérios profundos. Antes de se fundir com esta centelha de deus superior, Delia já conhecia quatro dos nove mistérios profundos. Depois de passar mais seis anos, Delia havia obtido alguma compreensão sobre outro. ",
            "“Vamos. Vamos comer algo e beber alguma coisa.” Linley e Delia saíram, ombro a ombro. ",
            "A sua pequena viagem ao refeitório foi muito pacífica. A maioria dos Demônios estava treinando em seus próprios quartos. Agora, havia apenas alguns Demônios no salão principal, mas é claro... Definitivamente haveria duas pessoas lá: Bebe e Nisse. ",
            "“Linley, Delia, que coincidência! Você também vieram!” Alguém caminhou ao lado de Linley. Era o irmão mais velho de Nisse. ",
            "“Salomon [Sa'luo'meng], é bastante coincidência” Linley riu: “Venha, vamos tomar uma bebida.” ",
            "Salomon, como irmão mais velho de Nisse, era um especialista em nível de deus superior. No entanto... Linley especulou que este Salomon era um deus superior muito comum. Isso ocorreu porque as pessoas mais poderosas nesta missão eram os três demônios de cinco e seis estrelas. ",
            "O grupo de Linley dirigiu-se direto para Bebe e Nisse, que atualmente estavam brincando e provocando um ao outro. ",
            "“Ninny, diga-me, por que vocês meninas são tão bonitas e ainda tão tolas?” Bebe sentou-se na cadeira, olhando para Nisse próxima. ",
            "Nisse considerou por um momento, e imediatamente disse: “Oh, eu sei”. ",
            "“Adorável Ninny. Por favor, fale.” Bebe olhou para Nisse. ",
            "Nisse enrugou o narizinho e disse: “As mulheres são lindas para que vocês se apaixonem por nós. Quanto ao porquê das mulheres serem tolas... É para me fazer apaixonar por você!”",
            "Bebe olhou fixamente: “Você é tola, então por isso você se apaixonou por mim?” ",
            "“Se eu não fosse tola, por que eu me apaixonaria por você?” Nisse tinha um olhar inocente e intrigado em seu rosto. ",
            "“Oh!” Irritado, Bebe bateu sua cabeça. Por que ele nunca poderia superar Nisse nesses debates? ",
            "Próximos, Linley e os outros dois, ouvindo esta conversa, não podiam deixar de começar a rir. ",
            "Bebe virou a cabeça, olhando para Linley surpreso: “Chefe!” ",
            "“Heh heh, você continua conversando. Vamos nos sentar aqui.” Linley riu enquanto falava. Todas as mesas no local eram bastante pequenas e circulares. Poderiam sentar três pessoas. Até quatro pessoas achariam que estava bastante lotado. ",
            "Linley, Delia e Salomon sentaram-se num canto do corredor. ",
            "“Linley, Bebe realmente é bastante adorável.” Salomon riu. E então, ele pausou por um longo momento, como se considerasse algo. De repente, ele esticou o seu Domínio Divino, cobrindo Linley e Delia ao alcance de seu reino divino. ",
            "“Huh?” Linley e Delia olharam para Salomon, intrigada. ",
            "Salomon riu, “Delia, Linley, há algo que eu quero te dizer. No entanto, não posso deixar que os outros ouçam isso. Assim... Estou fechando o som completamente.” ",
            "Linley e Delia olharam para Salomon com espanto. O que havia para ser tão secreto? ",
            "“Há muitas pessoas que conhecem esse rumor. No entanto, ao longo desses seis anos, minha pequena irmã e seu irmãozinho, Bebe, ficaram bastante próximos um do outros. E assim, eu vou te contar esse rumor.” O rosto de Salomon ficou muito solene. ",
            "“Rumor?” Linley e Delia ficaram intrigadas. ",
            "Salomon disse lentamente: “Você sabe de onde começou esta missão de escolta?” ",
            "“Começou?” Linley franziu a testa: “Não era na cidade de Royalwing?” ",
            "“Não.” Salomon balançou a cabeça. “Com base no que ouvi, a missão da escolta começou na distante prefeitura de Peakstone!” ",
            "“Prefeitura de Peakstone?” Linley ficou muito chocado. ",
            "A prefeitura de Peakstone era uma prefeitura na parte oeste do continente de Redbud, enquanto a prefeitura de Nightblaze estava no centro do continente de Redbud. Quanto à Prefeitura do Arco Iris, estava na parte leste do Continente Redbud. ",
            "“Exatamente.” Salomon disse solenemente: “De acordo com rumores, no caminho, as escoltas sofreram um ataque inimigo no caminho, e praticamente todos os Demônios morreram. Apenas alguns restavam. Portanto, o empregador contratou outro grupo de Demônios em nossa cidade de Royalwing.”",
            "Linley e Delia ficaram chocados. ",
            "“Você sabia disso, e ainda assim você veio?” Linley imediatamente descobriu um problema nisso. ",
            "“Em primeiro lugar, é apenas um boato.” Salomon imediatamente riu amargamente enquanto falava: “E, em segundo lugar, eu só ouvi esse rumor há meio ano.” ",
            "Linley imediatamente chegou à conclusão: Todos tinham saído seis anos atrás. Como Salomon só havia ouvido isso a apenas meio ano atrás, parecia que ele havia ouvido isso dos outros na forma de vida metálica. ",
            "“Este é apenas um boato”, disse Linley. ",
            "Salomon balançou a cabeça, baixando a voz: “Não despreze. Pense nisso. Por que eles teriam nos reunido no restaurante e ter medo de nos deixar abertamente e publicamente reunir-nos nos portões principais? Esperamos até o anoitecer, depois rápida e furtivamente entramos na forma de vida metálica. Antes mesmo de termos tido a chance de nos equilibrarmos, a forma de vida metálica imediatamente começou a se mover.” ",
            "Ao ouvir isso, Linley começou a pensar que fazia sentido. ",
            "“Portanto, é melhor sermos cautelosos.” Salomon disse suavemente. “Se realmente enfrentamos algum perigo, esses inimigos não serão muito viciosos para nós. Podemos dispersar e fugir de imediato, salvando nossas vidas prioritariamente. O fracasso da missão significa que não obteremos uma compensação.” ",
            "Linley e Delia assentiram ligeiramente. ",
            "E então, Salomon retirou seu reino divino. Os dois começaram a casualmente conversar e beber. ",
            "De repente… ",
            "Um sentido divino varreu toda a criatura metálica! Linley e Delia não perceberam nada, a não ser o rosto de Salomon que mudou dramaticamente. Ele soltou um grunhido baixo: “Um exame com sentido divino?” ",
            "“Um exame sentido divino?” Linley ficou chocado também."
      ]
}