{
      "Capítulo 484 - Força dos Números": [
            "A forma de vida metálica voou em uma velocidade alta e estável. No quarto de Linley e Delia. Linley estava olhando para fora da janela no vasto mundo. Havia muitos humanos, e também muitos homens besta, bestas mágicas e outras raças de criaturas. ",
            "“Todos são santos.” Linley conseguia julgar. ",
            "No Reino Infernal, a grande maioria ainda estava no nível de santos. Inúmeros Santos estavam espalhados por todas as partes do Reino Infernal. Entretanto, suas vidas não tinham nenhuma garantia. ",
            "“Se eu tivesse entrado no Reino Infernal quando eu era um Santo, então... Eu teria estado em problemas.” Linley não pôde deixar de dizer a si mesmo: “Que Hodan... Quando eu era apenas um Santo, ele tentou me atrair para entrar no Reino Infernal. Ele definitivamente tinha más intenções.” ",
            "“Linley, sobre o que você está pensando?” Delia perguntou, intrigada. ",
            "“Nada.” Linley riu e balançou a cabeça: “Delia, ficamos nesta criatura metálica por mais de dez anos. O tempo passou muito rapidamente.” ",
            "“Certo. Dez anos. Muito provavelmente, em mais dez anos, estaremos na cidade de Bluemaple. Espero que, antes de chegarem à Cidade de Bluemaple, você tenha alcançado o nível de Deus nas Leis Elementais do Vento.” Delia riu. ",
            "“O meu clone de vento divino também atingir o nível de Deus?” O próprio Linley não estava certo em sua capacidade de fazê-lo. Atravessar um gargalo pode acontecer muito rapidamente, mas se acontecesse lentamente... Ninguém poderia estar certo quanto tempo demoraria. ",
            "Assim como Linley e Delia conversavam... ",
            "Salomon e Nisse também estavam em uma sala. ",
            "“Grande irmão, por que você queria falar comigo?” Nisse riu quando olhava para o seu grande irmão. ",
            "Salomon olhou para Nisse. Ela estava usando um chapéu de palha na cabeça que Bebe lhe havia dado. ",
            "“Nisse, você realmente deseja estar junto com aquele Bebe?” A voz de Salomon era muito baixa e muito solene enquanto falava. ",
            "O sorriso de Nisse lentamente desapareceu, e ela assentiu com seriedade. “Grande irmão, na verdade, não queria ir ao Continente Jadefloat para começar. Só não queria me separar de você. Quando penso nos anos que passamos no Continente Jadefloat e nos ataques que sofremos, eu...” Ela não pôde evitar apertar os punhos. ",
            "Salomon suspirou para si mesmo e disse: “Eu entendo. Agora, eu quero perguntar sobre você e Bebe. O que você está planejando?” ",
            "“Grande irmão, Bebe é uma pessoa muito boa. Embora ocasionalmente goste de brincar e divertir-se, ele é muito sincero com os outros e me trata muito bem. Quando estou com Bebe... Sinto que estou muito feliz e aliviada, sem preocupações.” Nisse já tinha um sorriso no rosto agora. “Às vezes, quando não estou feliz, Bebe vai me consolar. Grande irmão, não olhe para o modo como Bebe engana. Bebe é, na verdade, extremamente inteligente. Sempre que eu estou um pouco infeliz, ele imediatamente percebe.” ",
            "“Eu gosto do sentimento de estar junto com Bebe.” Nisse olhou para o seu grande irmão. “Grande irmão, me desculpe”. ",
            "Salomon disse em voz baixa: “Você não está planejando ir comigo para o Continente Jadefloat?” ",
            "“Eu não irei mais.” Nisse sacudiu a cabeça. ",
            "Salomon manteve seu silêncio. Ele estava junto com sua pequena irmã, 'Nisse', por muitos anos. Naturalmente, ele não podia suportar se separar dela. ",
            "“Grande irmão, desculpe.” Nisse disse calmamente. ",
            "Salomon balançou a cabeça e riu. “A viagem de volta ao Continente Jadefloat seria perigosa, não importa o que penso, isso é para o seu bem. Você pode ficar com Bebe por enquanto. Uma vez que eu volte para o Continente Jadefloat e organize tudo, você e Bebe, quando tiverem tempo livre, poderão ir ao Continente Jadefloat para me procurar.” ",
            "Nisse não podia deixar de sentir-se animada. ",
            "“Grande irmão!” Nisse abraçou calorosamente o seu irmão mais velho. ",
            "“Heh heh.” Salomon começou a rir: “Está tudo bem, está tudo bem. Mas Nisse, quando você e Bebe estiverem juntos, você precisa ter cuidado. Eu não ficarei mais ao seu lado.” ",
            "“Tá, grande irmão!”, disse Nisse com pressa. “Não se preocupe. Até então, encontraremos uma missão de escolta comum. Não será muito perigosa. Olha, temos estado nesta forma de vida metálica por uma dúzia de anos agora, mas não encontramos nenhum perigo.” ",
            "“BANG!” ",
            "De repente, a criatura metálica estremeceu, e ambos os corpos de Nisse e Salomon balançaram. ",
            "“Whoosh!” Toda a forma de vida metálica encolheu em uma única forma humana, enquanto todas as pessoas dentro da criatura estavam agora pairando no meio do ar. Mais de 100 pessoas estavam bastante espantadas. Muitos Demônios estavam no meio de seu treinamento, mas agora, todos ficaram assustados acordados. ",
            "Neste momento… ",
            "À frente das mais de 100 pessoas, havia um grande número de Deidades pairando no meio do ar. O número era tão alta que o demônios de uma e duas estrela como Linley estavam tão assustados que seus rostos mudaram. ",
            "“Chefe, quantas pessoas há aqui?” Bebe perguntou com os olhos redondos. ",
            "“Parece que há cerca de dez mil.” O coração de Linley apertou: “Quase dez mil especialistas, e parece que todos eles são pelo menos deuses, enquanto alguns são deuses superiores! Um grupo tão grande, se eles fossem avançar e atacar todos juntos, então os resultados...” ",
            "O coração de Linley ficou nervoso. ",
            "“Bebe, depois, iremos para este lado. Delia, mais tarde, você usará golem deus da morte.” Linley apressadamente instruiu: “Neste momento, concentre nossos esforços em preservar nossas vidas. Deixe o demônio de seis estrelas derrotar os inimigos.” ",
            "“Nisse, venha aqui.” Bebe imediatamente gritou. ",
            "“Bebe”. Nisse realmente tinha um sorriso no rosto. Claramente, ela estava bastante animada com o pensamento de estar junto com Bebe. Salomon também voou, juntando-se ao grupo de Linley. ",
            "Salomon estava um pouco preocupado também. Ele disse em voz baixa: “Isso será um problema. Tantas pessoas. Mesmo um deus superior vai achar perigoso lidar com os ataques combinados de centenas de deuses e muito menos os quase dez mil que temos aqui.” ",
            "“Todos!” ",
            "O som de uma voz preencheu o ar: “A razão pela qual você nos impediu é por amor ao dinheiro. Hoje, também não queremos lutar com vocês até a morte. Não há benefício para nenhum dos lados ao fazê-lo. Deem um preço. Enquanto estiver dentro do nosso alcance de aceitação, eu vou entregá-lo imediatamente. Isso é aceitável?” ",
            "O orador dessas palavras era o ancião de cabelos prateados com os três chifres negros. ",
            "Neste momento, o ancião de cabelos prateados estava amaldiçoando silenciosamente para si mesmo: “Este lugar maldito, desde quando tinha um grupo de bandidos com dez mil pessoas? Até tem 20 deuses superiores. Nunca ouvi falar desse grupo!” ",
            "“Haha...” ",
            "O líder da horda de bandidos, um homem vestido de vermelho, riu alto: “Parece que você é bastante direto. Então, eu também não tornarei as coisas difíceis para você. Temos aqui dez mil irmãos. Que tal agora? Não pediremos muito. Apenas nos dê dez bilhões de tintas. O que você acha?” ",
            "Dez bilhões de tinta! ",
            "Este número chocou o ancião de cabelos prateados ao ouvi-lo. ",
            "“Dez bilhões de tinta?” O ancião de cabelos prateados olhava um pouco descrente para o homem vestido de vermelho. ",
            "“Dez bilhões?” Bebe murmurou: “Este preço é realmente exorbitante.” ",
            "Linley, ao ouvir este número, pensou em como ele próprio tinha cem milhões de tintas: “Eles imediatamente pedem dez bilhões de tintas. Parece que a quantidade de riqueza que tenho é nada.” ",
            "“Meu amigo, dez bilhões de tintas é um pouco alto demais, não é?” O tom de voz dos anciãos de cabelos prateados tornou-se um pouco mais duro: “Dez bilhões de tintas, não posso aceitar esse preço. Que tal nós abaixamos um pouco…?” O ancião de cabelos prateados encarou o homem vestido de vermelho. ",
            "O homem de roupa vermelha tinha cabelos longos e ardentes. ",
            "“Impossível de aceitá-lo?” ",
            "O homem vestido de vermelho olhou ao redor dele, rindo alto: “Irmãos, vocês ouviram isso?” ",
            "“Hahaha...” Muitos especialistas começaram a rir. ",
            "O homem de cabelos ruivos de repente gritou ferozmente: “Mate-os!” ",
            "“Mate!” “Mate!” “Mate!” “Mate!” ",
            "Os bandidos simultaneamente gritaram, enquanto ao mesmo tempo... ",
            "“Whoosh!” “Whoosh!” “Whoosh!” “Whoosh!” ",
            "Dez mil especialistas quase simultaneamente lançaram seus ataques, usando ataques de alma sem forma ou todo tipo de ataques materiais. Todo o céu estava densamente cheio de inúmeras imagens de espadas, imagens de sabre, bestas elementais e muito mais. ",
            "Cobrindo todo o céu, esses ataques atacaram o grupo de Linley. ",
            "Os rostos de todos os Demônios não podiam deixar de mudar. ",
            "Mesmo alguém tão poderoso como o demônio de seis estrelas, Learmonth, não conseguiria levar os ataques combinados de dez mil deuses de frente, ao mesmo tempo. Ele só conseguiu se proteger e algumas pessoas ao seu redor. ",
            "“Retirada!” ",
            "Linley rosnou, enquanto ao mesmo tempo ele, Delia, Bebe, Nisse e Solomon desciam a alta velocidade. Apesar de se retirarem em alta velocidade, a velocidade dos ataques era surpreendentemente rápida. Em quase um instante, os ataques materiais e ataques de alma chegaram. ",
            "O grupo de Linley confiou em suas habilidades de esquiva para evitá-los, mas os ataques eram muito numerosos, muito densos e muito rápidos! ",
            "“Swoosh!” O golem deus da morte surgiu, bloqueando na frente do grupo de Linley. Dois ataques de energia de espadas esmagaram violentamente o corpo do Golem deus da morte , e a camada superficial de pele e carne no Golem deus da morte  se abriu, revelando o corpo metálico embaixo dele,  que não foi danificado. ",
            "No entanto, vários ataques da alma ultrapassaram completamente o Golem deus da morte , passando facilmente pelo corpo. ",
            "“Delia!” Linley interpôs diretamente seu próprio corpo na frente de Delia, e um ataque de alma atingiu o corpo de Linley. ",
            "“Nisse!” Bebe fez o mesmo por Nisse. ",
            "Nisse, por um momento, ficou completamente atordoada. ",
            "A primeira onda de ataques passou. ",
            "“Linley, você está bem?” Delia estava um pouco preocupada. Linley virou-se e riu em sua direção. “Delia, você não sabe o quão poderoso eu sou ainda?” Linley era especializado em defesa da alma. Como um ataque de alma lançado de tão longe poderia prejudicá-lo? ",
            "“Bebe, Bebe.” Nisse estava nervosa de preocupação, e seus olhos até começaram a entristecer: “Bebe, você está bem?” Nisse estava a ponto de lágrimas. Embora ela e Bebe se conhecessem há algum tempo, nunca tinham enfrentado nenhuma ameaça, e então não sabia o quão poderoso era Bebe. ",
            "Tudo o que sabia era que Bebe era apenas um deus. ",
            "Bebe apenas a agarrou pela cintura. “Vamos correr. Pare de baboseira.” Ele a carregou para baixo, enquanto um olhar de prazer apareceu instantaneamente no rosto de Nisse. ",
            "“Esse garoto...” Salomon assentiu ligeiramente com a aprovação. “Parece que posso confiar-lhe a minha irmã”. ",
            "Todos os Demônios se espalharam. ",
            "“Haha, nenhum de vocês escapará! Mate, mate!” O homem de roupas vermelhas berrou. Vários deuses superiores assumiram o comando sobre várias unidades, correndo em cada direção quando começaram a perseguir e matar os Demônios. Quanto a dez ou mais deuses superiores, eles levaram quase cinco mil outros deuses, dirigindo-se a esse ancião de cabelos prateados, que era o empregador dessa missão. ",
            "Na verdade, o empregador não era apenas aquele ancião de cabelos prateados, de chifre preto. Havia outro ancião de cabelos brancos e prateados. ",
            "Os dois anciãos de cabelos prateados se entreolharam. ",
            "“Sr. Learmonth, irmãos Edwards, vamos confiar em vocês!“ O ancião de cabelos pretos e brancos disse. ",
            "“Não se preocupe”. Learmonth disse calmamente, enquanto os três irmãos Edwards também estavam extremamente confiantes. ",
            "Linley, Delia, Bebe, Nisse e Salomon formaram um grupo de cinco pessoas. Eles estavam atualmente sendo perseguidos por centenas de deuses. ",
            "“Eles querem nos perseguir?” ",
            "Linley, segurando Delia pela mão, de repente acelerou dramaticamente. Deve ser entendido que, atualmente, Linley já havia alcançado um gargalo nos mistérios profundos de “Rápido” e “Lento”. Ele estava muito perto do nível de domínio. Sua velocidade era muito mais rápida que a dos deuses comuns. ",
            "A velocidade de Bebe também era surpreendente. Ele também estava segurando Nisse pela mão. Quanto a Salomão, como deus superior, ele naturalmente os alcançou facilmente. ",
            "Logo, eles expulsaram as centenas de deuses perseguidores. ",
            "“Ser superado em número realmente é uma dor de cabeça.” Salomon riu amargamente. Centenas de deuses... se ele lutasse contra eles, poderia ser capaz de matar todos esses deuses, mas também era possível que ele próprio fosse o único a ser morto. Afinal, havia simplesmente muitos deuses. ",
            "Por exemplo… ",
            "Se dez ataques da alma o atingiram ao mesmo tempo, embora ele fosse poderoso, ele ainda morreria. ",
            "“Bebe.” O pequeno rosto de Nisse estava corado enquanto olhava para Bebe: “Obrigado.” ",
            "Bebe imediatamente começou a rir. “Nisse, por que me agradecer? Com o relacionamento que temos, é algo necessário?” ",
            "Nisse, vendo a aparência de risos de provocação no rosto de Bebe, não podia ajudar, mas intencionalmente, soltou um resmungo. Observando isso nas proximidades, Linley, Delia e Salomon revelaram toques de sorriso nos rostos.” ",
            "“Outro grupo de deuses. Vamos nos apressar e sair.” Linley imediatamente gritou através do seu sentido divino. Havia simplesmente muitos deuses aqui. Eles apenas haviam evitado um esquadrão de centenas de Deuses, mas agora outro havia notado-os. O grupo de Linley imediatamente começou a fugir novamente. ",
            "Em termos de velocidade, eles ainda estavam em uma grande vantagem. ",
            "De repente… ",
            "“Rumble...” O mundo inteiro começou a tremer e ondulações espaciais invisíveis se espalharam, fazendo as árvores e as pedras que foram atingidas pelas ondulações se transformarem imediatamente em pó. ",
            "O grupo de Linley ficou no meio do ar admirado. Não apenas Linley, Todos os felizardos demônios sobreviventes no campo de batalha, bem como os dez mil bandidos levantaram a cabeça... ",
            "Learmonth estava lá no ar, varrendo com sua espada. Os cadáveres de dez deuses superiores, ou mais, caíram do céu ao mesmo tempo. ",
            "“Whoosh!” “Whoosh!” Desses mais de dez cadáveres de deuses superiores, oito clones divinos surgiram de dentro de si e começaram a fugir para todas as direções. "
      ]
}