{
      "Capítulo 489 - Gota de Água Azul": [
            "À medida que o perigo desceu sobre ela, o coração de Nisse de repente tremia, e ela não podia deixar de se virar para olhar. ",
            "“Ah!” Nisse ficou tão aterrorizada, o rosto tão branco como um pergaminho, enquanto, ao mesmo tempo, em seu terror, ela elevou a velocidade até o limite, fugindo para a frente. ",
            "“Você quer correr?” Uma pitada de desdém estava nos olhos do homem insensível. Ele imediatamente ativou seu 'reino divino', e Nisse, que se movia em alta velocidade, imediatamente se restringiu e desacelerou. Nisse era apenas um Deus, e em seu coração, ela começou a sentir terror. “Bebe, grande irmão, onde vocês estão?” ",
            "Enquanto enfrentava a morte, seus pensamentos eram de Bebe e Salomon! ",
            "Nesse momento, Nisse estava bem no meio de uma abertura de corredor. ",
            "“Bebe!” Os olhos de Nisse imediatamente se iluminaram. À sua direita, a uma centena de metros de distância, apareceu uma figura. Era Bebe, vestindo seu chapéu de palha, seu rosto cheio de prazer. Mas quando viu Nisse de repente aparecer, ele também viu aquilo atrás dela, havia um deus superior. ",
            "A expressão facial de Bebe imediatamente se transformou em terror! ",
            "“Uma pena. Não vou chegar a tempo.” Nisse já podia sentir o ar frio da energia da espada atrás dela. Seus olhos estavam cheios de indignação e arrependimento: “Bebe, na verdade, agora, eu só quero dizer algumas palavras para você e ouvir sua voz.” ",
            "Neste castelo de areia, os deuses só conseguiram esticar seu sentido divino por menos de dez metros. Como eles falariam através do sentido divino? ",
            "Os olhos de Bebe estavam cheios de terror! ",
            "“Não!” Bebe gritou com uma voz feroz. Estavam a cem metros de distância, e ele era extremamente rápido, mas aquele deus superior não era mais lento do que ele. Mais importante ainda, o deus superior estava muito perto de Nisse. “Nisse, não!!!” Bebe estava cheio de raiva e arrependimento. ",
            "No mesmo instante, Bebe viu Nisse. ",
            "Linley estava indo sozinho através do castelo de areia, que estava cheio de perigo em todos os lugares. ",
            "Linley acabara de sofrer uma batalha viciosa. Após um curto período de recuperação, sua força voltou ao pico de sua condição. De repente, um olhar de prazer apareceu nos olhos de Linley. “Bebe. Você não está muito longe de mim. Bem na minha frente, há uma estrada em direção a sua direção. É possível que nos encontremos.” ",
            "“Eu também tenho um corredor na minha frente. Chefe, eu vou também.” Bebe ficou extremamente animado. ",
            "Linley não imaginou que, no início, quando ele intencionalmente tentou se conectar com Bebe, ele não conseguiu, depois dessa batalha viciosa, apenas passando casualmente, ele se aproximaria de Bebe. ",
            "“Swoosh!” Linley começou a se mover rapidamente. ",
            "Atravessando corredores curvos, ele entrou em um corredor que se dirigia direto para Bebe. ",
            "“Haha, Bebe!” ",
            "Linley já viu a figura familiar vestindo um chapéu de palha no final do corredor. Era Bebe. ",
            "Linley e Bebe estavam a aproximadamente trezentos metros de distância um do outro. Estavam cada um nas extremidades opostas do corredor. Quanto a este corredor de trezentos metros de comprimento, tinha três ou quatro saídas e corredores de ramificação também. ",
            "“Haha, chefe, eu posso ver você!” Bebe disse, com seu rosto animado. ",
            "“Eu também vejo você.” O coração de Linley estava cheio de emoção. Ele não pôde evitar acelerar inconscientemente ainda mais rápido. “Por favor, não deixe que outra parede apareça repentinamente no centro deste corredor.” Isso era o que Linley estava preocupado; ele tinha que se juntar com Bebe. ",
            "Dessa forma, ele não seria separado de Bebe novamente. ",
            "“Swoosh!” ",
            "Aproximadamente dez metros à frente de Linley, uma figura apareceu de repente de um corredor ramificado. ",
            "“Whoah, isso me assustou.” O que Linley temia mais era que uma parede aparecesse, bloqueando-o de Bebe. “Ela é...?” O rosto de Linley mudou instantaneamente de forma dramática. ",
            "Era Nisse, que estava sendo perseguida e atacada! ",
            "Nisse viu isso à sua direita, a cem metros de distância, Bebe estava presente. Mas ela não percebeu que a sua esquerda estava Linley! ",
            "Bebe estava perdido em sua excitação com o encontro próximo com Linley, mas quando viu de repente Nisse sendo perseguida, seu coração instantaneamente ficou gelado. Os olhos excitados e vivos de repente ficaram cheios de terror. “Nãaaaaoooo!” Um grito feroz soou! ",
            "Fazem tantos anos. Bebe nunca tinha ficado caído por uma menina. ",
            "Esta foi a primeira vez que ele ficou. Embora Bebe gostasse de brincar, em seu coração, jurou que ele iria acompanhar essa adorável garota durante toda a vida. ",
            "Era um pensamento muito simples e puro. Mas Bebe sempre o guardou em seu coração. ",
            "Bebe não conseguiria resgatá-la no tempo! ",
            "Mas, Linley sim! ",
            "“Um deus superior!” Linley viu que à alguns metros atrás de Nisse, havia a figura de um homem magro e cruel. Instantaneamente, seu rosto mudou. ",
            "Após a última batalha, ele sofreu com um deus superior, Linley sabia muito bem que, apesar de ter fundido dois mistérios profundos e ter um artefato Soberano que protege sua alma, ao lutar com um Deus superior, sua chance de vitória era inferior a 50%. Se o inimigo fosse cauteloso, as chances de que Linley morresse seriam extremamente altas! ",
            "Se ele fosse salvá-la, ele teria que usar seu último ataque. Agindo tão apressadamente, seria muito difícil para ele matar o oponente. Uma vez que o adversário visse Linley usando seu último ataque, ele definitivamente ficaria cauteloso, e provavelmente o próprio Linley estaria acabado. ",
            "Mas se ele não a salvou, Linley podia encontrar uma melhor oportunidade para matar o homem de uma só vez! ",
            "“Nãaaooo!” Linley sentiu completamente o terror de Bebe, sentiu que a alma de Bebe estremeceu. Sua alma e a alma de Bebe estavam ligadas. Linley podia sentir claramente... o tremor da alma de Bebe. ",
            "Ele não hesitou em nada! ",
            "“Morra!” Um olhar feroz de repente brilhou nos olhos de Linley, e a espada pesada adamantina em sua mão cortou em uma linha de arco perfeita, e então uma sombra de espada semi-translúcida que era uma cor amarela fraca voou para fora da espada pesada adamantina, golpeando diretamente para o homem magro e cruel. ",
            "Ataque de alma - Espada Pulsante de Void! ",
            "Quando Linley atacou o inimigo sem qualquer hesitação, o Bebe aterrorizado também soltou um uivo feroz, enquanto, ao mesmo tempo, uma enorme ilusão de um rato devorador divino apareceu atrás dele. A boca do ilustre rato devorador divino se abriu enquanto olhava friamente para o homem magro e cruel. ",
            "Habilidade divina inata - devorador divino! ",
            "O homem magro e cruel tinha cortado com a espada em direção a Nisse, mas Linley estava muito perto dele, e o ataque da Espada Pulsante de Void instantaneamente atingiu-o. ",
            "“Não é bom!” ",
            "O descendente golpe de espada do homem magro cruel instantaneamente transformou-se em uma forma de bloqueio. Como ele não sabia o quão forte era o adversário, o homem cruel e magro imediatamente usou seu próprio ataque de alma mais poderoso, e uma ilusão de uma serpente verde e elétrica apareceu, saindo da espada. ",
            "A Espada Pulsante de Void e a serpente elétrica ilusória entraram em confronto. ",
            "“BANG!” ",
            "A serpente elétrica ilusória desapareceu, enquanto a Espada Pulsante de Void tremeu duas vezes e depois desapareceu. ",
            "“Tão poderoso!” O coração do homem magro e cruel abalou-se. O ataque de alma do oponente estava realmente em um nível comparável ao dele; para ser preciso, era realmente um pouco mais poderoso. Se esse ataque de espada ilusório tivesse realmente atingido sua alma, ele provavelmente teria tido sua alma dissipada. ",
            "Assim como ele estava surpreso... ",
            "Uma ondulação estranha de repente encapsulou todo o seu corpo. Esta era a habilidade divina inata, devorador divino. ",
            "O corpo do homem magro e cruel ficou rígido por um momento, mas um momento depois, ele se libertou. ",
            "“Ugh!” O distante Bebe cuspiu um bocado de sangue, e seu rosto também ficou pálido. Ele só tinha o poder de um Deus, mas ele queria usar a habilidade devorador divino contra um deus superior? Havia apenas um possível resultado. Esta habilidade devorador divino era muito única! ",
            "Se fosse bem sucedida, devoraria e tiraria a centelha divina do oponente, e o oponente não conseguiria resistir. ",
            "Mas se ele falhasse, o adversário não seria prejudicado. Além disso, a quantidade de energia espiritual que esta técnica consumia era bastante surpreendente. ",
            "“Há dois deles!” Só agora o homem magro e cruel percebeu Bebe. ",
            "“Que ataque incomum.” O homem magro e cruel imediatamente começou a tratar Linley e Bebe como grandes inimigos. No entanto, no coração homem magro e cruel, aquele que ele mais preocupava era Linley. Isso ocorreu porque a Espada Pulsante de Void de Linley já estava em um nível de poder que poderia ameaçar sua vida! ",
            "“Bebe usou a habilidade devorador divino?” ",
            "Linley imediatamente ignorou tudo. cerrando os dentes, aproveitou a oportunidade para mais uma vez atacar com sua espada pesada adamantina, lançando seu ataque mais poderoso, a Espada Pulsante de Void, mais uma vez. ",
            "Mas, infelizmente, o impacto da capacidade do devorador divino de Bebe em um deus superior era muito minúsculo. ",
            "A espada do homem magro e cruel mais uma vez criou uma serpente elétrica ilusória, chocando mais uma vez com a Espada Pulsante de Void de Linley. Este golpe era praticamente idêntico ao anterior. Os dois ataques da alma mais uma vez foram cancelados. ",
            "“Crackle”. ",
            "Do corpo do homem magro e cruel emergiram quatro dragões de raios verdes profundos. Os quatro dragões de relâmpagos caíram direto sobre Linley. Embora o tamanho de cada dragão relâmpago não fosse muito grande, com todos os quatro avançando ao mesmo tempo, Linley não conseguiu esquivar. ",
            "“Morra”. O homem magro e cruel observou isso calmamente. “Este é o meu mais poderoso ataque de tipo relâmpago!” ",
            "“Bang!” A armadura da guarda pulsante no corpo do linley apenas resistiu por um instante, então colapsou diretamente. Linley foi enviado esmagando-se distante, com sangue, carne e ossos voando por toda parte. Seu corpo inteiro havia perdido a metade de sua massa, enquanto esses dragões relâmpagos atacaram Linley, tentando destruí-lo! ",
            "Bebe tinha ficado atordoado, mas depois de ver Linley imediatamente enfrentar a morte, ele voltou a ter medo. ",
            "“Chefe!” Os olhos de Bebe estavam cheios de preocupação. ",
            "“Não é bom!” Como a armadura da guarda pulsante de Linley foi quebrada, seu corpo imediatamente se transformou. O clone divino de  terra e seu corpo principal trocaram imediatamente, mas, apesar de trocar rapidamente, o clone de terra divina de Linley ainda tinha somente metade do corpo e uma cabeça restantes. ",
            "Nas recentes batalhas, Linley usou o clone divino de terra. ",
            "Afinal, o clone divino de terra era o mais poderoso, e ao usá-lo para ataques dependentes das leis da terra, usar seu clone de terra significava que os ataques seriam mais poderosos. ",
            "Nessa situação, Linley teve que escolher trocar corpos. Afinal, se seu clone divino de terra continuasse a sofrer golpes como estes, o clone divino de terra provavelmente seria quebrado. ",
            "“Eu vou ter que ver quão forte é a defesa da minha forma dracônica!” O corpo original de Linley estava em sua forma dracônica! ",
            "“BOOM!” ",
            "Os quatro dragões de relâmpagos finalmente se dispersaram. Linley entrou em colapso onde ele ficou de pé na explosão, as escamas dracônicas azuis e douradas que cobrem seu corpo quebradas e maltratadas, e vários picos nas costas também se quebraram. Seu braço esquerdo tinha sido completamente explodido, enquanto sua cintura quase tinha sido dividida também. ",
            "“Que espantosa defesa!” O homem magro não podia deixar de se surpreender. ",
            "Na verdade, o ataque que ele havia usado agora tinha usado quase metade de sua força ao romper a armadura da guarda pulsante. No momento crítico, Linley trocou o corpo, usando seu corpo principal em forma draconiana para segurá-lo. Embora fosse muito difícil, a defesa em forma draconiana era extremamente alta, apenas ligeiramente inferior à armadura da guarda pulsante. ",
            "Ele estava gravemente ferido, mas pelo menos ele salvou sua vida. ",
            "“Que talento.” O homem magro e cruel suspirou para si mesmo. O ataque de alma de Linley e sua defesa, apesar de ser apenas um deus... o homem magro e cruel entendeu que, se Linley nascesse em um grande clã, ele definitivamente seria um dos talentos mais valorizados a ser cultivado. ",
            "“Infelizmente, você vai morrer nas minhas mãos.” O homem magro disse para si mesmo calmamente. ",
            "“Estou prestes a morrer?” O corpo sombrio de Linley estava deitado no chão. Ele não podia deixar de sentir uma onda de desamparo. Havia, de fato, uma grande diferença entre ele e um deus superior. Uma vez que o adversário percebeu sua Espada Pulsante de Void, então ele provavelmente acabaria. ",
            "“Crackle ...” ",
            "Direito neste momento ... ",
            "Linley sentiu que, dentro do anel espiral do dragão, surtos de energia única começaram a preencher seu corpo. O corpo de Linley foi reparado instantaneamente, e as escamas draconianas e as espinhas nas costas também foram curadas. Ao mesmo tempo, aquela energia única encheu suas escamas draconianas, espinhos e todas as outras partes do corpo, fortalecendo o poder das escamas draconianas de Linley. ",
            "Na superfície das escamas draconicas de Linley, uma camada de luz azul brilhava. ",
            "“O que é isso?” Linley imediatamente encheu o anel espiral do dragão com sua energia espiritual. ",
            "“As três gotas azuis de água?” Quando Linley se tornou uma Deidade, o anel espiral do dragão tinha uma única gota dourada de líquido, bem como três gotas azuis de água dentro dele. Naquela época, o líquido dourado havia transformado a forma draconiana de Linley, enquanto Linley ainda não havia encontrado uso para as três gotas azuis de água. ",
            "Mas agora, uma das três gotas azuis de água estava emitindo uma energia azul que enchia o corpo de Linley, fortalecendo a forma draconiana de Linley. ",
            "“Huh?” O homem magro e cruel viu que o corpo de Linley curou-se instantaneamente. Seu rosto não podia deixar de mudar. ",
            "“Hmph”. ",
            "O homem magro e cruel deixou escapar um bufar frio. Suas mãos esticadas como garras, e seis dragões relâmpagos se precipitaram em direção a Linley. ",
            "“NÃO!!!!” O furioso e feroz Bebe já tinha avançado para o lado do homem magro e cruel, mas ele não ia conseguir isso a tempo de salvar Linley. O coração de Bebe estava cheio de arrependimento e auto ódio. Se Linley tivesse morrido devido a salvar Nisse, Bebe nunca se perdoaria pelo resto de sua vida. ",
            "“Vocês podem morrer juntos.” "
      ]
}