{
      "Capítulo 490 - Reunião": [
            "“Eu me sinto tão poderoso!” ",
            "Em um curto período de tempo, uma das três gotas de água azul completamente convertida em energia, e fundiu-se com o corpo original de Linley, fortalecendo repetidamente as escamas draconicas de Linley. O poder defensivo das escamas de Linley estava aumentando a uma velocidade absolutamente descomunal! ",
            "As três gotas azuis de água tornaram-se apenas duas. ",
            "“Huh?” Linley de repente ficou assustado com a visão. “Seis dragões de relâmpagos?” Linley ficou chocado e assustado. ",
            "Seis dragões de relâmpagos que piscavam, gritaram e atacaram Linley. ",
            "Antes disso, o ataque de apenas quatro dragões relâmpagos que piscavam não só havia quebrado a armadura da guarda pulsante, mas também causou sérios danos a Linley. Agora, havia seis deles. Linley não conseguiria formar a armadura da guarda pulsante a tempo. A única coisa que ele poderia fazer era... ",
            "“Swoosh!” Linley voou para trás, tentando esquivar. ",
            "Mas como poderia a velocidade de movimento de uma pessoa se comparar com a velocidade de um ataque? ",
            "“Bang!” ",
            "Os seis dragões de relâmpagos que estremeceram contra Linley, e até mesmo as paredes próximas de areia explodiram da colisão. ",
            "“Chefe!” Bebe, vendo Linley sendo atingido por esses seis dragões de relâmpagos que explodiram contra seu corpo, estava aterrorizado até perder sua mente. ",
            "“Não, não morra...” O coração distante de Nisse também estava cheio de terror. ",
            "Ela não sabia o que fazer. ",
            "“Se o chefe de Bebe morrer, Bebe ficará definitivamente miserável. Seu chefe fez isso apenas para salvar-me.” Nisse só podia ficar parada a distância. Ela não tinha capacidade para interferir. Essa sensação de impotência encheu o coração de Nisse de culpa. ",
            "Bebe, porque Linley tinha sido atacado, perdeu sua cabeça por um momento, mas quando os especialistas estavam lutando, como eles poderiam perder seu foco? ",
            "“Desabafando em uma batalha?” A espada relâmpago do homem magro piscou viciosamente, batendo contra Bebe. O corpo de Bebe foi enviado voando, enquanto, ao mesmo tempo, uma serpente elétrica ilusória ignorava a defesa de Bebe, entrando diretamente no corpo de Bebe. ",
            "Um ataque de alma! ",
            "“Huh?” O homem magro de repente se virou para olhar para trás. ",
            "Após a explosão dos seis dragões de relâmpagos, Linley estava ali de pé, luz azul fluindo sobre suas escamas draconicas azuis e douradas. Surgindo do poder emanado de suas escamas dracônicas. A força de sua aura fez até mesmo que o homem magro sentisse terror em seu coração. ",
            "“O que... o que é essa aura?” O homem magro não podia acreditar. ",
            "Ele estava certo de que o que ele temia agora não era o próprio Linley, mas sim era a aura que saia das escamas dracônicas. ",
            "Os olhos frios e dourados de Linley olharam para o homem magro. Seus lábios se curvaram levemente, e esse homem magro não conseguiu determinar se Linley estava sorrindo ou não. ",
            "“Eu... tenho que te agradecer.” Linley disse calmamente. ",
            "O homem magro ficou atordoado. Agradecê-lo? ",
            "Linley sabia muito claramente que, se não fosse pelo homem magro, quase destruindo seu corpo original, o que fez com que essa “gota de água azul” enviasse de repente sua energia para o corpo e o transformasse, não havia como Linley tivesse sido capaz de utilizar esta gota de água azul. ",
            "Atualmente, ele usou uma delas, mas Linley ainda estava feliz. ",
            "Isso foi porque ele podia sentir claramente que atualmente em forma draconiana, ele possuía força incomparável e ilimitada! Força absoluta! Força física do corpo! ",
            "“Chefe!” Soou a voz encantada de Bebe. ",
            "“O quê?!” O homem magro virou-se para olhar e ficou atônito. Bebe sofreu o seu ataque de alma, mas não morreu. “Como isso é possível. Um mero deus que sofreu o meu ataque de alma e não morreu?” O homem magro não conseguiu completamente aceitar isso, mas, instantaneamente, ele pensou. “Pode ser, pode ser que ele tenha um artefato divino que proteja a alma?” ",
            "“Impossível. Como pode ser isso?” O homem magro não podia acreditar nessa conjectura. ",
            "A artefatos divinos que protegiam a alma eram muito especiais! ",
            "Não eram como espadas comuns, sabres, armaduras e outros artefatos que eram fáceis de forjar. Em todo o Reino Infernal, havia poucas pessoas capazes de forjar “artefatos divinos protetores de alma”, e muitos deuses superiores não possuíam esse tipo de habilidade. A coisa mais interessante era... não havia nenhum artefato divino que protegiam a alma à venda! ",
            "O grupo de Linley, ao chegar no Reino Infernal, ainda não tinha encontrado um artefato divino que protegia a alma à venda. Se houvesse, Linley teria comprado um para Delia há muito tempo. ",
            "Isso ocorria porque uma vez que uma pessoa for morta, artefato divino que protege a alma seria prejudicada também. artefato divino que protegia a alma danificado era geralmente inútil. ",
            "Além disso… ",
            "Havia mais do que isso. O artefato divino que protegia a alma não era feito de minérios especiais; eles eram forjados de “energia espiritual”. Por exemplo, para que Linley repare o artefato divino soberano que protege a alma, ele tinha que usar sua energia espiritual para repará-lo. Isto era porque... o artefato divino que protege a alma era feita de energia espiritual para começar. ",
            "Somente, eles tinham uma estrutura bastante especial! ",
            "Porque eles eram feitos de energia espiritual, os artefatos que protegem a alma não podem ser facilmente assimilados e comandados apenas por meio do sangue. Havia muitos mistérios profundos que estavam envolvidos nessas coisas! Somente o criador original do artefato divino que protege a alma, usando alguns métodos especiais, poderia permitir que seu artefato divino que protege a alma pudesse ser usada por outros. ",
            "Portanto… ",
            "Qualquer um que tivesse uma artefato divino que protege a alma definitivamente recebeu a permissão do criador do artefato. ",
            "E cada criador de um artefato divino que protege a alma era, sem dúvida, um dos melhores especialistas do Reino Infernal! Todos eles eram extremamente realizados na compreensão da alma, e atingiram alturas aterrorizantes. ",
            "“Este garoto com um chapéu de palha... ele tem uma figura importante apoiando-o?” O homem magro veio a este julgamento. ",
            "“E esse draconiano! A aura que sai do seu corpo é tão aterrorizante.” O coração do homem magro estremeceu. “O que está acontecendo. Um tem a alma protegida por um artefato divino, enquanto o outro tem uma defesa tão terrível.” ",
            "No momento, a distante Nisse estava muito feliz: “o chefe de Bebe não morreu. Bebe também está bem. Maravilhoso, maravilhoso!” ",
            "“Haha, chefe, vamos matar esse bastardo juntos.” Bebe disse através de sua alma. ",
            "“Tudo bem!” Linley ficou extremamente feliz também. ",
            "A força poderosa que ele sentia em sua forma dracônica fez com que Linley quisesse se soltar. ",
            "“Swoosh!” O punhal de Bebe disparou como um relâmpago em direção ao homem magro. ",
            "“Whoosh!” Linley se lançou do chão. ",
            "Linley disparou como uma flecha, explodindo para frente e se movendo tão rapidamente que seu corpo se transformou em um borrão. A perna direita de Linley dançou como um sabre, cortando com uma luz feroz azul-dourada em direção ao pescoço desse homem magro. ",
            "A velocidade era muito grande! ",
            "“Quem se importa com quem você é? Morra!” O homem magro também estava com raiva. ",
            "“Clang!” ",
            "A espada longa em sua mão colidiu com as escamas draconianas na perna direita de Linley, criando um som de toque metálico. Depois de ter absorvido uma gota dessas “gotas azuis de água” e tendo sido fortalecido para um grau aterrorizante, as escamas draconicas de Linley não eram tão inferiores a um artefato divino superior. ",
            "O corpo de Linley pousou. ",
            "“Como isso é possível ?!” O rosto do homem magro mudou dramaticamente. Hoje, ele ficou chocado muitas vezes. ",
            "Bebe veio a brincar também. ",
            "“Você tem um artefato divino que protege a alma. Então, eu vou usar um ataque material! O corpo do homem magro mais uma vez criou esses quatro dragões relâmpagos lançando-os em direção a Bebe, que não se esquivou, em vez disso avançou em alta velocidade para aqueles quatro dragões de relâmpagos. ",
            "“BOOM!” ",
            "Os quatro dragões de relâmpagos aterraram diretamente em Bebe, depois se dispersaram, mas Bebe não sofreu nada. ",
            "“Morra.” Os olhos de Bebe estavam repletos de uma sede assassina. ",
            "“Como isso é possível ?!” A mente do homem magro estava em um caos total. A defesa de escama draconianas de Linley, o artefato divino que protege a alma de Bebe... e agora, Bebe usou sua terrível defesa física para explodir através de um dragão de relâmpago após o outro. O homem magro estava à beira da loucura. “Quem são vocês?!” ",
            "“Swish!” Uma cauda metálica deu uma bofetada rápida. ",
            "“Clang!” ",
            "A espada e a cauda draconiana como chicote de ferro entraram em confronto. O homem magro usou essa força para recuar para trás. Ignorando tudo, o que ele decidiu que ele precisava fazer era... fugir! ",
            "“Aberrações! Dois loucos!” O homem magro amaldiçoou com raiva. “Essa defesa estranhamente forte e um artefato divino que protege a alma. Eles podem ser dois jovens mestres de um grande clã? Mas como os jovens mestres de um grande clã podem vagar por ai no nível de deus, sem um único protetor?” ",
            "O homem magro sabia muito bem. O Reino Infernal existia por um longo tempo, e dentro dele, havia clãs extremamente antigos e formidáveis! ",
            "Esses grandes clãs puderam existir por inúmeros anos; naturalmente, eles tinham poder e habilidades especiais para confiar. Para os jovens mestres desses clãs possuírem artefatos que protegem a alma era muito normal. As performances de Linley e Bebe eram muito semelhantes às dos jovens mestres desses clãs. ",
            "Entretanto, por que grandes mestres jovens e nobres se envolveram com esse tipo de missão de escolta? ",
            "“Grande irmão, mate-o!” A voz de Nisse de repente soou. ",
            "“Huh?” O homem magro de repente ficou assustado e em vigília. ",
            "Contudo… ",
            "Um raio de luz negra passou por seus olhos. O homem magro nem teve a chance de reagir antes que a luz negra escura entrasse em seu corpo. ",
            "O homem magro imediatamente entrou em colapso. ",
            "“Hmph!” Salomon olhou friamente para o cadáver no chão. ",
            "“Grande irmão!” Nisse imediatamente correu, jogando-se nos braços de Salomon e começando a chorar. “Grande irmão, agora eu, eu quase fui morta por ele. sniff...” Depois de ter experimentado o terror de uma experiência de quase morte, depois de se preocupar por Linley e Bebe, ela finalmente não conseguiu conter suas lágrimas ao ver seu irmão mais velho. ",
            "“Não chore”. Salomon confortou-a. ",
            "“Grande irmão, agora mesmo, se não fosse por Linley, eu já estaria morta.” Nisse levantou a cabeça para olhar para o seu grande irmão. “Só agora...” Nisse imediatamente explicou tudo. ",
            "Salomon, ouvindo a explicação de sua irmã, imediatamente se virou para olhar para Linley. Ao ver a forma draconiana de Linley, Salomon ficou um pouco surpreso. No entanto, sua experiência era muito maior que a da sua irmãzinha, e ele imediatamente se curvou e disse, felizmente: “Linley, obrigado. Você salvou a vida da minha irmãzinha. Eu, Salomon Boyd, nunca esquecerei isso!” ",
            "Salomon Boyd. Este sobrenome que Linley não entendeu a importância. ",
            "'Boyd' era um nome de clã que Linley nunca tinha ouvido falar. ",
            "“Grande irm…!” Nisse olhou atônita para o seu grande irmão, Salomon. ",
            "Seu grande irmão não revelaria sua identidade facilmente. Por que ele fez isso agora? ",
            "“Por causa de Bebe, mesmo que eu tivesse que arriscar a vida, eu resgataria Nisse”, disse Linley. Ao mesmo tempo, ele voltou ao seu clone divino de terra, seu corpo mais uma vez se tornando coberto com a armadura pulsante. ",
            "“Chefe”. Bebe e Linley trocaram um olhar. ",
            "“Vamos nos apressar e ir”, disse Linley apressadamente. “Eu não sei qual é a situação com Delia.” Linley estava preocupado com Delia. ",
            "Imediatamente, Linley, Bebe, Salomon e Nisse começaram a atravessar este castelo de areia. ",
            "Depois de ter absorvido essa gota azul de água, sua forma draconiana rapidamente aumentou o poder para mais um nível monstruoso. Linley já tomou sua decisão. ",
            "“A forma draconiana do meu corpo principal possui uma defesa material extremamente forte, enquanto também possui um artefato divino soberano que protege a alma. Possui suficiente defesa material e espiritual. No futuro, se eu enfrentar um deus superior comum, sou capaz de matá-lo de frente. No entanto... meu artefato divino soberano que protege a alma está danificado! ",
            "Linley ainda estava um pouco preocupado. ",
            "“Os deuses superiores comuns usando um ataque de alma não são capazes de usá-lo para procurar um ponto fraco. Mas no castelo do lago da lua, quando fui atingido pelo veneno da alma da flecha matadora de deuses, o veneno da alma conseguiu realmente procurar o “ponto fraco” do meu artefato divino soberano que protege a alma para atacar minha alma.” Linley entendeu. ",
            "Era apenas que os oponentes que ele havia encontrado até agora não eram muito poderosos. ",
            "Se seu inimigo fosse um poderoso deus superior, o deus superior seria capaz de usar seu ataque de alma para procurar os pontos fracos e depois atacar a lacuna. ",
            "“Assim, no final, não consigo usar completamente este trunfo.” ",
            "A menos que fosse crítico, Linley não revelaria facilmente o segredo dele usando a forma draconiana. Afinal, apenas um trunfo que permanecia escondido seria efetivo. Além disso, sua “armadura da guarda pulsante” também não era fraca. ",
            "Linley e os outros três caminharam pelo ombro com o ombro, mas não conseguiram encontrar Delia. ",
            "“Estranho. Por que o castelo de areia deixou de se transformar?” Bebe murmurou. ",
            "Linley também notou isso. ",
            "“Talvez ... a pessoa que montou o castelo de areia está atualmente ocupada batalhando, e então ele não tem energia para lidar com mudar o castelo.” Salomon adivinhou. As palavras de Salomon estavam corretas; neste momento, o ancião com túnica verde, 'Sr. Wind ', estava lutando com Learmonth! ",
            "“BANG !!!!” ",
            "Ocorreu uma explosão aterradora, enquanto, ao mesmo tempo, todo o “castelo de areia” parecia ter perdido o controlador. Com um sussurro e estrondo, a areia começou a cair, e todo o castelo de areia em um piscar de olhos se transformou em infinitas quantidades de dunas de areia. ",
            "O castelo da areia já havia desaparecido! ",
            "A destruição do castelo de areia permitiu que todos olhassem o céu, e pudessem ver o Sol de Sangue. ",
            "Havia bastantes cadáveres que mantinham-se sobre a areia. Muitos dos Demônios sofreram mortes miseráveis, enquanto os sortudos sobreviventes estavam no meio do deserto. Todos pareciam estar espantados, incluindo Inigo e seus subordinados. ",
            "“O que está acontecendo?” Inigo não entendeu. Como o castelo de areia que seu professor controlou de repente colapsou? ",
            "Linley estava olhando para os arredores. Imediatamente, viu de longe a Delia de cara cênica, que tinha o golem deus da morte ao seu lado. “Delia!” Linley imediatamente se apressou, com muita alegria. ",
            "“Linley!” Os olhos de Delia foram imediatamente cheios de alegria também, e ela também correu para Linley."
      ]
}