{
      "Capítulo 492 - Um Avanço nas Leis do Vento": [
            " “Clã Boyd?” Bebe pensou, e ele não pôde deixar de olhar para Salomon próximo. ",
            "Embora Bebe fosse bastante brincalhão, ele era muito inteligente e perspicaz. Quando Linley salvou Nisse, Salomon, por algum motivo, revelou seu verdadeiro nome ao agradecer a Linley - Salomon Boyd! ",
            "Naquela época, Bebe não havia prestado muita atenção. ",
            "Mas agora que ele o ouviu novamente, Bebe começou a ficar intrigado. ",
            "“Nisse esteve comigo por tanto tempo, mas ela nunca esteve disposta a me contar qual é o sobrenome dela!” Bebe começou a suspeitar. “Como esse é o caso, o sobrenome deve ser muito importante. Salomon apenas recentemente disse ao meu chefe. Que o nome de sua família é Boyd...” ",
            "“Esse Boyd pode ser o mesmo \"Boyd\", como o clã a que este ancião de túnica verde está se referindo?” ",
            "Bebe pensou em segredo, enquanto, ao mesmo tempo, olhava para Linley. Apenas três pessoas estavam presentes quando Salomon havia dito seu sobrenome; Linley, Bebe e Nisse. ",
            "“Chefe... realmente fechou os olhos e começou a meditar?” Bebe não pôde deixar de encontrar-se preso entre risos e lágrimas. Em seguida, Bebe virou-se para olhar para o distante Learmonth, o ancião com túnica verde e o ancião de chifre branco. “Parece que a situação está prestes a mudar. Sério que Learmonth atacará por ganância?” Bebe pensou em si mesmo. ",
            "Na verdade, agora, a situação acabou de se tornar muito terrível para o ancião com chifre branco. ",
            "Ele não havia antecipado que o ancião com túnica verde realmente revelaria isso voluntariamente. O ancião de chifre branco entendeu que seu poder era muito inferior ao de Learmonth. Se Learmonth quisesse atacar, então... ",
            "“Mesmo que o jovem mestre ajudasse, não seríamos capazes de lidar com Learmonth.” O ancião de chifre branco entendeu. “Além disso, não será apenas Learmonth sozinho, que ficará com os olhos vermelhos com ganância ao saber desse segredo. Os irmãos Edwards também estão aqui.” ",
            "Os irmãos Edwards também os haviam acompanhado na missão e ainda não tinham revelado suas habilidades surpreendentes.",
            "No entanto, nenhum deles morreu. Isso era testamento da sua força. ",
            "“Não importa o quê, mesmo que eu morra, não posso revelar a identidade do jovem mestre.” O ancião de chifre branco decidiu. ",
            "“Oh, você disse o clã Boyd?” Learmonth levantou uma sobrancelha. “O clã Boyd da Prefeitura de Coldcalm do continente de Jadefloat é de fato um clã antigo. Embora eu esteja aqui no Continente Redbud, eu já ouvi falar da fama do clã Boyd.” ",
            "O ancião de túnica verde disse: “Claro. Você pode imaginar o quão rico é o clã Boyd, Learmonth.” ",
            "Os irmãos Edwards se olharam, secretamente falando através do sentido divino. ",
            "“Oho, as coisas estão ficando bagunçadas.” Bebe olhou para os irmãos Edwards distantes, então olhou para Learmonth, antes de finalmente olhar para o ator mais fraco, o ancião com chifres brancos: “Este velho quase certamente vai morrer. Há muitas pessoas que seriam gananciosas por esse tesouro.” ",
            "O ancião de chifre branco disse furiosamente: “Sr. Learmonth, sou seu empregador, você...” ",
            "“Feche a boca.” Learmonth olhou para ele com calma. ",
            "O ancião com túnica verde não podia deixar de rir, enquanto, ao mesmo tempo, dizia: “Learmonth, eu vou embora agora”. Enquanto ele falava, o ancião com túnica verde se preparava para sair. ",
            "“Swish!” ",
            "Uma energia de espada negra percorreu o crânio do ancião com túnica verde. Os olhos do ancião vestido de verde estavam cheios de choque e descrença, e então ele caiu no chão. O último clone divino de nível de deus desse ancião morreu, assim mesmo! ",
            "“Isto...?” O ancião de chifre branco, Edwards e os outros estavam todos chocados. ",
            "Learmonth olhou calmamente para o ancião com túnica verde. “Eu só lhe disse para me dizer o segredo. Nunca concordei em te poupar em troca disso. Você matou um dos meus empregadores. Como eu não poderia te matar?” E então Learmonth virou-se para olhar o ancião com chifre branco. ",
            "O rosto do ancião de chifre branco voltou a ficar inchado. ",
            "“Bem. Se você quer me matar, então me mate.” Tendo visto o poder de Learmonth, o ancião de chifre branco não tentou resistir. Ele disse friamente: “Como você estava disposto a matar o Sr. Wind, eu estou satisfeito.” O ancião de chifre branco já estava preparado para a morte. Ele murmurou para si mesmo: “Jovem mestre, você terá que confiar em você mesmo agora.” ",
            "“Se eu te matar, quem me pagará minha taxa de escolta?”, Perguntou Learmonth. ",
            "O ancião de chifre branco ficou atônito. ",
            "E então, Learmonth se afastou dizendo calmamente: “Apresse-se e prepare a forma de vida metálica. Nós vamos sair.” ",
            "“Ele não vai me matar?” O ancião de chifre branco não conseguiu acreditar nisso. ",
            "Os mais de dez sobreviventes de sorte entre os demônios olharam para Learmonth com espanto também. Deve entender-se que alguém que se importava com o dinheiro acharia difícil não ficar ganancioso pela riqueza maciça e grande fortuna de um clã. Além disso, matar o ancião com roupas brancas teria sido muito fácil. ",
            "“O que está acontecendo com este Learmonth?” Os três irmãos Edwards se entreolharam. ",
            "A reação de Learmonth fez com que os irmãos Edwards não conseguissem implementar seu plano. ",
            "“Grande irmão, vamos acabar por agora”. ",
            "Learmonth conseguiu abster-se de ser ganancioso, mas os três irmãos Edwards não foram. Esta era a enorme fortuna de um antigo clã. A fama do clã Boyd era tão grande, que ecoava como trovão. ",
            "“Espere um pouco antes de sair!”, A voz de Salomon tocou. “Meu amigo aqui está treinando atualmente.” ",
            "Learmonth, os três irmãos Edwards, o ancião com chifre branco e os restos sobreviventes felizes dos Demônios, todos examinaram. Linley estava ali nas areias, seu corpo cercado por um leve redemoinho de vento. Na verdade, ele estava treinando. Essa visão fez com que todos ficassem extremamente surpresos. ",
            "“Ele começou a treinar, assim?” Os sortudos sobreviventes entre os Demônios ficaram chocados. Para iniciar imediatamente o treinamento, depois de acabar de concluir uma luta de vida e morte... isso realmente era louco. ",
            "“Esperar por ele sozinho? Acorde-o.” O segundo dos três irmãos Edwards disse com uma careta. Ele, um demônio de cinco estrelas, esperar por um deus? Ele não tinha esse tipo de paciência. ",
            "Bebe, ouvindo isso, não pôde evitar franzir a testa. ",
            "“Intrigante, intrigante.” Learmonth olhou para Linley, uma pitada de sorriso no rosto. “Não temos pressa para sair. Aguarde um pouco.” ",
            "Desde que Learmonth tomou sua decisão, os três irmãos Edwards não diriam nada agora. ",
            "Imediatamente, os demônios sobreviventes assumiram uma residência temporária dentro do deserto. Depois desta grande batalha, os deuses superiores apenas contavam com Learmonth, os três irmãos Edwards e Salomon, enquanto que para os deuses, incluindo o grupo de Linley, apenas treze sobreviviam. ",
            "O tempo passou. ",
            "Em um piscar de olhos, passaram três dias. Os Demônios eram muito pacientes e não se preocupavam com estes três dias.",
            "“Por quanto tempo o chefe treinará?” Bebe, vendo Linley permanecer em seu estado meditativo, estava ficando frenético. “Os Demônios ainda não estão impacientes, mas, se demorar demais, eles definitivamente se tornarão impacientes. Mas perturbar o chefe quando ele estiver treinando terá um grande impacto sobre ele.” ",
            "Bebe entendeu que a decisão súbita de Linley para meditar deve ter significado que ele tive uma visão repentina. ",
            "Esse tipo de oportunidade era muito precioso. Uma vez interrompido, seria difícil para ele entrar novamente neste estado. ",
            "“Rumble ...” ",
            "Uma onda de ondulações únicas das leis desceu dos céus, encapsulando Linley. ",
            "“Ele fez um avanço!” Todos, incluindo Learmonth, imediatamente abriram os olhos para olhar para Linley. Todos entenderam... que essa descida das Leis naturais era o sinal de alguém que se rompeu para se tornar uma Deidade naturalmente. ",
            "Linley pairava no ar, enquanto, ao mesmo tempo, seu clone divino de vento saiu de seu corpo... um leve Linley com roupas verdes. ",
            "“Rumble ...” ",
            "Uma centelha divina que emanava uma luz verde emergiu da cabeça de Linley, pairava lá no ar acima dele. Uma grande quantidade de essência elementar do vento, sob a orientação das Leis naturais, convergiu diretamente para a centelha divina, que lentamente começou a se transformar. ",
            "Momentos depois… ",
            "Essa lança de vento divina a nível semideus transformou-se em uma centelha de vento divina a nível Deus. ",
            "As ondulações das leis naturais diminuíram, e Linley abriu os olhos. ",
            "“Uhh...” Linley, depois de ter feito o avanço, viu que um grande grupo de pessoas estava ao seu redor, olhando fixamente. ",
            "“Parabéns, Linley. Você agora tem outro clone divino de nível de Deus.” Salomon disse com uma risada. ",
            "Learmonth assentiu ligeiramente também. Ele olhou para Linley com um olhar de avaliação. “Muito bem feito. Você mesmo ganhou conhecimento durante uma crise de vida ou morte.” ",
            "Learmonth apreciava muito esse tipo de pessoa, que poderia fazer um avanço mesmo durante uma crise de vida e morte. ",
            "Ele próprio amava combates e desafios. Quanto ao dinheiro? Como Learmonth viu, ter dinheiro suficiente para gastar era simplório. A chamada fortuna do clã Boyd era algo em que Learmonth não se importava. O objetivo de Learmonth era... ",
            "De se tornar um demônio de sete estrelas, então desafiar um Asura! ",
            "Tornar-se um dos 108 Asuras do Reino Infernal! ",
            "Os três irmãos Edwards olharam para Linley. Eles apenas riram. Um mero deus. O que havia para se orgulhar? Os irmãos Edwards não levaram Linley em nenhum aspecto particular. Eles imediatamente olharam para o ancião com chifre branco. “Ei, esse garoto fez seu avanço. Vamos sair.” ",
            "“Bem. Dirijam-se para fora. O ancião de chifre branco disse imediatamente. ",
            "“Dirijir-se?” Somente agora Linley chegou à conclusão de que todos os outros Demônios tinham sido obrigados a esperar por ele quando ele começou a meditar de repente. ",
            "“Bebe, por quanto tempo eu meditei?”, Perguntou Linley através de seu espírito. ",
            "“Três dias. Chefe, você é realmente incrível. Seu clone de vento divino também atingiu o nível de Deus.” Bebe ficou infinitamente deliciado por Linley. ",
            "Linley soltou um suspiro de alívio. “Não é tão ruim. Apenas três dias.” Se ele estivesse treinando por meio ano com os outros todos o acompanhando, Linley sentiria-se extremamente envergonhado. ",
            "No Reino Infernal. Em uma cordilheira desolada dentro do continente Redbud. ",
            "Inigo ficou ali embaixo de uma cachoeira, dois deuses superiores atrás dele. ",
            "“Eu não esperava que o clã Boyd realmente tivesse um sucessor”. Inigo disse a si mesmo. “Embora esse sujeito só tenha permissão para entrar na propriedade do clã Boyd uma única vez antes de ser enviado... felizmente, lembrei-me dele.” ",
            "A identidade de Salomon, mesmo dentro do clã Boyd, era um grande segredo. ",
            "Como ele entrou na propriedade do clã apenas uma vez antes de ser enviado, não haviam muitas pessoas que soubessem quem era Salomon. Havia muitas poucas pessoas que sabiam que Salomon tinha uma conexão com o clã Boyd. ",
            "Mas Inigo, graças a um golpe de sorte, descobriu por acidente. ",
            "E desta vez, quando Inigo viu Salomon, ele imediatamente entendeu! ",
            "“Não é de admirar que esses dois velhos companheiros tenham fugido para o Continente Redbud, então tentaram voltar.” Inigo disse a si mesmo. “No entanto, desde que eu sei agora, então...” ",
            "“Jovem mestre, o que devemos fazer?” Os dois subordinados atrás dele olharam para ele. ",
            "Inigo disse sem emoção: “Nós nos dirigiremos”. Enquanto ele falava, Inigo voou em alta velocidade para o norte, e os dois deuses superiores atrás dele seguiram imediatamente. ",
            "A forma de vida metálica estava constantemente pressionando para a frente. Isso encolhera novamente. Afinal, havia poucas pessoas dentro dela agora. ",
            "Dentro da forma de vida metálica. Quarto de Linley e Delia. ",
            "“Os aspectos \"Rápido\" e \"lento\" das Verdades Profundas da Velocidade foram completamente fundidos. Somente o ataque de espada que é “duro” e “suave” é o ataque de espadas mais forte e poderoso!” Linley entendeu agora por que os especialistas das Leis Elementais do Vento achavam espadas flexíveis serem tão adequadas para eles. Espadas flexíveis permitiram que alguém usasse toda a força dos mistérios profundos. ",
            "Depois de ter visto o ancião de túnica verde e a espada de Learmonth ele entendeu... ",
            "Linley também tinha alguns pensamentos sobre o uso da espada. ",
            "“Imprevisível e feroz! Isso representa o ataque mais poderoso das Verdades Profundas da Velocidade. Linley continuou a visualizá-las na cabeça. Ele estava trabalhando duro tentando tornar os ataques da Verdade Profunda da Velocidade mais poderosa e aplicá-los melhor. ",
            "Este ataque baseava-se principalmente nas Verdades Profundas da Velocidade. ",
            "Naturalmente, era um ataque material. ",
            "“Se eu combinar este ataque material com o minha forma dracônica...” Linley meditou consigo mesmo. “Seu corpo na forma dracônica é incomparavelmente resistente, e em termos de força e velocidade, atingiu um nível muito alto. Se eu tomar a força que tenho em minha forma dracônica, combiná-lo com as Verdades Profundas da Velocidade e, em seguida, colocá-lo em exibição através da sangue violeta, o poder será definitivamente substancial. ",
            "O mesmo mistério profundo, quando usado por um deus superior, seria muito mais poderoso do que quando um deus o usava. Isso ocorria porque o mistério seria exercido através do poder divino de um deus superior. ",
            "Após estar em forma dracônica, a força, a defesa e a velocidade de Linley eram ainda mais monstruosas do que dos deuses superiores mais comuns. Este era um corpo que era tão resistente como um artefato divino! ",
            "Linley também estava começando a obter uma compreensão mais limpa e clara do poder de seu ataque de espadas mais poderoso. ",
            "Em um piscar de olhos, passaram-se três meses. ",
            "“Infelizmente, não há lugar para testá-lo dentro da forma de vida metálica.” Linley disse para si mesmo. Seu ataque de espada agora era capaz de separar facilmente esta forma de vida metálica. Se eles realmente lutassem aqui... provavelmente o ancião de chifre branco e os outros Demônios ficariam enfurecidos. ",
            "“Linley.” De repente, uma voz soou. ",
            "“Uh? Oh, Salomon, é você.” Linley viu que Salomon estava fora de sua porta. ",
            "Ao ver Salomon, Linley pensou sobre o que Bebe lhe havia dito sobre os acontecimentos de quando estava treinando. Ele não ouviu o ancião com túnica verde discutir sobre o clã Boyd, mas ao retornar à forma de vida metálica, é claro que Bebe tinha contado tudo a ele. ",
            "“Este Salomon... pode ser o mestre deste clã?”, Pensou Linley para si mesmo. ",
            "Salomon disse com uma risada: “Linley, há algo que eu gostaria de discutir com você.”"
      ]
}