{
      "Capítulo 493 - Reemprego": [
            " Linley pensou. Por que este Salomon de repente veio procurá-lo? ",
            "“Salomon, minha esposa, Delia, está dentro em treinamento agora. Que tal sairmos?. Vamos conversar lá fora.” Linley disse com um sorriso. ",
            "O rosto de Salomon era muito amigável. “Tudo bem.” Enquanto falava, ele saiu da sala ao lado de Linley. ",
            "Linley adivinhou por si mesmo, “O nome de Salomon é Salomon Boyd. Bebe disse-me também que, quando essas pessoas estavam tentando matar o ancião de chifre preto e o ancião de chifre branco, era porque esses dois eram os velhos criados do clã Boyd e levaram a fortuna do clã Boyd com eles! Mas, por sua aparência, o tesouro provavelmente é levado por Salomon.” ",
            "“No entanto, se este Salomon é verdadeiramente um membro do clã Boyd, ele deve manter segredo. Por que ele me revelou sua identidade?” ",
            "Linley não entendeu. ",
            "Os dois entraram em outra sala. Salomon imediatamente espalhou o seu domínio divino, impedindo o vazamento do som. ",
            "“Por favor, sente-se”. Salomon disse com cortesia, e então ele se sentou também. ",
            "Linley falou. “Salomon, por que você me procurou?” Enquanto ele falava, Linley olhou para Salomon. ",
            "O rosto de Salomon estava muito azedo. Ele soltou um pequeno suspiro. ",
            "“Linley, acho que você provavelmente adivinhou parte disso.” Salomon suspirou enquanto falava. ",
            "Linley também não negou. Ele assentiu. “Certo. Antes que ele morresse, eu ouvi o ancião com túnica verde dizer algo sobre o clã Boyd? Pode ser que o clã Boyd seja o seu...” ",
            "Salomon assentiu. “Certo. Eu realmente sou membro do clã Boyd. O herdeiro do clã Boyd.” ",
            "O coração de Linley ficou assustado. ",
            "De fato! ",
            "E este Salomon não era um membro comum do clã; ele era o herdeiro e o sucessor. ",
            "“O clã de Boyd é verdadeiramente um grande clã.” Salomon disse lentamente. “Na Prefeitura de Coldcalm, é um dos dez maiores clãs, mas é claro que até mesmo um clã enorme existe para sempre e nunca se deteriora. Sob as maquinações secretas de nossos oponentes, meu clã Boyd foi finalmente derrubado e destruído.” ",
            "“Meu pai... foi o líder do clã do clã Boyd!” Salomon disse suavemente. ",
            "Linley assentiu ligeiramente. ",
            "“Na verdade, eu só fui concebido por casualidade, quando meu pai estava percorrendo o Reino Infernal e conheceu minha mãe. Eu era apenas uma criança ilegítima.” Salomon bufou. “No clã Boyd, seria muito difícil para alguém do meu status se tornar o herdeiro.” ",
            "Linley agora entendeu. Ele disse para si mesmo: “Eu não esperava que esse tipo de coisa também acontecesse no Reino Infernal. Parece que a vida de Salomão no clã Boyd não foi muito boa.”",
            "Embora Linley nunca tivesse experimentado isso ele mesmo, ele tinha ouvido falar disso. ",
            "O status de um bastardo era muito inferior ao de alguém na linha direta de descendência. ",
            "“Naquele ano, Nisse e eu fomos visitar o continente de Jadefloat. Mas naquela viagem...” O rosto de Salomon ficou feio. “Nós fomos expulsos diretamente!” ",
            "Linley ficou um pouco assustado. ",
            "Expulso? ",
            "“Eu só fiquei no clã Boyd por um único dia antes de ser forçado a sair.” Salomon riu amargamente. “Eu voltei para o Continente Redbud. Só depois descobri que era meu pai, o líder do clã, que havia arranjado para mim e a minha irmã para serem expulsos. O pai descobriu há muito tempo que o clã enfrentava um perigo terrível.” ",
            "“Naquele momento, quando voltei ao Continente Redbud, foi meu pai quem me enviou para minha professora pra estudar com ela.” Salomon disse com um suspiro. ",
            "Linley ficou ali, ouvindo. ",
            "“Na verdade...” Salomon disse fortemente. “O clã Boyd estava terminado. Alguns dos seus negócios nas dez grandes cidades da Prefeitura de Coldcalm foram engolidos e assumidos. No entanto, a enorme fortuna acumulada ao longo de inúmeros anos pelo nosso clã Boyd foi escondida. Aqueles dois fiéis servos velhos de nosso clã tomaram isso e dirigiram-se ao Continente Redbud para me dar.” ",
            "Linley disse impotente: “Salomon, por que você está me dizendo isso?” ",
            "Embora lhe dissesse que esse tipo de segredo era uma forma de confiança, também era uma fonte de pressão para Linley. ",
            "Salomon olhou para Linley. Calmamente, ele disse: “Eu confio em você. Ao mesmo tempo, não quero que Bebe e minha irmã Nisse tenham mal entendidos entre eles, então é melhor explicar as coisas com clareza.” ",
            "Linley não conseguiu deixar de olhar atentamente a Boyd. Ele então acenou com a cabeça ligeiramente. ",
            "Algo assim poderia fazer que as suspeitas em Bebe fossem criadas. Se não fosse esclarecido, sempre haveria uma sugestão de reservas entre Bebe e Nisse. ",
            "“Este Salomon vale a pena fazer amizade.” Linley assentiu para si mesmo. Esta fortuna ... ele mesmo, obviamente, viu o dinheiro como algo sendo o melhor, mas não havia como ele roubar e matar um amigo por amor. ",
            "Salomon continuou a falar. ",
            "“Muito tempo passou depois que eu adquiri essa fortuna. Quando senti que o meu poder alcançou um certo nível, levei meus dois criados e minha irmãzinha de volta ao contnente Jadefloat. Eu não esperava... que depois de tantos anos, ainda havia gente esperando aqui por nós.” Salomon suspirou. ",
            "Linley riu calmamente. “Salomon, a fortuna de um clã inteiro causará ganância em muitos. Então, e se eles esperassem por dez mil anos?” ",
            "Para um especialista que poderia viver por centenas de milhões de anos, esperar dez mil anos realmente não era nada. ",
            "“Certo.” ",
            "Salomon continuou. “Linley, hoje, eu contei essas coisas porque antes de tudo, eu quero que não haja mal-entendidos entre nós dois. Afinal, minha pequena irmã vai estar junto com seu irmãozinho.” Foi assim que Linley apresentou Bebe, como seu irmãozinho. ",
            "E na verdade, a relação entre os dois realmente era como a de dois irmãos. ",
            "“Em segundo lugar, Linley, espero que no futuro, você ajudará a cuidar da minha irmãzinha.” Salomon disse amargamente. “Mesmo que eu volte para o Continente Jadefloat, ainda serei envolvido por dificuldades. Minha irmãzinha, se ela for com você, provavelmente será melhor. Eu só tenho uma pequena irmãzinha... Eu não quero que ela esteja em perigo!” ",
            "“Está bem. Não se preocupe com isso.” Linley não hesitou em nada. “Enquanto eu, Linley, não morrer, definitivamente vou proteger sua irmã.” ",
            "No reino infernal, as pessoas com quem Linley se preocupava eram, sem dúvida, Bebe e sua esposa, Delia. Mesmo que fosse apenas por causa de Bebe, Linley protegeria Nisse. ",
            "“Isso me alivia.” Salomon assentiu e riu. “Linley, já que é o caso, não vou incomodar você ainda mais. Você pode estar ocupado.” ",
            "Linley saiu da residência de Salomon. ",
            "Depois que Linley saiu, o rosto de Salomon, antes de todos os sorrisos, tornou-se sombrio, seu olhar se tornando feroz. “Eu lhe contei tantas coisas, mas Linley continua a esconder seus segredos de mim. Hmph, ele acha que eu não sei? Um membro do núcleo do clã das quatro bestas divinas...” ",
            "Salomon sabia muito bem qual era a história do clã das Quatro Bestas Divinas. ",
            "“O clã das Quatro Bestas Divinas. Sacudiu os quatro reinos superiores com sua fama. Embora tenham decaído, eles ainda são figuras proeminentes dentro do Reino Infernal.” Salomon murmurou. “Depois de transformar, suas escamas dracônicas são azuis douradas, e sua aura é tão assustadora. Ele é definitivamente um membro central.” ",
            "Dentro do castelo de areia, a forma draconiana de Linley absorveu aquela gota de água azul, e então ele atacou aquele deus superior. Salomon apareceu e viu a forma da transformação de Linley. ",
            "Salomon, como herdeiro do clã Boyd, havia sido treinado secretamente instruído por alguns especialistas reclusos a pedido de seu pai. Naturalmente, ele conhecia muitos dos segredos do Reino Infernal. Salomon já havia dito a Linley seu nome exatamente porque ele tinha a intenção de fazer amizade com Linley. ",
            "Clã Boyd? Esqueça agora; mesmo quando estavam no auge de seu poder, eles só poderiam ser considerados um grande clã dentro da Prefeitura de Coldcalm. Em comparação com o clã das quatro bestas divinas, eles eram muito inferiores. ",
            "Qual dos melhores especialistas do Reino Infernal não tinha ouvido falar da grande fama do clã das quatro bestas divinas? E isso ocorreu com o clã das quatro bestas divinas estivesse em estado decaído. ",
            "Quando o clã das quatro bestas divinas anteriormente estava no auge de seu poder, sua influência atingiu os quatro Planos Superiores. ",
            "Na mente de Salomon, Linley definitivamente estava escondendo segredos dele. Como ele poderia saber que Linley na verdade só conhecia apenas o pouco sobre o clã das quatro bestas divinas? ",
            "A forma de vida metálica pressionava em diante. Em um piscar de olhos, ele voou por mais três meses. ",
            "“Isso realmente é chato.” ",
            "Linley suspirou para si mesmo. “Com relação à execução do ataque da espada com as \"Verdades Profundas da Velocidade\", já tenho alguma confiança. Contudo, sem experiência prática, não posso ter certeza. Mas dentro desta criatura metálica, não há como posso testá-lo casualmente.” O que Linley queria fazer agora era encontrar um espaço vazio e testar as coisas. ",
            "Ele queria verificar a força desse ataque com as Verdades Profundas da Velocidade. ",
            "“Todos, venham ao salão principal!” De repente, uma voz soou. ",
            "“Para o salão principal?” Linley não pôde deixar de ficar confuso: “A julgar pelo som, deve ser a voz desse ancião de chifre branco.” ",
            "Delia, que estava se fundindo com sua centelha divina, ficou assustada e em vigia “Linley, esse ancião de chifre branco pediu para todos nós irmos ao salão principal?” Linley levou Delia pelas mãos e riu: “Como eu deveria saber o que está acontecendo? Vamos dar uma olhada.” Enquanto falava, os dois deixaram seu quarto. ",
            "Dentro do salão principal da forma de vida metálica, um grupo de Demônios estava em pé, todos olhando para o ancião com chifre branco. ",
            "O ancião de chifre branco disse com uma voz brilhante: “Todos, em breve, chegaremos à cidade de Yilan. Vamos parar fora da cidade de Yilan. Todos podem descansar na forma de vida metálica. Após duas crises, muitos demônios morreram, e nossos dois chefs também pereceram. Desta vez, irei para a cidade para convidar alguns novos chefs para vir, e também empregar mais alguns demônios do Castelo dos Demônios.” ",
            "“Empregar Demônios?” Os Demônios no salão principal não se opuseram. ",
            "Esta viagem era bastante perigosa, mas como uma missão de escolta pode ser sem perigo? Se não houvesse perigo, por que haveria uma necessidade de Demônios para acompanhá-los? ",
            "Os Demônios realmente receberiam bem mais demônios que se juntariam. ",
            "“Eu fiquei chateado até a morte recentemente. Será bom entrar na cidade. Podemos relaxar.” Imediatamente, alguns Demônios começaram a rir. ",
            "“Chefe, quando entramos na cidade de Yilan, teremos uma boa comida nos restaurantes da cidade.” Bebe bateu os lábios enquanto falava. “Desde que esses dois chefs foram mortos durante esse ataque dos bandido, já passou muito tempo desde que eu tive uma boa comida.” ",
            "Todos estavam discutindo isso entre si. ",
            "O ancião de chifre branco disse em voz alta: “Ao mesmo tempo, eu gostaria de pedir a todos para permanecer dentro da criatura metálica e não entrar na cidade de Yilan”. Essas palavras instantaneamente causaram insatisfação. ",
            "“Por que não?” Um demônio falou. ",
            "O ancião de chifre branco disse calmamente: “Espero que todos possam entender. Após a batalha no castelo de areia, imagino que todos vocês conhecem os assuntos do clã Boyd. Eu não quero que essa informação se espalhe. Assim... mesmo se vocês não ficarem dentro da forma de vida metálica, pelo menos, vocês não podem entrar na cidade.” ",
            "Na verdade, entre os Demônios presentes, havia alguns que queriam divulgar essas notícias. ",
            "O segredo do clã Boyd? ",
            "Linley assentiu para si mesmo. Era verdade. Se alguém divulgar este segredo, todos provavelmente se encontrariam com o perigo no caminho. ",
            "“Eu entendo essa lógica”. O mais velho dos três irmãos Edwards disse calmamente. “Por favor, não se preocupe. Como aceitamos essa missão, naturalmente não a revelaremos. Mesmo que só o fizemos por amor a nós, não a revelaríamos. Todos nós ficaremos fora da cidade e não entraremos nela. Sr. Learmonth, o que você diz?” ",
            "Learmonth assentiu. “Ninguém está autorizado a entrar na cidade, nem conversar casualmente com pessoas de fora, até que esta missão esteja completa.” ",
            "O ancião de chifre branco estava muito feliz. “Obrigado, vocês quatro.” ",
            "Com os três irmãos Edwards e Learmonth tendo falado, os outros Demônios não levantariam outras objeções. ",
            "Momentos depois, através da janela, todos viram a cidade se aproximando. A forma de vida metálica parou em uma extensão larga e vazia de grama selvagem a aproximadamente dez quilômetros de fora da cidade. O ancião de chifre branco dirigido por ele mesmo através dos portões da cidade, enquanto os outros deixaram a forma de vida metálica também. ",
            "Eles descansaram na área ao redor da forma de vida metálica. ",
            "“Espero que todos atuem com sabedoria”. O mais velho dos três irmãos Edwards, o homem bonito, disse sem emoção. “Se alguém interagir com pessoas de fora, não nos culpe por ser implacáveis.” ",
            "“Hmph. Tão chato.” Bebe bufou suavemente. “Estamos em uma cidade, mas não podemos entrar.” ",
            "O rosto de Linley era todos sorrisos. “Isso é bom. Eu terei a chance de testar a técnica da espada agora.” Linley caminhou até uma área vazia, então tirou a sangue violeta e começou a testar sua técnica de espada. Quando ele estava preocupado que alguém pudesse reconhecer a sangue violeta, Linley mudou intencionalmente a aparência da sangue violeta um pouco. ",
            "Na verdade, havia muitas espadas longas violetas, e o número de pessoas que conheciam pessoalmente o Demônio do Sangue pode ser contado por um lado. Após as modificações de Linley, mesmo a aura da sangue violeta mudou. Quem poderia possivelmente reconhecer a sangue violeta."
      ]
}