{
      "Capítulo 501 - Poder do Soberano": [
            "No fundo daquela piscina de magma dourado, Linley e os outros podiam ouvir claramente os sons vindos de cima. ",
            "“Linley, eles finalmente perceberam que você foi acusado de forma injusta.” Delia ficou muito feliz neste momento, mas Bebe disse furiosamente: “Esse Salomon realmente é um cu! Depois de descobrir que sua identidade foi revelada, ele ignorou tudo e insistiu em acreditar que foi você, chefe, que o entregou. Este tipo de pessoa é imprestável, não vale a pena tratá-lo como amigo!” ",
            "Desde que Salomon pediu a Elquin para matar Linley, nos corações de Delia e Bebe, eles o detestavam. ",
            "“Salomão... Não vale a pena ficar com raiva dele.” Linley balançou a cabeça: “Só é uma pena, Bebe... Nisse ainda era uma pessoa muito boa.” ",
            "“Ninny?” ",
            "Bebe ficou atordoado. Ele pensou em como ele havia protegido Nisse, mas Nisse ainda parecia desconfiar um pouco dele. ",
            "De repente, o som de soluços veio de cima. ",
            "“É Ninny!” Bebe ergueu a cabeça, mas tudo o que ele podia ver acima era o magma dourado fervente. ",
            "O magma dourado fez com que a temperatura de toda a caverna fosse extremamente alta. Mesmo o ar na caverna estava torcido e distorcido. ",
            "“Linley... Foi injustamente acusado?” Salomon ficou ali, em silêncio por um momento. ",
            "Mas, o sofrimento que Nisse suprimia há algum tempo, agora explodiu. Ela realmente correu diretamente para aquela piscina dourada de magma. Salomon ficou aterrorizado e, apressadamente, agarrou Nisse pela mão: “Nisse, o que você está fazendo? Você está tentando morrer?” ",
            "Isso era líquido feito de magma dourado. ",
            "Talvez deuses superiores poderosos pudessem suportá-lo, mas, em geral, os deuses que entrassem certamente morreriam. ",
            "“Foi minha culpa. Foi tudo minha culpa! Eu deveria ter confiado em Bebe. Eu deveria ter confiado nele!” Nisse estava soluçando. Seu coração estava cheio de arrependimentos. Antes disso, quando Bebe tinha avançado na piscina dourada de magma, Nisse também sentiu agonia em seu coração. ",
            "Mas em seu coração, naquela hora, havia outra voz também; A voz que dizia que Bebe tinha intencionalmente feito amizade com ela, que ele estava enganando-a! ",
            "Essa foi a única razão pela qual Nisse conseguiu permanecer ali. Mas quando Nisse descobriu que Linley tinha sido injustamente acusado, era como se inúmeros raios tivessem caído de repente na mente de Nisse. ",
            "Ela estava errada !!! ",
            "Linley tinha sido injustamente acusado, e Bebe tinha sido sincero com ela! ",
            "“Ele não mentiu para mim. Ele nunca me mentiu. Para me salvar, Bebe ignorou seu próprio bem-estar, mas ainda assim eu duvidava dele. Não acreditei nele!” O rosto de Nisse ficou com lágrimas. Ela queria se aproximar da piscina dourada de magma, mas como poderia Salomon apenas assistir enquanto sua pequena irmã tirava a própria vida? Ele a agarrou firmemente pelo braço e disse com firmeza: “Nisse, Bebe já está morto! Ele já está morto!!! Esse arrependimento é inútil!” ",
            "“Morto...?” Nisse ficou atordoada… E então desabou, mancando, ao lado da piscina de magma. ",
            "“Ninny, por que você é tão bonita?” ",
            "“Eu sou linda, para você se apaixonar por mim!” ",
            "As palavras provocativas e brincalhonas que os dois trocavam nos últimos anos pareciam ecoar em seus ouvidos. Nisse virou a mão, e um chapéu de palha apareceu dentro dele. Era Bebe quem havia dado a ela. ",
            "“Ninny, trouxe este chapéu de palha comigo da minha terra natal, o continente de Yulan. Você não poderá comprar outro como esse no Reino Infernal. Cuide bem dele. Eu acho que, no futuro, quando nós dois tivermos filhos, eu também darei a nosso filho um chapéu de palha desse. Nós três usaremos chapéus de palha, haha...” ",
            "As últimas palavras de Bebe ecoaram pelos ouvidos. Nisse olhou para o chapéu de palha em suas mãos e seu coração tremia. ",
            "Em um instante, inúmeras lanças de arrependimento roeram sua alma como gafanhotos! ",
            "De repente, Nisse começou a chorar. Era um choro sem som. ",
            "Salomon, quando viu isso, sentiu um sentimento estranho em seu coração... arrependimento! Ao ver sua pequena irmã assim, Salomon sentiu arrependimento também. Afinal, sua pequena irmã era a única família que ele tinha. Ele poderia ser calculista e vicioso para com os outros, mas sempre se importou com sua irmãzinha. ",
            "“Nisse...” Salomon se ajoelhou, esticando-se com os braço para abraçar Nisse pelos ombros, querendo confortá-la. “Não fique triste... Bebe está morto... É tarde demais. Foi culpa do seu grande irmão. Eu sinto Muito.” ",
            "“Morto...?” Nisse olhou para o magma dourado borbulhante. De repente, lembrou-se de como Bebe tinha sido atingido pela lâmina de um deus superior e tinha saído ileso. Parecia que Nisse de repente pensou em algo, quando imediatamente se virou para olhar para Elquin. “Sr. Elquin, o poder defensivo de Bebe é tão formidável, ele definitivamente deve poder resistir a este líquido feito de magma dourado! Ele está no fundo do lago, vivo, certo? Diga-me que Bebe não está morto, Sr. Elquin!” O rosto manchado de lágrimas de Nisse olhou para Elquin. ",
            "O coração de Nisse estava cheio de arrependimento. ",
            "Ela queria que Bebe estivesse vivo, que aparecesse na frente dela. ",
            "Mas Elquin apenas sacudiu a cabeça. Ele disse calmamente: “Senhorita Nisse, vou te dizer agora que a pessoa chamada Bebe está morta. Aqueles deuses superiores, Linley e sua esposa, todos os que caíram estão mortos!” ",
            "“Nisse, se Bebe ainda estivesse vivo, ele não iria sair?”, Exclamou Salomon. ",
            "Nisse baixou a cabeça para olhar o chapéu de palha nas mãos, incapaz de abster-se de sentir agonia em seu coração. ",
            "No fundo da piscina dourada de magma. ",
            "“Ninny!” Bebe também estava chorando. Ouvindo os soluços e as palavras de Nisse, ele chorou. ",
            "Bebe, ignorando o resto, de repente avançou para o exterior. ",
            "“BANG!” Uma força poderosa apareceu acima da cabeça de Bebe, e Bebe esmagou-se contra isso, depois foi derrubado para trás. ",
            "“Você está procurando a morte?!” A voz profunda soou na mente de Linley e as outras duas mais uma vez. “Eu avisei que, por enquanto, vocês não têm permissão para emergir dentro desta piscina de líquido de magma dourado. Este é o meu último aviso. Se isso acontecer novamente, todos os três morrerão!” ",
            "Bebe ficou completamente atordoada. Ele voltou a olhar para Linley e Delia. ",
            "“Chefe, desculpe.” Bebe disse calmamente. Bebe entendeu que agora mesmo, suas vidas estavam completamente sob o controle de Phusro. Agir desse jeito seria empurrar Linley e Delia para um grave risco. ",
            "Linley bateu Bebe nos ombros, mas não sabia o que dizer. ",
            "“Bebe”. Delia consolou. “Não se preocupe demais. Depois, quando você sair, você poderá se encontrar com Nisse. Você pode suportar por um tempo.” ",
            "“Certo”. Bebe assentiu ligeiramente. ",
            "Linley, vendo como Bebe estava agindo, suspirou para si mesmo. “Nisse é uma boa menina. Mas o seu grande irmão Salomon é",
            "N\\T: É um Filho da Puta!",
            "... Mesmo que saíssemos e nos encontrássemos com ele, a fenda entre nós ainda persistirá.” Afinal, Salomon realmente gritou arrogantemente para que Linley fosse morto. ",
            "“Certo. Eles estão discutindo sobre a fortuna do clã Boyd mais uma vez.” Linley ergueu a cabeça. Mais vozes foram mais uma vez descendo de cima. ",
            "A caverna estava extremamente quente, mas as pessoas da caverna falavam animadamente lá. ",
            "Inigo olhou para Salomon. Em uma voz fria, ele disse: “Senhor Elquin, este Salomon tem o talismã de Lorde Aiken, mas isso só significa... Que Salomon e Lorde Aiken têm algum tipo de relacionamento. Isso não significa necessariamente que ele deu a fortuna de seu clã a Lorde Aiken!” ",
            "O rosto de Salomon era sinistro. Inigo riu. “Além disso, Senhor Elquin, você realmente acredita que Salomon seria capaz de se suportar com tal sorte e dar a outra pessoa?” ",
            "“Não, não acredito!” Elquin riu calmamente enquanto olhava para Salomon. ",
            "Salomon tornou-se tenso de novo. Ele realmente seria forçado a revelar sua carta final? ",
            "Salomon disse com uma voz resoluta e clara. “Eu já deixei claro. Eu dei a fortuna do meu clã a Lorde Aiken, usando essa fortuna em troca da confiança de Lorde Aiken. Lorde Aiken me instruiu a ir à Prefeitura do Arco Íris para cuidar de uma grande empresa. Se você realmente me matar, então, quando o senhor Aiken descobrir, então... hmph!” ",
            "Elquin soltou um suspiro de desprezo. ",
            "Inigo também riu. “Salomon, Lorde Aiken é poderoso, mas ele não é tão poderoso para poder ver o futuro. Se matássemos você e destruíssemos seu cadáver e todas as evidências, como saberia o senhor Aiken que somos nós o seu assassino?” ",
            "Salomon riu calmamente. “Certo, certo. Compreendo. As chances do senhor Aiken descobrir são muito baixas, mas, se ele realmente fosse descobrir, então vocês dois estarão acabados. Posso dizer-lhe claramente que a quantidade de dinheiro que tenho comigo é de menos de dez bilhões de tintas. Pode ser que por causa de dez bilhões de tintas, você estaria disposto a arriscar a ira de Lorde Aiken?” ",
            "“Dez bilhões de tintas?”, Inigo disse com uma risada de riso. “Quem acreditaria em você?” ",
            "Elquin olhou para Salomon e, de repente, disse: “Salomon, me dê seu anel interespacial e deixe-me inspecioná-lo. Se é realmente como você diz, então eu vou deixar você sair. O que você diz?” ",
            "“Bem! Deixe que seja como você diz!” Salomon disse claramente, mas quem teria pensado que, tal como ele concordasse, Elquin continuaria. “Ah, e também o seu cinturão interespacial. Dê-me para uma inspeção também. Eu quase negligenciei isso. Eu não esperava que seu cinto também fosse um dispositivo de armazenamento!” ",
            "Os dispositivos de armazenamento interespacial podem ser feitos na forma de anéis; Naturalmente, eles também poderiam ser transformados em outras coisas. ",
            "No entanto, como os anéis eram convenientes, os anéis interpessoais eram extremamente comuns. ",
            "“Cinto?” O rosto de Salomon mudou. ",
            "Elquin e Inigo, vendo o olhar no rosto de Salomon, começaram a rir. Claramente... o cinto interespacial de Salomon provavelmente continha a fortuna do clã Boyd. ",
            "“Para dar face ao Lorde Aiken, tudo o que vou fazer é inspecionar seu anel e cinto interespacial. Se é realmente como você diz que é... então eu vou deixar você sair.” Elquin sorriu enquanto olhava para Salomon. “Eu acho que... Minha atitude já é muito boa.” ",
            "Dado o nível de poder de Elquin, como ele não poderia ter notado que o cinto de Salomon era especial? ",
            "“O que, você tem medo de tirá-lo para nos mostrar?” Inigo riu. ",
            "Do lado de Salomon, Nisse também estava se preocupada com seu grande irmão. Embora em seu coração, ela ainda sentia um pouco de raiva em relação ao seu grande irmão, não importa o quê, Salomon ainda era seu grande irmão. ",
            "“Grande irmão...” disse Nisse suavemente. ",
            "O olhar de Salomon ficou brusco. Olhando para o gato, Elquin e Inigo, ele disse: “Sr. Elquin, eu realmente não quero ser seu inimigo, mas continua a me forçar. Tudo bem então. Vou mostrar-lhe a fortuna do meu clã Boyd!” ",
            "Elquin e os olhos de Inigo se iluminaram. ",
            "“De fato, ele está carregando com ele.” Elquin disse para si mesmo, e Inigo riu suavemente. “Senhor Elquin, eu lhe falei há muito tempo que este Salomon não seria capaz de suportar dar a fortuna de seu clã para Lorde Aiken.” Elquin sorriu e assentiu com aprovação para ele. ",
            "Ao mesmo tempo, ambos olharam para Salomon, vendo o que ele iria retirar. ",
            "Mas suas características congelaram instantaneamente. Eles ficaram maravilhados com um item mantido nas mãos de Salomon. ",
            "“Você vê? Esta é a totalidade da fortuna de nosso clã Boyd!” Salomon estava segurando uma única gota de água negra dentro de sua mão. Ele riu friamente enquanto olhava para Elquin e Inigo. “Eu imagino que vocês dois devem saber o que isso é!” ",
            "“Sob... Poder soberano?!” Inigo gemeu. ",
            "O rosto de Elquin tornou-se extremamente feio também. ",
            "Salomon olhou para a gota de água preta na mão. Seu olhar ficou sem foco, e ele disse suavemente: “Certo. Isto é Poder soberano! Uma gota líquida do poder de um soberano. Eu confio que, ao combinar essa gota do Poder soberano com meus próprios mistérios profundos das Leis, terei poder suficiente para matar vocês dois.” ",
            "Os rostos de Elquin e Inigo eram muito desagradáveis. ",
            "“Como você tem Poder soberano? Poderia ser... Aiken?” Elquin imediatamente entendeu. ",
            "Salomon disse suavemente: “Eu não menti para você. Eu realmente dei a fortuna de meu clã inteiro para Lorde Aiken. Além disso, Lorde Aiken anteriormente devia um favor a meu clã Boyd. Eu dei essa fortuna surpreendentemente enorme para Lorde Aiken, e pedi para Lorde Aiken me ajudar a refinar uma gota de Poder soberano! Assim... esta é toda a fortuna do meu clã.” ",
            "Poder soberano também era dividido em tipos. ",
            "Terra, fogo, água, vento. Escuridão, luz, relâmpago, Vida, Destruição, Morte, Destino. ",
            "“Embora cada tinta e azurita contenha dentro dela uma quantidade extremamente, extremamente minúscula e quase insignificante de Poder soberano, quando inúmeras tintas e azurites são juntas e refinadas, no final, uma única gota de Poder soberano pode ser forjada!” Salomon disse suavemente. ",
            "O Poder Soberano em forma gasosa naturalmente se dissiparia. Portanto, tinha que ser refinado em forma líquida. ",
            "Uma gota era a menor quantidade estável. ",
            "No entanto, uma única gota de Poder soberano exigiu o consumo de uma soma astronômica de tiras e azurites. Mais importante... era extremamente difícil refinar Poder soberano! ",
            "“Em todo o Reino Infernal, há muito poucos especialistas capazes de refinar Poder soberano. Felizmente, Lorde Aiken tem essa habilidade.” Salomon disse enquanto olhava para Elquin e Inigo. Ele não queria usar este Poder soberano. Este era o único backup dele. ",
            "Uma vez que ele a usasse, ele não conseguiria avançar em seus planos. Como ele, um único deus superior por si só, poderia ressuscitar todo o clã Boyd? ",
            "Mas mesmo que ele não a usasse e estes dois deixassem-no sair, a notícia de que ele tinha Poder soberano definitivamente se espalharia. ",
            "Todos os resultados possíveis eram ruins para Salomon! "
      ]
}