{
      "Capítulo 503 - Execução": [
            "Diante das sugestões atraentes de Inigo, Elquin começou a franzir o cenho no pensamento. ",
            "“Senhor Elquin, com o que você está preocupado? Beirut definitivamente não descobriria.” Inigo disse apressadamente. ",
            "O pequeno gatinho dourado nos braços de Elquin também se moldou. “Miau. Mestre. As palavras de Inigo têm alguma lógica. Mesmo alguém tão poderoso quanto um soberano não pode saber o passado ou o futuro. Se você matar Bebe, Beirute quase definitivamente não descobrirá.” ",
            "Elquin soltou um bufo fraco. “Matar Bebe? Suas palavras fazem algum sentido!” ",
            "“Phusro. O grupo de três de Linley saiu primeiro.” Elquin instruiu. ",
            "Os pequenos olhos do gatinho dourado se iluminaram quando ele imediatamente soltou um pequeno e delicado choro. “Meow”. Imediatamente, o magma dourado de fervente e borbulhante se separou em um túnel, revelando no fundo da piscina... Linley, Delia e Bebe. Seus olhos estavam cheios de surpresa. ",
            "“Chefe, eu me pergunto sobre o que eles estavam falando agora.” Bebe enviou mentalmente. ",
            "Linley também estava preocupado. ",
            "Enquanto eles estavam no fundo do lago, eles foram capazes de ouvir a conversa acontecendo acima deles. Antes disso, eles ouviram Elquin deixar Salomon e Nisse partir. Bebe estava ficando bastante frenético naquela hora, mas Bebe não conseguiu partir. Ele só podia esperar impotente no fundo da piscina. ",
            "Mas depois, não havia mais nenhum som de cima. ",
            "Linley imediatamente estava certo: “Inigo e Elquin estão acima de lá. Eles definitivamente não estariam apenas lá como idiotas, aposto. Eles bloquearam o som para que não possamos espioná-los. Talvez estejam a discutir algo que tem a ver conosco.” ",
            "“Discutir algo que tem a ver conosco? Será que eles estão discutindo se querem ou não nos matar?,” Disse Delia. Além disso, Delia não conseguiu pensar em mais nada. ",
            "Delia e Bebe sentiram-se bastante preocupados. ",
            "Afinal, suas vidas estavam nas mãos dos outros agora. Embora o oponente temporariamente não os tivesse matado, isso não significava que eles realmente fossem liberados. Em comparação com Delia e Bebe, Linley realmente sentiu uma pitada de confiança. Confiança que veio dessas duas gotas do poder Soberano!” ",
            "“Se realmente estivermos em um perigo que ameaça nossas vidas, mesmo que eu não possa suportar desperdiçá-la, usarei uma das gotas do poder soberano”. Linley disse calmamente para si mesmo. ",
            "Ele já havia feito seus preparativos. ",
            "Quando o magma dourado se abriu, Linley falou. “Vamos sair”. Imediatamente, o grupo de três de Linley saiu da piscina de magma dourado e pousou no chão plano da caverna. Neste momento, o grupo de Linley viu que um enorme vale apareceu ao lado da caverna, que levava ao mundo exterior. ",
            "Este vale era aquele através do qual Salomon e Nisse haviam saído. ",
            "O grupo de Linley não fugiu. Se os oponentes quisessem matá-los, sua velocidade seria insuficiente para fugir. ",
            "“Sr. Elquin, obrigado por ter misericórdia de nós três.” Linley inclinou-se ligeiramente e disse com cortesia. ",
            "Elquin ficou um pouco assustado, e então ele riu interiormente. “Este jovem chamado Linley é bastante esperto. A primeira coisa que ele fez foi me agradecer. Se eu fosse alguém que se importasse com dar a cara, seria bastante difícil para mim matá-lo depois disso. Espere... Eu não queria matá-lo de qualquer maneira.” Elquin não pôde deixar de olhar para Inigo. ",
            "Matar Bebe? Roubar a arma de centelhas divinas? ",
            "“Somente se meu cérebro fosse tomado por uma febre que eu faria tal coisa!” Elquin riu em seu coração. ",
            "De fato. Se ele matasse Bebe, Beirut poderia não saber quem era o assassino. ",
            "Mas... Se Beirut estivesse realmente enfurecido e começasse a investigar usando toda a sua influência, no final, talvez não seria impossível para ele descobrir quem foste o assassino. Neste ponto, ele, Elquin, definitivamente perderia sua vida! ",
            "“Uma arma de centelhas divinas... mesmo que eu realmente estivesse apanhando, eu não ousaria usá-la sozinho. Se eu usasse isso, não seria tão bom quanto admitir que eu era o assassino? Mesmo que eu vendesse, eu poderia, no máximo, ganhar algum dinheiro. Uma arma de centelhas divinas não é tão valiosa como poder soberano. Seria uma barganha ruim para eu perder minha vida em troca de ganhar um pouco de dinheiro.” ",
            "Os cálculos de Elquin eram bastante claros. ",
            "Quando ele queria matar Salomon, ele não estava com medo; Afinal, o próprio Salomon teria que gastar toda a fortuna do clã Boyd e também um favor para que Aiken o ajudasse. Isso significava que Aiken realmente não se importava tanto com Salomon. Se Aiken tivesse legado a Salomon uma gota de poder soberano sem pedir nada em troca, isso significaria que Aiken o valorizava muito. ",
            "“Matar Salomon não importava, mas matar Bebe... embora as chances sejam baixas, se eu realmente fosse descoberto, definitivamente eu morreria.” Elquin não queria irritar Beirut. ",
            "“Senhor Elquin”. Inigo avisou, e o pequeno gatinho dourado nos braços de Elquin abanou sua cauda gentilmente. ",
            "Linley ainda estava muito em guarda. Agora, ele já havia posto a gota de poder soberano em seu corpo. “Espero que você não me force a desperdiçar essa gota de poder soberano”, murmurou Linley para si mesmo. ",
            "Elquin pode ter alguns tesouros valiosos, mas como esses tesouros podem se comparar a gota de poder soberano? Mesmo a fortuna total do clã Boyd provavelmente era menor do que uma gota de poder soberano. ",
            "Elquin olhou friamente para Inigo, depois se virou para o grupo de Linley e riu. “Linley e Bebe, certo?” O rosto pálido de Elquin tinha um sorriso raro sobre ele. “Minhas desculpas pelo envolvimento de vocês nisso. Os três podem sair agora.” ",
            "Inigo ficou assustado. ",
            "O pequeno gatinho dourado nos braços de Elquin ergueu a cabeça para observar seu mestre também. ",
            "“Senhor Elquin?” Inigo disse apressadamente. ",
            "“Hrm? Você tem uma objeção?” Elquin olhou para ele. Inigo teve que forçar um sorriso e dizer: “Sem objeções”. Em seu coração, ele estava irritado e com raiva. “Nesta viagem, perdi uma fortuna de mais de dez bilhões de tinta e muitos subordinados, mas não consegui nada em troca. Esses bastardos! Todos merecem morrer. Todos merecem morrer!!!” ",
            "Inigo queria desabafar sua raiva sobre o grupo de Linley, mas, infelizmente, na frente de Elquin, ele não se atreveu a agir. ",
            "Linley, Delia e Bebe ficaram felizes. ",
            "“Então nós realmente devemos agradecê-lo, Sr. Elquin.” Linley disse apressadamente. ",
            "“Não precisa me agradecer. Tenha cuidado com sua jornada.” O sorriso de Elquin era muito sincero, pois ele queria demonstrar sua simpatia. Esta era a forma como algumas pessoas simplesmente eram; se eles não quiseram ofendê-lo, eles saíam do seu caminho para serem amigáveis com você. Mas uma vez que eles decidiram matá-lo por seus tesouros, eles não mostrariam nenhuma misericórdia. ",
            "Linley, Delia e Bebe trocaram olhares. ",
            "“Vamos lá”. Linley riu. ",
            "Ele não teve que perder uma gota de poder soberano. Naturalmente, Linley estava muito feliz. ",
            "Assim como Linley, Delia e Bebe estavam voando de repente... “Swish!” Uma sombra negra de uma espada raspou passando por Linley. As ondulações no ar criadas por essa sombra de espada fizeram com que as escamas draconianas de Linley emitissem um som claro. ",
            "“O que é isso?!” Linley ficou muito assustado. ",
            "O grupo de Linley imediatamente parou e olhou para o lado. Em frente a eles, um túnel apareceu, aberto pela sombra da espada. Um homem insensível, vestido com um longo manto, empunhava uma espada longa. Era o desaparecido Demônio de sete estrelas... Learmonth! ",
            "Learmonth imediatamente descobriu o grupo de Linley, enquanto, ao mesmo tempo, baixou a cabeça, viu isso abaixo, Inigo e Elquin estavam lá. ",
            "“Os outros?” Learmonth perguntou a Linley. ",
            "“Todos mortos”. Linley respondeu imediatamente. ",
            "Learmonth balançou ligeiramente a cabeça. No entanto, ao ver que o grupo de Linley ainda estava vivo, Learmonth ainda sentiu um pouco de prazer. Afinal, durante a viagem, o trabalho árduo de Linley no treinamento e seu desempenho fizeram com que Learmonth se sentisse apreciado por ele. ",
            "“Swoosh!” Learmonth imediatamente voou para baixo. ",
            "O grupo de Linley acabou de voar; A distância entre eles e a caverna abaixo era de apenas dez metros ou mais. Eles puderam ver tudo dentro da caverna claramente. ",
            "“Chefe, vamos dar uma olhada primeiro.” Bebe disse. Linley e Delia não estavam apressados em deixar. Afinal, nenhum dos lados estava interessado em matá-los. Por que não assistir? ",
            "“É você?” Learmonth franziu a testa ao ver Inigo. ",
            "Claramente, Learmonth lembrou-se de ter visto anteriormente Inigo antes da batalha no castelo de areia. ",
            "Inigo, ao ver Learmonth, não podia deixar de mudar o rosto. No entanto, lembrando que Elquin estava ao seu lado, ele ainda mostrou um sorriso. “Inigo presta seus respeitos ao Sr. Learmonth.” ",
            "“Phusro!” Elquin soltou um grunhido infeliz. ",
            "“Miau. Mestre. Ele é muito poderoso. Ele é capaz de violar facilmente as paredes de pedra. Eu já fiz o que pude para desviá-lo, mas ele ainda conseguiu seguir seu caminho aqui.” O pequeno gatinho dourado disse em uma voz baixa e aguda. ",
            "Learmonth virou-se para olhar para Elquin. “Eu sou Learmonth. Posso perguntar quem você é?” ",
            "“Elquin.” Elquin disse calmamente. Ele não temia Learmonth em qualquer aspecto, embora tenha ouvido falar da força de Learmonth por Inigo. ",
            "“Elquin?” Os olhos de Learmonth se iluminaram. “Você é o ex-Demônio de Sete Estrelas, 'Elquin'?” Learmonth conhecia os nomes de alguns dos melhores especialistas do Reino Infernal. ",
            "“Oh, você me reconhece?” Elquin levantou uma sobrancelha. ",
            "Os olhos de Learmonth estavam brilhando, e todo o seu corpo emanava uma aura pronta para a batalha. Em uma voz clara, ele disse: “Eu, Learmonth, sou um Demônio de Seis Estrelas. O que eu mais desejo é a chance de desafiar um demônio de sete estrelas!” ",
            "Elquin não pôde evitar franzir a testa. No Reino Infernal, havia um grupo de pessoas que adoravam a batalha! Adoravam desafiar especialistas. Elquin não gostava muito desse tipo de pessoa, porque esse tipo de pessoa era muito difícil de lidar. No entanto, este Learmonth na frente dele era claramente esse tipo de pessoa. ",
            "“Hoje eu estou de mau humor. Não quero lutar mais. Você pode fugir.” Elquin disse. ",
            "“Encontrar um demônio de sete estrelas é um evento raro. Como eu poderia perder essa chance?” Learmonth riu. “Ao seu lado, você tem Inigo, quem deve ser o cérebro por trás do ataque contra nós. Desde que me tornei um demônio de seis estrelas, nunca mais faltei em uma missão.” ",
            "Assim que falou ... ",
            "“Swish!” ",
            "Uma espada cinzenta surpreendente apareceu de repente, raspando diretamente o corpo de Elquin. Inigo, chocado, imediatamente recuou em alta velocidade, sua própria espada flexível apareceu na mão. ",
            "“Clang!” A energia da espada cinzenta e a espada flexível se cruzaram. ",
            "O rosto de Inigo imediatamente ficou cinzento, e então ele caiu impotentemente no chão, antes de desabar completamente. ",
            "Ele já estava morto! ",
            "Os olhos de Inigo estavam cheios de admiração e um pouco de relutância. ",
            "“Mais uma vez, essa técnica de espada!” ",
            "Linley, olhando secretamente de cima, sentiu seu coração tremer. “No passado, Learmonth facilmente matou mais de dez deuses superiores com isso. Até mesmo este Inigo é incapaz de suportar essa espada. É muito aterrorizante.” Embora Linley tivesse visto esse ataque de espada mais de uma vez, ele ainda se sentia impressionado e chocado. ",
            "Dentro do túnel. ",
            "“Você destruiu suas duas almas com um único ataque de espada?” Elquin ficou um pouco assustado. ",
            "Learmonth sorriu enquanto empunhava sua espada longa. “Elquin, eu, Learmonth, um demônio de seis estrelas, hoje desafio formalmente você. Independentemente de quem morra!” O sonho de Learmonth era desafiar um Asura, mas ele sabia que seu nível atual de poder ainda não estava nesse estágio. ",
            "Elquin soltou um bufar frio. “Seu Edito de Destruição atingiu um nível impressionante. Mas você acha que, apenas confiando nisso, você pode me vencer?” ",
            "Elquin estava ardendo! ",
            "Ele tinha sacrificado tanto, mas ele tinha que assistir quando Salomon partia. Não apenas isso. A pior parte disso era... ele, Elquin, para bloquear o último ataque de Bebe, perdeu seu artefato de nível de deus superior! Um artefato de nível de deus superior que era adequado para ele tinha que ser nutrido por muitos anos. ",
            "Um artefato divino como esse havia sido destruído, e agora, alguém veio desafiá-lo. Como Elquin não poderia estar furioso? ",
            "“Pode ser você, Elquin. Perdeu a sua coragem?” Learmonth ergueu a cabeça ligeiramente. ",
            "“Hmph.” Elquin, que já tinha o peito cheio de ira, finalmente perdeu a paciência. Com um gesto da mão, um longo chicote preto apareceu. Um especialista em geral não teria apenas um único artefato divino ofensivo. Por exemplo, o próprio Linley tinha a violeta de sangue, bem como sua espada pesada adamantina. Este Elquin naturalmente tinha outros artefatos de nível de deus superior que ele costumava usar. ",
            "“Desde que você insiste em morrer, então vou te enviar para a sua morte!” A fúria ardendo no peito de Elquin finalmente foi solta. ",
            "“Haha ...” ",
            "Ao ver isso, Learmonth começou a rir com entusiasmo. “Elquin, este lugar é muito pequeno. Que tal nós formos encontrar outro lugar para a batalha?” ",
            "“Tudo bem.” Elquin zombou em resposta. ",
            "Imediatamente… ",
            "Learmonth e Elquin voaram para o desfiladeiro, voando direto para Linley e os outros dois, imediatamente aparecendo no horizonte. Um era um demônio de seis estrelas. O outro, um demônio de sete estrelas. Hoje, uma verdadeira batalha estava prestes a ocorrer. ",
            "A partir de baixo, Linley e os outros dois observavam atentamente, especialmente Linley, cujos olhos brilhavam. ",
            "Uma batalha entre especialistas. Como ele poderia perder? "
      ]
}