{
      "Capítulo 54 - O Convite": [
            "\"Hm, houveram três esculturas no salão principal que foram vendidas por 1500 moedas de ouro cada?\" Austoni, um gerente da Galeria Proulx, encarava os registros surpreso. Depois de passar pelos detalhes biográficos do escultor, Linley, ele não pôde evitar ficar mais espantado. \"As três foram feitas por Linley, e ele só tem quinze anos?\"",
            "O mundo das esculturas era definitivamente parecido com uma pirâmide.",
            "Toda Aliança Sagrada tinha apenas cinco ou seis mestres escultores que estavam no ápice, e aproximadamente cem especialistas. A partir disso, qualquer um poderia imaginar o quão raro esses especialistas são. Geralmente, alguém que poderia ser chamado de \"escultor especialista\" era alguém que tinha um entendimento de vida e suas habilidades nessa arte eram grandes a ponto que ele podia infundir seu entendimento nas suas esculturas. Somente assim que suas esculturas teriam uma aura especial.",
            "Um escultor especialista com quinze anos de idade?",
            "Nunca se ouviu falar!",
            "\"E esse garoto Linley é um estudante no Instituto Ernst?\" Austoni estava ficando cada vez mais chocado. O Instituto Ernst era a academia de magos número um em todo continente Yulan. \"E ele é um estudante do quinto ano? Um estudante de quinze anos no quinto ano?\"",
            "Austoni respirou uma rajada de ar frio.",
            "Gênio!",
            "\"Mesmo se essas três esculturas fossem dignas de apenas mil moedas de ouro, levando apenas em conta a idade do escultor, o valor verdadeiro dessas esculturas seria muito maior.\" Austoni ficou absolutamente convencido disso.",
            "Para um escultor de quinze anos ser capaz de produzir uma escultura desse nível significava que o valor de seus trabalhos de arte seriam exponencialmente maiores.",
            "Para esse escultor de quinze anos também ser um estudante do Instituto Ernst significa que ele era um gênio entre gênios. Mais uma vez, isso iria multiplicar o valor de suas esculturas.",
            "\"Essa tarde, eu vou no Instituto Ernst. Tem algum tempo desde que a Galeria Proulx admitiu um novo escultor especialista nas nossas classificações.\" Austoni fez sua decisão. Pelo fato que todas as três esculturas foram compradas por um preço alto, Linley claramente provou o seu valor.",
            "Ele era totalmente qualificado para ser convidado a ter suas esculturas exibidas em uma sala privada no salão dos especialistas.",
            "Naquela mesma tarde.",
            "Uma carruagem se aproximou do lado de fora dos portões principais do Instituto Ernst. Era Austoni e dois guardas. Chegando no portão principal, Austoni pegou sua identificação mostrando que ele era um gerente da Galeria Proulx. O Instituto Ernst colocou um de seus guardas para escoltá-lo.",
            "Na área dos instrutores para os estudantes de quinto ano do Instituto Ernst.",
            "\"Sr Austoni, é aqui que a maioria dos instrutores dos magos de quinto ano se reúnem.\" Sorrindo, o guarda empurrou a porta. Atualmente, aproximadamente dez magos estavam na sala, conversando e rindo. Para ser qualificado para se tornar um mago instrutor do quinto ano, ele precisaria ser um mago rank-7 ou até mesmo rank-8.\"",
            "Enquanto a porta abria, esses magos de alto status se viraram para olhar.",
            "\"Senhores, esse é o Sr. Austoni da Galeria Proulx. Ele tem alguns negócios que gostaria de pedir a sua ajuda.\" O guarda disse respeitosamente.",
            "Os magos assentiram calmamente.",
            "A Galeria Proulx tinha muitas filiais em todos os reinos e impérios do continente Yulan, e possui um influência e poder surpreendentes. Então, até mesmo um mago orgulhoso e arrogante iria ser cordial quando se relacionava com a Galeria Proulx.",
            "\"Senhores magos.\" Austoni disse com um sorriso. \"Estou aqui procurando um estudante de nome Linley.\"",
            "\"Linley?\"",
            "Todos os magos riram. Entre eles, um mago de túnica violeta disse com um sorriso. \"Linley? Ele é um dos dois gênios supremos do Instituto Ernst. Ele é um mago duplo elemento, terra e vento. Fale com o instrutor do elemento vento, ele deve saber.\"",
            "\"Você pode esquecer do instrutor do elemento terra. Esse garoto Linley, nos últimos três meses, só mostrou sua cara duas vezes na nossa aula do elemento terra.\" Um velho de bigode disse infeliz. \"Mas Linley aparece em todas as aulas do elemento vento.\"",
            "Outro ancião de bigode disse com um sorriso, \"Eu sou o instrutor de Linley na aula do elemento vento. Eu tenho um conhecimento razoável sobre ele. Se você tiver qualquer dúvida, pode me perguntar.\"",
            "Austoni assentiu. \"Um mês atrás, Linley trouxe três esculturas para a Galeria Proulx. Suas esculturas já possuem a grandeza de um especialista. Baseado no preço que foram compradas no mês passado, nós determinados que Linley é qualificado para ter suas esculturas exibidas em uma sala particular no salão dos especialistas. Então, eu vim presenteá-lo com um cartão mágico de prata.\"",
            "\"Uma sala particular?\"",
            "Os magos estavam espantados.",
            "Esses magos orgulhosos e arrogantes são todos experientes quando o assunto é esculturas. Todos eles sabem que era extremamente difícil esculpir uma escultura fisicamente perfeita, muito menos uma com uma aura especial ou com essência. Ter uma sala particular na Galeria Proulx era o sonho de incontáveis escultores.",
            "\"Você tem certeza que era Linley? Esse garoto Linley é normalmente muito aplicado e esforçado com seus estudos. E ele tem apenas quinze anos.\" O instrutor do elemento vento disse incrédulo.",
            "Austoni sorriu. \"Isso vai além de qualquer dúvida. Na Galeria Proulx, nós registramos todas as informações biográficas de Linley. E, baseado em nossas informações, ele veio para a Galeria Proulx acompanhado do jovem mestre Yale.\"",
            "Todos os magos assentiram.",
            "E então, todos eles começaram a conversar animadamente entre si. Um dos dois gênios supremos do Instituto Ernst também era um escultor especialista. Para um mago gênio ser capaz de ganhar uma sala particular na Galeria Proulx era algo que iria ocorrer raramente mesmo uma única vez a cada mil anos.",
            "Naturalmente, esses magos estavam espantados.",
            "\"Senhores magos, algum de vocês poderia me informar onde Linley está morando?\" Austoni perguntou.",
            "O ancião de túnica branca e cabelos prateados disse, \"Linley mora no dormitório 1987.\"",
            "\"Dormitório 1987?\" Ouvindo isso, Austoni estava perto de se dirigir para lá.",
            "O ancião de túnica branca e cabelos prateados continuou, \"Mas espere, por favor. Apesar de Linley viver no dormitório 1987, eu sei que a três semanas atrás, ele saiu da escola para iniciar seu treinamento. Então, infelizmente, eu temo que você veio aqui para nada.\"",
            "\"Treino?\" Começou Austoni.",
            "Austoni sabia muito bem que os magos rank-5 e 6 eram qualificados para iniciar o treino de campo no mundo real. O Instituto Ernst também encorajava fortemente essa prática.",
            "Austoni não pôde evitar suspirar.",
            "Ele não esperava que, apesar de vir correndo para o Instituto Ernst, esse seria o resultado final.",
            "\"Então senhores magos, eu me despeço.\" Austoni se curvou respeitosamente. Aqueles magos assentiram casualmente para ele, significando seu consentimento, e não prestaram mais atenção nele. Todos eles começaram a conversar animadamente entre si.",
            "\"Eu não imaginava que aquele garoto Linley era tão formidável...\"",
            "Todos esses instrutores magos eram incapazes de parar de elogiar Linley que, sem ninguém saber, era capaz de se qualificar para ter uma sala particular na Galeria Proulx."
      ]
}