{
      "Capítulo 567 - Ganância!": [
            "Linley estava caminhando para porta. Seu poder havia aumentado após o Batismo Ancestral, tão naturalmente, ele estava bastante feliz. ",
            "“Ele está me chamando?” Linley, ouvindo o grito, não podia deixar de ficar confuso. ",
            "No entanto, Linley ainda se virou para olhar atrás dele, apenas para ver o rosto da pessoa idosa careca estava completamente vermelho, e até mesmo seus olhos se tornaram escarlates. O homem agora parecia um lobo. Linley não pôde deixar de ser cauteloso, enquanto, ao mesmo tempo, abriu a boca e falou: “Ancião, por favor me diga o que você precisa?” ",
            "“Emanuel, o que está acontecendo?”, Disse o jovem bonito. ",
            "O que está acontecendo? ",
            "Só agora Emanuel despertou de sua excitação e recuperou sua clareza. Seu rosto voltou ao normal, e ele olhou para Linley na frente dele. Em seu coração, ele sabia: “A aparência do Anel do Dragão Azul não pode ser tornada pública. Não posso deixar que este Garvey saiba disso.” ",
            "Emanuel era membro da assembleia de anciões do clã Dragão Azul. ",
            "Ele próprio era um membro da quarta geração do clã, e tinha vivido por inúmeros anos. No entanto, em termos de status, alguns membros do clã dragão azul eram maiores do que ele. ",
            "“Se a aparência do anel do dragão azul do antepassado fosse tornada pública, não haveria como se tornar meu.” Os pensamentos de Emanuel giraram em sua mente, e então ele decidiu, rindo friamente em seu coração. “Felizmente, este Garvey nunca conheceu o antepassado, e não sabe como era o Anel do Dragão Azul.” ",
            "Seu antepassado, o 'Dragão azul', como um Soberano, naturalmente não se encontrou muitas vezes com seus descendentes. ",
            "No clã do Dragão Azul, apenas os filhos e filhas, aqueles membros da segunda geração, que estavam muito perto do Dragão Azul. Os membros da terceira geração também o viam algumas vezes. Alguns membros da quarta geração também o conheceram. Quanto aos outros... apenas um pouco de membros do clã de nível de gênio tinham tido uma audiência com o antepassado. ",
            "Garvey nunca tinha visto o antepassado. Naturalmente, ele não reconheceu o anel. ",
            "Afinal, aqueles que se juntaram à assembléia de anciãos atingiram o nível de demônios de sete estrelas, mas isso não significava que eles nasceram a muito tempo. ",
            "“Emanuel, sobre o que você está pensando?” Garvey perguntou. ",
            "“Oh. Há algo que eu gostaria de discutir com Linley.” Emanuel disse com uma risada. ",
            "Linley não pôde deixar de ficar intrigado. “Eu nunca encontrei com ele. O que ele quer comigo?” ",
            "“Se você quiser conversar com ele, então basta conversar com ele aqui.” Garvey riu, mas Emanuel sacudiu a cabeça e disse solenemente: “Garvey, eu tenho algo muito importante que eu gostaria de discutir com Linley. Garvey, volte por conta própria por enquanto. Deixe-me falar com Linley sozinho.” ",
            "“Não só quer conversar, quer conversar com ele sozinho?” Garvey estava bastante curioso agora. ",
            "Emanuel não pôde evitar franzir a testa. ",
            "“Tudo bem, bem.” Garvey riu. Como Emanuel havia feito o pedido, não era conveniente para Garvey persistir. “Então vou sair primeiro. Certo, Emanuel. Precisamos ter uma boa discussão   sobre a próxima visita do Emissário Índigo. Vou esperar por você fora do corredor. Se apresse.” ",
            "Emanuel imediatamente sorriu. “Bem. Apenas vou conversar aqui no corredor. Depois de terminar, imediatamente vou sair.” ",
            "“Certo”. O jovem bonito, 'Garvey', sorriu para o intrigado Linley. “Cara, trabalhe duro. Estarei esperando que você se junte a nós na Assembléia dos Anciãos.” Enquanto ele falava, ele saiu da sala privada, fechando a porta quando ele saiu. ",
            "“Hmph, hmph, agora que Garvey se foi, o anel do antepassado será meu.” Emanuel não pôde deixar de sentir-se excitado. Ao vê-lo, este Linley era apenas um deus. Mesmo que um deus tivesse um artefato Soberano que protege a alma”, Emanuel poderia usar um ataque material para matar Linley. Naturalmente, ele então adquiriria o artefato soberano. ",
            "“Linley.” Emanuel sorriu de uma maneira muito calorosa e amigável. ",
            "“Ancião”. Linley era altamente suspeito. Por que essa pessoa queria falar com ele sozinho? ",
            "Como disse o ditado, homens de talento eram homens de coragem. Linley havia fundido três mistérios profundos e se fundido com a “pedra negra”, e era muito formidável para começar. Após o batismo ancestral, sua única fraqueza, a defesa da alma, foi melhorada significativamente. ",
            "Ele não tinha medo de um demônio de sete estrelas. Naturalmente, ele conseguiria enfrentar este Emanuel calmamente. ",
            "“Crackle...” Emanuel imediatamente montou seu 'reino divino', cercando toda a sala privada com ele. ",
            "O rosto de Linley não pôde evitar mudar. “Ancião, o que você está fazendo?” ",
            "Emanuel apenas sorriu. “A conversa entre nós é muito importante. É por isso que eu usei meu reino divino, para evitar que os outros espiem.” ",
            "“Ancião, eu posso perguntar o que é tão importante para discutir comigo?” A atitude de Linley permaneceu muito mansa e humilde. ",
            "“Linley, primeiro leia o livro que acabamos de lhe dar.” Emanuel sorriu. ",
            "Linley ficou profundamente intrigado, mas ele ainda passou por aquele livro discutindo a história do clã das quatro bestas divinas. Em frente a Emanuel, Linley fingiu ficar atônito ao folheá-lo, mas em seu coração ele estava ponderando. “Anteriormente, Emanuel me deixou ir embora, mas agora, de repente, ele me pediu para ficar. E ter uma conversa privada? Sobre o que é isso? ",
            "Enquanto fingia ler e ficar estar surpreso, continuou a refletir. ",
            "Linley atualmente tinha cinco almas, e então ele poderia se concentrar em fazer cinco coisas ao mesmo tempo. Esta pretensão foi assim bastante simples para ele. ",
            "“Não há nada sobre mim que deveria ter atraído seu interesse.” ",
            "Quando Linley fechou o livro, ele olhou para o calvo Emanuel, então fingiu estar “espantado” e disse: “Ancião, nosso antepassado era um soberano? E os quatro soberanos morreram? Como isso é possível?” ",
            "“Esta é a verdade.” Emanuel disse com certeza. “Linley, você agora entende o perigo em que nosso clã está.” ",
            "“Certo. Eu entendo.” O rosto de Linley era solene. ",
            "Isso não era uma pretensão. Linley estava realmente muito preocupado com a situação do clã. Afinal, esses oito grandes clãs estavam olhando para eles como tigres com fome. ",
            "Emanuel disse solenemente: “Linley, nosso clã Das quatro bestas divinas enfrenta esta enorme crise. Atualmente, o que precisamos são verdadeiros especialistas! Verdadeiros especialistas, além de seu próprio poder inato, também precisam de bons artefatos divinos. Linley, diga-me, estou certo?” ",
            "Linley concordou com a cabeça. “Os artefatos divinos são realmente importantes.” ",
            "Emanuel olhou para Linley. “Linley, você tem um artefato soberano, certo?” ",
            "Artefato soberano? ",
            "Essas palavras atingiram Linley como um raio. O olhar no rosto de Linley não podia deixar de mudar enquanto a cabeça tremia. Somente Bebe e Delia conheciam que ele estava na posse de um artefato Soberano que protege a alma. ",
            "Linley imediatamente recuperou sua clareza. ",
            "“Ancião, você está brincando comigo.” Linley olhou para Emanuel. ",
            "Emanuel soltou uma risada. “Linley, na minha frente, você pode parar de fingir. Eu vou te dizer isso - eu sou um membro da quarta geração do clã Dragão azul, e pessoalmente conheci o antepassado. ",
            "“Então, e se você tiver?” Linley era extremamente cauteloso agora. ",
            "Emanuel olhou para o dedo de Linley, e o rosto de Linley não podia deixar de mudar. Emanuel riu. “Linley, vou lhe dizer que o anel que você tem em seu dedo é o anel que o antepassado usava anteriormente, um artefato Soberano que protege a alma... o Anel do Dragão Azul!” ",
            "“O Anel do Dragão Azul?” ",
            "Uma coisa depois da outra passou pela mente de Linley como um raio. Em um piscar de olhos, Linley entendeu tudo. ",
            "“Eu sempre tinha suspeitado que o proprietário anterior deste anel era um Soberano. Então era meu próprio antepassado. Certo. Há dez mil anos, o antepassado morreu, e o anel espiral do dragão foi assim perdido.” Linley agora entendeu completamente. “E aquela gota de sangue que permitiu que meu corpo se transformasse... então era o sangue do antepassado.” ",
            "A essência do sangue usada para refinar neste artefato soberano era, sem dúvida, o sangue do próprio Dragão azul. ",
            "Essa gota de sangue fez com que o sangue de Linley se tornasse muito puro também. ",
            "“Não é de admirar que houvesse três gotas de poder soberano do tipo água. O próprio antepassado era um soberano tipo água.” Linley agora entendeu completamente o que Emanuel queria, e ele olhou para ele. “Este Emanuel tinha se encontrado com o nosso antepassado, e muito provavelmente ele tinha visto o anel espiral do dragão e conseguiu reconhecê-lo imediatamente.” ",
            "Os pensamentos de Linley giraram rapidamente, mas sua expressão facial voltou ao normal. ",
            "“Oh, o anel do dragão azul?” Linley riu. “Ancião, desde que você o reconhece, então não o negarei. Este é realmente um artefato Soberano que protege a alma, mas isso foi apenas no passado. Já não é! Ancião, pense nisso. O antepassado morreu. Se o seu artefato Soberano que protege a alma não fosse quebrado, ele teria morrido?” ",
            "Emanuel riu. “Hmph. Quando um artefato Soberano está quebrado, definitivamente não será completamente destruído. Caso contrário, este anel do Dragão Azul ficaria completamente destruído.” ",
            "“Ancião, você disse muito. O que você quer?”, Disse Linley solenemente. ",
            "Emanuel disse solenemente: “Linley, com as regras do nosso clã, este anel é um dos tesouros do nosso clã! Uma possessão comuna! Se a notícia de que você possui o Anel do Dragão Azul fosse espalhada, o clã definitivamente o confiscaria.” ",
            "Linley franziu a testa. ",
            "“Confiscar?” Depois de saber que este era o artefato soberano de seu antepassado, o 'Anel do Dragão Azul', Linley estava realmente preocupado com essa possibilidade. Este anel espiral do dragão não era apenas uma garantia de sua própria força; Também era uma lembrança preciosa do vovô Doehring. ",
            "Não havia como Linley desistir. ",
            "“Certo. O clã está atualmente em estado de crise. Esse tipo de tesouro definitivamente não pode ser deixado com você, onde é desperdiçado.” Emanuel disse solenemente. “Um bom tesouro deve ser combinado com um especialista. só então seu poder total pode ser extraído.” ",
            "Linley soltou um sopro frio. ",
            "Emanuel continuou: “Se for confiscado, esse tipo de tesouro seria dado a alguém pelo menos pelo nível de um demônio de sete estrelas. O anel Dragão Azul, nas mãos de um especialista final... pode fazer um poderoso demônio de sete estrelas se tornar um especialista em nível Asura.” ",
            "Linley naturalmente entendia essa lógica. ",
            "Era precisamente porque ele próprio tinha esse anel espiral do Dragão que ele poderia ignorar a diferença que deuses e deuses superiores tinham em termos da alma. ",
            "“Portanto, Linley, por causa do clã, e por sua própria causa, me dê esse Anel do Dragão Azul”. Emanuel disse. ",
            "“Você acha que isso realmente vai acontecer?” Linley riu. ",
            "Emanuel disse apressadamente: “Eu entendo que você não pode suportar se separar disso. Isso é muito compreensível. Que tal... Eu garanto que, desde que você me dê o anel do dragão azul, eu lhe darei uma enorme riqueza. Um trilhão de pedras de tinta. O que você acha?” ",
            "Um trilhão de pedras de tinta? ",
            "Esta pessoa realmente o estava me tomando como um deus inexperiente. ",
            "“Não há necessidade.” Linley balançou a cabeça. ",
            "O rosto de Emanuel afundou. “Linley, você deve saber disso para mim, matar você é a simplicidade em si”. Em seu coração, no entanto, Emanuel sabia que antes de tudo, era proibido que os membros do clãs do Dragão Azul se matassem casualmente, e em segundo lugar, ele estava preocupado que ele não seria capaz de matar Linley de uma só vez. ",
            "Isso ocorria porque Linley tinha um artefato soberano, daí sua preocupação. ",
            "Se Linley fugisse da sala privada, as coisas seriam complicadas. Afinal, fora da sala privada, havia Ancião 'Garvey', bem como os homens vestidos de preto. ",
            "“Me matar é simples? Você não disse apenas que eu tenho um artefato soberano?” Linley riu. “Eu tenho um artefato soberano, mas você vai me matar de uma só vez? Além disso, as regras do clã afirmam que os membros do clã não podem matar uns aos outros.”",
            "“Hmph”. ",
            "Emanuel soltou um resfriado frio. “Se eu, um Ancião, matasse você, quem ousaria interferir? Linley, vou te dar uma última chance. Estou disposto a usar uma gota de poder soberano para trocar por seu anel do dragão azul. Além disso, também estou disposto a criar um contrato com você e garantir que não vou matá-lo para evitar que o segredo seja exposto. O que você diz?” ",
            "“Poder soberano?” Linley olhou para Emanuel de surpresa. “Este careca realmente está disposto a se separar disso?” ",
            "Linley sabia muito bem que, embora o poder soberano fosse precioso, era muito inferior a um artefato soberano. O poder soberano era um item de uso único. Os poderosos soberanos conseguiram facilmente conferir mais poder ao soberano. Para Soberanos, esse poder era algo que eles poderiam fornecer tanto quanto era necessário! ",
            "Mas os artefatos soberanos eram diferentes. ",
            "Os artefatos soberanos eram para os soberanos o que artefatos divinos eram para deidades. Para criar um artefato Soberano, o Soberano teria que gastar tempo e esforço. Era muito difícil, e é por isso que esses artefatos eram incomparavelmente preciosos. ",
            "“Certo. O poder soberano.” Emanuel riu friamente. “Esta gota do poder soberano é um dos meus tesouros mais importantes. Linley, espero que não me force.” ",
            "Uma tentativa de atraí-lo através de ameaças? ",
            "Muito provavelmente, um deus comum, quando confrontado com essas circunstância, teria se rendido com medo há muito tempo e oferecesse o artefato Soberano. Mas Linley era diferente. Porque... mesmo que ele tivesse que lutar contra Emanuel de frente, Linley não o teria medo em nada. ",
            "“Forçar você? Como estou forçando você?” Linley sorriu quando falou. ",
            "O olhar de Emanuel ficou frio e a raiva começou a encher o peito. O irritado Emanuel soltou um resmungo furioso. “Você está procurando a morte!” Ignorando tudo, Emanuel enviou um golpe diretamente para Linley. ",
            "Ele estava esperando matar Linley com um único golpe, depois aproveitar o artefato Soberano. ",
            "“BOOM…” ",
            "O poder dessa bofetada levou Linley a sentir que todo o mundo estava ficando escuro. ",
            "A mão direita de Linley imediatamente transformou-se em uma garra draconiana, colidindo com a palma da mão. ",
            "“BANG!” Linley foi enviado voando para fora, esmagando-se violentamente contra a porta da sala secreta. A porta soprou, e Linley imediatamente voou. “Salve-me, Ancião Garvey, salve-me!” A voz de Linley era como um trovão, ecoando pelo corredor principal. ",
            "O rosto de Emanuel imediatamente se tornou extremamente feio de se contemplar. “Ele vai morrer!” ",
            "“Swish!” Emanuel imediatamente voou da sala privada.   "
      ]
}