{
      "Capítulo 588 - Os Oito Grandes Patriarcas": [
            "Desfiladeiro Bloodbath. ",
            "“Whoosh!” Emanuel estava voando atualmente em alta velocidade através do desfiladeiro Bloodbath. Os outros guerreiros dentro do desfiladeiro Bloodbath não podiam deixar de encarar, intrigados, enquanto Emanuel passava a alta velocidade. ",
            "“Não é este o ancião Emanuel do clã do Dragão Azul? Por que ele está com tanta pressa?“ ",
            "“Não tenho nenhuma ideia. Deve ser algo urgente.” ",
            "Os guerreiros dentro do desfiladeiro Bloodbath não podiam deixar de comentar. ",
            "Atualmente, Emanuel não podia ser incomodado com a conversa ociosa dos outros. Uma bola de fogo estava ardendo em seu coração, e a fúria tinha preenchido a sua mente. Ele foi diretamente para a residência de seu pai, 'Forhan'. ",
            "“Smash!” A porta foi aberta. ",
            "Forhan estava sentado em seu quarto, bebendo calmamente o chá. Ele não podia deixar de levantar a cabeça com espanto. “Emanuel, o que você está fazendo aqui?” ",
            "Emanuel não disse nada. Virando-se, com um som de “creaaaak”, ele fechou a porta. ",
            "“Bang!” Emanuel caiu de joelhos, suas rótulas esmagando-se fortemente contra o chão. Mesmo o terreno duro se separou pela força disso. ",
            "“Emanuel, o que há com você...” Forhan imediatamente se levantou. ",
            "“Pai!” Emanuel gritou com tristeza e fúria. ",
            "“O que nesta terra aconteceu?” Forhan tinha um mau pressentimento... ",
            "“Meu... meu clone divino de água morreu! Foi por causa desse Linley! Por causa dele!!!” Emanuel disse, seu corpo inteiro tremendo. “Foi tudo por causa dele! Primeiro, ele se negou intencionalmente ajuda, e então, ele se separou de mim!” ",
            "“Seu clone divino de agua morreu?” ",
            "A mente de Forhan ficou momentaneamente em branco. Seu filho só tinha dois corpos no total, um lone divino de água, o outro um lone divino de vento. O poder de seu divino clone de vento era comum, e ele não conseguiu fundir nenhum dos mistérios profundos. ",
            "Seu filho nem sequer teria a chance de se juntar a uma centelha divina tipo água e recuperar seu antigo nível de poder. ",
            "“O que exatamente aconteceu? Explique-se claramente.” Forhan disse apressadamente. ",
            "“Sim, Pai.” ",
            "O rosto de Emanuel estava coberto de raiva. Agora que ele havia encontrado alguém para reclamar, ele imediatamente começou a falar em detalhes. Somente, uma vez que as palavras saíram da boca de Emanuel, a história mudou. Parecia que tudo o que Linley tinha feito, ele tinha feito para tentar prejudicar Emanuel. ",
            "No Palácio do Dragão Azul. No quinto andar. Numa sala lateral. ",
            "A Grande Anciã estava sentada na posição meditativa em uma esteira de oração, calmamente treinando. De repente, a testa da Grande Anciã franziu, e ela abriu os olhos. “Por que os dois estão aqui?” A Grande Anciã imediatamente se levantou e caminhou em direção ao salão principal. ",
            "“Grande Anciã!” A voz de Forhan soou. ",
            "E então, Forhan e Emanuel entraram no salão principal no quinto andar. ",
            "“O que você está fazendo, correndo aqui assim!” A Grande Anciã gritou com uma voz fria e infeliz. ",
            "“Grande Anciã, o clone divino da água de Emanuel morreu.” Forhan disse freneticamente. ",
            "“Eh?” A Grande Anciã ficou chocada. Ela não podia deixar de olhar para Emanuel. “Emanuel, você e Linley juntaram-se para realizar esta missão? Além disso, você e Linley tinham uma gota de poder soberano.” ",
            "“Bang!” Emanuel ajoelhou-se pesadamente. ",
            "“Grande Anciã, Linley e eu encontramos três demônios de sete estrelas, todos extremamente fortes. Um deles era o ancião Bulo do clã Ashcroft.” Emanuel disse apressadamente.",
            "O rosto da Grande Anciã mudou. “Era na verdade ele? Dado seu status, ele deveria ter uma gota de poder soberano.” ",
            "“No entanto, se você e Linley tivessem usado o poder soberano e juntassem forças, mesmo que Bulo usasse o poder soberano, vocês dois, ao unir forças, teriam conseguido escapar com suas vidas.” A Grande Anciã disse. ",
            "“Linley apenas me viu morrer sem me ajudar!” ",
            "Emanuel disse apressadamente. “Quando eu estava em perigo, ele não ajudou nada. Depois, um especialista apareceu de repente e ordenou que Bulo interrompesse temporariamente seus ataques. Esse especialista ordenou que Bulo fosse embora, e então pensei que estava seguro. Linley disse então que ele tinha algo para discutir com aquele especialista, e então eu deveria sair sozinho primeiro.” ",
            "“Eu não suspeitava de nada e, assim, fui deixado sozinho. Mas quem teria imaginado...” Emanuel estava cheio de raiva e tristeza. “Grande Anciã, assim que eu parti, fui emboscada por esse Bulo novamente e morto por ele. Grande Anciã... deve ter sido organizado por Linley. Ele definitivamente deve ter usado secretamente seu sentido divino para falar com aquele Bulo e disse a Bulo que me emboscasse. Caso contrário... como Bulo poderia ter ido, depois voltou para me atacar?” ",
            "A Grande Anciã, ouvindo isso, franziu a testa. ",
            "“Para Linley não ajudar mais cedo, mostra que ele teve a intenção de prejudicá-lo. No entanto, quanto ao ataque posterior de Bulo... não há como ter certeza de que Linley usou seu sentido divino para falar com Bulo.” A Grande Anciã disse em voz baixa. “Embora Linley não o tenha ajudado, você não morreu, afinal. Sua morte foi causada pelo ataque de Bulo. Não pode ser contado como causado por Linley.” ",
            "“Grande Anciã!” Emanuel estava frenético. ",
            "Embora a Grande Anciã fosse sua avó paterna, ela era muito obstinada e insensível. Mesmo seu filho, 'Forhan', tinha que dirigir-se a ela como 'Grande Anciã.' ",
            "“Grande Anciã, pense nisso. Se Linley não tivesse a intenção de matar Emanuel, como o clone divino de água de Emanuel morreu?” Forhan disse freneticamente. “Por que ele não voltou ao lado de Emanuel? Por que ele insistiria em que eles tomassem caminhos separados? Mesmo que ele quisesse falar em particular, não poderia ele apenas ter feito Emanuel esperar de um lado? ",
            "“Além disso. Que Bulo, tendo sido ordenado por esse misterioso especialista... por que ele ousaria voltar e atacar? Ele definitivamente se juntou com Linley.” Forhan disse freneticamente. ",
            "Mas todos esqueceram algo... ",
            "Bulo, depois de ter usado o poder soberano, ele usar o poder para o encontrar. ",
            "“Grande Anciã”, disse Forhan freneticamente. ",
            "A Grande Anciã não podia deixar de olhar para Emanuel. ",
            "“Bang!” Forhan de repente se ajoelhou também. Freneticamente, ele disse: “Mãe !!!” ",
            "O corpo da Grande Anciã tremia. Desde que ela ordenou Forhan para dirigir-se a ela como 'Grande Anciã', fazia muitos anos que seu filho tinha se dirigido a ela como 'Mãe' novamente. ",
            "“Mãe, Emanuel é meu único filho. Seu clone divino de água está agora morto. Para o seu clone de vento divino crescer em poder será difícil, mesmo após a passagem de inúmeros anos! Mãe, o futuro do seu neto foi destruído por esse Linley. Como você pode... nem mesmo um pouco...” ",
            "Enquanto falava, Forhan começou a derramar lágrimas. ",
            "A Grande Anciã sentiu seu coração apertado. ",
            "Se ela quisesse penalizar Linley, só por ser um pouco parcial, ela poderia realmente penalizá-lo. ",
            "“Mãe !!!” Forhan disse freneticamente. ",
            "A Grande Anciã olhou para os dois homens ajoelhados na frente dela. Um era seu filho, e o outro era seu neto. A Grande Anciã respirou fundo e depois disse suavemente: “Crianças, levantem-se.” ",
            "A Grande Anciã raramente mostrava suas emoções, e dentro do clã, ela sempre deu a impressão de ser insensível e sem emoções. ",
            "Contudo… ",
            "Ela ainda era mãe. No fundo de sua alma, ainda havia um lugar muito suave. Ela não era completamente de um coração de pedra e insensível. ",
            "Forhan e Emanuel, ouvindo isso, ficaram muito felizes. ",
            "“Mãe. O clone divino de Linley está nas Montanhas Skyrite agora mesmo. Podemos interrogá-lo imediatamente.” Forhan disse apressadamente. “Nosso clã do Dragão Azul deve ser unificado e trabalhar em conjunto, mas Linley realmente se atreve a agir desse jeito. Mesmo que não o executemos, devemos castigá-lo fortemente.”",
            "“Certo. Puna-o pesadamente.” ",
            "Emanuel disse apressadamente. “Além disso, com que direito ele, um júnior, carrega o Anel do Dragão Azul do antepassado? o anel deve estar em sua posse, avó. Mesmo que não seja necessário, deve ser dado ao Pai.” ",
            "A Grande Anciã ficou em silêncio. ",
            "“Mãe, devemos enviar alguém para convocar Linley?” Forhan disse apressadamente. ",
            "O corpo original de Linley e o clone de vento divino estavam atualmente nos campos de batalha lá fora, enquanto seus clones de fogo, água e terra permaneceram nas montanhas de Skyrite. Eles poderiam ser interrogados imediatamente. ",
            "“Qual é a pressa?” ",
            "A Grande Anciã olhou de frente para cada um deles. “Mesmo se eu for puni-lo, pode ser que eu deveria punir esses clones? O corpo original de Linley ainda não voltou.” ",
            "Forhan e Emanuel ambos recobraram seus sentidos. ",
            "“Certo. Não devemos interrogá-lo agora. Caso contrário, se nós interrogarmos seus clones, ele pode ficar tão assustado que seu corpo original fuja. Isso não valerá a pena.” Emanuel disse apressadamente. Como Emanuel e Forhan viram, o valor dos clones de Linley era muito inferior ao valor de seu corpo original. ",
            "Depois de tudo… ",
            "De um modo geral, havia diferenças de poder entre os clones de um especialista. O mais importante era o que mais importava. ",
            "Dentro das fronteiras da Prefeitura Índigo. Um lugar onde quatro dos oito grandes clãs estavam estacionados. ",
            "O líder do clã Ashcroft, que se mudou para cá do submundo, estava atualmente conversando com o clone divino de água de Bulo. Afinal, o clone divino das leis da morte de Bulo ainda estava no caminho de volta. ",
            "“Bulo, você disse que ele tem um artefato soberano?” Os olhos deste Patriarca eram de um vermelho escarlate, e suas sobrancelhas pareciam muito diabólicas. Os longos cabelos pretos que brilhavam com uma luz verde se estendiam até joelhos, e as duas serpentes verdes que pendiam de suas orelhas estavam olhando para Bulo. ",
            "Esta pessoa… ",
            "Era o líder do clã Ashcroft e o antepassado do clã da Serpente Nether! O especialista mais poderoso do clã da Serpente Nether. ",
            "“Sim, Pai. Esse artefato Soberano tipo fogo é muito formidável.” Bulo disse respeitosamente. “Ele também me pediu para enviar uma mensagem para você. Ele disse que ele não me matou porque ele estava te prestando respeitos, mas se no futuro, nós ousarmos atacar Linley, então as repercussões... podemos imaginá-las por nós mesmos.” ",
            "“Hmph. Imprudente“. ",
            "Este Patriarca soltou um sopro frio. ",
            "“O seu artefato soberano é de fogo. Ele deveria ser o Emissário de um Soberano do Fogo.” O Patriarca do clã da Serpente Nether considerou isso, então ele não conseguiu deixar de bradar, “Faça uma visita ao clã Boleyn comigo.” ",
            "“Sim, Pai.” ",
            "Imediatamente, o Patriarca do clã da Serpentes Nether e Bulo dirigiram-se  diretamente para o clã Boleyn nas proximidades. ",
            "O clã das quatro bestas divinas era liderado pelo 'Clã do Dragão Azul', enquanto os oito grandes clãs eram uma aliança temporária. Atualmente, o mais poderoso dos clãs, o 'clã Boleyn' do Reino Celestial era seu líder. ",
            "O clã de Boleyn. O Palácio Radiante. ",
            "O Palácio Radiante tinha mais de cem metros de altura, com múltiplos pilares que emanavam uma luz branca e suave que o apoiava. Atualmente, fora deste palácio, Bulo estava lá, sozinho, de maneira respeitosa. Quanto ao interior do palácio, havia oito figuras sentadas. ",
            "Estes oito eram os oito Patriarcas dos oito grandes clãs! ",
            "Para ser mais precisos, quatro deles eram os verdadeiros corpos dos Patriarcas, enquanto os outros quatro eram os 'clones golens' dos Patriarcas dos outros quatro clãs, que estavam longe no extremo oposto da Prefeitura Índigo. Esses clones eram 'Golens Deus da Morte', e mantinham um toque de consciência dentro deles. ",
            "A razão pela qual eles tinham 'clones golens' aqui era para que eles pudessem discutir coisas em um grupo. ",
            "Bulo narrava respeitosamente o que havia ocorrido nessa batalha. Depois que ele terminou de falar, ele disse formalmente: “Isso é tudo!” ",
            "As vozes dos oito grandes patriarcas podiam ser ouvidas a partir de dentro, envolvendo conversas. ",
            "“Reinales, seu clã sempre esteve no Reino Infernal. Você deve estar familiarizado com seus especialistas. Você já ouviu falar sobre este 'Phusro'?” ",
            "“Phusro? Nunca ouvi falar de uma pessoa no Reino Infernal que atendia por esse nome.” ",
            "“Não importa o que, se ele tiver um artefato Soberano de tipo arma, ele é definitivamente um Emissário do Soberano!” ",
            "“Então, e se ele for um Emissário do Soberano? Se ele se atrever a agir de forma selvagem contra os nossos oito grandes clãs e realmente nos forçar, podemos simplesmente matá-lo... enquanto não formos os primeiros a atacar, o Soberano por trás dele não nos culpará!” ",
            "Bulo, ouvindo isso, não pode deixar de ficar secretamente assustado. ",
            "No entanto, Bulo também conhecia os oito Patriarcas e seus oito grandes clãs, sete deles eram Emissários do Soberano, com o oitavo não sendo um Emissário do Soberano, mas ainda possuindo um artefato Soberano. Na verdade, o oitavo era realmente o mais poderoso de todos eles. ",
            "Depois de tudo… ",
            "Os Patriarcas dos clãs das quatro bestas divinas também tinham artefatos Soberanos. ",
            "Dado que os oito grandes clãs se atrevem a agir contra o clã das quatro bestas divinas, como eles não poderiam ter o poder suficiente? ",
            "“Quanto tempo levará antes que eu também tenha um artefato soberano?” Bulo pensou para si mesmo. No entanto, ele entendia que, mesmo que os oito Patriarcas não possuíssem artefatos soberanos, eles ainda eram incrivelmente fortes. Era precisamente porque eles eram tão fortes... ",
            "Que foram notados e valorizados, e receberam artefatos soberanos. ",
            "Na mente de Bulo... ",
            "Os oito patriarcas eram figuras altas e poderosas. Na verdade, era natural que um Emissário do Soberano estivesse bem acima das outras pessoas. ",
            "“Não faça novos inimigos!” Uma voz um tanto rouca tocou em uma repreensão no palácio. “Não há necessidade de temer esse Phusro de qualquer maneira. Agora estou mais desconfiado de outra pessoa.” ",
            "“Bulo”. A voz veio de dentro. ",
            "Bulo imediatamente se curvou. ",
            "“Deixe-me perguntar-lhe isso. Quando você viu esse Linley, você, também, acreditou que ele era um Deus? Você não sentiu nenhuma sugestão de uma aura de um deus superior?”, Disse a voz rouca no palácio. ",
            "“Sim. Eu não podia sentir nada. Eu enviei o meu sentido divino, mas só podia sentir que ele era um Deus.” Bulo disse. ",
            "Aquela voz rouca tocou de novo. “Certo. Estou muito familiarizado com o poder de Bulo. Seu clã Ashcroft é especializado em alma para começar, enquanto Bulo é um dos membros supremos do seu clã e atingiu um nível muito alto de realização em relação à alma. O número de pessoas em todo o Reino Infernal que poderia esconder suas forças e impedir Bulo de perceber isso pode ser contado em uma respiração. Alguém com esse nível de poder... não deve ser mais fraco que eu. Se Linley realmente fosse tão formidável, seria simples para ele matar Bulo.” ",
            "“Mas ele não o fez! E na verdade, foi esse Phusro quem o salvou.” ",
            "“Eu tenho uma suspeita! Eu suspeito que este Linley realmente é apenas um Deus! A razão pela qual sua alma é tão resistente é que ele tem um artefato soberano que protege a alma!”, Disse a voz rouca. ",
            "“Ele realmente é apenas um deus? Patriarca Boleyn, não grite assim.” Alguém imediatamente disse. "
      ]
}