{
      "Capítulo 605 - Habilidades de Beirut": [
            "Linley originalmente se afundou no desespero. Ele acreditava que Delia não tinha esperança de vida, e ele não colocou muita esperança na chegada do Senhor Prefeito da Prefeitura Índigo. Mas ele nunca imaginou que a pessoa que havia salvado o clã das quatro bestas divinas das chamas e das inundações, o Senhor Prefeito que Gislason sempre elogiava como sendo incrivelmente poderoso, era na verdade o avô de Bebe... Beirut! ",
            "Quando viu Beirut, Linley não pôde deixar de sentir a esperança subir no peito. ",
            "Beirut, na mente de Linley, era infindavelmente profundo e poderoso. ",
            "“Talvez Lorde Beirut realmente possa salvar a Delia.” Linley, em seu coração, começou a sentir-se ansioso. ",
            "Do lado de fora da sala, um grande grupo de pessoas ficou atônita com Bebe e com o Lorde Prefeito da Prefeitura Índigo, Beirut e em quão próximos eles eram. Eles não tinham ideia... Que esse jovem não digno que sempre estava ao lado de Linley realmente tinha uma relação tão estreita com o Senhor Prefeito! ",
            "“Beirut... é seu avô?” Phusro falou com espanto. ",
            "Sorrindo, Beirut olhou para ele de um lado para o outro, depois assentiu ligeiramente com a cabeça. “Phusro, eu realmente me desculpo. Eu menti para você anteriormente. Eu estava com medo de que, se você soubesse o relacionamento real entre mim e Bebe, que você mudaria seu caminho para cuidar desse pequeno colega... Você não faz ideia do temperamento tão preguiçoso que este Bebe tem. Ele absolutamente precisa aprender a cuidar de si mesmo.” ",
            "Phusro também começou a rir. ",
            "Quando ele era apenas um pequeno gatinho nos braços de Elquin, que pela primeira vez ele conheceu Linley e Bebe, ele descobriu que Bebe tinha algum tipo de relacionamento com Beirut, especialmente depois de ver Bebe usar essa arma de arma de centelhas divinas. ",
            "Depois, quando conheceu Beirut, perguntou a Beirut sobre isso. Mas Beirut apenas deu uma resposta casual e assim o enganou. ",
            "“Haha, sim, esse sujeito precisa um pouco  ser forjado  no caminho da vida.” Phusro riu, olhando para Bebe. ",
            "Bebe não pôde ajudar, mas soltou um resmungo. “Vovô, já dominei cinco mistérios profundos. Apenas faz mil anos. Minha velocidade já é bastante rápida.” ",
            "“Como você pode ser tão sem vergonha!” Beirut não sabia se ria ou chorava. Dos cinco mistérios profundos que Bebe dominou, um veio naturalmente desde que ele, como uma besta divina, atingiu a maturidade. Quanto aos outros quatro, eles vieram desses fragmentos de fatias de alma que Beirut havia pedido a seu amigo para criar. ",
            "Mas é claro… ",
            "A capacidade de compreensão de Bebe não era ruim, pois ele conseguiu superar quatro gargalos seguidos. ",
            "Gislason, a Matriarca do clã do Pássaro Vermelho, os outros líderes de clãs e os Anciãos ficaram completamente atordoados. Eles realmente não imaginaram que Linley e Bebe realmente tinham um relacionamento tão profundo com este inconfundivelmente poderoso Lorde Prefeito. ",
            "“Senhor Prefeito, Bebe já é bastante impressionante por ter dominado cinco mistérios profundos em mil anos mais ou menos.” Gislason disse também. ",
            "“Você não conhece a verdade dos segredos disso.” Beirut disse, seus olhos meio cobertos de diversão. ",
            "“Vovô!” Bebe estava bastante infeliz. ",
            "Beirut disse, “No entanto, em comparação com o continente Yulan, você realmente fez grandes melhorias. Pelo menos sua paciência melhorou um pouco... haha... “ ",
            "Só agora Bebe também sorriu. ",
            "“Lorde Beirut.” Linley finalmente falou. “Minha esposa, Delia, ela...” ",
            "Beirut virou-se para olhar. Ao ver Linley, sua expressão aumento ligeiramente ficando mais solene. Ele assentiu. “Eu ouvi falar da situação da sua esposa, e é por isso que eu me apressei. Naquela época, quando vocês dois se casaram, enviei meu filho com uma centelha divina à sua esposa. Quem teria imaginado... que isso aconteceria. Infelizmente. Venha, deixe-me dar uma olhada.” ",
            "“Certo”. Linley imediatamente o guiou pelo caminho, e os dois entraram na sala, com Phusro e Bebe seguindo atrás. ",
            "No passado, Beirut lhe deu uma centelha divina com boas intenções. Afinal, as chances de se tornar uma deidade sozinhas em um plano material eram extremamente baixas. Embora houvesse muitos benefícios ao se tornar uma deidade por conta própria... Delia, se tornar uma deidade sem assistência? Esqueça de se tornar uma deidade; Mesmo tornar-se um Santo seria difícil. Quem sabia quanto tempo demoraria para se tornar uma deidade? ",
            "O mesmo aconteceu com a Wharton. ",
            "Se Wharton não sofresse o Batismo Ancestral, também seria muito difícil para ele se tornar uma deidade confiando em suas próprias habilidades. ",
            "“Linley realmente tinha um relacionamento com o Senhor Prefeito.” Gislason e os outros estavam todos fora da sala, olhando um para o outro. Eles ainda estavam atordoados com esta notícia. Ao mesmo tempo, Gislason configurou seu domínio divino, bloqueando o som e não deixando aqueles dentro da sala os ouvirem. ",
            "“Você não ouviu? Quando Linley se casou em um plano material, o Senhor Prefeito até lhe enviou presentes. Seu relacionamento é extremamente próximo.” Os lábios da matriarca do clã do Pássaro Vermelho torceram para cima em um sorriso, e ela começou a rir. “Para o nosso clã das quatro bestas divinas, isso também é bom.” ",
            "“Certo. Se o Senhor Prefeito realmente decidir nos ajudar, os oito grandes clãs não se atreveram a ser tão arrogantes!” O Patriarca do clã das Tartarugas Negras assentiu também. ",
            "“As habilidades do Senhor Prefeito verdadeiramente são assustadoras.” Gislason suspirou com espanto também. ",
            "Todos se lembravam daquela cena, desde que Beirut apareceu para parar esses oito grandes clãs. Ele estava empunhando aquele longo cajado preto em suas mãos, e se movia como um raio quando ele perambulava no meio dos muitos especialistas dos oito grandes clãs. Nem um único demônio sete estrelas que foi tocado por esse cajado teve alguma chance de sobrevivência. ",
            "No entanto, os especialistas dos oito grandes clãs não conseguiram prejudicar Beirut nem um pouco com seus ataques materiais, e quando seus ataques espirituais tocaram em Beirut, aparentemente não se mostrou nenhum efeito. ",
            "Em um piscar de olhos, Beirut tinha esvaziado e abatido mais de vinte demônios de de sete estrelas, aterrorizando as forças dos oito grandes clãs tanto que eles imediatamente fizeram uma pausa em seus ataques. Mesmo quando o Patriarca Boleyn dos oito grandes clãs trocou um golpe com Beirut, ele sofreu um grande ferimento, mesmo ele não morrendo. ",
            "Deve entender-se que o Patriarca Boleyn também tinha um artefato soberano. Mas quando comparado com Beirut... ",
            "Eles estavam em diferentes níveis! ",
            "Beirut tinha a reputação de ser a figura mais poderosa no continente Bloodridge, além do próprio Soberano Bloodridge! Não só ele tinha tal reputação; ninguém ousava questioná-lo. Os outros Asuras o obedecem silenciosamente. Deste modo, pode-se dizer o quão poderoso ele era. ",
            "“Naquela época, se o Senhor Prefeito tivesse exigido forçadamente que os oito grandes clãs partissem, apesar de que eles não estarem dispostos a fazê-lo, no final, eles provavelmente teriam.” Gislason suspirou. “No entanto, parece que o Senhor Prefeito não quer ofender os oito grandes clãs demais. Muito provavelmente, ele quer dar cara aos soberanos por trás dos oito grandes clãs. Assim, ele simplesmente proibiu os oito grandes clãs de entrar nas Montanhas Skyrite.” ",
            "“Já é muito bom o Senhor Prefeito estar disposto a fazer isso por nós.” A Matriarca do clã do Pássaro Vermelho disse com um olhar solene no rosto. “De volta ao dia, quando os quatro antepassados estavam presentes, quantos especialistas se alinharam com o nosso clã? Nossos quatro antepassados também tinham alguns Emissários de Soberanos. Mas depois que os quatro antepassados morreram? Nem um desses Emissários se preocupou com nossos clãs.” ",
            "Os outros anciãos suspiraram silenciosamente. ",
            "De fato. Como diz o ditado: “Quando as pessoas se forem, o chá ficará frio!” ",
            "Uma vez que os antepassados morreram, até mesmo seus Emissários simplesmente assistiram, não ajudando em nada, assim o clã das Quatro Bestas Divinas tropeçou passo a passo em direção à aniquilação. Mas, felizmente, o Lorde Prefeito da Prefeitura Índigo finalmente interveio. Embora ele não tivesse completamente desapontado os oito grandes clãs, pelo menos ele permitiu que o clã das quatro bestas divinas sobrevivesse e não fosse aniquilado. ",
            "Uma pessoa não pode ser muito gananciosa. ",
            "O Senhor Prefeito já havia sido muito benevolente para com eles. O Senhor Prefeito fez tanto por eles, mas o clã das Quatro Bestas Divinas não conseguiu fazer nada para pagá-lo. ",
            "“Vamos. Vamos entrar e dar uma olhada.” Gislason foi o primeiro a entrar, e os vários Anciãos o seguiram. ",
            "Assim que Gislason entrou na sala, viu que Linley estava ali de lado, esperando silenciosamente. Quanto a Beirut, ele estava parado com os olhos fechados. Momentos depois, seus olhos se abriram e ele soltou um suspiro. “A situação de Delia é ainda mais terrível do que eu esperava.” ",
            "“Senhor Beirut, pode ser que mesmo você não consegue salvar Delia?”, Disse Linley freneticamente. ",
            "“Vovô.” Bebe disse apressadamente também. ",
            "“Haha...” Beirut começou a rir alto. “Eu só disse que a situação é terrível. Não disse que não conseguiria salvá-la! No entanto, para salvar sua esposa, eu vou ter que desperdiçar uma gota de poder do Soberano do tipo Vida!” ",
            "Enquanto ele falava, Beirut estendeu a palma da mão e uma gota verde de líquido apareceu dentro dela. ",
            "“Lorde Beirut”. Assim que Linley viu essa gota de poder do Soberano do tipo Vida, ele estava preocupado. “Ao tratar a alma, é preciso mergulhar no fundo da alma. Se houver até uma pitada de vazamento de energia do poder soberano ou um único erro, então...” ",
            "Embora Linley quisesse salvar a Delia, ele não queria assistir enquanto Delia morresse devido a um acidente. ",
            "“Lorde Prefeito, usando uma gota de poder soberano...” Gislason também interveio. ",
            "“Ei, você acha que eu realmente não tenho senso comum?” Perplexo, Beirut virou-se para olhar para Linley e os outros. “É apenas uma gota do poder do Soberano do tipo Vida. Embora seja realmente difícil usar uma gota sem deixar o poder vazar, quem diz que não sou capaz disso?” ",
            "Quando Beirut falou, a gota do poder soberano do tipo Vida em sua mão entrou em seu corpo. ",
            "E então, Beirut apontou com um dedo da mão direita e formou-se uma ilusão verde e obscura. ",
            "“Poder Soberano!” Linley ficou atordoado. ",
            "“Como isso é possível?” Gislason, Phusro e os outros ficaram atordoados. Beirut claramente já usou o poder de Soberano, mas o corpo de Beirut não estava dando uma sugestão disso. ",
            "Normalmente falando, depois que uma pessoa usava o poder soberano, uma aura colorida emanava do corpo dessa pessoa. ",
            "Essa luz era o Poder Soberano que escapava. Mas de Beirut não escapava nada. Do lado de fora, ninguém seria capaz de dizer... que Beirut estava usando o poder soberano. ",
            "Linley ficou muito feliz. “Ela será salva. Delia será salva. Eu não esperava que Lorde Beirut fosse tão formidável. Ele é capaz de manejar até mesmo o pesado poder soberano com precisão, não deixando uma ponta vazar.” ",
            "Poder soberano era simplesmente demais poderoso para deuses superiores. ",
            "Usá-lo era como deixar um mortal comum exercer uma espada pesada que pesava cinquenta quilos. Devido ao seu grande peso, seria difícil para o mortal exercer com precisão, agilidade e sem erros. ",
            "O mesmo era verdade para uma deidade que usava poder soberano. ",
            "Ele estaria excedendo os limites do controle de sua energia espiritual, e assim ele vazaria. Segundo a lenda, apenas deuses superiores Paragon conseguiram controlar perfeitamente poder soberano. Mas hoje, Beirut conseguiu isso. ",
            "“Senhor Prefeito, pode ser que você já tenha alcançado o nível de Paragon...” Gislason disse em estado de choque. ",
            "“Quieto!” ",
            "Beirut franziu a testa, seu rosto ficando solene. “Enquanto eu estou tratando Delia, nenhum de vocês está autorizado a falar. Se vocês me incomodarem, você suportarão as consequências!” Beirut, de uma vez, decidiu mostrar seu lado feroz. ",
            "Imediatamente, todos na sala ficaram em silêncio. ",
            "O coração de Linley estava batendo, e ele observava tudo nervosamente. Ele viu Beirut estender a mão direita, agarrando a parte superior da cabeça de Delia com ela. Imediatamente, aquela luz verde borrada e ilusória começou a inundar a cabeça de Delia. ",
            "Quanto a Beirut, ele fechou os olhos, completamente focado em curá-la. ",
            "Toda a sala estava completamente silenciosa. Nem mesmo a respiração podia ser ouvida. ",
            "“Ela definitivamente melhorará. Ela definitivamente vai melhorar.” Linley olhou sem pestanejar enquanto orava sem parar. Ele estava realmente com medo. Antes disso, quando Alfonsus tratou a Delia, ele também havia agido de maneira semelhante. Linley acreditava que Delia iria melhorar, mas o resultado foi... ",
            "Silêncio absoluto... ",
            "O tempo passou, um segundo de cada vez. ",
            "Curar a alma era um trabalho muito detalhado e cuidadoso. O interior de uma alma era extremamente complexo, e o núcleo mais íntimo de uma alma era extremamente frágil. O menor erro faria a destruição da alma. Mesmo Beirut teve que ser muito cuidadoso e lento em seu tratamento. ",
            "Depois de muito tempo… ",
            "O suor que havia derramado da testa de Linley já havia secado. ",
            "“Tudo pronto!” Um longo suspiro sacudiu a sala. Esse ruído súbito dentro da sala silenciosa fez com que Linley se sentisse chocado. Ele apressadamente olhou para Beirut. O momento do julgamento chegou! ",
            "“Senhor Beirut, como foi?” Quando Linley disse essas palavras, seu coração tremia. ",
            "“Como foi? Olhe por si mesmo. Beirut riu. ",
            "Linley imediatamente olhou para Delia, apenas para ver as pálpebras adormecidas de Delia tremer ligeiramente. Naquele momento, Linley sentiu como se as chamas escorressem de seu peito, e um olhar de alegria não podia deixar de aparecer em seu rosto. ",
            "Delia abriu os olhos, um olhar perdido e de incompreensão dentro deles. Ela olhou em volta. Havia tantas pessoas aqui. ",
            "“Lorde Beirut.” Delia sorriu, imediatamente olhou para Linley. “Linley, o que aconteceu?” Depois que Delia foi atingida pela técnica, ela perdeu toda a consciência. Ela não tinha ideia do que aconteceu no período de tempo seguinte. ",
            "“Linley, por que você está chorando?” Delia sentiu-se completamente desconcertada. ",
            "Por que, assim que ela acordou, havia tantas pessoas presentes, incluindo o Patriarca. E mesmo Beirut apareceu! ",
            "Lágrimas desceram incontrolavelmente do rosto de Linley. No momento em que Delia acordou, Linley sentiu como se o mundo, que havia se tornado escuro, de repente recuperasse o brilho. Ele recuperou sua cor! ",
            "“Delia!” Linley abraçou Delia, abraçando-a com força, com medo de que ele pudesse perdê-la novamente. ",
            "“Senhor Prefeito, você... você é um deus superior Paragon?”, Disse Gislason. ",
            "“Beirut, você...” Phusro também ficou surpreso. ",
            "Beirut simplesmente começou a rir alto. “Sobre o que vocês estão falando? Pode ser que, se eu não for um deus superior Paragon, não poderei controlar o poder soberano?” "
      ]
}