{
      "Capítulo 606 - Duas Gotas de Poder Soberano": [
            "Phusro, Gislason e todos os outros ficaram momentaneamente sem palavras. ",
            "“Vovô!” ",
            "No momento, Bebe imediatamente falou, seu rosto se encheu de prazer. “Eu sei por que eles estão confusos. É porque todos dizem... Que segundo a lenda, apenas um deus superior que se tornou um Paragon é capaz de controlar perfeitamente o poder soberano.” ",
            "Beirut olhou em volta para as pessoas dentro da sala. ",
            "“Lenda... todos vocês sabem que é apenas uma lenda, certo?” Beirut riu calmamente. “Deuses superiores Paragons são capazes de fazê-lo, mas isso não significa necessariamente que nenhum outro deus superior seja capaz de fazê-lo? Todos vocês são muito rígidos em seu pensamento!”",
            "Lendas eram nada mais do que lendas, afinal! ",
            "A realidade não era necessariamente a mesma coisa que as lendas. ",
            "“Beirute... Admirável, admirável. Não é de admirar que o seu poderoso Soberano o valorize tanto.” Phusro riu. De um modo geral, os emissários eram meros subordinados de seus soberanos. A morte de um emissário de um  Soberano apenas significava que o Soberano teria que encontrar outro. ",
            "Mas alguns emissários eram extremamente valorizados e tidos com grande consideração pelo Soberano. ",
            "Por exemplo, deuses superiores Paragons. Embora Beirut não fosse um deus superior Paragon, seu Soberano ainda o tinha com extremo respeito. ",
            "“Esqueça de mim; seu soberano também o valoriza.” Beirut riu. ",
            "Phusro, ouvindo isso, não podia deixar de rir também. Esse soberano tipo fogo competiu pessoalmente contra ele, começando com ataques materiais e ataques espirituais e movendo-se para outros aspectos. Somente no final, o Soberano tipo fogo revelou sua identidade. Para que um soberano se abaixe para ter um treino com Phusro... Naturalmente, ele não viu nem tratou Phusro como uma peça de xadrez comum. ",
            "Enquanto Phusro e Beirut conversavam, os quatro patriarcas e anciãos ficaram ali parados e ouviram, não se atrevendo a se interpor. Afinal, os dois eram dois Emissários do Soberano. ",
            "Beirut virou-se para olhar para Linley, e então instruiu Gislason e os outros, “Basta. Todos, não há necessidade de continuar incomodando os dois nesta sala. Linley e sua esposa, sem dúvida, têm algumas palavras particulares que querem compartilhar entre si. Vocês podem sair por agora.” ",
            "Somente agora Gislason e os outros retomaram seus sentidos, e eles apontaram com a cabeça. ",
            "“Lorde Prefeito, a esposa de Linley foi tratada e curada graças à sua chegada. Hoje à noite, nosso clã das quatro bestas divinas terá um banquete comemorativo por cura e sua chegada. O que você diz?”, Disse Gislason. ",
            "“Tudo bem então. Esta noite, você pode enviar alguém. Por enquanto, quero conversar com Bebe por um tempo.” Beirut riu enquanto olhava para Bebe, esfregando a cabeça de Bebe. ",
            "Bebe apenas inclinou a cabeça para o lado, esquivando-se imediatamente. ",
            "“Lorde Prefeito!” De repente, uma voz clara soou. “Há algo que quero implorar a você, Senhor Prefeito.” ",
            "“Pequena irmã.” Gislason não podia deixar de transmitir com rapidez através do sentido divino: “Vamos nos apressar e sair.” Claramente, ao ver que Beirut já havia pedido que saíssem, seria imprudente para eles ficarem. ",
            "Beirut não pôde evitar franzir a testa, insatisfeito. Ele se virou para olhar, e ele viu que quem falava era a Grande Anciã do clã do Dragão Azul. a Grande Anciã  do clã disse solenemente: “Senhor Prefeito, desta vez, alguns outros, além da esposa de Linley, também ficaram inconscientes, e sua situação é a mesma que ela! Eu me pergunto, Senhor Prefeito, se você pudesse estar disposto a ajudar...” ",
            "“Hmph!” Beirut soltou um sopro frio. Suas grossas sobrancelhas negras de repente se tornaram rígidas, e seu olhar ficou frio quando ele olhou para ela. ",
            "“Pequena irmã!” Gislason gritou. ",
            "“Risível!” ",
            "O olhar de Beirut perfurou em direção a Grande Anciã. “Salvar uma pessoa usa o poder soberano! Usa minha própria energia! É fácil para você dizer... E o que é mais, o que as vidas do seu povo têm a ver comigo? Por sua linha de raciocínio... Sempre que alguém em todo o Reino Infernal for ferido ou estiver em perigo, eu, Beirut, deveria aparecer e resgatá-los!”",
            "Ao ver Beirut irritar-se, os líderes do clã e os anciãos do clã das quatro bestas divinas ficaram chocados. ",
            "Deus do céu. A única razão pela qual o clã das quatro bestas divinas conseguiu sobreviver aqui dentro das Montanhas Skyrite era tudo por causa de Beirut. Se Beirut simplesmente parasse de ajudá-los, todo o clã das quatro bestas divinas, sob os ataques combinados de seus inimigos, seria destruído. ",
            "Diante da ira de Beirut, a grande anciã não se atreveu a dizer outra palavra também. ",
            "“Senhor Prefeito, peço desculpa. Minha irmãzinha só está preocupada com seus membros do clã.” Gislason disse se desculpando, e imediatamente levou todos para longe. ",
            "“Beirut, quando você perdeu a paciência, você assustou tanto a mulher, ela não ousou dizer outra palavra. Jeeze, Beirut. Você poderia ter dito que não. Por que perder a calma?” Phusro riu. O rosto de Beirut voltou a sua expressão sorridente normal e agradável também. ",
            "“Phusro, não há necessidade de receber estranhos como eles com um sorriso em todos os momentos. Caso contrário, algumas pessoas vão longe de mais e passam dos limites.” Beirut disse com uma risada tranquila ",
            "Beirut não era o tipo de coração mole. Nas batalhas no continente de Yulan, não importa quantas pessoas morreram, Beirut não se importava. Ao vê-lo, a vida e a morte faziam parte das leis da natureza. ",
            "Cada pessoa acabaria por morrer. ",
            "As deidades teoricamente teriam uma vida útil ilimitada, verdade. Mas em todo o Reino Infernal, inúmeras deidades estavam morrendo em batalha todos os dias. Se eles não tivessem uma conexão com ele, porque ele se preocupava com eles e por que ele iria intervir? ",
            "“Vovô, vamos voltar.” Bebe disse. ",
            "Beirut começou a rir. “Certo. Estamos perturbando Linley e sua esposa.” ",
            "“Senhor Beirut, obrigado, verdadeiramente.” Linley segurou a mão de Delia enquanto falava palavras de gratidão para Beirut. Beirut salvou Delia desta vez, mas não havia nada que Linley pudesse fazer para pagar isso. ",
            "“Haha...” Beirut começou a rir. “Bem. Não vou incomodar vocês dois, marido e mulher, muito mais.” ",
            "Beirut imediatamente levou Phusro e Bebe para longe, e em toda a sala, apenas Linley e Delia permaneceram. ",
            "Dentro da sala. ",
            "Linley começou a explicar lentamente o que aconteceu nos últimos dias com ela. Delia ficou sentada ouvindo. Embora Linley estivesse muito calmo ao falar, Delia podia sentir das palavras de Linley quanto terror e desespero ele sentiu, bem como a excitação que sentiu quando a esperança tinha surgido do desespero. ",
            "“Delia, se Lorde Beirut não te salvasse desta vez... Realmente nem consigo imaginar como seria o futuro, depois de você morrer.” Linley suspirou emocionalmente. “Treinamento? Treinando para o quê? Mesmo que eu me torne poderoso, qual é o objetivo disso? Sem você, não importa quão poderoso eu seja, qual é o objetivo disso?” ",
            "A morte de Delia, para Linley, teria feito com que seu futuro se desvanecesse em escuridão. ",
            "Ele não teria nenhuma esperança! ",
            "Ele não teria nenhuma motivação! ",
            "Ao ouvir suas palavras, os olhos de Delia brilhavam de umidade. Ela imediatamente esticou os braços, abraçando Linley. Ela apressadamente disse: “Linley, não diga mais nada. Eu já estou curada agora. Estou bem!” ",
            "“Certo. Você está bem!” ",
            "Linley acariciou o rosto de Delia e assentiu. “Delia, nunca estive tão excitado, tão feliz, tão enérgico antes! Quando eu vi você abrir os olhos, quando eu vi as cores nos seus olhos... Eu senti como se todo meu corpo estivesse cheio de vida!” ",
            "“Por sua causa, pelo bem de nossos filhos, continuarei me esforçando para  melhorar continuamente, para me tornar poderoso!” Linley olhou para Delia. “Com você ao meu lado, não temo nada!” ",
            "As lágrimas começaram a rolar o rosto de Delia enquanto ela ouvia, mas seu rosto estava coberto com um sorriso de satisfação e felicidade. ",
            "“Delia!” Linley esticou a mão, e uma gota de poder soberano da água apareceu. “Este é o poder soberano do tipo água. Daquela vez, se eu tivesse lhe dado uma gota do o poder soberano no início, você não teria caído em nenhum perigo. Felizmente, você está bem agora, mas não quero que este tipo de evento ocorra novamente. Tome esta gota de poder soberano!” ",
            "“Linley, não...” Delia, ao ver o poder soberano, imediatamente recusou. ",
            "“Pegue!” ",
            "Linley disse solenemente: “Delia, depois deste evento, agora entendo que haverá momentos em que não poderei protegê-la. Ao manter uma gota do poder soberano, em um momento crítico, você poderá preservar sua própria vida. Este  poder soberano é altamente eficaz na defesa da alma e na defesa material. Delia, não recuse!” ",
            "Delia olhou para Linley. Ela o conhecia muito bem e entendia seu temperamento. ",
            "“Bem. Eu vou aceitar.” Delia não recusou mais. ",
            "Só agora um sorriso apareceu novamente no rosto de Linley. Ele estendeu o braço para fora, puxando Delia mais perto, e ela se acomodou em seu abraço. “Depois de ter perdido alguma coisa, se valoriza ela ainda mais. Experimentei uma perda uma vez. Eu não quero prová-lo novamente!”",
            "“Você não vai, você não vai.” Um sorriso estava no rosto de Delia. ",
            "“Certo.” ",
            "Linley disse em reconhecimento. Por um momento, ambos ficaram em silêncio. ",
            "E assim, os dois se apoiaram um contra o outro, sentindo a respiração um do outro, desfrutando aquele calor, aquela paz ... ",
            "Naquela mesma noite. As Montanhas Skyrite. Os quatro líderes de clãs do clã das quatro bestas divinas, um grande grupo de anciãos e até muitos anciãos que perderam seus corpos mais poderosos foram reunidos para um banquete. Afinal, o convidado de honra desta vez foi o salvador de seu clã das quatro bestas divinas, o Lorde Prefeito da Prefeitura Índigo! ",
            "Quando eles conheceram a relação entre Beirut, Bebe e Linley, todos ficaram chocados. ",
            "Trocando brindes e comemorando com alegria, todos bebiam felizes. ",
            "“Ancião Linley!” Gislason, sentado no trono na frente do corredor, disse em voz alta: “Desta vez, você lutou contra oito Anciãos. Embora você tenha usado uma gota de o poder soberano, você também matou completamente cinco dos inimigos demônios de sete estrelas.” ",
            "Linley não podia deixar de olhar para ele ... ",
            "“Eu sei que você se especializa nas Leis da Terra. Desta vez, tive uma reunião com o Patriarca do clã da tartaruga negra. Matar cinco Anciãos inimigos é uma grande conquista. O clã assim concede sobre você duas gotas de poder soberano; uma gota de poder soberano do tipo água e uma gota do poder soberano do tipo  Terra.” Gislason riu enquanto falava. ",
            "“Linley, ao usar esta gota de poder Soberano do tipo Terra com sua técnica do Espaço Gravitacional, o poder será muito maior.” Uma voz profunda e revoltante soou. Era o Patriarca do clã da Tartaruga Negra ",
            "Linley apressadamente levantou-se, movendo-se para o centro do corredor. ",
            "Ao mesmo tempo, o poder soberano flutuava das mãos de Gislason, assim como do Patriarca do clã Tartaruga Negra. Um deles era uma gota azul de água, enquanto o outro era um líquido amarelo de barro. Linley imediatamente os aceitou, armazenando-os em seu anel espiral do dragão. ",
            "“Obrigado, Patriarcas.” Linley inclinou-se. ",
            "“Depois de ter obtido os méritos, deve ser recompensado. Esta é a regra do clã.” Gislason riu. “Bem. Volte a sentar-se. Todos, continue bebendo.” ",
            "Phusro e Beirut, também sentados na frente do salão principal, trocaram olhares e depois riram. ",
            "Por baixo deles, no entanto, o despretensioso ancião Forhan sentiu infelicidade em seu coração. ",
            "“Pai.” Emanuel enviou pelo sentido divino. ",
            "Este era um importante evento festivo, e tantas pessoas vieram. O clã ainda considerava os guerreiros que perderam seus clones divinos mais poderosos na batalha e que, em termos de poder, não mais valiam a ser chamados de 'anciãos'. Essas pessoas ainda tinham um status bastante alto dentro do clã, e eles foram convidados a participar desse banquete também. Emanuel era um deles. ",
            "“O Patriarca parece ser muito tendencioso”. Emanuel enviou pelo sentido divino. “De acordo com as regras do clã, se um Ancião usa uma gota de o poder soberano na batalha, em geral, ele apenas receberá outra em compensação. Mesmo que o Ancião tenha dado uma quantidade significativa de mérito, no máximo, ele apenas receberá algumas palavras de louvor. Afinal, o clã já não tem muito poder soberano restante.” ",
            "“Hmph”. Forhan respondeu através do sentido divino. “É tudo por causa do Senhor Prefeito da Prefeitura Índigo. Caso contrário, como eles poderiam dar a Linley duas gotas de poder soberano? Eu realmente não sei como Linley tem tanta sorte. Ele até mesmo tem um relacionamento com o Senhor Prefeito da Prefeitura Índigo!”",
            "Forhan estava extremamente infeliz. ",
            "Linley, possui o anel do Dragão Azul, era algo sobre o qual Forhan já estava bastante infeliz. E agora, parecia que o relacionamento de Linley com o Lorde Prefeito da Prefeitura Índigo era incrivelmente forte também. Naturalmente, Forhan estava ardendo. Mas, apesar de estar com raiva, ele não se atreveu a mostrar isso em seu rosto. ",
            "Em seu rosto, ele ainda estava sorrindo. Ele mesmo ergueu o copo em um brinde. “Ancião Linley, os mais verdadeiros parabéns. Venha, brinde!” ",
            "Linley estava sentado no assento esquerdo de honra, bastante perto de Beirut, que estava sentada na frente do corredor. Beirut olhou para Linley e disse, através do sentido divino: “Linley, eu ouvi que, no caminho de volta, você sofreu um ataque conjunto de oito anciãos inimigos?” ",
            "“Certo”. Linley ficou intrigado com isso também. Ele enviou de volta através do sentido divino: “Isso é realmente intrigante. Antes de tudo, mudei de aparência. Em segundo lugar, logo que saí da cidade, eles atacaram em massa. E em terceiro lugar, o inimigo enviou oito anciãos! Eles não fariam isso sem certeza completa.” ",
            "Beirut ficou momentaneamente em silêncio, depois retornou através do sentido divino, “Phusro discutiu isso comigo também. Examinei cuidadosamente a situação, e eu suspeito... Que alguém dentro do clã provavelmente vazou sua informações.” ",
            "Linley ficou atordoado. ",
            "“Linley, diga-me, há alguém que você suspeite?”, Enviou Beirut mentalmente. ",
            "Linley naturalmente tinha alguém com quem ele suspeitava. ",
            "“Senhor Beirut, não tenho nenhuma prova. E não há como ter certeza absoluta se houver um traidor envolvido! Suspeitas vazias são inúteis de expressar.” Linley enviou. ",
            "“Não se preocupe se é 'inútil' ou não. Diga-me, há alguém que suspeita! Diga-me quem é a pessoa que você suspeita que seja!”, Disse Beirut. ",
            "Linley hesitou e disse: “Há uma pessoa. Naquele momento, quando eu montei na minha forma de vida metálica e partir, ele me viu sair também. Dentro do clã, as únicas pessoas com quem eu tenho um conflito são ele e seu filho.” ",
            "“Quem é?”, Perguntou Beirut. ",
            "“Forhan!” Linley finalmente disse o nome. ",
            "“Qual deles é ele? Ele está no corredor?”, Perguntou Beirut. ",
            "“Sim”. Linley respondeu. “Ele é o quinto na fila na nossa frente.” ",
            "Beirut seguiu o gesto de Linley. Virando a cabeça, viu que Forhan estava trocando palavras com um outro ancião enquanto dizia: “A situação do clã é cada vez mais difícil. Da última vez, quando encontrei um inimigo, quase fui destruído.” ",
            "“Oh, aquele com cabelos dourados?” Beirut retornou com o sentido divino e perguntou. ",
            "Linley respondeu: “Esse é o único!” "
      ]
}