{
      "Capítulo 614 - O Evento Principal": [
            "O dia do grande casamento. O desfiladeiro foi preenchido com o som ininterrupto de risos. ",
            "Devido a ter escolhido se submeter e recuar, os quatro líderes do clã sentiram-se bastante deprimidos. Hoje, eles aproveitaram a oportunidade para uma boa celebração. Beirut e Carolina também ficaram muito felizes, e então eles felizmente conversaram e beberam com os quatro líderes do clã e os vários Anciãos. ",
            "“Senhor Prefeito, parabéns!” Gislason ergueu o copo para Beirut. ",
            "“Haha.” Beirut riu enquanto olhava para Gislason e baixou a voz. “Gislason, seu clã de das quatro Bestas Divinas realmente recuou e não vai mais participar da batalha?” Beirut também prestava atenção na luta entre os dois lados. ",
            "Gislason ficou assustado. Ele assentiu. ",
            "“Como os oito grandes clãs reagiram?”, Perguntou Beirut. ",
            "“Ainda não houve reação.” Gislason balançou a cabeça. “Provavelmente, nesse curto prazo, eles serão incapazes de acreditar que realmente nós recuamos.” ",
            "“Certo.” Beirut assentiu. “Mas você ainda precisa ter cuidado. Uma vez que os oito grandes clãs perceberem que você recuou, mesmo que eles não se atrevam a invadir as Montanhas Skyrite, no entanto eles vão pensar em maneiras de se vingar de você.” ",
            "Gislason disse com zombaria: “Nós já decidimos esconder-nos nas Montanhas Skyrite e não sair. O que mais eles podem fazer?” As palavras de Gislason carregavam um tom de tristeza e desolação nelas. ",
            "Beirut não disse nada mais. ",
            "“Ei.” Próxima Carolina riu. “Diga-me, o bebê que Nisse está esperando é um menino ou uma menina?” ",
            "“Como eu deveria saber?” Beirut riu. “No entanto, posso garantir que não será um rato devorador divino!” ",
            "Se tanto o marido quanto a esposa fossem ratos devoradores divinos, seus filhos definitivamente também seriam ratos devoradores divinos. Infelizmente, ao longo dos inúmeros planos, apenas Beirut e Bebe eram ratos devoradores divinos. De um modo geral, especialmente as feras divinas aterrorizantes também eram especialmente raras. ",
            "Por exemplo, o Dragão Azul, o Tigre Branco e até mesmo a Serpente Nether eram todos bestas divinas únicas. Havia apenas uma probabilidade extremamente baixa de que, se seus descendentes ao se casarem, poderiam ser capazes de produzir uma verdadeira fera divina. Mas as chances eram muito baixas, muito baixas. Quanto aos tipos como a Ba-Serpent e o Suanni Lion, havia alguns deles espalhados pelos incontáveis planos. ",
            "Quanto mais poderosa era a habilidade inata de uma fera divina, mais raras eram as bestas. ",
            "Aqueles com fraca capacidade inata seriam mais comuns. ",
            "Em um piscar de olhos, passaram-se meses. Dentro do desfiladeiro. Fora do quarto de Bebe. ",
            "Linley, Beirut, Carolina e os outros estavam presentes. Delia e Nisse estavam na sala. Nisse estava prestes a dar à luz. A pessoa mais nervosa e inquieta presente era, é claro, Bebe. ",
            "“Ela está dando à luz. Ela está dando à luz!” Bebe ficou de fora da sala, murmurando para si mesmo enquanto caminhava para frente e para trás, completamente incapaz de parar. ",
            "“Bebe, apenas sente-se.” Linley não podia deixar de rir. ",
            "“Como posso me sentar?” Os músculos em todo o corpo de Bebe estavam tensos e tremendo. Ele olhou para Linley. “Chefe, estou tão nervoso, meu coração está prestes a sair do meu corpo. Você quer que eu me sente? Ugh. Por que ainda não nasceu? Faz tanto tempo.” ",
            "Beirut riu. “Bebe, Nisse entrou. Vai demorar mais tempo.” ",
            "Bebe não teve escolha senão suportar. Agora, a passagem de cada segundo, para Bebe, se passava muito longamente e devagar. ",
            "“Waaaaa!” De repente, um som de soluço acentuado soou. ",
            "Bebe parecia ter sido atingido por um raio, e ele ficou parado estupidamente. ",
            "“Creaaak!” A porta se abriu e Delia saiu. Ela olhou de soslaio para Bebe. “Bebe, por que você está parado como um idiota? Você não vai entrar?” Só agora Bebe recobrou seus sentidos, e seu corpo transformou-se em um borrão, entrando na sala. ",
            "Delia riu. “Bebe realmente ficou entorpecido.” ",
            "“Quando você estava dando à luz a Wade, Bebe estava me dizendo que eu estava muito nervoso. Mas ele está ainda mais nervoso do que eu!” Linley riu. ",
            "Delia olhou para ele com raiva. “Não seja tão presunçoso. Quando Taylor e Sasha nasceram, ouvi dizer que você estava tão nervoso, que estava suando por toda parte. Você, um poderoso e venerável especialista em nível santo. Tão nervoso que você estava suando?”",
            "Linley só podia rir estranhamente. ",
            "Momentos depois, Bebe e Nisse saíram da sala. Bebe estava com um sorriso tão radiante e tão amplo, que sua boca ameaçava se separar. Ele estava segurando uma criança em seus braços. Nisse era um humano, e então seu bebê também era naturalmente um humanoide. No entanto, este bebê... ",
            "Era como Gislason. Embora tivesse a linhagem de uma besta divina, não era uma verdadeira fera divina. ",
            "“Chefe.” Bebe olhou animadamente para Linley. “Olha, este é meu filho. Este é o meu filho, Bebe! Haha... Eu, Bebe, também tenho um filho meu!” Bebe estava tão excitado, que seu corpo inteiro estava tremendo. ",
            "“Venha, deixe-me segurar a criança.” Beirut riu. ",
            "“Certo.” Bebe entregou cuidadosamente a criança para Beirut. ",
            "Beirut examinou atentamente a criança. “Oh, então é uma menina. A linhagem dos ratos devoradores divinos em suas veias não é ruim. Ainda assim, ativar a linhagem divina da besta em seu sangue será bastante difícil.” Até agora, Beirut ainda não havia conseguido encontrar uma maneira perfeita de extrair a habilidade divina inata de seus descendentes. ",
            "O clã do das quatro Bestas Divinas tinha seu 'Batismo Ancestral', permitindo que seus descendentes possuíssem a capacidade de ter a forma draconiana e até possuir a habilidade divina inata de uma besta divina. Mas, claro, a força da habilidade divina inata estava ligada à pureza da linhagem. ",
            "“As meninas são boas. As garotas são boas.” Bebe continuou a irradiar, os lábios largos. ",
            "Hoje ele estava simplesmente muito animado. ",
            "Bebe era uma besta divina, o rato devorador divino. Com uma habilidade inata tão monstruosamente poderosa, naturalmente ele não teria muita progênie. Por exemplo, embora Beirut teve três filhos, e eles eram trigêmeos; Essa era a única razão pela qual ele teve três. Depois disso, Carolina nunca lhe deu mais filhos. ",
            "Quanto a Linley, embora ele não fosse uma besta divina e, portanto, não era restringido tão fortemente pelo universo, Taylor e Sasha também eram um par de gêmeos 'dragão-fênix' que nasceram juntos. Quanto a Wade, ele nasceu somente depois que eles chegaram ao Reino Infernal.",
            "N\\T: dragão fênix é uma expressão lúdica para gêmeos fraternos",
            "A partir de hoje, Bebe se dedicou totalmente a criar sua filha. ",
            "Os céus estavam claros e o ar estava fresco. Linley saiu do quarto e, ao fazê-lo, via a distância, havia uma jovem sentada na posição meditativa sobre um pedaço de grama, treinando. Esta jovem tinha cabelos pretos e sua pele parecia cristalina, como jade. ",
            "Esta era a filha de Bebe, Ina [Yi'na]. ",
            "“Será muito difícil para Ina se tornar uma deidade.” Linley suspirou para si mesmo. Embora Ina tivesse a linhagem de uma fera divina, ela não era uma fera divina, afinal. Quanto a Beirut, ele ainda não tinha um método que teria o efeito do 'Batismo Ancestral'. ",
            "Por enquanto, Ina teve que confiar em si mesma. Foi por isso que, apesar de ter treinado durante mais de um século, Ina era apenas um Santo. ",
            "“Tio Linley.” A voz clara de Ina soou. Ela já se levantou e seus olhos ávidos e ágeis pareciam com o de seu pai. “Você parece estar de bom humor. Você tem boas notícias?”",
            "Linley não podia deixar de rir, “Ina, bons olhos, Certo, Eu fiz um avanço.” ",
            "“Oh?” Os olhos de Ina ficaram iluminados imediatamente. “Em que Lei Elementar?” ",
            "“Fogo.” Linley não escondeu. ",
            "Linley melhorava no fogo mais lentamente. Embora ele tenha treinado nelas por mais de mil anos até agora, agora Linley tinha dominado quatro grandes mistérios. Além disso, Linley nem sequer conseguiu uma compreensão básica dos outros dois mistérios profundos. ",
            "Em comparação, quanto à água, em que Linley só havia treinado durante seiscentos ou setecentos anos, já havia alcançado o estágio tardio em seu quinto mistério. ",
            "Quanto ao vento, apesar de ter dominado sete mistérios profundos, ele não obteve informações sobre os dois últimos. ",
            "Ele ainda treinou mais rápido nas Leis da Terra. ",
            "As Leis da Terra tinham seis mistérios profundos. Linley já havia treinado e alcançado o nível de 'gargalo' na 'Vitalidade'; Com um passo final, ele alcançaria o nível de deus superior. Além disso, ele começou a fundir os Mistérios Profundos da Força, bem como a Essência da Terra. ",
            "“A mentalidade de alguém realmente tem um impacto sobre a velocidade do treinamento.” Linley disse a si mesmo. ",
            "“Tio Linley, você é muito incrível. Infelizmente, ainda não me tornei uma Deidade. Em todo o desfiladeiro, sou a única não-deidade. Da última vez, quando fui a cidade do bisavô, todo mundo que vi também era uma Deidade.” Ina disse impotente. ",
            "Beirut e Carolina adoravam Ina, e muitas vezes a convidaram para visitá-los em seu lugar. ",
            "“Não fique desanimada”, disse Linley para consolar. “Ao treinar nas Leis Elementares, é preciso absorver-se completamente em ponderá-las e concentrar-se em treiná-las. Se você fizer isso, você irá melhorar. Eu tenho fé em você. Você é muito mais paciente que seu pai.” ",
            "“Certo.” Ina assentiu e riu. “O pai não tem paciência para treinar.” ",
            "“Ei, vocês estão falando sobre mim?” Uma voz soou de perto e Bebe saiu do seu quarto, olhando para Ina. “Nana, você está dizendo coisas ruins sobre mim?” ",
            "Ina soltou um bufo amável, virando a cabeça e ignorando Bebe. ",
            "Bebe apenas esfregou o nariz. “Esta garota não é tão obediente quanto antes quando era jovem.” ",
            "Linley não sabia se ria ou chorava. Ele originalmente pensou que, como Bebe tinha uma filha, ela se tornaria o centro das atenções. Mas ele estava errado... Mesmo depois de ter uma filha, Bebe permaneceu o mesmo. ",
            "“Rumble...” ",
            "Um tremor espacial de repente varreu. ",
            "O rosto de Linley mudou. Ele não podia deixar de virar a cabeça. Embora o tremor espacial tenha vindo de longe e já fosse muito fraco, Linley ainda podia sentir isso. ",
            "“O que aconteceu?” A expressão de Bebe também se concentrou, e ele olhou para Linley. ",
            "“O que é?” Delia, Nisse e Wade também correram. ",
            "“Venha. Vamos dar uma olhada. Linley abriu o caminho, voando no ar. Imediatamente, Bebe, Delia, Nisse, Ina e Wade seguiram, mas quando saíram do desfiladeiro, o grupo de Linley viu ... ",
            "“Isto...” Linley olhou fixamente, com uma boca aberta. ",
            "No céu do sul das Montanhas Skyrite, a área inteira estava agrupada com pessoas, que voavam como uma horda de gafanhotos. Muitas pessoas lançaram ataques para as florestas da montanha abaixo. ",
            "“Boom Boom Boom!” ",
            "Esses troncos de árvores explodiram, e as fendas no chão apareceram. Aqueles tremores espaciais anteriores foram causados por esses ataques. No entanto, essas pessoas eram bastante cuidadosas; Apesar de atacar para baixo, seus ataques realmente não causaram nenhum dano às Montanhas Skyrite. ",
            "“Tantas pessoas?” Linley sentiu seu coração ficar frio. ",
            "“Tio Linley, quantas pessoas tem? Deve haver pelo menos algumas centenas de milhares. Ina olhou fixamente. ",
            "“Não apenas algumas centenas de milhares!” Murmurou Linley. ",
            "Neste momento, não era apenas Linley quem sentiu seu coração ficar frio; Ao longo das Montanhas Skyrite, os membros do clã das quatro Bestas Divinas estavam voando, encarando a cena aterrorizante de inúmeras pessoas nos céus ao sul das Montanhas Skyrite. Essas pessoas estavam atualmente atacando as florestas montanhosas ao sul das Montanhas Skyrite. ",
            "“Fique aqui. Não se mova.” Linley gritou. “Se houver algum perigo, imediatamente se apresse e volte ao desfiladeiro. Eu irei ver o Patriarca primeiro.” ",
            "“Não se preocupe.” Bebe assentiu. ",
            "Linley assentiu ligeiramente. Ele imediatamente voou em alta velocidade em direção à 'cabeça do dragão', no fim da Avenida Dragão. E não apenas Linley; um bom número de anciões também estavam voltando para a residência do Patriarca em alta velocidade. No caminho, Linley viu o Segundo Ancião. ",
            "Linley viu o Patriarca Gislason e outros à distância. Eles também estavam olhando para o sul. ",
            "“Patriarca.” Linley voou. ",
            "“Linley, você veio.” Gislason riu para Linley. “Dê uma olhada e veja o tipo de jogo dos oito grandes clãs!” ",
            "“Eles realmente são os membros dos oito grandes clãs?” Linley suspeitava há muito tempo. ",
            "“Veja por si mesmo.” Gislason virou a cabeça para olhar para o sul. ",
            "Linley também olhou para o sul. Muitos especialistas estavam atacando as florestas montanhosas, e momentos depois, Linley também entendeu. “Eles... eles estão criando uma base!” Dentro de uma grande área, as árvores foram destruídas, enquanto, ao mesmo tempo, uma base sólida estava sendo colocada. ",
            "Em breve… ",
            "Muitos dos clãs pertencentes às forças dos oito grandes clãs vieram trazendo pedras gigantes, e eles começaram a construir um castelo e uma propriedade após outra! Dado o poder que as deidades possuíam, especialmente quando um número tão surpreendente de deidades trabalhava em conjunto, em meio dia ... ",
            "Um castelo e outro foram terminados na área ao sul das Montanhas Skyrite. ",
            "A área em que estes muitos castelos foram construídos era extremamente próxima das Montanhas Skyrite. Além disso, pode-se dizer claramente que esses castelos foram divididos em oito áreas. ",
            "Ao ver isso, os membros dos clãs das quatro Bestas Divinas ficaram atordoados. ",
            "“O que eles estão fazendo?” Ancião Garvey não podia acreditar. ",
            "“O que eles estão fazendo? Preparando uma casa ao nosso lado!”, Disse Gislason sombriamente. ",
            "De repente… ",
            "“Covardes do clã das quatro Bestas Divinas!” Um som indomável e selvagem ecoou em todo o ar acima das Montanhas Skyrite. “Haha, eu não esperava que os descendentes de quatro soberanos realmente estivessem escondidos como uma tartaruga aqui nas Montanhas Skyrite e tivessem medo de sair. Haha...” ",
            "Todos os membros do clã que moravam nas Montanhas Skyrite ouviram esse riso. ",
            "Todos os membros do clã estavam enfurecidos. ",
            "“Vocês são muito bons em se esconder, não é? Tudo bem então. Observem. Nossos oito grandes clãs simplesmente viverão aqui ao seu lado! Quando um único membro do seu clã sair da montanha, vamos matá-lo! Se você quiser, você pode se esconder para sempre lá como covardes e nunca saírem!” ",
            "“Haha... O clã das quatro Bestas Divinas? Mais como o clã das quatro pragas! Haha...”",
            "“Qualquer um com coragem, saia. Nossos oito grandes clãs irão recebê-lo a qualquer momento! Se vocês não tem coragem... Então continuem se escondendo!” ",
            "Ondas de riso continuaram a ecoar para fora. Suas vozes sacudiram os céus como um trovão, ecoando dentro das Montanhas Skyrite. "
      ]
}