{
      "Capítulo 617 - Uma Reviravolta de Eventos": [
            "As fronteiras das Montanhas Skyrite. Os líderes do clã e os Anciãos do clã das Quatro bestas Divinas estavam todos reunidos, mantendo um encontro secreto. Esta tática dos oito grandes clãs não era particularmente brilhante, mas era realmente vil, venenosa e viciosa! ",
            "Quando o clã das quatro bestas divinas decidiu retirar-se da batalha, essa decisão já havia causado uma agonia de ranger os dentes. ",
            "Mas agora os oito grandes clãs vieram e os zombaram abertamente e os satirizavam. Isso era como derramar óleo sobre uma chama. A batalha que resultou fez com que o clã do Quatro bestas divinas se sinta irritado, enfurecido, cheio de ódio. Os quatro líderes dos clãs e anciãos estavam discutindo como resolver esse assunto, enquanto Linley estava ponderando esse assunto também. “Por que exatamente os oito grandes clãs querem me matar tão insistentemente? Até o ponto em que até dois de seus Patriarcas seriam tão desavergonhados para unir forças para me atacar? ",
            "Linley estava cheio de confusão. ",
            "Ao mesmo tempo, Linley também olhou para o exterior, mas, ele de repente franziu a testa no perplexo. “Ei, o que eles estão fazendo?” Os oito grandes clãs realmente enviaram vários guerreiros que, trabalhando juntos, estavam se deslocando sobre uma pequena montanha de mil metros de largura e quase uma centena de metros de altura. As montanhas dos Planos Superiores eram surpreendentemente pesadas; Dado o tamanho desta montanha não, pode-se imaginar o quanto pesava. ",
            "“Por que eles moveram uma montanha?” Bebe olhou por cima, intrigado. ",
            "Gislason e os outros líderes de clãs, bem como os Anciãos, todos também foram examinar. Todos ficaram bastante confusos. ",
            "Aqueles guerreiros enviaram usaram sua força em uníssono, jogando diretamente a montanha em frente a eles. Ela pousou no chão com um som maciço de “boom”, golpeando fortemente na região fronteira entre as Montanhas Skyrite e a base dos oito grandes clãs. ",
            "Esse homem arrogante com as longas sobrancelhas verdes voou para a montanha. ",
            "“Ele?” Linley não esqueceria esse homem. Foi ele quem usou o artefato soberano tipo arma para atacar Linley. ",
            "O homem de sobrancelha verde virou a mão e, instantaneamente, uma grande quantidade de facas de energia verde voou para o ar, cortando a montanha. Imediatamente, grandes quantidades de rochas e pedras foram destruídas. O vento uivava e os seixos explodiram em todos os lugares. Em alguns momentos, a aparência da montanha havia mudado. ",
            "Agora tinha oitocentos metros de diâmetro e cinquenta metros de altura. ",
            "Uma enorme plataforma de duelo! ",
            "“Swoosh!” Um jovem magro com olhos frios e insidiosos de repente voou para a plataforma de duelo. Ele varreu todos com o olhar dele, então disse brilhantemente: “Você diz que estamos lutando contra você em grupos? Bem. Hoje, vamos lutar um a um. Ninguém será autorizado a interferir em duelos. Linley, você matou meu irmão mais velho. Hoje, eu desafio você, Linley.” ",
            "“Linley, ousa aceitar o meu desafio?” ",
            "Esta voz ecoou em toda a Montanha Skyrite, reverberando nos céus. Mesmo Delia e Wade, originalmente no desfiladeiro, ouviram essa voz chamar Linley. Preocupado, todos eles voaram. ",
            "Todos olharam para Linley, esperando que Linley respondesse. ",
            "“Linley, não vá lutar”, disse Gislason suavemente. ",
            "“Linley”. Delia já havia voado. Linley acenou com a cabeça em direção a Delia, depois sorriu. ",
            "Neste momento, a voz tornou-se satírica. “Você nem tem a coragem de lutar um a um. Hmph!” zombaria, palavras desdenhosas. Apesar disso, no entanto, algumas pessoas do lado inimigo estavam olhando para Linley, esperando ver sua reação. ",
            "“Bebe, Delia, Wade. Vamos voltar.” Linley apenas sorriu calmamente, depois virou-se e saiu. ",
            "Linley poderia dizer que os oito grandes clãs claramente queriam incitá-lo a sair e a lutar. Mas depois da experiência anterior, onde seis grandes especialistas o haviam atacado em massa, Linley chegou a um entendimento. Os oito grandes clãs queriam matá-lo muito. “Se eu for aceitar um desafio agora, isso não é valor, isso é idiotice.” ",
            "Vendo Linley voar para as regiões interiores das Montanhas Skyrite, os Patriarcas e Anciões dos clãs inimigos não podiam deixar de se resignar. “Agora, quando todos atacaram Linley sem matar, eu sabia que Linley definitivamente ficaria cauteloso. Para forçá-lo a sair agora... difícil!” Uma voz profunda e revoltante soou. ",
            "“Não basta dizer essas coisas agora!” ",
            "Os oito Patriarcas estavam cheios de arrependimento. Eles tiveram a chance perfeita naquele momento, mas eles a perderam. Matar Linley agora? Linley não seria tão impulsivo quanto a dar-lhes a chance! ",
            "Dentro das Montanhas Skyrite. O grande desfiladeiro. Passaram-se três dias desde que os oito grandes clãs se deslocaram. Durante as últimas três vezes, os oito grandes clãs haviam especialmente organizado um grupo de pessoas que, trabalhando em turnos, passaram todo o tempo amaldiçoando, insultando e zombando do clã das quatro bestas divinas. Claro, eles ocasionalmente deveriam descansar, mas a maior parte do tempo em cada dia foi gasto amaldiçoando e zombando. ",
            "Parecia que zombar do clã da Quatro bestas divinas era uma fonte de diversão para eles. ",
            "E, claro, eles chamariam alguns líderes e anciãos e membros do clã pelo nome, incluindo Gislason e os outros três líderes dos clãs, bem como Linley. Esses nomes costumavam ser ridicularizados. Embora Linley soubesse que este era uma armadilha armada pelo lado inimigo, Linley ainda ficava enfurecido ao ouvi-lo. ",
            "“Linley, durante este período de tempo, você não deve sair, não importa o que.” Gislason instruiu-o solenemente. ",
            "Linley riu amargamente e assentiu. “Patriarca, não se preocupe. Compreendo. Somente, para dizer a verdade...” Linley ainda podia ouvir claramente a constante zombaria e insultos que derivam de cima. Os oito grandes clãs já haviam passado três dias aqui nas fronteiras das Montanhas Skyrite. ",
            "“Ao ser insultado assim... Qualquer um, não importa quão bom seja o seu temperamento, ficará furioso.” Linley disse sombriamente. ",
            "“Nos últimos dias, alguns dos nossos membros do clã não conseguiram suportar mais, e eles foram para combater os oito grandes clãs na plataforma de duelo.” Gislason soltou um suspiro. “Quando a raiva atinge um certo nível, e não pode ser capaz de suportá-la. Esses membros do clã vão mesmo ignorar as ordens de seu Patriarca e ir a batalha. Mas os oito grandes clãs também cumpriram a sua palavra; As lutas foram todas contra uma. No entanto, os resultados dos duelos realmente foram pouco favoráveis ao nosso lado.” Gislason, ao dizer essas palavras, sentiu-se bastante indefeso também. ",
            "Os membros do clã estavam indo para fora, mas os especialistas do clã não conseguiram superar o inimigo. ",
            "As batalhas do Reino Infernal baseavam-se em especialistas supremos. ",
            "Linley entendeu que este era um assunto sombrio, então ele mudou o tópico. “Certo, o Patriarca. Naquele dia, quando você me salvou, você conseguiu bloquear aquela cimitarra artefato soberano. Essas luvas pretas são também artefatos soberanos?” ",
            "“Não.” ",
            "Gislason sacudiu a cabeça. “Eu não tenho nenhum artefato soberano de tipo arma. O Senhor Prefeito me deu esse conjunto de luvas pretas. Elas são armas de centelhas divinas. “ ",
            "“Armas de centelhas divinas?” Os olhos de Linley iluminaram. ",
            "Bebe também tinha uma arma de centelhas divinas. As Centelhas Divinas eram indestrutivelmente resistentes e, portanto, as armas de Centelhas Divinas naturalmente eram extraordinárias. ",
            "“Os artefatos soberanos são nutridos pelos soberanos. Os soberanos contêm níveis surpreendentes de energia em seu corpo e, portanto, os artefatos soberanos têm poder de ataque aterrorizante. Armas Centelhas Divinas, no entanto, na verdade, não têm muita energia nelas. Mas elas têm um ponto forte; sua dureza!” Gislason riu. “Ao confiar nesta arma de centelhas divinas, eu sou capaz de bloquear até os artefatos soberanos. Ainda assim, naquele dia, aquela cimitarra soberana do tipo vento realmente era muito assustadoramente poderosa. Mesmo eu só ousei confiar em empurrá-la para o lado e emprestar seu próprio impulso, em vez de levá-la de frente. Afinal, as armas de centelhas divinas, em comparação com os artefatos soberanos, ainda são ligeiramente inferiores.” ",
            "Linley assentiu. ",
            "Talvez em termos de dureza, as armas de centelhas divinas não eram inferiores aos artefatos soberanos. Mas os artefatos soberanos foram formados a partir de grandes quantidades de poder do Soberano os alimentando durante inúmeros anos. Seu poder de ataque era simplesmente muito assustadoramente ótimo. ",
            "“Se você tiver a chance, você deve pedir uma arma de centelhas divinas ao Lorde Prefeito também. Eu confio que o Senhor Prefeito te daria uma.” Gislason riu. “O poder do seu 'Espaço de Pedra Negra' é realmente surpreendente, mas seu poder de ataque ainda é um pouco fraco. Com uma arma de centelhas divinas, você será muito mais forte.” ",
            "Linley não pôde evitar senão se sentir agitado. ",
            "Ele já havia testemunhado a dureza de uma arma de centelhas divinas por si mesmo; Era muito mais duro do que até mesmo suas próprias escamas draconianas. ",
            "“Essas pessoas não estão cansadas?” Gislason franziu a testa, levantando a cabeça para olhar para a distância. ",
            "“Clãs das quatro pragas, por que é que você só enviou deuses superiores comuns? Onde estão os anciões? Você deixa todas essas figuras menores saírem para lutar, enquanto os anciãos se escondem como covardes. Haha...” As risadas zombadoras se atiravam de fora. ",
            "Linley não podia deixar de enrugar a testa com raiva. ",
            "Embora ele fosse capaz de restringir a raiva de forma forçada, ele ainda estava irritado ao ouvir essas coisas. Quando alguém ficava irritado, também se tornaria irritadisso. ",
            "“Aguente por mais alguns dias. O clã está atualmente esculpindo uma enorme formação mágica que formará uma barreira elementar gigante. Até então, todo o som será bloqueado entre o mundo exterior e nós.” Gislason disse impotente. Ser constantemente agredido por aquelas vozes era uma forma de tortura. ",
            "***",
            "No ar acima das Montanhas Skyrite, uma enorme barreira elementar tomara forma. Não importa o que as forças dos oito grandes clãs dissessem, os clãs não conseguiriam ouvi-los. Mas, embora não conseguissem ouvi-los... Todos ainda se sentiam infelizes. ",
            "Esse tipo de ação era semelhante a apenas segurar suas mãos sobre suas orelhas. Eles se sentiram humilhados! ",
            "“O gargalo final dos Mistérios Profundos da Vitalidade é realmente difícil de passar.” Linley sentou-se na posição meditativa sobre uma área gramada. Linley estava tomando cada momento, querendo alcançar o domínio nos Mistérios Profundos da Vitalidade, para se tornar um deus superior.” ",
            "Nos últimos dias, embora no início, os oito grandes clãs tivessem continuado seus insultos e zombarias, o clã erigiu aquela enorme formação de magia, selando todo o som. ",
            "Essas coisas fizeram com que Linley constantemente sinta uma raiva reprimida em seu coração. ",
            "“Chefe.” De repente, a voz de Bebe soou. “Vovô veio.” ",
            "Linley abriu os olhos. Ele viu isso no ar, Beirut, Bebe e Phusro estavam voando para baixo. Beirut tinha aquele sorriso perpétuo em seu rosto. Linley imediatamente se levantou, caminhando para a frente para cumprimentá-los. ",
            "“Linley, você realmente é capaz de manter a calma, hein?” Beirut brincou. ",
            "“Qual outra escolha eu tenho, além de manter a calma?”, Disse Linley impotente. ",
            "“Eles não estão tendo duelos de um lado para o outro? Por que você não vai?” Phusro perguntou com curiosidade, enquanto Linley disse resignadamente:  “Phusro, esses oito grandes clãs estão definitivamente concentrados em me matar. Além disso... Ainda sou um pouco fraco demais. Não sou nem um fósforo para esses oito Patriarcas.” ",
            "Phusro riu. “Eu tenho que lhe dizer, se você não for agora, no futuro, será difícil para você encontrar outra oportunidade como essa.” ",
            "“O que você quer dizer?”, Perguntou Linley incrédula. ",
            "No futuro, ele não teria chance de sair e lutar? Linley olhou com desconfiança para Beirut e Phusro. “Senhor Beirut, vocês dois...?” ",
            "“Já é hora de esta performance ruidosa chegar ao fim.” Beirut riu calmamente. “Venha. Leve-me ao seu Patriarca.” ",
            "“Vovô, o Patriarca não sabe que você está aqui?” Bebe ficou bastante atônito. ",
            "Phusro riu com resignação. “Seu vovô queria vê-lo imediatamente, então ele voou para aqui diretamente... Aqueles guerreiros que patrulham reconhecem a mim e Beirut, então eles não se atreveram a nos parar.” Assim como eles falaram, vários sons espinhosos tocaram. ",
            "“Lorde Prefeito.” Gislason e vários outros voaram. ",
            "“Senhor Prefeito, você deveria ter me informado de que você estava vindo. Eu iria dar as boas-vindas a você.” Gislason disse com uma risada. ",
            "Beirut apenas riu calmamente. “Basta, Gislason. Apresse-se e dê a ordem aos seus anciões, bem como os membros importantes do clã. Peça a todos que sejam convocados aqui. Hoje, eu ajudarei o seu clã Quatro bestas divinas e os oito grandes clãs a resolver os laços de inimizade e ódio que os atrapalham.” ",
            "Gislason ficou atordoado, e os Anciãos atrás dele também ficaram surpresos. ",
            "Nos últimos dias, especialmente depois que os oito grandes clãs se mudaram para as Montanhas Skyrite, Gislason e os outros há muito tempo começaram a sentir-se exaustos com a pressão mental em curso. Nenhum deles sabia... Quando isso chegaria ao fim. ",
            "Às vezes, eles também queriam agir como os membros do clã comuns. ficar louco, e ir a batalha contra o inimigo! ",
            "Mas eles eram líderes do clã e anciões. Eles tinham que considerar o que era do melhor interesse do clã! ",
            "A pressão de carregar esses pesados fardos quase os irritava. ",
            "“Senhor Prefeito, você... O que você acabou de dizer?” Gislason gemeu. ",
            "“Não é isso que você sempre quis que eu fizesse?” Beirut riu calmamente. ",
            "Um olhar de alegria selvagem apareceu no rosto de Gislason. Com um 'estrondo', ele realmente caiu fortemente em seus joelhos, seus olhos brilhando de lágrimas. “Senhor Prefeito, eu... Nosso clã das quatro bestas divinas nunca esquecerá a bondade que você nos mostrou!” As lágrimas involuntárias também vieram aos olhos dos anciões atrás dele. ",
            "“Apresse-se e vá convidar os outros três líderes dos clãs. Traga a Grande Anciã e os outros também.” Gislason apressadamente instruiu. ",
            "“Sim, Patriarca!” ",
            "Esses Anciãos estavam se movendo com vigor e propósito agora. ",
            "Linley apenas olhou para Beirut, de costas, que se virou e olhou para ele. “Linley, por que você está me olhando assim?” ",
            "“Eu... Eu não consigo acreditar.” Linley ainda sentiu como se estivesse em um sonho. ",
            "Embora ninguém nos oito grandes clãs fosse capaz de superar Beirut, ainda... O clã tinha múltiplos Emissários de Soberanos. Se Beirut forçá-los a resolver seu ódio uns com os outros... Isso não causaria grandes problemas para ele? ",
            "“Patriarca! Uma notícia terrível!” Uma figura voou em alta velocidade. “A grande anciã, a grande anciã, ela foi para a plataforma de duelo. Ela está lutando contra as forças dos oito grandes clãs!” ",
            "“O que?!” ",
            "Gislason instantaneamente ficou frenético. ",
            "“Vamos dar uma olhada.” Beirut apenas riu enquanto falava. "
      ]
}