{
      "Capítulo 619 - Que Tipo de Arma": [
            "Linley de repente teve uma visão e atravessou, exatamente nesse momento crítico quando o Soberano desceu, ele tornou-se um Deus Superior. Isso fez Beirut e alguns outros se divertirem, mas alguns outros presentes estavam completamente chocados. Os mais espantados de todos eram os especialistas dos oito grandes clãs.",
            "“Este Linley... tornou-se um Deus Superior?” O Patriarca Boleyn olhou para Linley.",
            "“Ele realmente se tornou um Deus Superior!” O Patriarca Edric e os outros tinham olhares muito complicados em seus rostos.",
            "“Mesmo que o Soberano não tivesse descido, provavelmente ainda teríamos que sair.” O Patriarca da Serpente Nether suspirou.",
            "A razão por trás desses mil anos de selvageria era porque eles estavam preocupados com Linley. Eles acreditavam que Linley de nível de deus devia ter fundido pelo menos cinco mistérios profundos dado ao seu poder. E uma vez que Linley se tornasse um Deus Superior, ele provavelmente teria fundido todos os seis tipos e se tornaria um Deus Superior Paragon!",
            "O poder aterrorizante de um Deus Superior Paragon não seria menor do que o de Beirut!",
            "“Felizmente, ele não fez seu avanço antes.” O Patriarca Reinales sussurrou.",
            "“Certo.” Os vários patriarcas tinham emoções muito caóticas e misturadas no momento.",
            "A descida do Soberano fez com que eles tomassem uma decisão não desejável. Mas agora que Linley tinha se tornado um Deus Superior, eles ficaram assustados com o acontecimento por um 'triz' que eles tiveram.",
            "Uma vez que um Deus Superior Paragon começasse uma carnificina, os especialistas de seus oito grandes clãs seriam como bonecas de pano para serem desmembrados. Basta olhar para Beirut! Ele mesmo ousou bloquear ataques de um artefatos Soberano de frente. Quem poderia resistir a esse tipo de monstro?",
            "“O clã das quatro bestas divinas é tão afortunado, por ter um tal gênio apareceu em seu meio.” O Patriarca Barbary disse em voz baixa. “Vamos nos apressar e sair.”",
            "“É hora de partir.”",
            "Os vários patriarcas se viraram e partiram. Eles não se atreveriam a violar as ordens de um Soberano, e a presença de Linley fez isso, com que eles partissem por vontade própria também. Não importa o que... hoje, os assuntos entre o clã das quatro bestas divinas e os oito grandes clãs chegaram ao fim.",
            "Os membros do clã das quatro bestas divinas estavam completamente delirantes com emoção e alegria. Alguns membros do clã começaram a chorar no local. A partir de hoje, seu clã das quatro bestas divinas não precisaria mais experimentar inúmeros perigos e viver uma vida de humilhação.",
            "“Acabou!”",
            "“Haha, finalmente acabou!”",
            "Vozes de celebração soavam no ar acima das Montanhas Skyrite. Muitos membros do clã estavam tão entusiasmados que caíram de joelhos, soluçando. As constantes ofensas e insultos que sofreram nos últimos dias dos oito grandes clãs haviam sido uma espécie de tortura psicológica para o clã das quatro bestas divinas.",
            "Finalmente... acabou!",
            "“As forças dos oito grandes clãs partiram”, disse Bebe.",
            "Linley virou-se para olhar também. Os Patriarcas e os Anciãos lideraram o caminho, e os oito grandes clãs, como uma enorme e agitada inundação de gafanhotos, voaram para o céu, embarcaram em várias formas de vida metálicas e partiram em alta velocidade, deixando apenas esses muitos castelos vazios e edifícios.",
            "“Tudo acabou.” Gislason tinha um olhar muito complicado em seu rosto.",
            "O Patriarca do Tigre Branco soltou um suspiro emocional também. “Dez mil anos. Dez mil anos de pesadelo. Finalmente, acabou! Nossos clãs não terão que se esconder nas Montanhas Skyrite, e não terão de estar sempre com medo.”",
            "Todo membro do clã das quatro bestas divinas sentia-se extremamente relaxado agora.",
            "“Lorde Beirut. Nós sempre lembraremos de sua grande bondade!” Gislason foi o primeiro a se curvar, e então todos os outros três líderes de clãs e Anciões se curvaram em reverência também.",
            "Beirut riu calmamente. “Se você quer agradecer a alguém, agradeça o Soberano.”",
            "Mas Gislason e os outros entenderam que o Soberano Bloodridge e o clã das quatro bestas divinas não tinham muita conexão. Se o Soberano Bloodridge realmente quisesse salvar o clã das quatro bestas divinas, ele se mostraria há muito tempo. Mas ele só tinha feito isso hoje...",
            "Muito provavelmente, o motivo para isso tinha algo a ver com Beirut.",
            "“Todos!”",
            "A voz de Gislason de repente soou, e ecoou no ar acima das Montanhas Skyrite. No mesmo instante, incondicionalmente os membros do clã voltaram a olhar para ele. Gislason disse com uma voz sonora: “Hoje é um dia de alegria. Ao longo dos últimos dez mil anos, nosso clã das quatro bestas divinas sempre esteve sob uma tremenda pressão, e um Ancião após o outro pereceu em batalha pelo clã... hoje, nós, membros do clã das quatro bestas divinas, finalmente recuperamos nossa liberdade para percorrer os céus do Reino Infernal. Nós absolutamente devemos celebrar esse evento maravilhoso. Todos os membros do clã vão comemorar por três dias!”",
            "“Maravilhoso!”",
            "“Uma grande festa de três dias!”",
            "Instantaneamente, inúmeras vozes alegres tocaram, reverberando pelo ar acima das Montanhas Skyrite.",
            "“Senhor Beirut, Phusro, vocês dois devem participar da nossa celebração.” Gislason olhou para Beirut.",
            "“Definitivamente.” Beirut riu calmamente e assentiu.",
            "“Haha.” Phusro riu, depois olhou de lado para Linley. Quando ele fez, ele não podia deixar de rir alto. “Linley, você fez um avanço exatamente quando viu o Soberano. Eu, Phusro, vivi inúmeros anos, mas nunca vi tal coisa.”",
            "Linley só podia sorrir de forma desajeitada.",
            "“Você viu o Soberano, certo?” Beirut riu.",
            "“Assim que o vi, ele saiu.” Linley ainda estava bastante atordoado. Na verdade, no momento que o Soberano surgiu, Linley já havia se absorvido na compreensão que havia obtido ao observar a batalha entre a Grande Anciã e o Patriarca Barbary.",
            "Linley não tinha ideia de quando o Soberano chegou e o que ele havia dito.",
            "No entanto... do que todos estavam dizendo, Linley percebeu que a partida dos oito grandes clãs era devido a eles obedecendo as ordens do Soberano.",
            "“Os soberanos realmente são soberanos. Com apenas uma única frase, os oito grandes clãs foram obrigados a partir obedientemente.” Na mente de Linley, ele ainda podia ver aquele enorme rosto preto, dezenas de metros de altura, que estava no meio do ar. Ele também lembrou o olhar aterrorizante desses dois olhos.",
            "A supremacia de um soberano. Linley, depois de ter experimentado, jamais esqueceria.",
            "“Vamos. Seu clã vai ter uma grande festa.” Beirut riu e depois voou para o ar.",
            "Linley, Bebe, Phusro, Delia e os outros seguiram Beirut no ar. Quanto a Gislason e aos outros líderes do clã, eles partiram cedo para organizar o banquete. Esta celebração seria uma que envolveria toda as Montanhas Skyrite.",
            "Ao voar, Beirut de repente começou a rir de si mesmo.",
            "Linley não podia deixar de virar e olhar para ele. Beirut olhou para ele e disse resignadamente: “Linley, eu realmente fiz um grande trabalho. Eu queria dar-lhe um encorajamento, então disse que eu lhe daria uma arma de centelhas divinas depois de você se tornar um Deus Superior, mas quem teria imaginado que alguns momentos depois, você de repente avançaria?”",
            "De fato…",
            "Linley realmente foi um pouco eficiente demais.",
            "“Vovô, você tem que forjar uma boa arma de centelhas divinas para meu chefe.” Bebe disse apressadamente.",
            "“Desde que dei minha palavra, é claro que vou fazer.” Beirut assentiu, então olhou para Linley. “Fale, Linley. Que tipo de arma você quer que eu faça para você?”",
            "Até Phusro começou a rir alto. “Linley, embora as armas de centelhas divinas de Beirut não sejam artefatos soberanos, em termos de poder e dureza, são comparáveis ​​aos artefatos soberanos. No Reino Infernal... as armas de centelhas divinas de Beirut são tesouros inestimáveis ​​que não podem ser comprados.”",
            "“Eu quero…”",
            "Linley refletiu por um momento. Ele tinha o anel Espiral do Dragão, e sua alma acabava de melhorar muito. Depois de refinar mais ametistas no futuro e reparar o Anel Espiral do Dragão, sua defesa da alma aumentaria para um nível extremamente alto. O que lhe faltava agora... era defesa contra ataques materiais.",
            "“Lord Beirut, você pode seguir em frente e forjar um conjunto de armadura de centelha divinas que podem se fundir com minhas escamas, assim como a que a Grande Anciã tem. Isso permitirá que meus socos e chutes se tornem tremendamente poderosos também.” Linley disse ansiosamente. Com um conjunto de armaduras, ele poderia usá-lo para ataque e defesa.",
            "Um artefato de dupla finalidade!",
            "O sorriso no rosto de Beirut de repente tornou-se rígido e forçado.",
            "“Chefe... você quer um conjunto de armaduras?” Bebe olhou para Linley também.",
            "“Linley... você realmente é algo.” Phusro olhou para Linley, sem saber se ria ou chorava.",
            "Linley ficou bastante espantado, e ele olhou para eles com confusão. “O que? Esse pedido é muito excessivo?”",
            "Beirut tinha um olhar muito estranho em seu rosto. Por um momento, ele não sabia o que dizer. No final, foi Bebe quem explicou. “Chefe, forjar armas de centelhas divinas é uma habilidade inerente e exclusiva para nós, Ratos Comedores de Deuses. Isso nos obriga a devorar as centelhas divinas, depois refinar a essência dentro, então unir a essência na forma de uma arma.”",
            "“Mas cada uma das centelhas divinas é muito pequena, e a quantidade de essência que pode ser refinada de cada uma é pequena. Digerir uma centelha divina leva muito tempo também... assim, para forjar uma arma grande, basta pensar em quantas centelhas divinas serão necessárias, quanto tempo será necessário e quanto esforço levaria! É muito difícil. É por isso que as armas de centelhas divinas geralmente são muito pequenas.” Bebe explicou.",
            "Linley começou a entender.",
            "Ele também se lembrou de como a arma de centelha divina na posse de Bebe era apenas uma adaga. Quanto ao conjunto de armas de centelhas divinas de Gislason, era um par de luvas. Todas eram armas muito pequenas.",
            "Mas o que ele pediu foi um conjunto de armaduras que poderiam cobrir todo o seu corpo. Em termos de tamanho, provavelmente era dezenas de vezes, talvez até cem vezes maior do que a adaga de Bebe.",
            "“Um conjunto de armaduras que podem cobrir todo o seu corpo... para fazer isso, provavelmente vou ter que trabalhar por milhares de anos sem descansar.” Beirut sentiu um pouco de pressão.",
            "Mas ele já havia dado sua palavra.",
            "“Senhor Beirut, peço desculpas. Eu não entendo muito sobre a forja de armas de centelhas divinas.” Linley disse apressadamente. Ele não queria tornar as coisas muito difíceis para Beirut.” Apenas faça uma espada afiada para mim. Ela só precisa ser comparável ao comprimento da Violeta de Sangue.”",
            "O que Linley não tinha agora era o poder de ataque. Com uma espada de centelhas divinas extremamente afiada, seu poder de ataque aumentaria significativamente.",
            "“Comparável a Sangue Violeta?” Beirut soltou um suspiro de alívio.",
            "Talvez a quantidade de essência de centelhas divinas necessária para fazer uma espada longa fosse um pouco mais do que o necessário para um punhal ou um conjunto de luvas, mas... o que Linley precisava agora era, com bastante clareza, aquele tipo de espada fina e afiada. A quantidade de essência de centelhas divinas necessária seria apenas algumas vezes mais do que o necessário para uma adaga.",
            "“Senhor Beirut, o que falta agora é o poder de ataque, e assim, quanto mais fina for essa arma de centelhas divinas, melhor”, disse Linley.",
            "Beirut disse com confiança: “Forjar algo tão duro como uma arma de centelhas divinas e torná-la fina é muito fácil... no entanto, para forjar esta arma de centelhas divinas, eu ainda precisarei gastar cerca de cem anos. Você precisa esperar por um tempo.”",
            "“Sem pressa, não tenho pressa.” Linley riu.",
            "O clã das quatro bestas divinas estava em um estado de paz agora, e ele mesmo se tornou um Deus Superior. Linley não conseguia pensar em nada que ele precisasse fazer imediatamente. A única coisa que ele tinha que fazer era passar algum tempo com sua família e continuar treinando o máximo que pudesse.",
            "Os membros do clã das quatro bestas divinas ficaram selvagens. Todos comemoraram loucamente, e seja na residência do Patriarca ou em áreas remotas, como esse grande desfiladeiro, os banquetes podem ser vistos em todos os lugares. Todo mundo do Patriarca aos santos recém-nascidos todos estavam comemorando.",
            "Linley, como um Ancião, foi naturalmente aclamado por muitas pessoas.",
            "Depois de três dias...",
            "Dentro do grande desfiladeiro.",
            "“Os clãs ficaram loucos de alegria.” Linley riu quando olhou para fora da janela. Os três dias de celebração louca fez com que todas as Montanhas Skyrite fossem preenchidas com uma aura festiva. A aura deprimida que esteve presente por tantos anos havia sido apagada de uma só vez.",
            "Todos estavam extremamente felizes.",
            "“Você sorriu sem parar nos últimos três dias.” Delia não podia deixar de rir.",
            "Linley riu e assentiu. “Certo, Delia. Naquele dia, quando me tornei um Deus Superior, não tive a chance de me inspecionar cuidadosamente, e também tenho estado ocupado nos últimos três dias. Você vai cuidar de outra coisa. Eu vou passar algum tempo me inspecionando.” Linley disse, então sentou-se na posição meditativa em sua cama.",
            "Delia, vendo isso, apenas riu, então saiu da sala.",
            "Depois de ter atingido o nível de Deus Superior, ele foi batizado mais uma vez pelas Leis naturais. A alma do clone de terra de Deus Superior de Linley aumentou em potência quase dez vezes. Embora as outras almas não tenham sido fortalecidas, ainda...",
            "As cinco almas de Linley eram, na realidade, uma única alma. Sob a influência da alma do seu clone divino de terra, as outras quatro almas também estavam melhorando lentamente.",
            "Na verdade, enquanto Linley tomasse seu clone de terra divina em seu corpo original, então a força espiritual do clone da terra divina se tornaria a força espiritual de seu corpo original. Afinal... eles eram um para começar.",
            "“Um pouco mais tarde, eu precisarei passar algum tempo refinando algumas ametistas.” Com um pensamento, Linley estendeu a mão e conectou-se com o plano do Mar Elemental.",
            "O Mar Elemental.",
            "Este era um mar imenso, ondulante, infinito e ilimitado de luz amarela barro. Quanto mais profundo no mar se olhava, quanto mais alto era o nível e a qualidade da energia da 'água do mar'.",
            "Agora, Linley tornou-se um Deus Superior. Ele já podia ver muito profundamente no mar, e no fundo do mar, havia uma grande quantidade de poder capaz de dividir a terra.",
            "“Essa camada grossa e densa de poder divino de terra de nível de Deus Superior. Quando eu me tornei um Deus Superior mais cedo, eu estava muito preocupado com o clã, então eu não passei muito tempo examinando essa camada inferior e não percebi o que havia!” Linley controlou seu senso divino para aprofundar-se ainda mais no Mar Elemental.",
            "Uma aura incrivelmente densa e incomparavelmente poderosa espalhou-se enquanto ondas de água de barro rodavam no fundo.",
            "A água amarela de barro era claramente diferente do poder divino liquefeito ordinário.",
            "“Isso deve ser...?” O sentido divino de Linley não foi capaz de diminuir, mas ele conseguiu sentir vagamente... “A aura do Poder Soberano? Certo. É o poder do Soberano!” Depois de ter visto o Poder Soberano por tanto tempo, Linley entendia completamente.",
            "Afinal, as profundezas em que ele poderia investigar ainda estavam longe nos confins mais profundos.",
            "“O fundo deste Mar Elemental está cheio de poder soberano?” Linley estava bastante estupefato.",
            "O fundo do Mar Elemental era profundo e ilimitado. Tanto poder soberano fez com que um crescesse desejo de apenas olhar para ele... mas um Deus Superior tinha um limite para as profundidade em que eles poderiam investigar. Não havia nenhuma maneira de poder adotar qualquer coisa!"
      ]
}