{
      "Capítulo 640 - Região da névoa cinzenta - Matança!": [
            "Entre a região de neblina branca e a região de neblina cinzenta tinham uma região vazia que circundava a montanha. Linley e Bebe não estavam com pressa de entrar na região da névoa cinzenta. Eles permaneceram lá fora, ouvindo atentamente os sons que emanavam de dentro. ",
            "“Humanos, gritando com raiva.” Linley franziu a testa. ",
            "“O que está acontecendo dentro desta névoa cinzenta?” Bebe ficou intrigado também. ",
            "Mesmo que a névoa cinzenta tivesse um perigo dentro, apenas poucas pessoas haviam entrado, provavelmente. Além disso, essas pessoas deveriam ter se espalhado por toda a área. “Mesmo que eles estejam lutando, a luta não deve continuar sem parar. Por que aqueles sons de gritos irritados soam de novo e de novo? E estamos aqui nas fronteiras, mas ainda podemos ouvi-los!” A testa de Linley estava enrugada. ",
            "A região de neblina cinzenta era de tamanho semelhante à região de neblina branca. ",
            "Dada a enorme quantidade de superfície que tomava, as batalhas que aconteciam dentro dela de longe não deveriam ser audíveis por Linley e Bebe, que estavam na fronteira. ",
            "“Eh?” Linley de repente virou a cabeça. ",
            "Na região do nevoeiro branco distante, emergiram repentinamente duas figuras masculinas. Esses dois tinham armaduras azuladas formadas sobre seus corpos, e quando eles emergiram, eles olharam atentamente para Linley e Bebe. Vendo os dois, eles relaxaram um pouco. “Haha, eu não esperava encontrar vocês dois aqui. Parece que nos dois irmãos estão destinados a encontrar vocês.” ",
            "O homem que falou era um homem magro que tinha um sorriso no rosto. O outro homem ao seu lado parecia bastante robusto, e tinha uma pequena barbicha no queixo. ",
            "“De fato”, disse Linley. “Eu sou Linley, e este é meu irmão, Bebe. Quem são vocês??” ",
            "“Lache [La'qi]!” O homem magro riu. ",
            "“Valette [Wa'li'te]!” O homem com a barbicha disse sem emoção. ",
            "“Lache, Valette, nós viemos do Reino Infernal e não sabemos muito sobre a Montanha Abissal. Ouça... há sons e rugidos irritados soando constantemente da região da névoa cinzenta. Você sabe o que está acontecendo lá?”, Perguntou Linley imediatamente. A razão pela qual ele estava conversando com esses dois era por causa de obter informações. ",
            "Lache e Valette ouviram com atenção, franzindo a testa e o rosto. ",
            "“Ei, isso é bastante estranho.” Lache disse com uma careta. “Havia algumas dúzias de pessoas que entraram na montanha desta vez, e deve haver menos de dez pessoas que entraram na região de neblina cinzenta à nossa frente. Uma região tão enorme... se dez pessoas entrassem, elas seriam como gotas de água no mar. Como os sons de gritos de fúria e a batalha soam sem parar?” ",
            "Bebe disse impotente: “Vocês também não sabem?” ",
            "“Nenhuma ideia. As historias sobre Montanha Abissal são muito misteriosas.” Lache explicou. “O mundo exterior tem rumores, pelo menos, da região de neblina branca, mas ninguém sabe nada sobre a região de neblina cinzenta ou a região de neblina violeta. Muito provavelmente, mesmo que alguém saiba algo, eles não contariam a ninguém. O que vocês dois planejam fazer?” ",
            "Linley e Bebe se entreolharam. ",
            "“Esperar!”, Disse Linley. ",
            "“A mesma decisão que nós dois irmãos.” Lache riu. “Provavelmente, as pessoas que entraram voltarão aqui devido a não ter senso de direção aqui dentro. Quando surgirem, perguntaremos e assim estaremos melhor preparados.” ",
            "Linley assentiu ligeiramente. ",
            "Lache riu: “Então vocês dois irmãos irão lá para aquela parte da montanha. Se vocês dois puderem se mover para lá. Dessa forma, dois de nós podemos observar uma região de cem quilômetros. Veremos facilmente alguém se emergir.” ",
            "“Tudo bem.” Linley assentiu. ",
            "E então, Linley e Bebe imediatamente se apressaram para um ponto proeminente em volta da montanha. Eles ficaram lá, assim eram capazes de ver uma grande distância. ",
            "“Chefe, vamos esperar aqui?” Bebe estava bastante impaciente. ",
            "Linley varreu a região de neblina cinzenta com um olhar, então balançou a cabeça e disse: “Vamos esperar meio dia. Se não encontrarmos ninguém em meio dia, entraremos! A região de neblina branca que passamos agora já era bastante perigosa. Esta região de neblina cinza provavelmente será ainda mais problemática. É melhor se entramos depois de descobrirmos como é a situação lá dentro!” ",
            "Eles haviam viajado por trinta anos para chegar a este lugar. Linley tinha a paciência de esperar aqui por mais meio dia. Precipitadamente correr para dentro pode fazer com que eles sofram por isso. ",
            "Eles esperaram silenciosamente. ",
            "A distância entre o grupo de Linley e o grupo de Lache era de aproximadamente dez quilômetros. Mas porque não havia nenhuma névoa aqui, eles ainda podiam se ver de relance. Aproximadamente metade de uma hora de espera silenciosa passou, e o resultado foi... O 'esquadrão' de Linley cresceu ficou poderoso! ",
            "Outra pessoa havia saído da região branca da névoa; o homem com cabelos prateados de aparência afeminada. ",
            "O homem com aspecto afeminado também era paciente. Ele não tinha pressa para entrar, e começou a esperar em silêncio. ",
            "Muito tempo depois... ",
            "“Eh?” Linley, que estava sentado no topo de uma rocha na postura meditativa com os olhos fechados, de repente abriu os olhos, virando-se para ver a distância. Aquele jovem de cabelo preto e violeta surgindo da névoa cinzenta. Vendo que o jovem de cabelo preto e violeta estava prestes a girar e voltar a entrar na região de neblina cinzenta, Linley imediatamente gritou: “Bloan!” ",
            "Durante a batalha na pousada, Linley ouviu o nome do homem de cabelos violetas. ",
            "“Swoosh.” Linley e Bebe imediatamente voaram, enquanto a mais de dez quilômetros de distância, os outros três deuses superiores também os viram e imediatamente voaram. ",
            "“Eh?” O jovem de cabelo preto e violeta, Bloan, virou a cabeça. ",
            "“Olá, Bloan.” Linley o cumprimentou. ",
            "“Oh... há algo que você precisa?” Não havia nenhuma expressão no rosto de Bloan. Ao mesmo tempo, ele percebeu que os outros três também estavam acelerando. Lache riu e disse: “Então é Bloan. Eu sabia que, dado seu poder, Bloan, você poderia sair facilmente da região de neblina branca. Certo, meu amigo Bloan, não estamos familiarizados com a região da névoa cinzenta. Você pode nos contar um pouco?” ",
            "O jovem de cabelo preto e violeta, Bloan, olhou para eles, parecendo bastante preocupado com Linley e Bebe. Ele ainda disse com calma: “Eu posso te dizer, mas há um preço!” ",
            "“Ora diga.” Lache riu. ",
            "“Na região de neblina cinzenta, vou viajar com vocês dois!” O jovem de cabelo preto e violeta, Bloan, olhou para Linley e Bebe. ",
            "Linley, ouvindo isso, levantou uma sobrancelha. Viajar com eles? Embora ele não estivesse muito familiarizado com o jovem de cabelo preto e violeta, no curto período de tempo em que se conheceram, Linley entendeu que este Bloan deveria ser uma pessoa muito fria e arrogante. Mas... Bloan estava pedindo para viajar ao lado de Linley. Claramente, a região da névoa cinzenta era muito perigosa! ",
            "Lache e os outros dois olharam imediatamente para Linley e Bebe. ",
            "“Tudo bem.” Linley assentiu. ",
            "O jovem de cabelo preto e violeta disse com calma: “A 'neblina' nesta região de neblina cinzenta é na verdade um tipo de energia incomum. Se a sua alma for fraca, a região de neblina cinzenta irá mostrar a você inúmeras ilusões infinitas! Até então, você não será capaz de dizer que é amigo ou inimigo, e você matará constantemente os outros... você nunca poderá sair da região de neblina cinzenta e estará sempre preso nas ilusões!” ",
            "Todos os que ouviram isso sentiram seus corações tremerem. ",
            "Ficar para sempre preso em ilusões? ",
            "Eles tinham vida eterna, mas se estivessem eternamente presos em ilusões... isso seria mais miserável do que a morte. ",
            "“Há muitos, muitos deuses superiores lá dentro!” O jovem de cabelo preto e violeta, Bloan, disse sem emoção. “Ao longo de inúmeros anos, eu imagino que em cada viagem, existe deuses superiores que ficaram presos na região de neblina cinza. Porque Deuses superiores não morrerão de fome, a única possibilidade de morte está em batalha. Assim... ao longo de inúmeros anos, um número incrivelmente alto de Deuses Superiores se acumulou nesta região. Uma vez que encontrarmos aqueles Deuses Superiores que ficaram presos em ilusões, eles nos considerarão seus inimigos mortais e imediatamente batalharão contra nós. ",
            "Os rostos de Linley e dos outros ficaram feios. ",
            "“Em cada noite da lua cheia, algumas pessoas entrarão.” Lache disse com uma careta. “Esta Montanha Abissal existe há quem sabe lá quantos anos... quantos deuses superiores existem nesta região de neblina cinzenta?!” ",
            "Linley não pode deixar de olhar para a região de neblina cinzenta também. ",
            "Gritos irritados. Os sons de matança. Eles continuaram a soar sem parar de dentro. O grupo de Linley agora entendeu por que esses rugidos irritados continuavam inabaláveis; Era porque o número de Deuses superiores dentro era muito grande demais! ",
            "“Quero avisá-lo de algo; não subestime os Deuses Superiores que ficaram presos em ilusões.” Bloan, de cabelo preto e violeta, disse com uma risada fria. “No treinamento, há aqueles que se especializam na alma e aqueles que se especializam em ataques materiais. Aqueles que estavam presos nas ilusões eram apenas um pouco fracos em termos de alma, mas seus ataques materiais podem ser terrivelmente fortes, mesmo no nível de Demônio de Sete Estrelas.” ",
            "Linley não pôde deixar de respirar profundamente. ",
            "“Além disso, a matança continua sem interrupção nesta região. Ao longo de inúmeros anos, isso resultou na morte de muitos Deuses Superiores, mas aqueles que permaneceram vivos são praticamente todos extremamente poderosos em termos de ataques materiais.” Disse Bloan, de cabelo preto e violeta solenemente. “Agora, quando entrei, se não fosse pelo fato de ser rápido, provavelmente teria...” ",
            "Lache e os outros dois tinham olhares feios em seus rostos agora. ",
            "Eles sabiam o quão forte Bloan era. Um demônio de sete estrelas! E, no entanto, ele quase foi morto também. ",
            "“No entanto, não se preocupe. Aqueles que estavam presos dentro e ainda estavam vivos são aproximadamente do nível de poder de demônios de sete estrelas. Os no nível de demônios de sete estrelas são raros.” Bloan disse. ",
            "Linley e Bebe se entreolharam. ",
            "“Chefe, os especialistas dentro da região de neblina cinza provavelmente são ainda mais numerosos do que dentro do clã das quatro bestas divinas.” Bebe disse. ",
            "Linley assentiu ligeiramente. Quem poderia dizer quantos especialistas foram atraídos para a Montanha Abissal ao longo desses inúmeros anos? ",
            "Bebe enviou mentalmente, “Não é de admirar que ele queira ir conosco.” ",
            "Linley varreu os outros com o olhar, todos os quais sentiram a pressão. “Todos, preparem-se para entrar. Aqueles que entram devem entrar juntos. Se você sentir que não tem o poder de fazê-lo, espere aqui fora.” ",
            "“Eu irei.” O homem de aparência efeminada foi o primeiro a falar. ",
            "“Entrarei.” Valette assentiu. ",
            "“Eu... vou entrar também, então” Lache hesitou momentaneamente antes de falar. ",
            "“Grande Irmão”. Valette imediatamente bradou. “É melhor se você não entrar. Sua alma...” Lache apenas balançou a cabeça e disse: “Não se preocupe. Embora eu seja um pouco mais fraco do que você em termos de alma, na verdade não sou fraco. Eu devo ser capaz de lidar com isso!”. ",
            "Linley deu a este Lache um olhar calmo. ",
            "“Vamos partir” disse Linley calmamente. ",
            "Este esquadrão naturalmente aceitou Linley e Bebe como líderes. Em uma situação perigosa, todo mundo, mortal ou Deidade, naturalmente, seguiria os indivíduos mais poderosos ao redor. ",
            "Assim que ele entrou na região de neblina cinzenta, Linley sentiu sua cabeça ligeiramente tonta, enquanto, ao mesmo tempo, Linley percebeu... que uma camada nebulosa de energia cinza já estava começando a se acumular no topo da membrana translúcida que era seu artefato soberano que protegia a alma. A energia da névoa cinzenta estava tentando invadir sua alma, mas Linley conseguiu resistir a ela. ",
            "“Pare!”, disse Linley. ",
            "Depois de ter entrado na região de neblina cinzenta, todos estavam agora sob a influência da névoa cinzenta. Bebe tinha um artefato que protegia a alma e, assim, conseguiu resistir também. Quanto ao jovem de cabelo preto e violeta, ele teve a experiência prévia. O homem efeminado franziu a testa, mas ele manteve sua clareza mental. Valette, aquele sujeito de aparência robusta, também ficou consciente. Mas esse Lache... ",
            "O rosto de Lache começou a mudar, e todo o seu corpo estava tremendo. ",
            "“Aahhhhh!” De repente, um rugido furioso e insano soou. Uma lâmina de guerra apareceu em suas mãos, e ele avançou com raiva em direção ao mais próximo Valette, que estava muito perto dele e nem teve tempo suficiente para se esquivar. ",
            "“Bang!” ",
            "Uma luz azul dourada passou, e Lache teve seu corpo atirado para trás, voando para fora da região de névoa cinzenta. ",
            "“Eh?” O jovem de cabelo preto e violeta e os outros não podiam deixar de olhar para a cauda draconiana de Linley, piscando com luz azul dourada. Nesse instante, Linley realmente usou sua cauda draconiana para atacar Lache e atira-lo fora da região de neblina cinzenta. ",
            "“Grande Irmão, você está bem?”, Valette disse freneticamente. ",
            "Tendo deixado a região de neblina cinzenta, Lache recuperou sua estabilidade mental. Seu peito estava caído e o sangue manchou suas roupas, mas imediatamente gritou: “Estou bem. Sr. Linley, obrigado por sua bondade em me salvar!” Se não fosse por Linley, ele provavelmente teria matado Valette e teria ficado preso para sempre aqui. ",
            "“Conheça seus limites.” O homem com aspecto afeminado soltou uma risada. ",
            "“Vamos lá”, disse Linley calmamente. ",
            "“Valette, tenha cuidado. Não vou poder acompanhá-lo para dentro.” Lache gritou de fora. ",
            "“Certo”. Valette imediatamente deu a seu irmão um adeus, e imediatamente seguiu Linley e os outros enquanto eles realmente entravam na região da névoa cinzenta. ",
            "Dentro da região de neblina cinzenta, o esquadrão de Linley avançou com muito cuidado, sempre prestando atenção aos seus arredores. Os sons de batalha e matança constantes e gritos de raiva continuaram a soar sem parar nos seus ouvidos. De repente, Linley viu pelo canto de seus olhos um raio de luz negra disparar para eles. ",
            "“Swish!” ",
            "A luz negra estava atirando-se contra Bebe aparentemente fraco. ",
            "“Crackle...” Onde a luz negra passou, o espaço se separou. Essa visão fez com que o jovem de cabelo preto e violeta, Bloan, também se surpreendesse secretamente. Bebe apenas soltou uma risada alta e foi para a frente para recebê-lo. Bebe usou a mão esquerda para bloquear e a adaga na mão direita para estocar para frente... ",
            "“Clang!” Um raio de luz negra cortou o peito de Bebe, mas Bebe agarrou o inimigo, prendendo-o enquanto esfaqueava a cabeça do inimigo com a adaga na mão direita. ",
            "A pessoa morreu. Mesmo na morte, ele tinha um olhar enlouquecido e sanguinário em seus olhos... mas então, seus olhos se fecharam e perderam toda a vida. ",
            "“Louco.” O homem com aspecto afeminado disse em voz baixa. ",
            "Um homem louco que ignoraria os ataques do inimigo se significasse ser capaz de matar o inimigo. Estas eram as ações de um louco, mas quando Bebe fez isso, foi realmente perfeito... porque Bebe não tinha nem uma mostra de cicatriz em seu corpo. ",
            "“Chefe, o que você acha?” Bebe encantado olhou para Linley. ",
            "“Vamos nos apressar!” O jovem de cabelo preto e violeta de repente gritou explosivamente. ",
            "“Eh?” Bebe e Valette não podiam deixar de olhar para ele. Da mesma forma, o olhar de perplexidade no rosto de Linley de repente mudou, porque ele podia sentir tremores vindos das áreas circundantes. Claramente, algumas pessoas estavam se apressando para eles. Linley não entendeu por que esses Deuses Superiores que estavam presos em ilusões poderiam ser tão sensíveis e perspicazes quanto à sua presença. ",
            "Mas… ",
            "Eles estavam atacando! ",
            "“Fujam!” ",
            "Ninguém sabia quantos Deuses superiores haviam sido presos na região de neblina cinzenta ao longo dos anos. O grupo de Linley imediatamente fugiu, mas o que eles não perceberam era que, em cima da folha de uma árvore, uma cobra verde estava olhando para eles. ",
            "A cobra verde fundiu-se na folha, desaparecendo."
      ]
}