{
      "Capítulo 669 - Um salgueiro sem planos cresce": [
            "Linley agora entendeu!",
            "Quando ele entrou originalmente no Campo de Batalha Planar, Linley descobriu que muitos campos do exército estavam situados em cada lado do Rio Estelar, e ainda não havia sinais de atividade. Linley não entendia o porquê. Só agora ele descobriu... Na parte final, os dois exércitos começariam a matar uns aos outros.",
            "“Isso é muito perverso. Isso equivale a suicídio.” Linley não pôde deixar de dizer.",
            "“Embora seja perverso e cruel, também é uma boa chance de ganhar méritos militares.” Beirut disse com uma risada tranquila. “Nesse tipo de batalha caótica entre dois grandes exércitos, até mesmo comandantes podem morrer e, se alguém tiver sorte, pode-se adquirir instantaneamente um grande número de emblemas de soldado e até mesmo emblemas de comandante! Esse é o momento em que as recompensas são maiores, no entanto, também é quando o perigo é maior.”",
            "Na mente de Linley instantaneamente, flutuou uma imagem de inúmeros Deuses Superiores lançando ataques uns contra os outros, com comandantes entre eles.",
            "Na verdade, essa era uma cena aterrorizante.",
            "“Seria melhor para você adquirir os emblemas de comandante suficientes antes deste evento.” Beirut riu calmamente.",
            "Linley assentiu. Quando os dois exércitos lutarem caoticamente, essa  realmente seria uma época de grandes recompensas, mas também um momento de tremendo perigo.",
            "“Se, dentro de mil anos, eu não adquirir emblemas de comandantes o suficiente, então eu terei que ir participar na batalha em massa.” Linley disse para si mesmo silenciosamente. Por causa de sua família e amigos, Linley não recuaria.",
            "O Campo de Batalha Planar, dentro de uma montanha bastante preta. Linley e Bebe estavam juntos. Este tipo de montanha negra sem vida podia ser vista em todo o Campo de Batalha Planar.",
            "“Crunch.” Bebe estava comendo um pedaço de uma fruta.",
            "Linley, sentado na postura meditativa, de repente abriu os olhos.",
            "“Ei, chefe? Você recebeu as informações de meu avô?” Os olhos de Bebe imediatamente se iluminaram. Linley sorriu e assentiu. “Certo! Agora tenho uma compreensão da maioria dos especialistas comandantes de vários planos. A partir de hoje... será assim. Eu controlarei o Golem Deus da Morte sozinho para atrair comandantes.”",
            "Eles teriam tempo suficiente. Linley não tinha pressa.",
            "“Certo.” Bebe riu, depois assentiu. “Bem. Gostaria de tirar mais um cochilo de qualquer maneira. Quando você encontrar um alvo, Chefe, me chame.” Bebe, mesmo no Campo de Batalha Planar, sempre estava com vontade de dormir.",
            "“Mais de oitocentos, cerca de novecentos anos, antes da conclusão desta Guerra Planar. Precisamos fazer bom uso deste longo período de tempo. Talvez durante este período de tempo, eu funda meu quarto profundo mistério das Leis da Terra.” Linley disse com um suspiro.",
            "“Eh? Quatro? Certo, Chefe, você já não combinou o Pulso Vibrante do Mundo, os Mistérios Profundos da Força e a Essência da Terra e o Espaço Gravitacional? Acabar com a fusão deve ser bastante rápido.” Bebe murmurou.",
            "“Eu os combinei, mas o que agora preciso fazer é separar os Profundos Mistérios da Força com a Essência da Terra e o Espaço Gravitacional também. Só depois de concluir isso, todos os quatro estarão completamente fundidos. Muito provavelmente, em mais de um século, as fusões separadas serão concluídas.” Linley disse com uma risada tranquila. Na verdade, Linley já havia melhorado significativamente nos últimos sessenta ou setenta anos que ele havia passado aqui no Submundo.",
            "Afinal, uma vez que a fusão tinha começado alcançar o gargalo era apenas uma questão de tempo.",
            "“Ei, chefe, uma vez que você fundir quatro profundos mistérios, seu poder de ataque aumentará muito mais uma vez.” Bebe disse com entusiasmo.",
            "“Na verdade, eu já tenho uma direção na minha mente.” Linley disse com uma risada tranquila.",
            "Depois de ter visto os ataques do Senhor do Penhasco Vermelho anterior e de Hemmers, Linley já havia obtido algumas ideias.",
            "Seja descansando ou treinado; Em suma, ele sempre estava esperando. Os clones divinos de Linley concentraram-se em seu treinamento, enquanto seu corpo original controlava o Golem Deus da Morte lá fora.",
            "O tempo fluía e, em um piscar de olhos, passaram mais dois meses.",
            "“Foi apenas um mês, mas já perdi um Golem Deus da Morte.” Linley balançou a cabeça impotente enquanto falava. “Meio ano atrás, quando vi esse supremo especialista do Reino da Luz Divina, eu queria controlar meu Golem Deus da Morte para fazê-lo fugir, mas essa pessoa perseguiu e atacou, destruindo forçadamente meu Golem Deus da Morte, bem como a área circundante. Felizmente, me escondi o suficiente... e seu sentido divino não se estendeu até a mim.”",
            "Bebe abriu os olhos e riu: “É apenas um Golem Deus da Morte. É barato. Não é nada.”",
            "“Se eu soubesse, eu teria trazido um pouco mais aqui comigo”, disse Linley.",
            "Neste momento, Linley estava controlando outro Golem Deus da Morte, patrulhando lá fora.",
            "“Em dois meses, não vimos um único adversário adequado.” Bebe soltou um suspiro.",
            "“Não suspire. Se não tivéssemos ido ao seu Vovô Beirut e tivéssemos conseguido algumas informações, muito provavelmente atacaríamos a pessoa anterior, teríamos ido lutar contra aquele especialista supremo do plano da Luz. Felizmente, evitamos esse desastre.” Linley riu.",
            "No momento Linley e Bebe estavam suspirando, de repente...",
            "“BOOM!”",
            "Toda a montanha tremeu violentamente, e algumas pedras cairam sobre Linley e Bebe.",
            "“O que está acontecendo? O que está acontecendo?”, Disse Bebe com uma careta.",
            "“Espere um momento. O Golem Deus da Morte que eu estou controlando está a milhares de metros de distância... oh, o Golem Deus da Morte está vendo isso. Dois especialistas estão lutando!”, Disse Linley, surpreso.",
            "Ao lado da montanha onde residiam Linley e Bebe, havia duas figuras se chocando. Um deles era um borrão violeta, enquanto o outro era um borrão branco. Um sabre violeta depois de outro voou para fora do corpo do borrão violeta, com um deles caindo violentamente contra a pequena montanha próxima.",
            "“BANG!”",
            "Uma colisão explosiva. Os dois foram derrubados de volta pela colisão. O borrão violeta era na verdade um jovem de olhos verdes e cruéis, vestido de violeta, enquanto o borrão branco era um jovem bonito, de cabelos prateados e azuis. O rosto do jovem de cabelos prateados estava cheio de raiva.",
            "“Lancelot [Lang'si'luo]! Não vá longe demais! Você e eu estamos do mesmo lado. Por que você deve insistir em me matar?” O jovem de cabelos prateados rugiu.",
            "“Hmph, então, e se estivermos do mesmo lado? Você deveria estar preparado para a morte no momento em que você entrou no Campo de Batalha Planar.” O jovem vestido de vestes violetas soltou uma risada fria. Ele não disse nada mais, imediatamente começando a preencher a área circundante com raios violetas de eletricidade, e parecia que os raios começavam a preencher os céus também.",
            "O rosto do jovem de cabelos prateados mudou.",
            "Em termos de velocidade, ele não podia competir com o elemento Luz de Lancelot. Ele não poderia fugir! A batalha era a única opção!",
            "Ele sabia que ele era mais fraco, mas tudo o que podia fazer era lutar contra ele. Com um grunhido baixo, ele disse: “Lancelot, se você não me oferece nenhuma chance, então eu não vou deixar você também ter facilidade”. O corpo do jovem de cabelos prateados começou a brilhar com uma aura branca e então, com um tiro frio, uma lança branca apareceu repentinamente ao lado dele, junto com uma lança translúcida.",
            "O ataque material e o ataque espiritual convergiram em um!",
            "“Swish!”",
            "As duas lanças se dobraram uma contra a outra, e a lança branca ilusória disparou direto a frente.",
            "“Morra, então.” O jovem de olhos verdes vestido de violeta disse sem emoção.",
            "“Rumble...”",
            "Os relâmpagos nos céus de repente caíram sob a forma de uma enorme serpente de relâmpago. ",
            "Ao mesmo tempo, um raio verde emergiu do corpo do jovem vestido de violeta, também sob a forma de uma enorme serpente. Essas duas enormes serpentes de relâmpago atacaram de sentidos opostos, cercando o jovem de cabelos prateados.",
            "Nesse momento, a lança chegou antes ao corpo do jovem vestido de violeta.",
            "“Hmph!” O jovem vestido de violeta soltou um sopro frio.",
            "Ele esticou a mão direita, e entre os dedos formou-se uma bola de luz violeta, que ele esmagou diretamente na lança ilusória.",
            "“BANG!”",
            "Essa lança branca ilusória era uma combinação de ataque material e ataque espiritual. E agora, a lança branca ilusória foi completamente quebrada. O ataque material nem sequer pôde danificar os dedos do jovem vestido de violeta. O ataque espiritual também foi quebrado.",
            "“Crackle...”",
            "As serpentes elétricas violetas e verdes giraram em torno do jovem de cabelo prateado, cujo rosto mudou. As duas serpentes elétricas diferentes realmente criaram um campo elétrico espacial incomum, fazendo com que o próprio espaço se tornasse eletrificado. Esse campo elétrico incomum ondulava em todo o corpo do homem de cabelos prateados.",
            "“Ahhhhhh!” O jovem de cabelos prateados ergueu a cabeça, rugindo com raiva.",
            "Uma poderosa aura varreu de seu corpo, e o brilho branco se fortaleceu.",
            "“Em um momento como este, você quer lutar usando o Poder Soberano? Você usa o seu, e eu usarei o meu. O resultado não é o mesmo?” Lancelot riu em seu coração. Seu corpo também emanava uma aura poderosa, e a luz violeta começou a preencher todo o seu corpo também.",
            "À medida que os dois especialistas começaram a usar o Poder Soberano, Linley e Bebe também saíram silenciosamente da montanha, subindo do subsolo até chegarem a um lugar com uma grande quantidade de vegetação aleatória. Os dois se esconderam ali, olhando os especialistas batalhando a distância.",
            "“Ambos são tão fortes.” Bebe disse em louvor.",
            "“O jovem vestido de branco é um comandante do Plano Divino da Luz, Roland [You'lan'de]. Esse jovem com os olhos verdes e vestido de violeta é um comandante do Plano Divino do Relâmpago, 'Lancelot'. De acordo com as informações fornecidas pelo vovô Beirut, este Lancelot é extremamente difícil de lidar como comandante.” Linley disse mentalmente. “Roland é especializado em ataques espirituais, enquanto Lancelot é habilidoso em ataques espirituais e materiais e também é extremamente rápido. Além disso, ele também tem fundido em seu corpo um artefato soberano defensivo.”",
            "Bebe não pôde evitar se sentir assustado.",
            "“Combinou um artefato soberano defensivo em seu corpo? Não é o mesmo que a Grande Anciã?”",
            "Linley assentiu ligeiramente, continuando a assistir as duas batalhas à distância. “Esse Lancelot deve ser imbatível em termos de defesa material, devido a possuir um artefato Soberano defensivo, e ele também é extremamente habilidoso na defesa da alma. Assim, para romper sua defesa de alma também deve ser muito difícil. Esta pessoa... é um comandante muito poderoso.”",
            "Lancelot era, na verdade, praticamente impecável.",
            "Ele treinava nas Leis do Relâmpago e foi assim era rápido. Ele era forte em todos os aspectos. ",
            "Mesmo entre os muitos comandantes do universo, ele era considerado de classe alta.",
            "“No entanto...” Linley riu. “Bebe, você será perfeito contra ele.”",
            "Para resistir à habilidade divina inata de Bebe, 'Devorador Divino', era preciso ser um Paragon ou ter um artefato Soberano que protege a alma. Este Lancelot conheceria sua estrela negra! Normalmente, a defesa da alma de Lancelot deve ser considerada incrivelmente poderosa, mas infelizmente... A capacidade divina inata de Bebe não era algo com o qual uma defesa de alma normal poderia competir.",
            "“Haha, Chefe, deixe comigo.” Bebe ficou animado.",
            "“A batalha está prestes a terminar.” Linley enviou mentalmente.",
            "De fato, o jovem vestido de branco, 'Roland', estava em uma posição completamente inferior. O Lancelot, vestido de violeta, lançou um último ataque material, fazendo com que todo o corpo de Roland se partisse.",
            "“Haha...” Lancelot riu enquanto caminhava, pegando um distintivo dourado e um anel interespacial do chão.",
            "Neste momento...",
            "“Quem!” Lancelot latiu irritado enquanto girava a cabeça. Ele já podia sentir que havia movimentos próximos, mas ele não se importava demais. Havia muito poucos, mesmo entre os comandantes, capazes de matá-lo.",
            "“Eh?” O que Lancelot viu atordoou-o.",
            "Ele viu um borrão preto voando para ele em alta velocidade, enquanto, ao mesmo tempo, no ar, a enorme ilusão de um Rato Devorador Divino apareceu. A ilusão de Rato Devorador Divino estava olhando friamente para ele, e quando Lancelot viu isso, seu rosto não podia deixar de mudar.",
            "“Beirut?! Ah !!! NÃO!!!” Lancelot ficou completamente louco.",
            "Ele quase não tinha fraquezas, mas isso era apenas contra a grande maioria dos comandantes. ",
            "Isso não significava que ele era completamente impecável. Se ele fosse completamente perfeito e sem falhas, por que ele precisaria mesmo ir ao Campo de Batalha Planar? A habilidade divina inata de Beirut, 'Devorador Divino', era extremamente famosa, e perfeitamente contestava pessoas como Lancelot. Contra esta técnica, todos pereceriam, salvo aqueles Paragons e os que possuíam artefatos soberanos protegendo a alma.",
            "Era assim que dominavam as habilidades divinas inatas!",
            "Lancelot não entendeu. O lendário Beirut tinha um corpo que era ainda mais duro que as centelhas divinas, poderia usar as mãos nuas para entrar em conflito contra as armas Soberanas e quem tinha um artefato Soberano que protegia a alma. Ele era aquele tipo de especialista supremo perfeitamente impecável sem fraquezas. Alguém como ele... Já estava no topo do universo.",
            "Por que ele teve que ir ao Campo de Batalha Planar?",
            "Lancelot não entendeu!",
            "Mas... Ele também não teria oportunidade de entender no futuro!",
            "Um poder de ondulação único se espalhou por sua alma, e diante desse ataque, sua defesa da alma não conseguiu fazer uma única coisa.",
            "Lancelot ficou parado, atordoado. Esse olhar sinistro nunca mais refletiria seus olhos verdes. Ele parecia completamente de madeira... E então, com um “estrondo”, ele desabou no chão. Uma centelha divina flutuou junto com um emblema dourado que emergiu de seu corpo, juntamente com uma armadura dourada e escura.",
            "“Um emblema de ouro e um artefato soberano defensivo.” Os olhos de Linley se iluminaram.",
            "Linley e Bebe transformaram-se em dois borrões, coletando imediatamente o emblema dourado, o artefato soberano defensivo e os anéis interespaciais.",
            "“Vamos nos apressar e sair. Não podemos nos demorar aqui.” ",
            "Linley e Bebe não ficaram para fazer uma investigação minuciosa, em vez disso, imediatamente partiram.",
            "N\\T: rá também ficaram querendo saber o que diabos é este titulo, só mais um daqueles ditados que a gente dificilmente entende [A watchedflowerneverblooms, butanuntendedwillowgrows] (Uma flor assombrada nunca floresce, mas um salgueiro sem planos cresce) "
      ]
}