{
      "Capítulo 680 - Cantil": [
            "“Que sujeito assustador!”",
            "Bebe também estava totalmente amedrontado. Esse golpe com a palma anteriormente já o fez se sentir em grande perigo. O próprio Bebe sabia que esse golpe de espada de força total de uma arma Soberana era algo que Beirut poderia lidar com as mãos nuas, ele estava aqui, devido a sua compreensão sobre os mistérios profundos. Mas Bebe não era Beirut! Ele definitivamente não seria capaz de receber de cabeça com tanta facilidade. ",
            "“Minha compreensão sobre as leis são muito inferiores aos do Vovô! É melhor eu não tentar recebê-lo.” Bebe não hesitou em nada. À medida que aquela espada cortava, dentro de seu mar de consciência, um pequeno e adorável Rato Devorador Divino ativava instantaneamente uma gota de Poder Soberano da Destruição. Bebe também tinha dois corpos... ",
            "Um deles era seu clone divino, enquanto o outro era seu corpo original de nível Santo. Somente, o corpo original de nível Santo permaneceu na forma de um Rato Devorador Divino; Era como se os três filhos de Beirut tivessem corpos originais que estavam na forma de ratos. Normalmente, os corpos originais eram incorporados aos clones divinos. Bebe entendia que, se seu clone divino das leis da escuridão morresse, seu corpo original também morreria inquestionavelmente. ",
            "“BOOM!”",
            "Uma luz negra surgiu, cobrindo o corpo inteiro de Bebe, enquanto ele mais uma vez foi atirado em alta velocidade, esmagando violentamente o chão. Com um som “BANG”, uma fenda profunda apareceu na Terra. Mas o corpo dele não estava danificado. ",
            "“Graças a Deus.” Linley soltou um suspiro de alívio. ",
            "Reisgem, Reihom e Linley voaram para Bebe em alta velocidade. ",
            "“Bebe.” Linley apressadamente ajudou Bebe a se levantar. ",
            "“Hehheh, Chefe, estou bem. Ele nem conseguiu me arranhar.” Bebe riu. No entanto, Linley, Reisgem e Reihom não relaxaram sua vigilância; Bebe tinha usado uma gota de Poder Soberano para escapar do perigo anterior. Linley não pôde deixar de olhar para trás em direção a Bayer, que ficou parado não se movendo. ",
            "Bayer estava olhando para Bebe com curiosidade. ",
            "“Poder Soberano?” Bayer não estava com raiva em nada. “Ratos Devoradores Divinos realmente são um tipo incrível de bestas divinas. Um digno que eu use uma gota de Poder Soberano também!”",
            "“BANG!”",
            "Uma luz verde fraca de repente entrou em erupção como chamas do corpo de Bayer, mas depois retraiu-se de volta. Nem uma única gota disso estava se dissipando! Claramente, como um Deus Superior Paragon, ele poderia controlar perfeitamente o Poder Soberano. Esta cena fez Linley e os outros três sentirem terror em seus corações. ",
            "“Ele está usando Poder Soberano também!” Linley gritou mentalmente em alarme. ",
            "“Não apenas uma arma Soberana, mas ele também está usando Poder Soberano!” Reisgem estava tão bravo, queria esmagá-lo. Para Bayer fazer isso era absolutamente abusivo demais! ",
            "Bayer realmente tinha uma pitada de sorriso nos lábios. Ele olhou para Bebe. “Para me deixar usar tanto uma arma Soberana como o poder Soberano... mesmo na morte, você deveria sentir-se orgulhoso.” Depois de falar, seu corpo mais uma vez pisou para a frente. Embora o Espaço Ametista de Reisgem sempre estivesse ativo, a velocidade de Bayer ainda era tão grande... que Linley e os outros dois não conseguiram bloquear nada. ",
            "Embora nenhuma aura de poder Soberano emanasse do corpo de Bayer, ele claramente já a usava. ",
            "“Ele usou Poder Soberano. Bebe não será capaz de aguentar.” Linley preocupado mentalmente. ",
            "Imediatamente, um gigantesco fantasma de um Dragão Azul apareceu no ar atrás de Linley. Neste momento crítico, sem hesitar, Linley usou sua própria habilidade divina inata... Rugido do Dragão! ",
            "A alma de Bayer também ouviu o rugido do dragão. ",
            "Inconscientemente, o corpo de Bayer parou por um momento, mas depois, a velocidade de Bayer voltou ao normal. Esse pouco de influência era insignificante para ele. Linley sentiu amargor também. “A habilidade divina inata de Bebe não é capaz de fazer nada a um Deus Superior Paragon, e parece que essa técnica minha também é insignificante para ele.”",
            "Linley tinha um certo ressentimento... ",
            "Que quando ele usou essa técnica contra a Bayer, foi como se ele fosse uma formiga tentando agitar uma árvore. Talvez essa fosse uma formiga muito especial, mas o único resultado foi que as folhas da árvore tremeram ligeiramente. ",
            "“BEBE!!!!” Linley sentiu-se agonizante por sua impotência, e sua alma uivou em miséria. ",
            "“SHKREEEEEEEE!” Um ruído extremamente penetrante soou, carregando uma certa selvageria. ",
            "“BANG!”",
            "O espaço destorceu-se e enrolou-se, e então várias rachaduras espaciais apareceram. Bebe foi mais uma vez derrubado, o sangue voando por toda parte. Ao ver o sangue brilhante, o rosto de Linley imediatamente ficou branco. Antes disso, ele ainda tinha alguma esperança... mas Linley ainda não se desesperou. ",
            "Porque ele ainda podia sentir a existência de Bebe! ",
            "“Haha, quer me matar?! As palavras do Vovô estavam realmente corretas! Nós Ratos Devoradores Divinos temos a força defensiva número um em todos os planos do universo! Se eu não usar Poder Soberano, meu corpo é como uma centelha divina. Depois de usar Poder Soberano... não há Deus Superior capaz de me matar!” Bebe gritou, parecendo estar bastante enlouquecido. ",
            "Linley descobriu, para seu espanto, que, embora o peito de Bebe realmente tivesse uma ferida esculpida, com sangue fresco fluindo... a ferida não era muito profunda. ",
            "“Como pode ser?” Bayer olhou para Bebe com espanto. ",
            "Seu golpe de espada de força total ainda não conseguiu matá-lo? ",
            "“Hmph. Meus músculos e minha pele são igualmente resistentes, mas a parte mais dura do meu corpo são meus ossos! Os ossos em todo o meu corpo são infundidos com uma grande quantidade de essência de centelhas divinas! Haha... agora, eu tinha medo, porque no passado, quando esse Soberano me machucou gravemente desferindo um golpe, meus ossos foram quebrados. Eu pensei que, depois de usar Poder Soberano e com uma arma Soberana, seu ataque seria comparável ao ataque de um Soberano.” Bebe se vangloriou. ",
            "Embora Beirut tenha dito antes a Bebe como era terrivelmente grandioso o poder defensivo de um Rato Devorador Divino, e embora Bebe sempre tivesse tido muita autoconfiança... ",
            "Na Montanha Abissal, suas defesas foram facilmente destruídas pela Árvore do Fruto Abissal, e até mesmo seus ossos foram quebrados. Isso levou Bebe a começar a duvidar de si mesmo. ",
            "Como ele via... ",
            "Um Deus Superior Paragon, usando uma arma Soberana com Poder Soberano, deve ser comparável a um golpe casual de um Soberano. Mas, agora, parecia que, embora o poder de ataque de um Deus Superior Paragon fosse realmente aterrador, em comparação com um Soberano, ele ainda era muito inferior. ",
            "“Haha... formidável, formidável!”Reisgem começou a rir também. “Bebe, você pensou apenas porque usava Poder Soberano e uma arma Soberana que ele seria comparável a um Soberano? Então você está ridiculamente enganado. Deuses Superiores, em comparação com os Soberanos, estão longe, muito fracos. Bebe, o que torna os Soberanos tão poderosos não são seus artefatos Soberanos ou seu poder Soberano; antes, é a vontade deles! Um ataque que contém uma Vontade do Soberano é um ataque verdadeiramente aterrador.”",
            "Linley e Bebe ficaram atordoados. A Vontade do Soberano? ",
            "Sim, e algo que era incorpóreo; como não poderia ser poderoso? ",
            "“Além de Deuses Superiores Paragons, se um Soberano desejar matar um Deus Superior, não há necessidade de levantar um dedo. O Soberano só precisa desejar. Isso é o que é uma Vontade do Soberano!” Reisgem riu alto. “Um Deus Superior que usa Poder Soberano e um Soberano usando Poder Soberano... a diferença de poder é mais dez mil vezes, por causa da vontade do Soberano.”",
            "Linley agora entendeu. ",
            "Ele havia ouvido há muito tempo que um Soberano poderia matar um Deus Superior com apenas um pensamento, e que apenas Deuses Superiores Paragons poderiam resistir levemente. Naquela época, Linley não tinha entendido... como um Deus Superior poderia ser morto por um mero pensamento? Por quê? ",
            "Então, parecia... que havia algo conhecido como a 'Vontade do Soberano' que existia. ",
            "“A Vontade de um Soberano é tão poderosa?” Linley não entendia o porquê. ",
            "Mas Linley não teve tempo de perguntar a Reisgem. ",
            "Porque neste momento, o rosto de Bayer finalmente se tornou solene. Ele olhou friamente para Bebe. “Os Ratos Devoradores Divinos refinam as essências de centelhas divinas para fortalecer seu próprio corpo. No que diz respeito às defesas materiais, entre todas as bestas divinas variadas, vocês Ratos Devoradores Divinos realmente podem ser classificados como o número um. Eu admito que não vou poder feri-lo com ataques materiais. Então... ouça uma música minha!”",
            "Assim que suas palavras caíram... ",
            "Linley, Reisgem, Bebe e Reihom começaram a ouvir uma certa melodia em suas mentes. Essa música ecoava constantemente por toda a mente, carregando com ela um poder mágico estranho. Quando ele o ouviu pela primeira vez, Linley conseguiu resistir por um segundo ou dois, mas depois disso, ele ficou fascinado pela música e entrou em um estado de torpor. ",
            "E... assim que ouviu aquela música... ",
            "O clone divino de Linley imediatamente, sem restrição, usou uma gota de Poder Soberano tipo água! O poder do Soberano do tipo terra de Linley já havia sido usado há muito tempo, e ele só tinha duas gotas de poder do Soberano do tipo água. Ao usar uma gota agora, ele só teria mais uma restante. ",
            "Do grupo de quatro, apenas uma única pessoa recuperou imediatamente suas faculdades depois de ficar momentaneamente atordoado. ",
            "Esse foi Reisgem! ",
            "Suas realizações no campo da alma eram extremamente grandes. Linley, Reihom e Bebe haviam entrado em um estado atordoado, mas, felizmente para Linley e Reihom, Bayer não queria matá-los, apenas os deixa atordoados. Quanto a Bebe... assim como sua alma entrou em um estado atordoado, ele também começou a sofrer um estranho ataque de alma. ",
            "Logicamente falando... ",
            "Em um estado atordoado, não se sabe usar Poder Soberano para resistir. De um modo geral, quando confrontado com o ataque da alma de um Deus Superior Paragon, o resultado seria a morte. ",
            "Contudo… ",
            "“Bayer, é o suficiente.” Reisgem rosnou, lançando um ataque de alma para a Bayer também. ",
            "“Como isso pode ser!” Bayer fez uma pausa no ataque também. ",
            "Linley, Bebe e Reihom recuperaram sua clareza mental, e Linley sentiu o suor frio escorrer por suas costas. “Mesmo depois de usar o Poder Soberano, não consegui resistir. No entanto, não morri. Parece que ele não atacou.” Linley entendeu que, sem ele, controlando ativamente seu artefato Soberano danificado que protegia sua alma, definitivamente não seria difícil para essa pessoa matá-lo. ",
            "Mas ele não morreu. Claramente, Bayer não queria matá-lo. ",
            "“Como isso pode ser? Você... você tem um artefato Soberano que protege a alma?!” Bayer olhou para Bebe. ",
            "“Uhh...” Bebe balançou a cabeça. “Eu só tenho um artefato que protege a alma.”",
            "“Impossível! Um artefato protetor de alma capaz de bloquear minha melodia 'Soul Nirvana'? Você... você definitivamente tem um artefato Soberano que protege a alma!” Bayer não estava disposto a acreditar. Bayer já havia perdido sua confiança anteriormente. Ele olhou para Bebe. “Como você pode ter um artefato Soberano que protege a alma? Você é um Emissário do Soberano?”",
            "Bebe balançou a cabeça. ",
            "“Artefato Soberano que protege a alma? O Vovô me disse que era um artefato que protegia a alma.” Bebe não entendeu isso. ",
            "Linley finalmente relaxou. Se era um artefato que protege a alma ou um artefato Soberano que protege a alma... claramente, Bayer não conseguiu fazer nada para Bebe. Embora Bayer fosse aterrorizante, e provavelmente seria capaz de matar facilmente Linley, Reisgem ou Reihom... ",
            "Ele não foi capaz de matar Bebe! ",
            "A defesa material e a defesa da alma de Bebe atingiram níveis monstruosos. ",
            "“De acordo com as lendas, o Soberano Bloodridge concedeu um artefato Soberano que protege a alma a Beirut. Eu não esperava que ele realmente o transferisse para você.” Bayer riu friamente. Todos sabiam que Beirut tinha um artefato Soberano que protege a alma, mas Bayer agora acreditava que Beirut havia realmente transferido o artefato Soberano que protege a alma para Bebe. ",
            "“Ei, o que mais você vai fazer? Você não pode matar Bebe. Você não vai embora?” Reisgem resmungou. ",
            "Bayer respirou profundamente, recuperando a calma. ",
            "“Se eu não for capaz de matá-lo, então... vou empurrá-lo para uma região de espaço caótico!” Bayer disse friamente, enquanto esticava as mãos. Ele estava de pé no ar e, de repente, com ele no centro, vários fios de faixas de energia verde fraca surgiram de suas mãos. Essas faixas de energia centenas de mais de cem metros em espiral rodearam indo em direção a Bebe. ",
            "“Empurrá-lo para o espaço caótico?” Linley também ficou surpreso. ",
            "“ROAAAAAAAAAAR!”",
            "Reisgem de repente soltou um grunhido absolutamente enfurecido, e por trás de Reisgem, a ilusão de um enorme monstro de mais de cem metros de altura apareceu de repente. Este monstro tinha 108 espinhos nas costas e era um monstro com o qual Linley estava muito familiarizado; Parecia exatamente a “besta de ametista jovem” que Linley já havia visto. ",
            "No mesmo instante, 108 raios de luz violeta explodiram do corpo de Reisgem, cada um deles cheio de poder Soberano de cor preta. ",
            "Com Reisgem no centro, esses raios de luz violeta cobriram completamente e cercaram Linley, Bebe e Reihom, formando realmente um casulo preto e esférico coberto de luz violeta. ",
            "“Fortaleza Ametista!” Bayer franziu a testa. ",
            "O Espaço Ametista era na verdade apenas uma técnica suprema inata de Reisgem; na verdade, não poderia ser considerado uma 'habilidade divina'. As habilidades divinas consumiam uma tremenda quantidade de energia espiritual! Esta 'Fortaleza Ametista' era a verdadeira e inata habilidade divina de Reisgem! Uma vez que esta técnica apareceu, não havia como fazer com que a Bayer quebrasse através da 'Fortaleza Ametista' por agora também. ",
            "Momentos depois… ",
            "A Fortaleza Ametista desapareceu. A Fortaleza Ametista não poderia realmente ser sustentada por muito tempo. ",
            "“Reisgem, parece que você insiste em proteger este Rato Devorador Divino.” Bayer disse friamente. “Tudo bem então. Eu admito que com este Rato Devorador Divino que usou Poder Soberano, sou incapaz de matá-lo. No entanto... uma vez que o Poder Soberano se dissipe, eu me recuso a acreditar que ele poderá escapar novamente da minha espada. Dada a velocidade da minha espada, confio em que você não poderá nem um pouco bloqueá-la.”",
            "Linley franziu a testa. ",
            "As palavras de Bayer eram razoáveis. Embora Bebe tivesse usado uma gota de Poder Soberano, ele estava constantemente se dissipando. Em breve, seria completamente dissipado. ",
            "A defesa material de Bebe era forte, mesmo quando usando o Poder Soberano, sua defesa ainda foi violada. Ele teve que confiar em seus ossos para salvar sua cabeça. ",
            "Mas se Bebe não tivesse qualquer Poder Soberano restante, enquanto Bayer ainda era capaz de controlar perfeitamente o Poder Soberano sem desperdiçá-lo... dado que Bayer poderia usá-lo por muito tempo, quando o de Bebe acabasse, Bebe seria capaz de bloquear? ",
            "“Chefe! Eu tenho comido centelhas divinas por muitos anos, mas o número que eu comi ainda não é suficiente. Meus ossos não são tão duros quanto os do Vovô ainda. Se eu não estiver usando Poder Soberano, se Bayer usar tanto uma arma Soberana quanto um poder Soberano, meu crânio provavelmente não será capaz de resistir a sua espada.” Bebe enviou freneticamente. ",
            "Linley também começou a se sentir nervoso. ",
            "O poder Soberano de Bebe estava constantemente se dissipando. Mas Bayer? Não havia uma sugestão de que isso estivesse vazando. Como eles deveriam competir contra ele? ",
            "“Eh?”",
            "Reisgem olhou fixamente. “O que... você quer competir COMIGO para ver quem tem mais Poder Soberano?”",
            "Bayer ficou assustado. ",
            "Reisgem virou-se para Linley e Bebe e riu: “Linley, Bebe, eu esqueci de lhe dizer algo depois que você se juntou ao meu esquadrão de caça. Como vocês dois são membros da minha equipe agora, eu, como capitão, deveria tratá-lo sem esperar nada volta. “Enquanto falava, Reisgem fez um movimento, e dois raios de luz violeta voaram para Linley e Bebe. ",
            "Linley e Bebe imediatamente esticaram as mãos para recebê-lo. ",
            "Linley baixou a cabeça para olhar para ele. Era um'pequeno cantil' que era completamente feito de ametista esculpida. Esse tipo de cantil, embora bem desenhado, era familiar para Linley. Quando ele estava no continente de Yulan, os soldados comuns sempre carregariam estes tipos de cantis com eles. ",
            "“Isso é uma cantil de água?” Linley ficou intrigado. ",
            "Linley usou seu sentido divino, passando pela abertura do cantil de ametista, para inspecionar o interior. E quando ele fez ... ele ficou muito chocado. ",
            "“Gaaah! Poder do Soberano do tipo Destruição?! Isso... um cantil inteiro?!” Bebe também entrou em choque. ",
            "Linley ficou igualmente atordoado. ",
            "Ele, também, percebeu que este cantil estava realmente preenchido com  Poder Soberano liquefeito. Todo um cantil cheio disso! ",
            "“Pegue. O jovem mestre também me deu um cantil.” Reihom disse. ",
            "Linley e Bebe olharam para Reisgem, atordoados. ",
            "Reisgem riu e depois acenou com a mão. “Apenas pegue isso. É apenas poder Soberano do tipo Destruição. Minha mãe tem muito disso. Ela tem um lago inteiro preenchido com isso, então preenchi alguns cantis com ele. Eu tenho muito. Vocês mantenham isso. Aqueles soldados do exército Redbud têm um salário. Vocês são meu esquadrão, e isso pode ser considerado seu salário.” Para Reisgem, o único filho de um Soberano, é claro que isso era algo que não importava muito. ",
            "Os Soberanos concordaram entre si em apenas darem um único artefato Soberano às Deidades, mas não havia limite para a quantidade de Poder Soberano que pudessem dar. ",
            "“Um... cantil?” Linley sentiu sua cabeça ficar tonta. ",
            "Poder Soberano era normalmente medido por 'gotas'",
            "“Um cantil do Poder Soberano? Quantas gotas eles tem? Linley nem conseguiu imaginar. ",
            "Bayer também sentiu uma dor de cabeça. Deus do céu. Ele era um Deus Superior Paragon, verdade, mas, embora um Soberano pudesse dar-lhe algum poder de Soberano, o Soberano naturalmente não o trataria como ela poderia tratar seu próprio filho, preenchendo um lago inteiro com Poder Soberano e deixando seu filho tomar tanto quanto ele quisesse. “Competir com o filho de um Soberano em Poder Soberano?” Bayer sentiu-se resignado. ",
            "Reisgem esfregou o nariz. “Bayer, meu clone divino já havia informado minha mãe do que está acontecendo aqui. Embora minha mãe não seja capaz de chegar aqui imediatamente, ela pode providenciar para que algumas pessoas venham. Imagino que, com o passar do tempo, minha mãe chegará pessoalmente ao Campo de Batalha Planar.”",
            "Os Soberanos geralmente não interfeririam nos assuntos de Deuses Superiores. ",
            "Mas era natural que um Soberano interferisse quando seu próprio filho estava em perigo. ",
            "E nem todos os Soberanos eram os mesmos; em geral, se uma pessoa comum se tornasse um Soberano, essa pessoa poderia ter inúmeros filhos e, portanto, não se importaria muito com eles. Mas o Soberano Redbud era uma Besta Divina, um indivíduo excepcionalmente raro e único. Ela tinha apenas um único filho. ",
            "“Whew.” Bayer balançou a cabeça e riu amargamente. ",
            "“A defesa do Rato Devorador Divino é realmente poderosa. Embora não seja capaz de matá-lo, não considero que seja como uma perca de imagem. Pelo menos tentei. Não há nada que Occular possa me dizer.” Bayer deu um olhar final ao grupo de Reisgem, e seu corpo piscou e desapareceu enquanto ele saia. ",
            "Linley e Bebe cada uma detinha um cantil, olhando como Bayer partiu. ",
            "“Ah, ele finalmente saiu.” Reisgem soltou um longo suspiro. “Um Deus Superior Paragon. Eu tinha medo de que esse sujeito ficasse louco. Felizmente, consegui assustá-lo.” Reisgem ficou assustado também. Se Bayer realmente enlouquecesse e decidisse matá-los a todos, Reisgem nem teria tempo para chorar. Na pior das hipóteses, Bayer teria que se esconder em um plano material e nunca mais ir aos Planos Divinos ou aos Reinos Superiores novamente. "
      ]
}