{
      "Capítulo 700 - Uma tenacidade terrível": [
            "Dentro da sala de pedra tranquila, Linley deitado silenciosamente, quatro tipos de essências elementais harmoniosamente girando em torno de seu corpo. Na sala de pedra solitária, além de Linley, só Bebe estava presente. Bluefire, Reisgem e Reihom, eles não incomodavam Bebe. Eles sabiam muito bem o quão profundo era o afeto entre Linley e Bebe.",
            "Bebe, calmamente, ficou do lado de Linley, seu pequeno rosto coberto de lagrimas.",
            "“Chefe.” Bebe deu um sorriso forçado. “Dois mil anos. No meu coração, a pessoa que sempre admirei foi você. Honestamente! Quando éramos jovens, eu sempre dormi ou brinquei, mas, você, chefe, sempre se esforçava para treinar, nunca relaxando. Eu sei que parte disso teve a ver com seu pai, e também com o vovô Doehring, mas você nunca desistiu, certo?”",
            "“Além disso, na nossa jornada, nos encontramos com muitos problemas aparentemente insolúveis. O rei de Fenlai era poderoso, certo? Você era apenas um jovem, mas você acabou matando o rei, certo?”",
            "“Até a Igreja radiante então aparentemente toda poderosa foi destruída por você. Você a arrancou pela raiz e a destruiu, certo?”",
            "“Na necrópole dos deuses, quando encontramos tantas dificuldades e perigos mesmo aparentemente fatais, caminhamos até o fim, certo?”",
            "“Nós aventuramos juntos pelo Reino Infernal, e nós nunca caímos. Nós até lutamos através do campo de batalha Planar, este é o mais terrivelmente perigoso dos lugares! E ainda assim não adquirimos quatro emblemas de comandantes?”",
            "Bebe mordeu os lábios, encarando o 'adormecido' Linley. “Chefe, você não vai cair agora! É apenas uma mutação da alma, certo? Depois de superar muitos desafios, você não vai cair diante de mim agora, certo? Confio, chefe, que você com certeza terá sucesso, porque... você é meu chefe. O chefe que eu confio e admiro.”",
            "Quando Bebe falou, suas lágrimas começaram a aumentar em seus olhos mais uma vez. Ele se forçou a não deixá-las cair.",
            "Quanto mais confiante foram as suas palavras, mais pânico ele sentia.",
            "Na verdade, o Bebe estava sem qualquer tipo de confiança! Isto era porque Linley tinha quatro clones divinos principais. Sua mutação de alma assim iria ser impactada por quatro tipos de essências elementais. Este tipo de situação era muito assustadora. Se obtivesse sucesso... Linley seria, durante inúmeros anos e inúmeros planos, o único a ter sofrido uma mutação da alma com quatro clones.",
            "Mas ele seria capaz de suportar?",
            "Nem uma única pessoa tinha feito isso em toda a história!",
            "“Chefe, você vai definitivamente ter sucesso. Definitivamente.” Bebe murmurou em seu coração.",
            "Todos que conheciam a situação de Linley não tinham nenhuma confiança em que Linley fosse capaz de ter sucesso. Eles sequer viram Linley como tendo uma chance de 10%. Mesmo Reisgem, Bluefire e os outros, ao saber que Linley estava passando por uma mutação da alma, sentiram que seus corações afundaram. Tudo o que podiam fazer era rezar aos céus e esperar que Linley pudesse enfrentar.",
            "O plano Yulan. A floresta das trevas. O castelo metálico.",
            "Duas pessoas estavam sentadas uma em frente do outro, um vestido com uma longa túnica preta, o outro com uma túnica branca. Um tinha bigodes caídos e olhos pequenos; Beirut. O outro tinha sobrancelhas carmesins; Bluefire! Os olhares nas faces de Beirut e Bluefire não estavam muito contentes agora.",
            "“Qual é a situação? Há uma chance de melhora?” Beirut disse, franzindo a testa.",
            "“A situação é muito grave.” Bluefire soltou um longo suspiro. “Não tenho muita fé em uma mutação da alma. Se Linley for capaz de ter sucesso, então será uma surpresa inesperada. Mas se ele falhar... Linley nunca será capaz de alcançar o pico novamente.” ",
            "Beirut balançou a cabeça e suspirou. “Eu estava muito impaciente para alcançar meus objetivos.”",
            "“Não tem nada a ver com você.” Bluefire abanou a cabeça. “Depois que meu corpo original entrou no campo de batalha Planar, originalmente fiquei muito perto de Linley, mas depois que Linley fez seu avanço, eu relaxei. Quem teria imaginado que Magnus apareceria de repente. Infelizmente, foi um erro meu. Eu não cheguei a tempo de salvá-lo.”",
            "Uma pitada de um sorriso amargo estava no rosto de Beirut. “Foi tão difícil encontrar uma pessoa adequada. Se Bebe descobrir a verdade, ele provavelmente me odiaria!”",
            "“Também não é culpa sua. Quem diria que isto seria o caso?” Bluefire abanou a cabeça.",
            "“Se meus planos tivessem sucesso, Linley e Bebe seriam gratos a mim. Mas, dada a situação atual...” Beirut abanou a cabeça. “Uma vez que o corpo original e os três clones de Linley perecem, então ele terá perdido seu potencial futuro. Meus planos completamente falhariam também. Não tenho mais nenhuma opção para encontrar outro candidato adequado.”",
            "Bluefire sentou-se ali, uma pitada de desanimo em seus olhos.",
            "“Beirut, não tenha pressa para dar o seu veredicto.” Bluefire franziu a testa. “Os resultados ainda não estão definidos. Linley poderia ser capaz de sobreviver a isso.”",
            "“Se ele realmente sobreviver e concluir com êxito sua mutação da alma, então esta será a principal causa de celebração.” Beirut levantou uma sobrancelha. “Mas se Linley verdadeiramente torna-se uma alma mutante, então eu vou ter que mudar os meus planos.”",
            "“Está dizendo...?” Bluefire se assustou.",
            "Beirut assentiu com a cabeça ligeiramente. “Correto!”",
            "“Isto... é isto possível?” Bluefire ficou atordoado. “Parece que nos incontáveis anos da existência do universo, ninguém nunca conseguiu...”",
            "“Por que não é possível!” Os olhos do Beirut brilharam com uma luz astuta. “Para ser honesto, se Linley tivesse êxito em sua mutação da alma, então meus planos terão uma grande chance de sucesso. E uma vez conseguindo... Sinto-me excitado só de pensar. Se a experiência for um fracasso, isso não vai afetar muito Linley, nem isso irá me impactar muito, mas se for bem sucedido...”",
            "Os olhos do Bluefire revelaram uma luz ansiosa também.",
            "“Mas é claro, agora só estamos conversando. Nós estamos apenas sonhando acordados.” Beirut riu amargamente. “Ainda é muito cedo. Será bom se Linley ainda conseguir sobreviver a esta situação atual.”",
            "“Correto. Vamos ver se ele pode sobreviver a isto!” Bluefire assentiu com a cabeça também. “Sucesso significa que as perspectivas futuras de Linley são ilimitadas! Falha... você e eu não teremos escolha a não ser garantir que a vida futura de Linley seja pacífica. Ele nunca mais poderá subir ao topo, ao nível de provocar tempestades e ondas no mundo.”",
            "“Ninguém pode ajudá-lo agora.” Beirut assentiu com a cabeça ligeiramente. “Ele terá que confiar em si mesmo!”",
            "“É tarde demais para arrependimentos. Temos que encarar a realidade!” O olhar de Beirut era duro e calmo. “Se ele for bem-sucedido, seu potencial será ilimitado. Se ele falhar... não é nossa culpa.”",
            "Tempo fluía. O campo de batalha Planar era muito tranquilo, com algumas raras grandes batalhas. Quase todo mundo estava esperando a chegada da batalha final.",
            "No trigésimo terceiro dia de coma de Linley, Reisgem e os outros estavam reunidos dentro da caverna.",
            "Bluefire saiu da sala da caverna de Linley. Reisgem, Reihom e Bebe apressadamente, correram para recebê-lo. “Como ele está, Sr. Bluefire?” Bebe foi o primeiro a perguntar. Bluefire olhou de relance, então balançou a cabeça e disse: “embora o poder Soberano do destino do ataque de Magnus se foi, ele usou uma grande quantidade de energia da ‘Pedra da Alma’. Hoje, energia a ‘Pedra da Alma’ estava completamente esgotada!”",
            "“Está dizendo...?” Bebe ficou chocado.",
            "“De hoje em diante, nenhuma força externa pode ajudar Linley.” Bluefire suspirou. “No passado, com a ajuda da 'Pedra da Alma', ele era capaz de aguentar. Mas agora que a 'Pedra da Alma' é incapaz de ajudá-lo... ele terá que confiar na própria mutação da alma.”",
            "“Mas a alma do chefe está tão fraca. Ele será capaz de realizar?” Bebe estava tão preocupado, ele estava prestes a chorar.",
            "Bluefire, Reisgem e Reihom ficaram em silêncio.",
            "Pouco tempo atrás, quando Bluefire havia investigado a alma de Linley, descobriu que, durante a mutação da alma, a alma de Linley era como uma pequena chama que encontrava um poderoso vento de vez em quando. Felizmente, a energia da pedra negra o reabasteceu constantemente, restaurando energia para a alma de Linley, permitindo-lhe uma e outra vez para se manter firme contra os poderes conflitantes do processo de mutação da alma.",
            "“Quem sabe”? Bluefire abanou a cabeça.",
            "A atmosfera dentro da caverna parecia tão fria, tão triste...",
            "O trigésimo quinto dia de coma de Linley.",
            "Bluefire emergiu da sala de pedra. Ele balançou a cabeça um pouco incrédulo. “Eu não ouso acreditar. Alma de Linley, mesmo sem a ajuda da 'Pedra da Alma', tem sido capaz de suportar por três dias completos... mas parece que o processo ainda está no início. Quem sabe quanto tempo levará o processo de mutação de alma!”",
            "Bebe, no entanto, sabia.",
            "Originalmente, quando Olivier sofreu o processo de mutação de alma, ele esteve inconsciente por vários meses. E Olivier tinha apenas dois tipos de energia; Não havia maneira que sua mutação da alma pudesse ser comparada à de Linley. Uma mutação de alma, envolvendo três tipos de clones divinos era muito mais complicada do que a de Olivier. Quanto a uma mutação da alma envolvendo quatro clones divinos...",
            "Isso provavelmente não acabaria em apenas uma questão de poucos meses.",
            "Bluefire e Bebe, juntamente com Beirut, Delia e os outros no continente Yulan, tinham sido preparados desde o princípio, mas a quantidade de tempo que Linley passava em coma superou suas expectativas.",
            "Olivier tinha tido sucesso em poucos meses, mas Linley provavelmente precisaria de vários anos.",
            "Vários anos?",
            "Linley permaneceu em coma... E muito rapidamente, mais de dez anos se passaram.",
            "O décimo oitavo ano do coma de Linley.",
            "Dentro da caverna, no campo de batalha Planar. Bluefire inspecionava Linley uma vez a cada sete dias agora. O longo coma de Linley fez com que Reisgem e Reihom não ficassem tão preocupados quanto foram; Eles conseguiram acalmar suas mentes, treinar e descansar. Quanto a Bebe, ele prestou atenção à situação de Linley todos os dias...",
            "“A situação não é boa. Nos últimos dezoito anos, alma de Linley vem enfraquecendo ligeiramente o tempo todo. Embora ele tenha sido capaz de resistir a todo esse tempo, o processo de enfraquecimento nunca diminuiu.” Bluefire disse com uma careta. “Embora a alma de Linley seja incrivelmente tenaz e nunca desistiu e continuou a resistir... Sua alma agora está muito fraca. Eu tenho a sensação que se isto continuar, ele não será capaz de durar por mais de três dias.”",
            "O rosto de Bebe escureceu-se instantaneamente.",
            "“Três dias. Apenas três dias. Ou a situação melhorará, ou ele morrerá se não o fizer. Vamos ver como serão as coisas nos próximos três dias.” Disse Bluefire, balançando a cabeça.",
            "Bluefire tinha a sensação que há dezoito anos, se alma fraca de Linley poderia ser descrita como uma 'pequena chama', então agora, era quase uma brasa.",
            "“Ele definitivamente vai ficar bem. Definitivamente.” Bebe disse repetidamente.",
            "Esses três dias foram bastante difíceis para Bebe suportar. Originalmente, Bluefire pensou que Linley só seria capaz de resistir por mais três dias, mas quem teria imaginado que apesar de sua alma ter sido enfraquecida extremamente, ele foi capaz de segurar por dezoito dias. Bluefire, também, sentiu que isso era inconcebível.",
            "No décimo oitavo dia.",
            "“Bebe, venha rápido, rápido.” Bluefire gritou.",
            "Bebe, Reisgem e Reihom imediatamente entraram no quarto de pedra de Linley. Bebe, apavorado e nervoso, olhou para o Bluefire. “O que foi? O que está acontecendo com o meu chefe?”",
            "Bluefire virou a cabeça, encarando o Bebe e Reisgem em descrença. “Inconcebível. Inconcebível! Alma de Linley está começando a se fortalecer. Fortalecer! É como uma criança que está crescendo. Está se fortalecendo a uma velocidade que eu pressinto palpável! Está crescendo!”",
            "Bebe, Reisgem e Reihom tinham aspectos de espanto em seus olhos.",
            "“Ahhhhhhh!!!” Bebe levantou-se violentamente, tão alto que a cabeça dele bateu o telhado de pedra, tanto que várias rochas se soltaram. Bebe apressadamente estendeu a mão, movendo-se como um borrão e evitando que as pedras caíssem.",
            "“Maravilhoso, maravilhoso!” Bebe e ficou totalmente alegre.",
            "O continente Yulan. Castelo de Sangue de Dragão.",
            "Delia e Sasha estavam juntas.",
            "“Mãe, o pai está bem?” Sasha disse um pouco preocupada. “É bastante raro para o pai entrar em meditação solitária. Por que depois que ele entrou em meditação solitária, não saiu?”",
            "“Ele está bem.” Delia forçou um sorriso.",
            "Situação de Linley era algo que ele e Delia não haviam dito a seus filhos. Não queriam que seus filhos se preocupassem.",
            "“Huh?” Delia, de repente, viu uma figura emergir do portão do pátio e caminhar em direção a elas. Era o Linley de Fogo.",
            "“Pai”. Sasha disse apressadamente.",
            "O Linley de Fogo sorriu e acenou com a cabeça, e Delia olhou ansiosamente para Linley. “Você terminou?” A Sasha nas proximidades, ouvindo isso, estava intrigada e confusa.",
            "“Eu posso sentir... que as coisas estão melhorando.” O Linley de Fogo tinha um raro sorriso no rosto. Clones divinos podem sentir as almas um do outro. Embora as outras quatro almas tivessem perdido a consciência, Linley ainda era capaz de sentir que elas ainda existiam. Nos últimos dezoito anos, eles tinham constantemente enfraquecido, enfraqueceram-se a o ponto de onde até a alma de fogo era quase incapaz de senti-las. Mas hoje, no entanto, as quatro almas foram ficando mais fortes.",
            "Almas de Linley estavam enfraquecendo por dezoito anos e eram extremamente frágeis. Agora que elas começaram a se fortalecer, no entanto, a velocidade de fortalecimento era muito maior do que a velocidade de enfraquecimento anterior. Elas rapidamente ganharam força.",
            "O campo de batalha Planar. A propriedade da caverna. O trigésimo quarto ano de Linley no coma.",
            "“Sr. Leylin, por que meu chefe ainda não acordou?” Bebe já não estava mais preocupado, porque ele podia sentir claramente a força da alma de Linley. Era muito maior do que a alma de Linley era sido antes de sua lesão. Se a alma de Linley, antes de sua lesão, pudesse ser descrita como um lago de água, sua alma agora era um oceano insondável e profundo.",
            "Sua alma era tão poderosa, mas Linley ainda não acordava.",
            "“Não seja impaciente!” Bluefire riu. “Ele definitivamente acordará.” Na verdade, Bluefire tinha uma pitada de preocupação no seu coração também. Alma de Linley já estava tão terrivelmente grande; Será que, de repente, colapsaria em um momento crítico? Ninguém sabia como seria uma mutação da alma com quatro clones divinos.",
            "Esse mesmo instante, dentro da sala de pedra.",
            "Fora da sala, Bluefire e os outros estavam conversando. Dentro da sala de pedra, Linley deitado lá sozinho. Ele tinha já calmamente descansado lá por trinta e quatro anos, e seu corpo não tinha mais essências elementares ao seu redor.",
            "De repente...",
            "Os olhos fechados de Linley...",
            "Abriram!"
      ]
}