{
      "Capítulo 719 - Recusa": [
            "As palavras de Gislason eram muito corretas. Na verdade, o clã inteiro se alegrou!",
            "Não apenas os membros de alto nível do clã; mesmo muitos dos membros comuns do clã localizados em toda Montanha Caminho do Céu se reuniram em vários lugares, bebendo, conversando e rindo alegremente. Para que o clã tenha produzido tal especialista era algo que fazia com que os membros do clã comuns se sintam orgulhosos!",
            "Quando os quatro antepassados haviam vivido, o clã estava em um estado tão florescente e vigoroso!",
            "Depois que eles morreram, o clã tinha decaído, a ponto de ser insultado pelos oito grandes clãs nas fronteiras das Montanhas Skyrite. Esta foi uma humilhação! Isso fez com que os membros do clã, que haviam experimentado esses dias de glória, se sentissem muito perdidos em seus corações!",
            "O crescimento súbito de Linley na proeminência fez com que esses membros do clã se sentissem mais orgulhosos e arrogantes.",
            "Foi uma festa muito selvagem. Mesmo os soldados patrulhando beberam vinho e celebraram. Com um Deus Superior Paragon no clã, os soldados de patrulha não estavam preocupados; Ninguém se atreveria a vir e causar problemas para o clã das Quatro Bestas Divinas.",
            "Tarde da noite. A Lua Violeta pendia alto nos céus.",
            "As Montanhas Skyrite. Dentro de uma montanha controlada pelo clã Dragão Azul. Havia uma grande propriedade que se estendia sobre uma enorme quantidade de terras construída aqui. Em termos de tamanho, era ainda maior que a residência do Patriarca. Parecia bastante comum e simples de longe, mas se alguém olhasse de perto... veria que até as paredes estavam cobertas de estátuas complexas e minuciosas. Dada a visão de Linley, ele poderia dizer instantaneamente que essas esculturas só eram realizáveis por alguém que era pelo menos no nível do grande mestre na escultura.",
            "E neste momento…",
            "Em frente a esta mansão, havia apenas duas figuras; Linley e Gislason.",
            "Linley não podia deixar de olhar para Gislason ali próximo. Ele pensou consigo mesmo: “O Patriarca realmente preparou algumas coisas para mim.”",
            "“Patriarca, vou morar aqui?”, Perguntou Linley.",
            "“Linley”. Gislason riu. “Você é agora o especialista número um do nosso clã das Quatro Bestas Divinas! Quando as pessoas no mundo exterior discutem sobre clã das Quatro Bestas Divinas, a primeira pessoa a quem pensarão é você. Sua residência deve corresponder à sua estatura. Além disso, este lugar é bastante grande, e você tem muitos familiares e amigos. É o suficiente.”",
            "Linley não podia deixar de assentir.",
            "O tamanho desta propriedade era semelhante ao 'Castelo Sangue de Dragão' do continente de Yulan. Até mil pessoas podiam caber dentro, muito menos cem. ",
            "“Então eu vou aceitá-lo.” Linley foi bastante direto.",
            "Gislason riu e assentiu. “Amanhã, você pode mudar sua família e amigos para cá”. Wharton e os outros já estavam atualmente no grande desfiladeiro. Hogg foi visitar seus antepassados no clã Baruch. Para Hogg e Wharton, ver os ancestrais do clã era o que mais importava.",
            "“Sem pressa”, disse Linley. “Os membros da minha família vão querer passar algum tempo no ramo de Yulan e com seus antepassados”.",
            "“Justo é o suficiente.” Gislason riu e assentiu. “Linley... olhe.” Enquanto falava, Gislason produziu uma pequena garrafa de jade nas mãos.",
            "Esta garrafa de jade tinha uma pequena abertura. Geralmente, era usado para manter itens como Pérolas de Ouro da Alma já refinadas ou outras pílulas pequenas.",
            "“Isto é...?” Linley franziu a testa. “Gotas de Poder Soberano?”",
            "“Certo. Poder soberano da Terra.” Gislason riu. “Linley, eu sei que você treina principalmente nas Leis da Terra. Assim, é melhor para você usar o Poder Soberano do tipo Terra. É por isso que preparamos isso para você! Você é o especialista número um do nosso clã; Naturalmente, você precisa usar o tipo mais adequado de Poder Soberano.”",
            "Embora esta pequena garrafa de jade de Poder Soberano estivesse longe de ser comparável ao cantil que Reisgem havia dado a Linley, ainda parecia ter pelo menos mil gotas nele.",
            "“Patriarca”. Linley não aceitou, em vez disso, balançando a cabeça. “Esta garrafa de jade tem muitas gotas de Poder Soberano. Desde que os quatro ancestrais de nosso clã pereceram, nosso clã das Quatro Bestas Divinas perdeu nossa fonte para mais Poder Soberano. Cada gota que usarmos é uma gota perdida para sempre. É melhor se você mantê-las e deixar os outros Anciões do clã usá-las.”",
            "Linley sabia que, dado o seu próprio poder, mesmo que ele usasse o Poder Soberano do tipo Destruição, ele não tinha nada a temer dos Paragons, e após se transformar até mesmo teria uma pequena vantagem.",
            "“Haha...”",
            "Gislason riu. “Linley, você está se preocupando demais. No passado, nosso clã tinha que ser mesquinho ao usar Poder Soberano, em parte porque já não temos uma fonte para isso, mas parcialmente porque estávamos sendo pressionados pelos oito grandes clãs. Nós usamos Poder Soberano muito rápido; cada batalha representava a perda de uma gota de Poder Soberano, e, em geral, nos envolveríamos em dezenas de batalhas antes de poder matar um inimigo. Porque elas estavam sendo usados com muita rapidez, o clã não se atrevia a usá-las livremente. Afinal, naquela época, não tínhamos ideia o que seria do futuro do clã... e então tivemos que ser um pouco mais econômicos.”",
            "“Mas agora, Linley, você é um Paragon. Quem se atreveria a ofender nosso clã das Quatro Bestas Divinas?” O rosto de Gislason ficou muito feliz.",
            "Linley, ouvindo isso, foi um pouco persuadido por Gislason.",
            "Na verdade, dado o seu nível de poder, haveria poucas pessoas que ficariam tão cegas para vir irritar seu clã. Não haveria mais muitas situações em que o clã usaria muito poder soberano.",
            "“Pegue, Linley”. Gislason insistiu.",
            "Linley hesitou ligeiramente.",
            "“Vamos fazer isso, então!” Com um gesto de sua mão, Linley controlou instantaneamente seu poder divino de terra reunir a essência elemental da terra da área circundante, que se moldou na forma de um pequeno balão preto nas mãos de Linley. Linley apontou com um dedo, e imediatamente, uma corrente de água negra apareceu do nada nas palmas de Linley, fluindo em direção ao balão preto.",
            "Esta 'água negra' era realmente o poder soberano do tipo Destruição.",
            "Linley realmente tinha uma grande quantidade de Poder Soberano do tipo Destruição.",
            "Momentos depois, o frasco foi preenchido com ele. Este balão era aproximadamente dez por cento do volume do cantil.",
            "“O que você está...?” Gislason olhou fixamente.",
            "“Patriarca, vamos trocar esse balão de Poder Soberano do tipo Destruição, por aquele frasco do Poder Soberano do tipo Terra. Na verdade, é verdade que se eu tiver o poder soberano do tipo Terra, seria mais eficaz.” Rindo, Linley ofereceu o pequeno frasco preto.",
            "Se o clã tivesse uma enorme quantidade de Poder Soberano, Linley teria aceitado isso. Mas o clã realmente não tinha tanto; muito provável, esse pequeno balão representava uma grande fração da reserva de Poder Soberano do clã.",
            "“Linley.” Gislason disse apressadamente. “Isso não é aceitável. Você…”",
            "“Pegue, ou então não vou pegar o seu.” Linley balançou a cabeça.",
            "Gislason só podia rir impotente, depois acenou. “Tudo bem.” Ele aceitou o frasco de Poder Soberano do tipo Destruição, enquanto Linley aceitou o frasco de Poder Soberano do tipo Terra. Como estava preocupado com Linley, ele tinha uma grande quantidade de Poder Soberano do tipo Destruição, mas, dado o seu poder, haveria muito poucos casos em que ele teria que usá-lo. Trocar isso pelo Poder Soberano do tipo Terra foi benéfico para ele.",
            "O tempo fluiu, e em um piscar de olhos, passaram mais de dez anos desde o retorno de Linley ao clã.",
            "Linley sentiu a sensação de que a atitude os membros do clã, incluindo os líderes do clã, havia mudado. Linley entendeu que, depois de se tornar um Paragon, ele já se tornou o líder espiritual de todo o clã das Quatro Bestas Divinas. Sua posição era agora semelhante a que o Deus da Guerra tinha mantido no Império O'Brien ou o Sumo Sacerdote tinha mantido no Império Yulan.",
            "A propriedade em que Linley residia tornou-se um terreno sagrado para o clã.",
            "Dentro das vastas planícies gramadas do pátio da propriedade, havia um grande grupo de pessoas reunidas. Linley, Reynolds, Yale e George estavam sentados em um círculo, bebendo vinho e conversando de maneira ociosa sobre várias coisas. Mas é claro... era o clone de água divina de Linley que conversava com eles. Os outros clones, incluindo o seu corpo original, estavam todos treinados.",
            "Ainda era o corpo original de Linley que treinava o mais rápido, afinal.",
            "“Ancião Linley.” Um guarda correu e curvou-se.",
            "“Hm?” Linley olhou para ele.",
            "“Ancião Linley, o Patriarca enviou uma mensagem que um Senhor Prefeito do Continente Jadefloat deseja conhecer você, Ancião.” O guarda inclinou-se enquanto falava.",
            "Linley riu e assentiu com calma, então varreu com seu senso divino, abrangendo instantaneamente toda a Montanha Skyrite dentro dela. Naturalmente, isso incluia Gislason e esse Lorde Prefeito. Linley enviou mentalmente. “Patriarca, apenas diga a este Senhor Prefeito que eu atualmente estou treinando e não conseguirei me encontrar com nenhum convidado. A menos que algo aconteça, ajude-me a lidar com eles.”",
            "Gislason ficou assustado.",
            "Na verdade, ele não detectou o sentido divino de Linley. Ele não podia deixar de suspirar. “Paragons realmente são incríveis. A força de sua energia espiritual ultrapassa vastamente a minha.” Gislason também entendia o temperamento de Linley; Linley não podia se incomodar em participar de reuniões como essa, que eram exclusivamente para fins de pessoas tentando fazer amizade com ele.",
            "“Tudo bem, eu vou ajudá-lo a lidar com eles.” Gislason respondeu. “Então, no futuro, a menos que haja uma questão importante, você não encontrará pessoas como essa?”",
            "“Certo”. Linley enviou mentalmente. “Além de pessoas com as quais conheço, como a Reisgem. Se eu não estiver familiarizado com eles e não tiver conexões com eles, a menos que haja um assunto importante, não vou encontrar nenhum deles.”",
            "A decisão de Linley foi bastante sábia, porque depois da chegada deste Senhor Prefeito do Continente Jadefloat, a cada poucos meses ou a cada poucos anos, alguém viria. Alguns queriam fazer amizade com Linley, enquanto outros queriam pedir a Linley para ajudá-los com algo. Outros ainda queriam tomar Linley como professor.",
            "Em suma, muitos vieram incomodá-lo.",
            "Felizmente, o clã das Quatro Bestas Divinas os deteve, fazendo com que ninguém pudesse ver Linley.",
            "Na verdade, era normal que muitas pessoas viessem a Linley. Afinal, Paragons raramente divulgavam suas residências. Era muito difícil para as pessoas localizar Paragons.",
            "Dentro de sua propriedade.",
            "“Tio.” Ina olhou com desconfiança para Linley. “No momento, a pessoa que queria visitar você achou um método para entregar esta carta. E de fato, a carta afirma claramente a natureza da injustiça que lhe foi feita, e ele realmente é bastante humilde. Tio, por que você não pode ser tão gentil e ajudá-lo?”",
            "Linley não pôde deixar de rir enquanto olhava para Ina.",
            "“Nana.” Bebe olhou para a filha dele. “Quem sabe quantos rancores e quanto ódio o Reino Infernal tem? Você quer que seu tio ajude uma pessoa, mas e os inúmeros outros rancores? No Reino Infernal, as pessoas estão sendo mortas a cada momento de cada dia. Você acha que cada pessoa que morreu merecia morrer? Eles também morreram mortes injustas. Você quer que seu tio faça todo o reino Infernal seu inimigo, e vá se vingar por cada pessoa que morreu?”",
            "Ina ficou atordoada.",
            "Ina e Wade viveram sob a proteção de Linley e Bebe, e assim quase nunca sofreram. Eles não eram como Linley, que tinha andado por uma linha fina entre a vida e a morte até seu nível atual. Eles viam os assuntos do mundo tão simplesmente.",
            "“Se eu fosse ajudar as pessoas que não são familiares nem amigos, então eu precisaria de trilhões de clones”. Linley riu.",
            "Ina soltou um muxoxo adorável, seu nariz enrugando-se.",
            "“Esqueça os assuntos dos outros; Há muitas questões pessoais que eu não realizei muito bem.” Linley balançou a cabeça e suspirou.",
            "“Eh?” Ina olhou para Linley, intrigada.",
            "Linley riu, não entrando em detalhes.",
            "Embora estes dias tenham sido pacíficos e felizes, Linley percebeu como seu pai, Hogg, ocasionalmente olhava para o espaço quando ele estava sozinho. Linley entendeu que seu pai estava lenbrando de sua mãe. Linley sempre pensou em si mesmo... que um dia, ele deveria visitar o Plano Divino da Luz e pedir o chefe soberano da Luz para restaurar a liberdade de sua mãe.",
            "O tempo fluía, e em um piscar de olhos, passaram-se cem anos.",
            "Poucas pessoas estavam reunidas na propriedade de Linley.",
            "“O terceiro irmão de repente se fechou alguns dias atrás. Todos os seus clones estão treinando. Ele disse que ele chegou a um momento crítico... mas um súbito flash de percepção deveria ser muito rápido. Por que ele ainda não saiu?” Reynolds não pôde deixar de olhar para um corredor distante, enquanto George apenas ria calmamente: “Por que a pressa? Você tem vida eterna agora.”",
            "Reynolds, ouvindo isso, não podia deixar de rir.",
            "Na verdade, para deidades que não eram tocadas pelo tempo, dez anos ou cem anos não eram nada.",
            "“Eh, terceiro irmão está chegando?”, Disse Yale.",
            "Reynolds e os outros se voltaram para olhar. Mesmo algumas das pessoas conversando, rindo, localizadas na área gramada, a uma certa distância, notaram que uma figura surgia do corredor, uma figura com longos cabelos castanhos soltos. Era Linley. Linley estava em um bom humor hoje. “Eu treinei por cem anos. Eu finalmente fundi os dois tipos de mistérios profundos”.",
            "Era extremamente difícil fundir profundos mistérios de leis diferentes.",
            "Depois de se tornar uma Alma Mutante, sua alma aumentou enormemente em poder, e ainda assim ele teve que passar muitos anos antes de fazer um verdadeiro avanço.",
            "“E este é apenas o começo. Em seguida, vou fundir três tipos... e a quantidade de tempo que vou ter que gastar aumentará exponencialmente. Meu objetivo é fundir quatro.” Linley estava bastante ansioso também. Se ele fosse capaz de fundir quatro tipos de mistérios profundos de Leis diferentes, quão poderoso ele se tornaria? Provavelmente, ele seria capaz de matar Paragons.",
            "“Chefe”. Bebe correu.",
            "“Meu pai?”, Perguntou Linley.",
            "“Tio está em seu quarto. Eu não o vi hoje.” Bebe disse.",
            "“Certo. Eu irei encontrar meu pai. Linley olhou para os outros, depois se moveu para a residência de seu pai. Depois de completar seu treinamento, o primeiro pensamento de Linley foi que era hora de ir ao Plano Divino da Luz.” Independentemente de ter ou não sucesso, ainda era preciso pelo menos de ver o Chefe Soberano da Luz e tentar perguntar.”"
      ]
}