{
      "Capítulo 746 - Prefiro morrer! Uma mudança de eventos": [
            "Linley entregou tão diretamente seus anéis interespaciais que o chefe soberano da luz estava bastante desconfiado. “Pode ser que realmente é como eu suspeitava; Linley tinha levado as Nove Pérolas da Alma de volta ao plano Yulan?” Quando ele ouviu dizer que os clones divinos de Linley não estavam presentes e tinham retornado ao plano Yulan, o chefe soberano da luz tinha um mau pressentimento.",
            "Mas o chefe soberano da luz ainda ligou os anéis com sangue e inspecionou os dois. “Não há nada aqui!”",
            "“Chefe soberano, as Nove Pérolas da Alma que você procura estão dentro?” Linley disse em uma voz clara, de cabeça levantada.",
            "“Hmph.”",
            "Depois de retirar a sua ligação, o chefe soberano da luz casualmente jogou os dois anéis interespaciais Linley. No momento, a energia, mais uma vez, começou a tremer e a girar na área ao redor quando apareceu uma figura embaçada, então solidificou. Claramente, outro soberano criou um clone de energia.",
            "Os soberanos do Reino Infernal estavam espalhados por todo o lado. Para eles, chegar em um curto período de tempo era improvável. Ainda assim, dado que seu sentido divino cobria toda a região, os soberanos poderiam formar clones de energia a qualquer momento.",
            "“Augusta”. O recém-chegado estava vestido com um longo manto prateado. Ele encarou Augusta com seus olhos violetas.",
            "“Shinji”. O chefe soberano da luz olhou para ele.",
            "Ao ver esta pessoa, Linley sentiu o coração acelerar. “O soberano Starmist!” Linley tinha visto essa pessoa antes; Este era o soberano que controlava o mar de Starmist do Reino Infernal.",
            "“Que lugar mais animado. Até você veio, Augusta. Shinji, Boson!” Uma voz quente soou quando uma energia violeta borrada começou a se solidificar e depois se transformou em uma figura humana. Era uma bela mulher de vestido solto, com roupas violetas e fracas. A aura familiar que emana dela fez com que Linley pensasse.",
            "“Essa aura parece muito semelhante a de Reisgem.” Linley ponderou consigo mesmo.",
            "“Linley, faz muito tempo. Depois que saiu das montanhas de ametista, apenas alguns milhares de anos se passaram, mas você fez tais realizações”. A bela mulher sorriu enquanto ela olhava para Linley. Os olhos dela pareciam conter algum tipo de carisma surpreendente que poderia mover a alma de uma pessoa.",
            "“Soberano”. Desta vez, quando Linley curvou-se, foi com verdadeira sinceridade e respeito verdadeiro. O soberano Redbud tinha realmente o ajudado muito.",
            "“Haha... realmente existem algumas pessoas aqui. Estão todos aqui para a missão dos Deuses Supremos?” Uma voz clara soou, e uma energia ardente solidificou-se no ar, depois condensado em um homem ligeiramente rechonchudo. Seu cabelo de vermelho ardente estava casualmente bagunçado, e fogo poderia ser visto vacilante e girando ao redor dele. No centro de sua testa, havia o selo de uma chama dourada.",
            "“Oh, muitos já chegaram.” Uma energia negra se condensou.",
            "Um clone de energia soberana após outro apareceu no ar. Linley só poderia reconhecer apenas três ou quatro deles; Ele não reconheceu a grande maioria deles.",
            "“Muitos soberanos.” Beirut tinha uma pitada de um sorriso em seu rosto quando ele enviou para Linley, “Linley, muitos soberanos aparecerem simultaneamente é algo que não pode ser visto mesmo em 1 trilhão de anos.”",
            "“Existem de fato muitos soberanos aqui.” Linley varreu-os com seu olhar. O ar acima dele, mais de quinze soberanos tinham aparecido!",
            "Logicamente falando, deve haver apenas sete soberanos do tipo destruição no Reino Infernal, mas quinze tinham aparecido. Um soberano de fogo. De água. De luz. Da terra... De fato, está bastante animado. Com as majestosas presenças de tantos soberanos presentes, até Linley sentia alguma pressão.",
            "“Sinto-me miserável.” Bebe enviou para Linley.",
            "“Tente suportar.” O próprio Linley não podia fazer nada.",
            "Os soberanos começaram a conversar entre si.",
            "“Sr. Augusta, você tem o decreto dos Deuses Supremos?” O soberano com o selo de chama dourada na testa disse apressadamente. Vários soberanos estavam todos olhando o chefe soberano da luz.",
            "O chefe soberano da luz soltou uma risada calma. Ele não tentou escondê-lo. Acenando com a mão, esse pergaminho verde apareceu, pairando acima de sua palma. “Este é o decreto dos Deuses Supremos. Não há nenhuma necessidade de esconder a informação dentro dele.” O chefe soberano da luz francamente permitiu que todos os soberanos vissem o pergaminho verde. “Claramente, as informações que se espalharam no Reino Infernal no passado era reais!”",
            "O grupo de soberanos pairava lá no ar, conversando entre si.",
            "Uma missão dos Deuses Supremos! Embora alguns soberanos não se atrevessem a sonhar em completá-la, outros queriam tentar! Mesmo que aqueles que não se atrevessem a fazer uma tentativa ainda se importassem muito com esse assunto. Depois de se tornar soberanos, eles já não tinham muitas atividades. As missões dos Deuses Supremos eram aquilo com que eles se importariam muito.",
            "“Chefe soberano, você já inspecionou meu anel interespacial. Agora, chefe soberano, ainda duvida de minhas palavras?” Linley disse claramente.",
            "“Inspecionou? Hmph. Apenas dois de seus clones divinos estão presentes. Outros permanecem escondidos no plano de Yulan. Se você não tem medo de que os soberanos o investiguem, por que seus clones divinos estão escondidos?” O chefe soberano da luz claramente não deixaria Linley fora disso facilmente.",
            "“Os clones divinos de Linley foram para o plano de Yulan?” Alguns soberanos imediatamente gritaram de surpresa.",
            "“Talvez a informação no decreto dos Deuses Supremos realmente seja verdade. Então, Linley poderia estar em posse das Nove Pérolas da Alma”. Isto foi o que alguns soberanos começaram a acreditar.",
            "Linley olhou para o grupo de soberanos no ar acima dele, depois virou o olhar para o chefe soberano da luz. “Chefe Soberano, o plano Yulan é minha terra natal. Qual o problema de voltar para minha pátria? Pode ser que, depois de me tornar um Paragon, não poderia ir para casa?”",
            "“Você pode. Claro que você pode”. O chefe soberano da luz disse friamente. “Então, você ousaria trazer seus outros clones divinos do plano de Yulan de volta ao reino infernal?” Como o chefe soberano da Luz o via, não havia como Linley permitir que alguém carregasse um tesouro como um talismã dos Deus Supremos. Nove de dez que Linley levou-o em um de seus anéis interpaciais.",
            "Linley olhou para o chefe soberano da luz, depois sacudiu a cabeça. “Eu não farei”.",
            "Ouvindo as palavras de Linley, o Chefe Soberano da Luz não podia deixar de rir friamente. “Oh. Parece que as Nove Pérolas da Alma estão verdadeiramente em seus outros clones divinos.”",
            "“Linley não ousa deixar seus clones divinos voltarem ao Reino Infernal? Parece que realmente existe alguma coisa errada”.",
            "Esse grupo de soberanos assistiu e riu calmamente à medida que isso se desenrolava. Não podiam se incomodar em interferir. Quanto ao Soberano Bloodridge e ao Soberano Redbud, eles apenas observaram silenciosamente, sem dizer uma palavra.",
            "“Chefe Soberano”. Linley riu calmamente. “Você é um exaltado soberano-chefe, mas apenas com base em um rumor fabricado, você estava pronto para me atacar. De fato, a missão Deus Supremo pode ser real. Mas a informação afirmando que as ‘Nove Pérolas da Alma’ e o ‘Decreto dos Deuses Supremos’ estavam comigo, enquanto agora, o decreto dos Deuses Supremos está em suas mãos, Chefe Soberano!”",
            "O grupo dos soberanos se virou para olhar o soberano soberano da luz, como se estivessem assistindo a uma jogada desviada.",
            "“O decreto dos Deuses Supremos é inútil para você. É compreensível para você jogá-lo fora”. O chefe soberano da luz disse calmamente. “Linley, você trará seus clones divinos aqui. Caso contrário…”",
            "“Caso contrário, o quê?” Beirut falou. Beirut ergueu a cabeça para olhar para o chefe soberano da luz. “Todo-poderoso chefe soberano, o que, você está planejando ao ameaçar uma divindade?”",
            "O chefe soberano da luz baixou a cabeça, dando a Beirut um olhar gelado. Beirut continuou a sorrir.",
            "“Linley, traga seus clones divinos e permitam-me inspecioná-los.” O chefe soberano da luz disse calmamente. “Após a inspeção, eu naturalmente não vou agir contra você.” Dado como muitos soberanos estavam assistindo, agora, o chefe soberano da luz não queria derramar toda pretensão e atacar um Deus Superior Paragon.",
            "“Chefe soberano.” Linley levantou a cabeça, olhando friamente o chefe soberano. “Não é que não acredite; Não é que eu não acredite em você; somente suas palavras me deixam incapazes de acreditar em você. Agora, você me ameaçou; Como eu poderia ousar trazer meus clones divinos? Se eu trouxer todos os meus clones divinos, mas acabe sendo morto por você, eu, Linley, nem teria a chance de amaldiçoar você”.",
            "O rosto do chefe soberano da luz afundou quando ele ouviu isso.",
            "“Não há nenhuma maneira de eu trazer meus clones divinos ao Reino Infernal. No entanto, meus clones divinos definitivamente não estão na posse das Nove Pérolas da Alma”. Linley disse claramente. “Eu, Linley, posso jurar! Pelo Deus Supremo do destino, se eu Linley, em os meus clones divinos, que estão atualmente no plano Yulan estão na posse das Nove Pérolas da Alma, então que deixe minha alma ser dissipada e deixe-me morrer!”",
            "Linley olhou para o chefe soberano da luz.",
            "“Hrm?” O chefe soberano da luz franziu a testa ligeiramente.",
            "Os soberanos circundantes secretamente conversaram através do sentido divino ou começaram a conversar abertamente.",
            "“Pode ser que ele realmente não o tem?” O chefe soberano da luz ficou intrigado.",
            "“Pode ser que esteja nos amigos ou na família de Linley?” O chefe soberano da luz meditou. Ele não podia deixar de olhar para Bebe, do lado de Linley. Ele bradou, “Linley, talvez as Nove Pérolas da Alma não estejam em você, mas você provavelmente as escondeu em seus amigos. Como a pessoa ao seu lado”.",
            "O olhar no rosto de Linley tornou-se feio.",
            "“Chefe soberano, se você quiser investigar, então investigue.” Linley olhou para o Bebe. “Bebe, de seu anel interespacial ao chefe soberano da luz.”",
            "“Sim. Chefe.” Bebe não hesitou.",
            "Vendo como simples Linley era, o chefe soberano da luz congelou, disse “não precisa continuar com este jogo de charadas. Eu sei que nem ele nem vocês estão em posse. Se ele fez, ele provavelmente estaria no plano Yulan também! Linley, a meu ver, essas Nove Pérolas da Alma devem estar no plano Yulan. Ou em seus clones divinos, ou membros de sua família.”",
            "O chefe soberano da luz não tinha ideia que aqueles dois talismãs estavam com Bebe!",
            "“Chefe soberano, você queria procurar em mim, então eu deixei você procurar! Você suspeitou de meus clones divinos, então eu fiz um juramento pelos Deuses Supremos! Você suspeitou de meu irmão, então eu deixei que ele lhe dê seu anel interespacial para procurar! E agora, você suspeita da minha família e amigos! Eu imagino que, mesmo que eu traga minha família e amigos diante de você para você procurar, depois que você não conseguiu encontrá-lo, você provavelmente diria que eu tinha escondido o anel interespacial em algum local da minha terra natal, o continente de Yulan.” Linley disse em voz baixa.",
            "O chefe soberano da luz estava assustado.",
            "“A fim de evitar todas as suspeitas e problemas, por que não podemos ser mais simples sobre isso. Chefe soberano, vá em frente e envie um grupo de Deuses Superiores para minha terra natal, o continente Yulan para procurar”. Um olhar feio estava no rosto de Linley. “Eu garanto que minha família, amigos e clones divinos vão disponibilizar próprios para as suas forças procurarem. Você mesmo pode deixar seu pessoal procurar todo o continente Yulan. Não tenho nenhuma ressalva sobre isso”.",
            "O chefe soberano da luz olhou de relance para Beirut nas proximidades.",
            "Ir para o plano Yulan?",
            "Como um soberano, ele não era capaz de entrar no plano Yulan. Se ele enviasse um grupo de Deuses Superiores, eles teriam que seguir obedientemente as regras de Beirut?",
            "“Augusta, considerando até onde Linley estava disposto a ir... esqueça. Essa parte da informação sobre a missão dos Deuses Supremos era real, mas as outras partes eram provavelmente falsas.” O soberano Redbud riu quando ela falou.",
            "O chefe soberano da luz olhou friamente para Linley.",
            "Em seu coração, ele estava a ponderar, “as palavras de Linley... na superfície, ele está me pedindo para ir procurar, mas se eu mandar as pessoas de lá, eles estarão na esfera do poder de Beirut. Como eles iriam procurar? Ele está apenas fingindo e dizendo essas coisas. Ele definitivamente não confiaria as Nove Pérolas da Alma a uma pessoa comum. Parece que as Nove Pérolas da Alma estão com sua família ou amigos de Linley.” O chefe soberano da luz chegou a esta conclusão.",
            "“Linley!”",
            "O chefe soberano da luz ficou olhando para baixo friamente Linley. “Não use estes truques comigo. Faça com que todos os seus familiares, amigos e clones divinos venham ao Reino Infernal. Eu, Augusta, juro que não vou te matar. Mas se você recusar... então você vai morrer!”",
            "Ele estava indo longe demais!",
            "O chefe soberano da luz realmente estava indo muito longe ameaçando Linley repetidamente. Muitos dos soberanos ali sentiram-se assim, mas esses soberanos não estavam dispostos a ofender casualmente o chefe soberano da luz, e então eles apenas assistiram.",
            "“Chefe soberano, se eu deixar a minha família e os amigos virem mantendo meus clones divinos por trás, é aceitável?” Linley riu friamente.",
            "“Claro que não.” O chefe soberano da luz não hesitou em nada.",
            "Como ele via, se a familia e amigos de Linley viessem, provavelmente as Nove Pérolas da Alma seriam dadas aos clones divinos de Linley.",
            "“Haha...”",
            "Abaixo, Linley começou a rir de 'fúria'. “Chefe soberano e todos os soberanos circundantes, minhas ações foram claras para que todos vissem. Eu, repetidamente, me contive e permiti que este chefe soberano procurasse. Eu até fiz um juramento pelos Deuses Supremos e até estou disposto a deixar minha família e amigos virem ao Reino Infernal. Mas você?”",
            "“As suas intenções são claras. Você insiste em que todos meus clones divinos venham!”",
            "A raiva de Linley estava começando a se erguer. “Se eu trouxer todos os meus clones divinos aqui para te ver, então minha vida e minha morte não estarão sob seu controle? Provavelmente, até então, você me mataria se você assim quisesse! Eu, Linley, não sou tão estúpido. Eu, Linley, já fui suficientemente respeitoso para com você hoje. Tudo o que fiz, todos esses soberanos testemunharam. Se você quiser continuar me ameaçando, o que mais posso fazer? Tudo o que posso fazer é dizer-lhe isso; Não consigo cumprir”",
            "“Se, confiando em seu poder como um soberano, você me matar, eu não sou capaz de lutar de volta. Ataque quando quiser.” Linley olhou friamente para o chefe soberano da luz. “No meu coração, soberanos são figuras nobres, exaltadas. Respeito profundamente e venero os soberanos, mas chefe soberano, só quero dizer uma coisa para você... não me faça perder o respeito por você!”",
            "Quando as palavras de Linley sairam, o rosto do chefe soberano da luz ficou preto.",
            "Linley acaba de levantar a cabeça, encarando o chefe soberano da luz, não disposto a baixa-la.",
            "Linley sabia que quanto mais ele ceder, mais o chefe soberano de luz avançaria e o pressionaria. Para Linley... embora entregar as Nove Pérolas da Alma pudesse salvar sua vida, ele não poderia entregá-las! Essa era a sua esperança de trazer o vovô Doehring de volta à vida! Mesmo que ele morresse, seria apenas a morte de seu corpo original e um clone divino.",
            "Será que a vida do avô Doehring era menos valiosa do que um de seus clones divinos e seu corpo original?",
            "No passado, se não fosse pelo avô Doehring, Linley provavelmente teria sido um guerreiro comum no continente Yulan, que não teria a chance de se vingar. Se não fosse por vovô Doehring sacrificando sua vida, Linley provavelmente teria sido morto pelas forças da Igreja radiante!",
            "Ele preferia morrer! Morrer, ao invés de entregá-lo!",
            "“Excelente. Excelente!” O chefe soberano da luz estava tão furioso, ele realmente queria matar Linley agora.",
            "Mas as últimas palavras de Linley, “não me faça perder o respeito por você,” verdadeiramente fizeram com que o chefe soberano da luz quisesse agir, mas não conseguisse. Tantos outros soberanos foram observar. Se ele fosse realmente matar Linley, então ele provavelmente realmente perderia todo o respeito entre soberanos.",
            "“Não entendo”. Bebe, ao lado de Linley, murmurou por entre os lábios franzidos. “Trinta anos atrás, um Deus Superior chamado 'Brodie' quem tinha fundido com uma centelha divina apareceu no continente de Muja. Naquela época, ele adquiriu um Diamante de Estrepes Vermelho  e confiando nele, era capaz de matar facilmente demônios de seis estrelas. Naquela época, estávamos todos certos que era um verdadeiro tesouro, mas não pudemos verificar se era um talismã dos Deuses Supremos. Infelizmente, Brodie provavelmente fugiu através de uma matriz de teletransporte e deixou o Plano Infernal. Infelizmente. Em vez de procurar um talismã dos Deuses Supremos que realmente apareceu, você procurou Linley, que não tem as Nove Pérolas da Alma e insiste em que ele as entregue. Eu realmente não entendo!”",
            "“Brodie? Diamante de Estrepes Vermelho ?”",
            "Instantaneamente, o grupo de soberanos começou a falar.",
            "“O Diamante de Estrepes Vermelho verdadeiramente apareceu?” Muitos soberanos olharam para o Bebe.",
            "“Claro!” Bebe, estava completamente certo. “Esse Brodie usou um de seus clones de nível de Deus Superior para distrair um grupo de pessoas. Imagino que quando ele deixou o Reino Infernal, só levou seu clone divino de nível Deus e sua esposa, que era meramente uma semideus.” Bebe disse com certeza.",
            "“Muja, rapidamente vá investigar.”",
            "Todos os soberanos olharam para o soberano Muja. O Clone de energia do soberano Muja estava presente, mas seu corpo original estava no continente distante Muja. O soberano Muja imediatamente começou a investigar este assunto.",
            "No entanto foi o suficiente para os outros soberanos, embora; o chefe soberano da luz agora sentia verdadeiramente uma ponta de impulso para matar Linley. Infelizmente, com tantos outros soberanos presentes, ele não atacou.",
            "De repente...",
            "“Augusta, porque veio ao Reino Infernal?” Uma profunda e estrondosa voz ecoou.",
            "Ao mesmo tempo, uma pura cor preta apareceu no ar e uma aura aterrorizante varreu. Era como se um gigante enorme, o fim do mundo tinha aparecido... mas depois condensou em uma figura humana. Esta era uma figura completamente envolta em luz negra, com uma aura tão forte que ela mesmo suprimia a do chefe soberano da luz.",
            "“Chefe soberano!”",
            "“Chefe soberano!”",
            "Todos os outros soberanos imediatamente saudaram. Claramente, o chefe soberano da destruição tinha enorme prestígio.",
            "Linley ficou chocado. “Essa aura de destruição... Chefe soberano? O chefe soberano da destruição? Um dos soberanos chefes dos quatro editos, uma figura lendária?” Linley entende que dada quão poderoso era esta aura, claramente o chefe soberano da destruição tinha chegado em pessoa. Se ele quisesse enviar seu clone de energia, ele provavelmente já teria chegado há muito tempo.",
            "Linley olhou cuidadosamente para o chefe soberano da destruição, mas por mais que ele tentasse, ele não podia ver claramente a pessoa na luz negra.",
            "“Você veio também. É possível que você também está interessado no talismã dos Deuses Supremos?” O chefe soberano da luz, olhou para ele.",
            "“Ainda se lembra do acordo que fizemos há dez mil anos?” O chefe soberano da destruição disse calmamente.",
            "“Claro que sim.” O chefe soberano da luz disse calmamente.",
            "“Muito bom. Este Linley é meu emissário. Mesmo se você quiser pressioná-lo, não vá muito longe.” O chefe soberano da Destruição disse calmamente. Essas palavras fizeram com que este grupo de soberanos olhasse para o chefe soberano da destruição. Mesmo o Soberano Redbud e o Soberano Bloodridge revelaram vestígios de espanto em seus olhos. Mesmo eles não sabiam disso.",
            "“Seu emissário?” Coração de Linley tremeu.",
            "“Seu”? O chefe soberano da luz olhou para o chefe soberano de destruição, depois riu calmamente e assentiu com a cabeça. “Bem, então. Este assunto termina aqui.”",
            "Mas neste momento, o soberano Muja de cabelos castanhos riu alto. “Chefe soberano, Sr. Augusta... todo mundo, eu só fiz uma pesquisa de alta velocidade e eu realmente descobri que trinta e oito anos atrás, um Deus e um semideus, um homem e uma mulher, usaram a matriz de teletransporte para ir para um plano material. É muito raro para um Deus e um semideus usarem uma matriz de teletransporte; durante os últimos trinta anos, houve apenas este caso.”",
            "“Para qual plano material eles foram?” O soberano de vento, 'Teresia', falou.",
            "Ao mesmo tempo, muitos soberanos olharam para o soberano Muja, incluindo o chefe soberano da luz! Quanto ao chefe soberano da Destruição... Linley não conseguiu ver sua verdadeira aparência claramente, muito menos onde ele estava olhando.",
            "O coração de Linley começou a tremer. “Um plano material?”",
            "Ele finalmente sabia onde Brodie tinha ido! Havia esperança para ele encontrar o Diamante de Estrepes Vermelho !",
            "“Haha, não estou muito interessado em talismãs dos Deuses Supremos, então eu vou te dizer. Este casal foi para plano material é o plano material conhecido como o plano 'Okerlund' [Ao'ka'lun]!” O soberano Muja disse claramente.",
            "Imediatamente, os soberanos começaram a conversar entre si.",
            "“Todos, vou voltar agora.” Uma voz baixa soou para fora. O a figura do chefe soberano da destruição virou-se e, em seguida, desapareceu da vista.",
            "Com a partida do chefe soberano de destruição, os todos outros soberanos imediatamente começaram a afastar-se também.",
            "Claramente... esta informação precisa sobre o Diamante de Estrepes Vermelho  tinha feito com que os soberanos ficassem animados.",
            "“Linley, irá para o plano Okerlund?” O chefe soberano da luz olhou para Linley.",
            "“É claro”. Linley disse solenemente.",
            "O chefe soberano da luz soltou uma risada fria e, em seguida, desapareceu.",
            "Momentos depois, os outros soberanos partiram, bem como, não um único permaneceu.",
            "“Linley?” Beirut riu quando ele olhou para Linley. “Você vai mesmo para o plano Okerlund?”",
            "“Sim, eu vou. E... Eu vou agora!” Linley disse.",
            "Depois de saber que o local era o plano Okerlund, Linley já se sentia completamente confiante! Os soberanos não conseguiam entrar em planos materiais. Então... De quem teria medo? Mesmo que os outros Paragons viessem sob as ordens dos soberanos, agora que Linley tinha fundido quatro tipos de poder divino, sua força era dez vezes maior do que era no passado!",
            "Na verdade, agora a resistência do seu corpo era até provavelmente perto um artefato soberano.",
            "“O Diamante de Estrepes Vermelho  é meu.” O Coração de Linley brilhou com ânsia.",
            "Depois de ter embarcado na estrada para adquirir o Diamante de Estrepes Vermelho, Linley já tinha decidido que iria sacrificar alguma coisa. Se divindades viessem para detê-lo, ele iria matá-los! Paragons, bestas divinas... até mesmo aqueles com o apoio dos soberanos... se eles queriam detê-lo, ele não mostraria piedade!",
            "Por causa de vovô Doehring...",
            "Linley já tinha decidido 'quebrar seus caldeirões e afundar seus barcos'; Ele sacrificaria tudo. Não havia como voltar atrás! "
      ]
}