{
      "Capítulo 750 - Nove Peritos Supremos": [
            "No ar acima das montanhas Biers, Linley e Dunnington, sem hesitar, transformaram-se em dois borrões e atacaram Ballmer! O poder construtivo de um plano material era muito menor do que o Reino Infernal, e então Linley e Dunnington foram capazes de se mover em uma velocidade inédita; Era como se estivessem se teleportando.",
            "“A atacar? Haha...”",
            "O riso selvagem do Ballmer ecoou no ar, enquanto todo o seu corpo começou a resplandecer com línguas de fogo que giravam sobre ele. O calor ao redor dele era tão grande que até mesmo o próprio espaço começou a rachar a partir. Balllmer na verdade não prestou nenhuma atenção para Dunnington, em vez disso foi direto para Linley.",
            "“Cuidado”. Dunnington enviou.",
            "Linley riu calmamente e assentiu.",
            "“Whoosh!” Ballmer, transformou-se em um raio de fogo, passando diretamente através do corpo de Linley e, em seguida,  se resolidificou atrás dele.",
            "“A mesma técnica que Bluefire usou.” Linley riu e virou-se.",
            "“Como poderia ser que ele não reagiu de forma alguma?” Ballmer ficou chocado.",
            "Paragons que treinaram nas leis de fogo tinham definitivamente os ataques mais poderosos. Seus ataques materiais e de alma eram ambos tremendamente fortes.",
            "“Um ataque de alma? Muito fraco.” Linley riu quando ele olhou para Ballmer. Em termos de força de alma, como Ballmer pode se comparar a uma alma mutante como Linley? E Linley tinha um artefato soberano que protegia a alma!",
            "“Minha vez”. Linley moveu-se de repente.",
            "Aquela espada de Centelhas Divinas 'Miragem' em sua mão vagamente cortou em direção a Ballmer. O Espaço só tremeu ligeiramente; a 'Miragem' parecia se teleportar, aparecendo diretamente na frente de Ballmer. A velocidade de ataque de um Paragon era muito maior do que a velocidade do movimento; Não havia nenhuma chance para Ballmer esquivar-se.",
            "“Hmph.” Ballmer não tinha medo. Os ataques de um Paragon do fogo também eram extremamente fortes. Com uma virada de sua mão, ele revelou uma grande espada vermelho ardente.",
            "“Clang!”",
            "A Grande Espada ardente e ‘Miragem’ de repente se enfrentaram.",
            "“Que grande poder”. Linley, sentiu sua mão tremer, mas isso foi só a carne na mão; a força restante foi dispersada. Após fundir quatro tipos de poder divino e tendo seu corpo transformado, corpo de Linley era agora simplesmente poderoso demais. Mesmo sem sua Forma Dracônica, sua força física poderia ser classificada entre os dez primeiros em todo o universo!",
            "Ter um artefato soberano defensivo e ter um corpo que era semelhante a um artefato soberano... estas eram duas coisas completamente diferentes.",
            "Ter um artefato soberano defensivo apenas significava que a defesa de alguém seria forte; não significava que alguém aumentasse seu poder físico.",
            "Mas para alguém cujo corpo era semelhante a um artefato soberano, a força bruta dessa pessoa sozinha seria terrivelmente grande.",
            "Por exemplo, Beirut ou Hemmers... seus corpos eram simplesmente poderosos demais. Eles tinham muita força bruta. Mesmo sem ter atingido o nível de Paragon, seus ataques materiais eram comparáveis a Paragons.",
            "Quanto a Linley, sua força bruta não era inferior a de Beirut ou Hemmers. Além disso, ele tinha o poder da vontade!",
            "Isto fazia com que...",
            "Neste embate, a mão de Linley só tremia ligeiramente, enquanto o corpo inteiro do Ballmer foi atirado voando para trás.",
            "“Bang!”",
            "Corpo do Ballmer bateu fortemente contra as rochas da montanha, e a contra-força de sua colisão foi transmitida para a montanha. Um poder que era capaz de fazer um Deus Superior Paragon ser derrubado tão longe... como as montanhas de um plano material poderiam suportá-lo?",
            " “Rumble...”",
            "Uma camada de rochas foi transformada em areia e em seguida um poderoso tremor varreu as rochas montanhosas como uma onda do oceano, transformando-as em areia. Foi como uma onda que varreu uma distância de centenas de quilômetros; Isso mesmo passou através do ar, de uma montanha para outra montanha.",
            "Todos os picos das montanhas dentro de centenas de quilômetros pareciam ter sido cortados por uma enorme espada que tinha centenas de quilômetros de extensão. Era extremamente planas e igualmente distribuídas.",
            "O Desfiladeiro da Punição Divina estava apenas a uma dezena quilômetros de distância da batalha de Linley. Naturalmente, estava dentro dessa área.",
            "Centenas de milhares de guerreiros dentro do desfiladeiro só sentiram o espaço inteiro tremer violentamente e então...",
            "“Sussurro...”",
            "As metades superiores dos picos das montanhas acima de cada lado do desfiladeiro foram completamente transformadas em areia, e, em seguida, com um som de roçar, a areia começou a fluir para baixo. ",
            "“Retirada, rápido, retirem-se!”",
            "Todos Estes soldados começaram a gritar.",
            "Inúmeras quantidades de areia fluíram para baixo. Se eles fossem enterrados sob esta avalanche de areia... até mesmo o mais poderoso dos guerreiros iria sufocar até a morte.",
            "Momentos depois, um monte de areia enorme que estava a centenas de metros de altura apareceu dentro do desfiladeiro.",
            "“Meu Deus. Uma duna de areia que é do tamanho de uma pequena montanha. Definitivamente alguém preso nela morrerá. Felizmente, consegui fugir rápido o suficiente.” Muitos guerreiros encararam a montanha de areia e sentiram uma onda de medo. Esta duna gigantesca e terrível já havia selado completamente o centro do desfiladeiro.",
            "“O que está acontecendo? Onde toda essa areia veio?”",
            "“Deus do céu. Os picos das montanhas.. .desapareceram todos. Eles foram completamente achatados. É como se uma divindade celestial invencível usasse uma lâmina para nivelar completamente as montanhas próximas.”",
            "“Esses picos de montanha há poucos instantes estavam ainda de pé. Onde eles foram?”",
            "Muitos dos soldados levantaram a cabeça para olhar, completamente estupefatos.",
            "Os oficiais militares de alto nível e especialistas poderosos de cada lado também ficaram chocados.",
            "“Um milagre”!",
            "Muito pessoas olham com os olhos arregalados. Neste momento, os dois exércitos não tinham nenhum desejo de continuar lutando. Eles também ficaram chocados por esse 'milagre'. Na verdade, mesmo se eles quisessem lutar, não havia forma; a Duna de areia tinha centenas de metros de altura,  bloqueou completamente ambos os lados.",
            "“Vamos subir e dar uma olhada.” Algumas pessoas em ambos os exércitos estavam montadas em bestas mágicas voadoras, e levantaram-se aos céus.",
            "Havia também alguns magos e até mesmo alguns raros Santos que eram capazes de confiar em seu próprio poder de voar para o céu. Todos queriam ver o que tinha acontecido, exatamente.",
            "“Tantos especialistas em nível santo”. Muito pessoas olharam, estupefatos, a enorme massa amontoada de Deuses Superiores pairando no ar.",
            "“Swish!” Uma figura de repente disparou e então esmagou contra as paredes rochosas de um grande desfiladeiro. “Rumble...” O desfiladeiro inteiro parecia a tremer, e depois uma camada de pedra que estava a mais de dez metros de espessura foi transformada em areia e fluiu para baixo.",
            "A figura ardente que tinha se chocado com o desfiladeiro mais uma vez voou para o ar.",
            "“Linley, eu disse, que não peguei o Supervisor Planar.” A figura de vermelha ardente começou a gritar.",
            "Os soldados abaixo freneticamente tentaram desviar se esconder. Felizmente, desta vez, a areia que caiu foi a apenas alguns metros de espessura, e então os soldados foram capazes de salvar-se. Muitos guerreiros surgiram a partir da areia, levantando a cabeça para olhar para a figura ardente. “O que... que tipo de pessoas são eles!?”",
            "Uma colisão foi suficiente para causar tal cena de devastação?",
            "“Você prefere morrer do que admitir?” Uma voz ecoou nos céus.",
            "“Deuses... Divindades celestes!”",
            "Esses soldados tomavam quem estava falando como sendo divindades celestiais. Esses soldados não tinham idéia do que vinha após os santos. Como eles viam... 'deuses' e 'divindades celestiais' eram essencialmente a mesma coisa.",
            "Neste momento, duas figuras apareceram acima do desfiladeiro, a olhar para a figura ardente.",
            "“Linley, seus ataques materiais verdadeiramente são terríveis.” Dunnington suspirou de espanto.",
            "“Meu clã do Dragão Azul sempre teve se especializado em fortalecer o corpo, e então meu corpo era forte para começar. Agora que tenho o poder da vontade e dominei os mistérios profundos, claro que estou um pouco mais forte do que a maioria dos Paragons em termos de ataques materiais.” Linley sorriu.",
            "“Um pouco mais forte?” O Paragon do fogo ali perto, Ballmer, sentiu amargura em seu coração.",
            "O que era um 'pouco' mais forte, era significativamente mais forte! Isto era abusivo!",
            "“Felizmente, embora eu não seja capaz de defender-se completamente contra este tipo de ataque, ele não vai me matar também.” Ballmer ainda sentia alguma confiança. O que Ballmer não percebeu... foi que o poder que Linley tinha revelado, apesar de vastamente ultrapassando o do próprio Ballmer era apenas uma pequena parte do seu verdadeiro poder. A verdadeira técnica de matança de Linley, o \"poder divino fundido\" de quatro vias, ainda não havia sido usado.",
            "Se ele tivesse usado o poder divino fundido, seu poder de ataque iria aumentar dez vezes.",
            "Dez vezes. Que tipo de conceito era esse? Seria completamente desequilibrado!",
            "Ballmer olhou para baixo para os plebeus estupefatos. Ele não pôde deixar de sentir raiva de que esses mortais comuns o tinham visto perder a face assim, que o fez um tanto enfurecido e envergonhado. “Um grupo de formigas”. Ballmer acenou com a mão, e imediatamente, uma onda de energia ardente varreu completamente cobrindo os céus e formando um mar ininterrupto de chamas acima do desfiladeiro.",
            "Este mar de fogo era de centenas de quilômetros de extensão. Cobriu o desfiladeiro inteiro, fazendo assim com que aqueles abaixo não conseguiram ver nada acontecendo acima. Como para dentro do desfiladeiro... no futuro, ele iria ser designado pelos habitantes do plano Okerlund 'Desfiladeiro do Apocalipse de Chamas'. As chamas que Ballmer tinha casualmente criado... chamas que mesmo Deuses Superiores não se atreveriam a tocar.",
            "“Linley, Dunnington, é completamente impossível para vocês dois me matarem.” Ballmer disse com raiva. “Eu avisei, que o Supervisor Planar não está aqui.”",
            "“Haha, Ballmer, pare de negar isso.” Com essa voz, uma figura apareceu de repente.",
            "“Ballmer, seus ataques materiais são muito mais fracos do que os de Linley.” Ainda outra figura apareceu.",
            "“Você!” Ballmer franziu a testa. Mais dois Paragons tinham chegado. Ballmer estendeu seu sentido divino... e ao fazê-lo, ele franziu a testa. Não era na verdade apenas mais dois Paragons que tinham chegado; os outros Paragons estavam acelerando para aqui também.",
            "Ballmer tinha um olhar muito feio no rosto.",
            "“Ballmer, não negue ter o Supervisor Planar. Entregue-o.” Todo o corpo daquele que falava, este estava coberto com uma luz amarela de barro. Abaulado seus músculos e veias azuis que eram como ramos que retorciam-se sobre toda sua figura terrivelmente musculosa de quatro metros de altura.",
            "“Ai de mim, se você insistir em apenas negá-lo, você só sofrerá mais.” Um som nasal soou de fora. Quem falava era Bayer.",
            "Em mas uma cintilação, todos os outros Paragons tinham chegado também.",
            "“Haha, eu acabei sendo o último.” Uma sombra passou para a frente; o retardatário foi o Paragon da luz, 'Clementine'.",
            "Inclusive Linley, havia oito pessoas presentes. Estes oito todos olharam Ballmer.",
            "“Hmph. Vieram todos.” Ballmer tinha um olhar triste no rosto, e ele bufou irritadamente, “Eu te disse. O supervisor Planar não está aqui.”",
            "As chamas intermináveis brilharam acima do desfiladeiro, e acima das chamas, nove divindades supremas ficaram lá, oito em torno de um! Ballmer foi definitivamente em uma posição de fraqueza.",
            "“Ballmer não admite. Dunnington, cabe a você.” O Paragon de luz, Clementine, franziu os lábios e riu.",
            "Dunnington piscou para Ballmer. “Ballmer, pode ser... que você vai me forçar a hipnotizar e controlar um dos seus Deuses Superiores?”",
            "Cara do Ballmer mudou instantaneamente.",
            "Ele finalmente percebeu que era sua falha!",
            "Era extremamente difícil usar a hipnose para controlar um Deus Superior, mas Dunnington era capaz disso. 'Semente da Alma', 'Hipnose', criação de fragmentos de alma... todos estes pertenciam a decretos de morte. Se alguém não treina nos editos da morte, e em vez disso, treinava nas leis do fogo ou nas leis da água, mesmo se ele torna-se um Paragon, ele seria incapaz de usar a hipnose e 'Semente da Alma', ou criar fragmentos de alma raspando a alma de alguém.",
            "Cada área tem suas próprias especialidades. Se alguém não treinasse nos editos da morte, não importa quão poderoso fosse, não seria capaz de usar 'Hipnose'.",
            "“O supervisor Planar verdadeiramente não está aqui.” Ballmer disse.",
            "Os olhares nas faces dos oito peritos, incluído Linley, afundaram-se. Claramente, eles sentiam que Ballmer realmente não sabia o que era bom para ele.",
            "“Ele está morto. Eu o matei.” Em seguida, disse Ballmer.",
            "Os olhos dos oito peritos iluminavam.",
            "Ballmer riu, “Eu agora sou a única pessoa que sabe sobre Brodie. No entanto, uma vez que você decidiu ir tão longe e forçar-me, posso dize-lo que fizeram tudo isto por nada. Eu vou te dizer. Depois de tudo... mesmo se vocês saibam, não será de muita utilidade.”",
            "“Você não é o único a decidir se essa informação é útil ou não.” Bayer estreitou suas sobrancelhas verticais enquanto dizia friamente.",
            "Ballmer continuou, “Brodie realmente veio ao plano Okerlund, mas apenas um ano depois, ele levou sua esposa e deixou o plano Okerlund. Ele foi para o Reino da vida! No entanto, quando Brodie deixou o plano Okerlund, ele disse algo para o Supervisor Planar...”",
            "Os oito peritos todos olharam Ballmer.",
            "“Brodie disse... 'Sr. Ben, se muitas divindades descerão sobre este lugar em busca de algo chamado Diamante de Estrepes Vermelho, por favor diga essas divindades algo para mim. Diga-lhes que o Diamante de Estrepes Vermelho  está aqui no plano Okerlund. No entanto, se eles querem encontrá-lo, vão depender da sorte que eles têm, haha... '” Ballmer terminou de falar, então riu friamente enquanto ele olhava para todos.",
            "Os oito peritos todos começaram a ponderar.",
            "Todos sentiram muito claramente que as palavras do Brodie continham uma pitada de zombaria dentro delas.",
            "“Todos vocês, digam-me, estaria o Diamante de Estrepes Vermelho no plano Okerlund?” Ballmer riu friamente.",
            "Isso é o que tinha alegado Brodie! Mas era verdade? Isso não era claro.",
            "Havia duas possibilidades. A primeira era que o Diamante de Estrepes Vermelho estava verdadeiramente no plano Okerlund; Só estava escondido bem demais, por isso era muito difícil de encontrar.",
            "A segunda foi que Brodie o levou como ele e foi para outro plano.",
            "“Haha... pense nisso ao seu lazer. Se vocês decidem se desistirão vão voltar ou se decidiram continuar a procurar, cabe a vocês. Eu já lhe dei essa informação.” Rindo, Ballmer voou para longe. Enquanto ele fazia isso, Ballmer deu Linley um olhar de soslaio. Ainda agora, quando ele tinha lutado contra Linley, ele estava em desvantagem absoluta.",
            "“Parece que Linley não apenas teve sorte quando exilou Magnus no espaço caótico. Agora... ele nem estava na Forma Draconiana”. Ballmer, em seu coração, começou a sentir uma pitada de medo em direção a Linley. "
      ]
}