{
      "Capítulo 768 - Confiado": [
            "O décimo oitavo andar da necrópoles dos deuses. Ficou calmo novamente. Os olhos de Linley agora estavam abertos. ",
            "Vendo que Linley tinha fundido com as Centelhas Soberanas, Beirut, Bluefire e Bebe não podiam deixar de ter seus rostos cobertos por sorrisos. ",
            "“Linley, como você se sente?” Beirut perguntou, bastante nervoso. ",
            "Beirut nunca se sentiu tão nervoso, nem uma vez em todos esses anos! Mas agora... ele estava realmente nervoso! E se Linley, depois de fundir duas Centelhas Soberanas, não fosse tão poderosa quanto imaginava? Isso afetaria se ele, Beirut poderia ou não, sair abertamente do plano Yulan no futuro. Se ele pudesse ir e vagar sobre os Planos Superiores e os Planos Divinos! ",
            "“Eu sinto...” Uma pitada de um sorriso estava no rosto de Linley. “Não está mal!” ",
            "“Não está mal?” Beirut, Bluefire e Bebe olharam para Linley, com perplexidade em seus rostos. Qual nível de poder representava o 'não está mal' de Linley? ",
            "“Chefe, você é ainda tão poderoso quanto um chefe soberano?” Bebe perguntou de repente. ",
            "“Uh...?” Linley hesitou ligeiramente. ",
            "“Vovô Beirut, você sabe o quão grande é a diferença no poder existe entre os soberanos menores, os soberanos intermediários e os chefes soberanos?”, Perguntou Linley. Sem uma compreensão clara de quão poderoso era cada nível, Linley não conseguiu dar uma ideia precisa de seu próprio poder. ",
            "Beirut apressadamente explicou: “Linley, há uma grande diferença de poder entre os soberanos de diferentes níveis! Por exemplo, um chefe Soberano, em comparação com um Soberano Intermediário que fundiu cinco mistérios profundos, é um pouco mais fraco. Mas eles estarão bastante perto! Um exemplo semelhante; Um Soberano Paragon Intermediário terá poder que é bastante próximo de um Soberano chefe que fundiu cinco profundos mistérios. Mas é claro, ele ainda seria um pouco mais fraco. Isto é sem ter em conta armas e habilidades divinas inatas.” ",
            "“Eu entendo agora!” Linley assentiu ligeiramente. ",
            "Os soberanos Paragons eram comparáveis aos Soberanos Intermediários com cinco mistérios profundos. ",
            "Em termos de mistérios profundos, os Soberanos Paragons Menores eram mais do que dez vezes mais poderosos que os Soberanos Intermediários. Mas apesar disso, eles ainda não eram superiores aos Soberanos Intermediários. Isso representava que o aumento do poder da Vontade era mais do que dez vezes maior! ",
            "Além disso, até a vontade, Soberanos Paragons menores não possuíam apenas o poder da Vontade do Soberano; eles também possuíam a porção de Vontade que o universo lhes havia concedido quando se tornaram Paragons. Apesar disso, no entanto... o poder de sua vontade ainda era mais do que dez vezes mais fraco do que a vontade de um soberano intermediário! ",
            "Então… ",
            "Um Soberano Menor Normal, em comparação com um Soberano Intermediário, só deveria ter um centésimo da quantidade de Vontade dentro de sua centelha Soberana. ",
            "“Logicamente falando”, Beirut riu, “Linley desde que você já tinha o poder da Vontade de sua mutação de alma de quatro sentidos, e agora fundiu duas Centelhas Soberanas, o poder de sua Vontade deveria estar em um nível mais alto. Você deve agora ter uma vontade que seja comparável ao de um Soberano Intermediário.” ",
            "Bluefire olhou para Linley, intrigado. “Linley, você é uma alma mutante. Depois de fundir as duas Centelhas Soberanas, a Vontade dentro delas também pode se unir? ",
            "“Não.” Linley balançou a cabeça. “O poder da Vontade de um Soberano está quase todo dentro da Centelha. Como eles podem se fundir?” ",
            "“O palpite do vovô Beirut é preciso.” Linley assentiu. “Depois de me fundir a essa Centelha Soberana do tipo água, minhas cinco almas ganharam em vontade novamente! De acordo com meus cálculos, simplesmente em termos de vontade sozinho, eu deveria ser comparável a um Soberano Intermediário.” ",
            "“Mas você também tem o poder soberano fundido.” Beirut riu. ",
            "“Certo. Os dois tipos de poder soberano podem realmente se fundir.” ",
            "Linley sentiu que o poder soberano cinzento esverdeado inundava torrencialmente seu corpo. Ele assentiu. “Este poder soberano fundido, em termos de força, deve ser dez vezes mais poderoso do que o poder soberano comum! Agora, em termos de vontade e poder soberano, eu deveria ser comparável aos soberanos intermediários!” ",
            "Se tivesse sido outra pessoa, mesmo que ele pudesse ter dois clones Soberanos, isso significava apenas que ele tinha um corpo soberano adicional, e que cada alma teria um aumento adicional e maior em Vontade. ",
            "Mas Linley não apenas recebeu um impulso adicional em Vontade; Mais importante ainda, seu poder soberano poderia ser fundido! ",
            "“E você tem um artefato de deus supremo!” Bluefire sorriu. “Com um artefato deus supremo, você deve ser comparável aos seis soberanos-chefe comuns!” ",
            "Linley sabia a que seis indivíduos Bluefire se referia; dos onze soberanos-chefe, apenas cinco tinham artefatos de deuses supremos. ",
            "O décimo oitavo andar da necrópoles dos deuses. ",
            "“Whooosh”. ",
            "Um vento suave soprou. Beirut, de excelente humor, acenou com a mão. Instantaneamente, com um 'creaaaaak', as telhas de azulejos começaram a se mover, e a plataforma que segurava o cadáver do Dragão Azul mais uma vez afundou. Ao mesmo tempo, uma mesa e quatro assentos de pedra apareceram no chão de pedras azuis. ",
            "“Todos, vamos sentar e conversar.” Beirut sorria enquanto ele levou todos a se sentarem. Ao mesmo tempo, retirou um bom vinho e comida do anel interespacial. “Dez mil anos. Nunca estive tão feliz como hoje. Haha, eu nunca imaginei... que aquele que me levaria a escapar da minha situação seria aquele filho do Reino de Fenlai. Em um piscar de olhos, esse estudante do instituto de Magus se tornaria alguém comparável a um chefe soberano.” ",
            "“Eu sou incrível, certo?”, Disse Bebe com satisfação. “Eu imediatamente reconheci o quão grande era o chefe e o segui.” ",
            "“Imediatamente reconhecido?”, Disse Linley com um sorriso malicioso. “Naquela época, eu te estudei. Eu o atraí com carne de lebre torrada e galinhas assadas...” ",
            "Bebe ficou atônito. ",
            "“Haha...” Bluefire, vendo o olhar no rosto de Bebe, não podia deixar de rir enquanto bebia seu vinho. ",
            "“Venha, Linley. Felicidades. No futuro, se Bluefire e eu poderemos nos despedir sem medo do plano Yulan, tudo dependerá de você.” Beirut riu. ",
            "Linley também virou seu copo. “Não se preocupe, vovô Beirut. No entanto, se foi possível para mim fazer essas coisas. Foi você que me deu essas duas Centelhas soberanas. No final, você é o único que se livrou de suas dificuldades. Eu preciso agradecer-lhe.” Linley disse com sinceridade. ",
            "Beirut riu, então balançou a cabeça. “Haha, você é muito modesto. Eu teria que encontrar candidatos a soberanos de qualquer maneira!” ",
            "“E onde mais eu poderia encontrar um candidato como um especialista que é uma Alma Mutante de quatro vias? Isso não tem nada a ver comigo; foi tudo você. Originalmente, Bluefire e eu continuamente prestamos atenção. Quando a pedra da alma que o mantinha vivo se esgotou, originalmente pensamos que você não poderia sobreviver por muito mais tempo. Quem teria pensado que você desceu no precipício do perigo e conseguiu retornar? Você sobreviveu à sua jornada até as fronteiras da morte.” Beirut suspirou em louvor. ",
            "Linley não contestou mais nada. Ele felizmente riu com as pessoas ao seu redor. ",
            "“No entanto, a minha compreensão dos mistérios profundos das Leis ainda é baixa”. Linley disse com uma careta. ",
            "Em termos dos mistérios profundos, Linley ainda havia fundido quatro deles. Os outros soberanos tinham fundido pelo menos cinco. ",
            "“Não seja impaciente.” O Bluefire ali perto riu calmamente. “Linley, dado o seu nível de talento inato e o fato de que você fundiu quatro mistérios profundos em apenas alguns milhares de anos, e com essa energia ilimitada da fé, eu imagino que, em um curto período de tempo, você alcançará um nível extremamente elevado nível de percepção. No entanto, Linley, deixe-me avisá-lo de alguma coisa; Eu recomendo que você desenvolva ataques materiais.” ",
            "“Por que você diz isso...?” Linley ficou um pouco surpreso. ",
            "“Seu corpo é muito forte.” Bluefire suspirou. “Ouvi dizer de Beirut que seu corpo agora é comparável a um artefato soberano! Você deve entender que, mesmo entre os soberanos, o número que está nesse nível pode ser contado em uma mão.”",
            "“Oh?” Linley ficou bastante surpreso. “É muito difícil para os soberanos fortalecerem seus corpos? Com base no que eu sei, o antepassado do nosso clã do Dragão Azul, o “Dragão Azul”, tinha um corpo tão forte como um artefato soberano.” ",
            "Bluefire riu. “O Dragão Azul? Você acha que os soberanos comuns podem ser comparados com as Quatro bestas divinas, aquelas aberrações da natureza?” ",
            "Linley não sabia se ria ou chorava. ",
            "As quatro bestas divinas... eram “aberrações da natureza”? ",
            "Mas as palavras de Bluefire também não estavam erradas; não só as quatro bestas Divinas possuíam habilidades divinas inatas excessivamente poderosas, até conseguiram fundir suas quatro habilidades divinas inatas em uma. Isso era simplesmente muito monstruoso. ",
            "“Linley, olhe para mim. Sou um soberano também. No entanto, só posso usar meu poder soberano para manifestar meu corpo; Eu não sou capaz de reforçá-lo ainda mais.” Bluefire balançou a cabeça. “Para o meu verdadeiro corpo ser tão forte como um artefato soberano? Isso é algo incrível com o qual você deve nascer. Por exemplo, as quatro bestas divinas, Beirut, o soberano principal da destruição, ou o soberano chefe da morte. Isso é verdade para todos eles.” ",
            "Ali perto Bebe gritou de surpresa: “Os soberanos principais da morte e da destruição não são humanos?” ",
            "“Eles não são humanos.” Beirut assentiu. “O soberano chefe da morte era, supostamente, a primeira criatura viva que foi criada quando o Submundo nasceu. Quando o Submundo foi criado pela primeira vez, o continente do Submundo não tinha criaturas vivas dentro dele. No fundo do vasto, infinito e ilimitado mar do submundo, a primeira criatura viva recebeu vida... um tipo de planta! Essa é a verdadeira forma do chefe soberano da morte.” ",
            "“Planta? Que tipo de planta?” Linley estava um pouco curioso. ",
            "“Isso não é muito claro.” Beirut balançou a cabeça. “Ninguém jamais conseguiu forçar o chefe soberano da morte a mostrar sua verdadeira forma. Supostamente, a “Árvore de Frutas Abissais” que vive na Montanha Abissal foi uma vez o parceiro do Chefe Soberano da Morte. ",
            "“Oh?” Linley entendeu de repente. ",
            "Linley de repente pensou em voltar para os diagramas que apareceram nas vestes do chefe soberano da morte. Aqueles tendões e videiras, e aquela serpente de prata em espiral. “A Árvore do Fruto Abissal e o Soberano Chefe da Morte são ambas plantas! Quanto a esse par de cobras gigantes de ouro e prata, deveriam ter sido duas criaturas que viveram em cima dessas duas plantas.” ",
            "“Há um limite para o quanto o poder soberano pode fortalecer o corpo.” Bluefire riu calmamente. ",
            "“Meu poder Soberano fundido ainda não é capaz de fortalecer ainda mais meu corpo”. Linley disse com uma careta. ",
            "Quando ele primeiro fundiu quatro tipos de poder de nível de deus superior e criou seu poder divino fundido, ele conseguiu fortalecer dramaticamente seu corpo e também fortalecer seus artefatos divinos e armas de centelhas divinas! Mas o poder de seu poder Soberano fundido, em termos de fortalecimento e da eficácia, era inferior ao seu poder divino de quatro vias. ",
            "Deve ser entendido que a força de seu poder divino de quatro sentidos era mais do que dez vezes maior do que o poder soberano comum. ",
            "Quanto ao poder Soberano fundido de Linley, também era mais do que dez vezes maior do que o poder soberano comum. Comparado com a sua fusão anterior de quatro vias do poder divino, não houve muito aumento! Embora em termos de poder de ataque, quase não havia diferenças, em termos de efeitos especiais, era inferior ao seu poder divino fundido. ",
            "“Parece que encontrar um equilíbrio é importante. A energia dos meus quatro corpos está agora desequilibrada.” Linley poderia adivinhar o motivo. ",
            "“Linley, seu corpo é tão forte quanto de Beirut e das Quatro bestas divinas. Você precisa fazer uso disso.” Bluefire disse solenemente. “Se você desenvolver seus ataques materiais, então, mesmo em seu nível atual, você poderá competir contra os chefes soberanos comuns.” ",
            "“No entanto... ainda não sou um rival para o chefe soberano da luz.” Linley balançou a cabeça. ",
            "O Chefe Soberano da Luz também tinha um artefato de deus supremo! ",
            "“Não sejamos impacientes. Vamos levar tudo lentamente.” Beirut riu calmamente. “Você é uma alma mutante. Uma vez que você funda com sucesso quatro tipos de mistérios profundos de Leis diferentes, o poder será dez vezes maior que quando você fundir seis tipos de mistérios profundos da mesma Lei. Até então, você definitivamente superará o chefe Soberano da Luz, Augusta. ",
            "O potencial de Linley, em termos das Leis, era muito maior que o de um soberano comum. ",
            "O luar era como a água, atravessando a terra ilimitada. ",
            "Dentro do castelo sangue de dragão. ",
            "Linley e Delia estavam deitados um contra o outro na cama. Esta foi a terceira noite depois que Linley se tornou um soberano. No dia anterior, Linley voltou para o castelo sangue de dragão e descreveu tudo para Delia. Delia ficou atordoada. Ela nunca imaginou... que Linley poderia atingir esse nível. ",
            "Apenas confiando em sua arma de deus supremo, Linley já era já comparável a um Chefe Soberano. ",
            "Se ele fosse capaz de obter maiores compreensões sobre os mistérios profundos, ele mesmo teria a chance de superar o chefe soberano da luz. ",
            "“Linley, você se tornou um soberano. Sinto que estou em um sonho.” Delia descansou contra o peito de Linley e falou suavemente, o olhar dela atravessando a janela e olhando para o exterior. ",
            "“Soberano... infelizmente, não consegui trazer o vovô Doehring de volta à vida.” Linley suspirou para si mesmo. ",
            "Delia virou a cabeça para olhar para Linley, sorrindo animadamente. “Se o vovô Doehring estivesse vivo, ele ficaria muito feliz por você. Além disso... vida, morte, idade, enfermidade... O vovô Doehring viveu uma vida muito longa. Não fique muito triste.” ",
            "“Esqueça. Chega disso.” Linley sacudiu a cabeça. ",
            "“Tudo é maravilhoso agora.” Delia sorriu. “Não haverá mais tempestades de sangue. Você nem vai deixar o plano Yulan. Vamos viver uma vida pacífica. Observaremos o nascer do sol, depois veremos o sol... por mil, por dez mil anos!” ",
            "Ao ouvir isso, Linley não conseguiu deixar de puxar delicadamente Delia em seus braços. ",
            "Linley sabia que sua vida futura seria realmente muito pacífica. ",
            "Mas é claro, mesmo em tempos de paz, Linley ainda precisava treinar. Com o passar do tempo, seu poder continuaria a crescer, até o ponto em que ele alcançaria o chefe soberano da luz! ",
            "“O Chefe Soberano da Luz... Eu devo vencê-lo e até mesmo matá-lo!”, Disse Linley em silêncio. ",
            "Afinal, a liberdade de sua mãe ainda estava sob o domínio do chefe soberano da luz. "
      ]
}