{
      "Capítulo 78 - O Preço de Uma Escultura": [
            "Em uma rua árida da cidade de Fenlai, Alice estava de pé na varanda de sua casa de dois andares. Suas mãos seguravam seu rosto enquanto ela olhava para a rua e as pessoas nela.",
            "Desde que Linley tinha partido, Alice vinha aqui quase todos os dias para assistir as pessoas na rua, esperando que Linley viesse novamente. Mas…",
            "\"A escola começa novamente amanhã. Eu tenho que voltar hoje.\" Alice secretamente suspirou, dando outro olhar para a rua.",
            "Ela esperava que Linley viesse vê-la novamente, mas ao longo dos últimos dez ou mais dias, Linley não tinha aparecido sequer uma única vez. Nesse momento, a voz de sua boa amiga, Niya, podia ser ouvida logo abaixo. \"Alice, se apresse.\" Niya, Tony, e Kalan estavam todos logo abaixo, esperando por ela.",
            "Kalan, Niya, e Tony eram todos estudantes da academia de guerra, e sua escola era localizada relativamente próxima ao instituto de magos de Alice. Tendo em conta que, o fato das famílias de todos os quatro estarem localizadas na cidade de Fenlai, eles tinham condições muito boas.",
            "\"Ok, estou indo!\"",
            "Alice olhou para a rua uma última vez antes de pegar sua mochila e descer.",
            "....",
            "Na terceira noite após Alice ter partido da cidade, Linley chegou na frente da residência de Alice. Levantando a cabeça para olhar para a pequena varanda, viu que ninguém estava lá.",
            "\"Ei, o que você está fazendo aqui?\" Um guarda de meia-idade em frente da residência gritou para Linley.",
            "Virando a cabeça, Linley sorriu quando respondeu: \"Olá. Eu sou do Instituto Ernst. Alice é uma grande amiga minha. Ela está em casa? \"",
            "\"Oh.\" Ao ouvir estas palavras, o guarda imediatamente era todo sorrisos. \"Senhorita Alice já partiu para a escola há três dias. Já faz muito tempo desde que ela voltou para a escola. \"",
            "\"Oh, entendi. Obrigado.\" Linley disse de forma cortês.",
            "Virando-se, Linley deixou a rua árida. Depois de sair da rua, ele virou a cabeça e olhou para a varanda no segundo andar da casa. Em seu coração, ele se sentiu um pouco desamparado.",
            "..........",
            "Na estrada em frente ao Instituto Ernst.",
            "Uma luz branca brilhou enquanto saia do Anel Espiral do Dragão e se transformou em um velho vestido de branco, e de barba branca Doehring Cowart. Sorrindo, Doehring Cowart disse para Linley, \"Linley, você está caidinho por Alice?\"",
            "\"Um pouco.\" Linley não negou.",
            "Doehring Cowart coçou a barba, rindo alto. \"Eu não imaginava que você, seu pequeno punk, finalmente iria se apaixonar por uma garota. Mas Linley, você e Alice estão em diferentes institutos de magos. Com vocês dois vivendo em locais separados, será muito difícil para o seu relacionamento avançar. \"",
            "\"Eu sei. É o destino. Se estivermos destinados a ser, nós seremos. Se não, então esqueça.\" Linley não pôde deixar de pensar sobre como seria estar junto de Alice.",
            "Ele voltou a pensar naquele olhar aterrorizado no rosto de Alice durante a batalha com a Porco de Guerra Sanguinário.",
            "Na estrada de volta da Cordilheira das Bestas Mágicas, aquele olhar tímido em seu rosto enquanto os dois conversavam.",
            "E sob o luar, com seus cabelos em movimento, parecendo a própria deusa da lua.",
            ".....",
            "\"Isso deve ser como uma primeira paixão se parece.\", Disse Linley para si mesmo, autodepreciativo. Na sua idade, todos os outros irmãos em seu dormitório tinham namoradas, com Yale e Reynolds tendo namoradas há muito tempo.",
            "Quanto a relacionamentos, Linley, na verdade, estava um pouco animado com isso.",
            ".....",
            "No Instituto Ernst, Linley ainda era tão estudioso e esforçado como sempre. Todos os dias, ele iria passar pelo menos parte de seu tempo treinando na Escola do Cinzel Reto de Esculpir. Tanto em termos de essência espiritual e força mágica, seu poder continuou a crescer de forma estável e rápida.",
            "Num piscar de olhos, um mês se passou.",
            "Devido a seu acordo feito anteriormente, Linley e seus irmãos trouxeram três novas esculturas para a cidade de Fenlai, onde foram recebidas na galeria Proulx pelo gerente Austoni.",
            "\"Quase 15.000 moedas de ouro? Tanto assim? \"Linley estava um pouco surpreendido com o preço de suas três esculturas que tinham sido vendidas.",
            "Austoni riu alto. \"Linley, isso é normal. O valor da maioria dos escultores especialistas é de cerca de mil moedas de ouro. Mas a Galeria Proulx iria, evidentemente, apresentar você e seu status como um mago gênio de quinze anos que também é um escultor especialista. Apenas com base no seu status pessoal, o valor de seu trabalho artístico será multiplicado\".",
            "\"Mais importante do que isso... suas esculturas têm uma aura muito original. Embora as esculturas de outras pessoas também sejam bonitas, em termos de suavidade, sempre haverá algumas falhas. As linhas de suas esculturas são muito suaves. Por exemplo, quando tentam comparar onde você usou o cinzel reto e onde usou o cinzel borboleta, as pessoas realmente não conseguem dizer. Elas se fundem perfeitamente.",
            "Linley não poderia deixar de rir ao ouvir isso.",
            "Traços de troca de ferramentas?",
            "Do início ao fim, suas esculturas foram esculpidas com o uso do cinzel reto. Ele não utilizava outros instrumentos. Naturalmente, as linhas seriam muito perfeitas e suaves.",
            "\"Este ponto único, juntamente com a inata aura arrogante e elevada que suas esculturas possuem, e combinado com seu status pessoal, faziam cada escultura subir para o preço de cinco mil moedas de ouro. A única coisa que impedia o preço de subir ainda mais era que ainda havia algumas imperfeições minuciosas em seus padrões.\" Austoni explicou e elogiou.",
            "Em seu coração, Linley compreendeu.",
            "\"Imperfeições minuciosas?\" Linley mentalmente sacudiu a cabeça. Ele só usou um cinzel reto. Embora ele conseguia esculpir alguns padrões únicos com ele, em termos de eficácia, naturalmente, não seria capaz de competir com instrumentos especializados como o cinzel borboleta ou a faca oblíqua.",
            "Ao mesmo tempo, Linley não poderia fazer nada além de suspirar.",
            "Aquelas três esculturas foram capazes de chegar a um preço de 15.000 moedas de ouro. Este dinheiro veio tão facilmente. Se Linley passar todo o seu tempo esculpindo, em um mês, ele definitivamente poderia produzir dez esculturas.",
            "Dez esculturas significam 50.000 moedas de ouro!",
            "\"Na Cordilheira das Bestas Mágicas passei dois meses e me deparei com inúmeros perigos e inúmeras situações de vida e morte. Depois de matar todos os assassinos, acabei com apenas 70.000 moedas de ouro. Sendo um escultor é como roubar dinheiro.\" Linley não poderia fazer nada além de suspirar.",
            "O valor da escultura de Linley era considerada alta, mesmo entre os especialistas.",
            "\"Se escultores especialistas estão praticamente roubando dinheiro, então os escultores grão-mestres...\" Linley não poderia deixar de se sentir motivado.",
            "Quanto mais profundamente Linley começava a entender essa profissão, mais espantado ele ficava. O círculo de escultores tinha uma disparidade incrível em termos de rendimento. Em toda a União Sagrada, havia, talvez, apenas cem escultores especialistas. Pode-se imaginar o quão raro eles eram.",
            "\"Linley, trabalhe duro. Eu tenho fé que, um dia, você vai se tornar um escultor grão-mestre incrível. \"Austoni disse encorajadoramente.",
            "Escultores grão-mestres não só possuem uma riqueza incrível, eles também têm um status social muito alto. Eles ficam no topo desta forma artística antiga. Mesmo os nobres mais poderosos, ao encontrá-los, não se atreviam a serem arrogantes.",
            "Grão-mestre!",
            "Essa era uma designação muito incrível.",
            "Não era algo que se podia adquirir com dinheiro ou poder. Somente quando uma pessoa tinha recebido aclamação universal como estando no topo de um campo particular seria honrado com a designação de \"grão-mestre\"."
      ]
}