{
      "Capítulo 91 - As Profundezas Sombrias": [
            "Com a cabeça erguida, Linley observou os mais de cem dragões que o cercavam. As chamas que rodeavam os Dragões de Fogo elevaram a temperatura em torno deles, enquanto aqueles Dragões Esmeralda pareciam emanar uma aura de arrepiar a alma.",
            "Uma fusão dos opostos, gelo e fogo!",
            "Logo abaixo de Linley, aqueles dois enormes Velocidragons o observavam com diversão. Agora, Linley, que estava 70-80 metros acima do solo, não tinha para onde fugir. Ao mesmo tempo, aqueles dragões que pairavam no ar também observavam Linley com diversão.",
            "A inteligência de uma besta mágica rank-8 definitivamente não era inferior à dos humanos. Linley sabia muito bem que, para esses incontáveis ​​dragões voadores, ele era nada mais do que uma formiga. Seus oponentes não estavam preocupados com o fato dele viver ou morrer, apenas... se ele poderia dar-lhes um pouco de diversão.",
            "Um jogo!",
            "Assim como os seres humanos podem gostar de brincar com formigas. Quando estavam entediados, as esmagariam até a morte.",
            "\"Bebe, eu não quero ser uma formiga.\" Linley olhou para Bebe. \"Prepare-se para correr.\"",
            "\"Swish!\"",
            "O corpo de Linley disparou para baixo, permitindo que seu peso corporal se combinasse com a magia Supersônico para lançá-lo em direção ao chão e, logo antes de bater no chão, ele parou bruscamente. Este tipo de mudança repentina de alta velocidade para o repouso interrompeu o fluxo de sangue em seu corpo, causando-lhe tanta dor que ele cuspiu um bocado de sangue.",
            "\"É bom que eu não seja apenas um mago, também sou um guerreiro rank-4 e meu corpo aguenta.\"",
            "Agora, atrás dele haviam dois enormes Velocidragons, enquanto acima dele havia mais de cem dragões gigantes voadores. Ele não tinha tempo para se preocupar com mais nada. Linley imediatamente começou a seguir para o terreno baldio logo a frente.",
            "\"Roar...\" Os dois Velocidragons começaram a rugir.",
            "\"Roar!\" \"Roar!\" \"Roar!\"",
            "Mais de cem dragões caíram dos céus. Os Dragões de Fogo e os Dragões de Esmeralda estavam rugindo, e os dois Velocidragons gigantes começaram a perseguir Linley, a terra tremia a cada passo. Os mais de cem dragões também estavam voando em direção a Linley, fazendo com que o céu escurecesse enquanto eles cobriam o sol.",
            "Um único dragão já era enorme, para não falar de cem. Eles cobriram totalmente o céu com sua massa. E então, as dezenas de dragões abriram suas bocas gigantescas e começaram a explodir bolas de fogo gigantes em Linley.",
            "\"Boom!\" \"Boom!\" \"Boom!\" \"Boom!\"",
            "Uma bola de fogo gigante após a outra, cada uma do tamanho de Linley ou maior, começou a cair do céu. As ‘bolas de fogo’ geradas pelos Dragões de Fogo não eram como bolas de fogo comuns; Elas continham dentro uma mistura de magia, bem como a chama de dragão inata que todos os Dragões de Fogo continham dentro deles. Sua temperatura era tão alta que até mesmo as duras escamas de um Velocidragons rank-7 provavelmente se quebrariam com o calor.",
            "\"Boom!\"",
            "Uma bola de fogo particularmente grande passou bem próxima de Linley. Ele, instantaneamente, podia sentir o cheiro do cabelo queimado.",
            "\"Chefe, seu cabelo ficou queimado.\" A voz de Bebe soou na mente de Linley.",
            "O próprio Linley sabia muito bem que seus cabelos não tinham sido tocados por aquela bola de fogo. Era apenas que a temperatura que a bola de fogo gerava era muito alta.",
            "Passando próximo dele, a temperatura elevou-se o suficiente para que seu cabelo fosse queimado. Como um pequeno macaco ágil, Linley começou a correr em padrões imprevisíveis, evitando constantemente aquelas bolas de fogo.",
            "Esses Dragões de Fogo também não apenas seguiam em frente para matá-lo. Eles estavam apenas brincando, usando bolas de fogo para brincar com Linley.",
            "\"A diferença de poder é muito grande. Mesmo que eu seja um mago duplo elemento rank-7, se eu enfrentasse uma besta mágica rank-8, eu definitivamente seria destruído.\" Linley podia sentir quão terrivelmente quente aquelas bolas de fogo eram, e ainda aqueles Dragões de Fogo poderiam, casualmente, as expelir de suas bocas, uma após a outra.",
            "Felizmente, os Dragões de Fogo não estavam realmente tentando matá-lo o mais rápido possível.",
            "De repente, Linley sentiu uma aura fria. Seu corpo, que tinha começado a se ajustar ao calor, de repente cerrou-se com o frio.",
            "\"Swish!\" Uma lança translúcida e levemente verde passou por Linley, e depois se despedaçou, soltando uma aura terrível e fria que forçou Linley a fugir instantaneamente.",
            "Nos céus logo acima, aquelas dúzias de Dragões Esmeralda também haviam aberto suas bocas e começado a lançar flechas de gelo em Linley. Para os enormes Dragões Esmeralda, esses projéteis eram talvez apenas flechas, mas para o pequeno Linley, em comparação, esses projéteis de três metros de comprimento não eram flechas; Eram lanças aterrorizantes.",
            "Com bolas de fogo e lanças de gelo caindo dos céus sobre ele, Linley teve que usar toda sua agilidade para se esquivar e dançar constantemente em todas as direções.",
            "Foi cansativo!",
            "Linley se sentia exausto mentalmente. Sua energia mental estava sendo drenada até o ponto da exaustão. Por um curto período de tempo, esse nível de gasto de energia estava bem, mas, a longo prazo, ele definitivamente sofreria de esgotamento mental. Linley também teve de gastar enormes quantidades de energia física ao correr tão freneticamente.",
            "\"Boom!\" Uma bola de fogo atingiu Linley em seu ombro esquerdo.",
            "Um som de algo quebrando podia ser ouvido enquanto a armadura de jade da Guarda de Terra que cobria Linley começou a se rachar. A essência elemental da terra começou a girar sobre a armadura, tentando reparar o dano.",
            "\"O poder de ataque é aterrorizante. Se bater de frente, acredito que minha armadura de jade só será capaz de aguentar um golpe.\" Diante de uma morte certa, o potencial latente de Linley parecia explodir, e ele mais uma vez aumentou sua velocidade enquanto corria e esquivava descontroladamente.",
            "Até o próprio Linley ficou espantado com suas habilidades de esquiva.",
            "Este realmente era Linley no seu desempenho máximo absoluto. Mas, infelizmente, mesmo em seu pico, não havia nenhuma chance de sucesso quando confrontado com mais de uma centena de dragões.",
            "\"Roar!\" \"Roar!\"",
            "Os mais de cem Dragões de Fogo e Dragões Esmeralda no céu assistiam Linley com diversão. Vendo-o constantemente se esquivar, eles se sentiam cada vez mais interessados ​​nele. Mesmo os dois Velocidragons perseguindo Linley ocasionalmente acenavam suas caudas para ameaçá-lo.",
            "Nesse momento...",
            "Linley era como uma formiga, uma formiga brincando com um grupo inteiro de gigantes.",
            "Se ele fizesse o menor erro, Linley morreria. Esses dragões titânicos não se importavam nem um pouco se Linley vivia ou morria; Eles só se importavam com uma coisa. \"Quanto tempo esta pequena criatura humana será capaz de aguentar?\"",
            "Cinco minutos!",
            "Linley conseguiu sobreviver por cinco minutos inteiros enquanto brincavam com ele!",
            "Cinco minutos, ou seja, 300 segundos!",
            "Parecia um curto período de tempo, mas Linley sentia como se tivesse passado muito devagar. Cada segundo era um segundo em que sua vida estava na linha.",
            "\"Esse grupo de bastardos. Se eu não me esquivasse rápido, eu teria sido morto por eles, e então eles iriam embora sem se importar nem um pouco, continuando com sua vida tranquila.\" Linley sabia muito bem que ele não era nada mais do que uma ligeira diversão para esses dragões gigantes.",
            "Na realidade, Bebe possuía velocidade ainda maior do que aqueles dragões gigantes. Se estivesse sozinho, ele definitivamente poderia escapar. Bebe estava sobre os ombros de Linley, com seus olhos observando as bolas de fogo e lanças de gelo caindo do céu, dizendo para Linley onde o perigo estaria.",
            "\"Chefe, cuidado! Três bolas de fogo!\" Bebe alertou com urgência.",
            "A expressão facial de Linley mudou.",
            "\"Boom!\"",
            "Uma bola de fogo atingiu Linley diretamente em suas costas, e então explodiu. A armadura de jade cobrindo Linley, de repente, brilhou com uma luz de terra e, em seguida, com uma rachadura, quebrou em sua essência elemental que a compunha.",
            "\"Hiss!” O cabelo de Linley estava, em um piscar de olhos, todo queimado, e seu rosto estava dolorosamente queimado pelo calor.",
            "Sem a proteção da armadura de jade, se Linley tomasse outro golpe, independentemente se era uma bola de fogo ou uma lança de gelo, ele definitivamente iria morrer.",
            "\"Eu não vou ser capaz de resistir por muito mais tempo.\" Linley podia sentir todos os seus músculos tremendo, e até mesmo sua cabeça estava se dividindo. Linley sabia que ele já tinha atingido o limite. Se ele continuasse nessas circunstâncias, ele certamente iria desmoronar. \"",
            "\"Linley, logo à frente, 120 metros, há uma colina de 20 metros de altura. Abaixo há um túnel muito profundo. A colina não bloqueia totalmente o túnel; Há espaço suficiente para acomodar duas pessoas. Apresse-se e fuja para lá, pode salvar sua vida. \"A voz de Doehring Cowart soou.",
            "Enquanto ele estava sendo perseguido pelos dragões, Doehring Cowart não tinha dito uma única palavra, mas assim que ele fez, Linley encontrou uma nova esperança.",
            "De alguma forma, incrivelmente, Linley conseguiu aumentar ainda mais sua velocidade. A esperança de sobrevivência trazia coisas incríveis para as pessoas.",
            "Esses mais de cem Dragões de Fogo e Dragões Esmeralda circulando acima de tudo olhavam para Linley com olhares muito estranhos.",
            "\"Hrm?\"",
            "Quando perceberam onde Linley estava indo, aqueles mais de cem dragões, que antes se divertiam, rugiram de fúria. Sem qualquer coordenação, eles simultaneamente começaram a lançar furiosamente bolas de fogo e lanças de gelo ao mesmo tempo, cobrindo uma área inteira de 20-30 metros.",
            "\"Ah!\"",
            "Na velocidade atual de Linley, em cerca de 2-3 segundos, ele conseguiu chegar a colina. Foi apenas nesse momento que as bolas de fogo e lanças de gelo chegaram também.",
            "\"Há uma rachadura!\" Linley imediatamente viu a entrada de caverna de dois metros de largura. Sem qualquer hesitação, Linley mergulhou lá dentro.",
            "Mas antes que ele conseguisse chegar dentro, uma grande bola de fogo veio explodindo nele. As bolas de fogo viajavam a velocidades muito mais altas do que as lanças de gelo. Quando a bola de fogo chegou dentro de 20-30 centímetros de Linley, as roupas de Linley começaram a queimar.",
            "\"Screech!\"",
            "Bebe de repente se alargou, e então usou seu próprio corpo para aceitar aquele golpe vicioso da bola de fogo. Só então Linley felizmente conseguiu entrar dentro do túnel. Mas Bebe, por sua vez, foi enterrado por uma avalanche daquelas bolas de fogo e lanças de gelo.",
            "\"Oof!\"",
            "Linley percorreu todo o caminho para baixo, talvez setenta ou oitenta metros, antes de cair na terra dura. Este lugar era muito sombrio e escuro, com a única luz que vinha de um pequeno buraco acima. Mas Linley tinha uma excelente visão, e aquela luz fraca era suficiente para ele ver o que o rodeava. E agora mesmo...",
            "O cabelo de Linley tinha sido queimado, e havia dois ou três pontos em seu rosto que também tinham sido queimados.",
            "Seu rosto estava arruinado, e ele tinha sido marcado!",
            "Mas agora, Linley não podia se preocupar com essas coisas. A única coisa que ele estava preocupado era com Bebe.",
            "\"Swish!\" Um borrão preto caiu diretamente na frente de Linley. \"Yeowch! Isso foi confortável! Primeiro frio, então calor. Isso foi tão bom.\" A voz de Bebe soou na mente de Linley.",
            "Linley abraçou alegremente Bebe. \"Bebe, você está bem?\"",
            "O rosto de Bebe estava extremamente sujo, mas ele ainda enrugou o nariz deliciado. \"Claro! Eu, Bebe, sou muito mais forte do que há um ano atrás. Mesmo se eu fosse lutar com uma besta mágica rank-8, eu não teria medo, muito menos de uma pequena bola de fogo ou uma lança de gelo\"",
            "Linley riu. Agora que sabia que Bebe estava bem, Linley não estava mais preocupado.",
            "\"Então por que você não sai e briga um pouco com aqueles dragões gigantes?\" Linley brincou.",
            "Bebe disse, infeliz: \"Como eu, Bebe, poderia ter medo deles? Mas suas escamas são simplesmente muito grossas, e meu tamanho é muito pequeno. Minha boca também é pequena. Não consigo morder essas escamas. É muito difícil para mim matá-los, mas eles podem esquecer de me matar também.\"",
            "Linley começou a rir.",
            "\"Chefe, seu rosto... seu rosto está arruinado!\" O grito mental de Bebe, de repente, lembrou Linley.",
            "Esticando seus músculos faciais, Linley sentiu um ardor de queimadura. Ele não tinha escolha a não ser zombar de si mesmo, \"Bebe, embora eu tenha treinado minha força física, não importa o quanto eu treine, eu não posso fortalecer meus músculos faciais. Minhas habilidades defensivas não foram suficientemente fortes.\"",
            "\"Oh, Bebe, deixe-me descansar um pouco, estou tão cansado.\"",
            "Linley soltou Bebe e deitou-se no chão.",
            "Nesse exato momento, Linley havia se forçado até o limite, tanto em termos de energia física como de energia mental. Não estava tão ruim quando enfrentava o perigo, mas agora que estava seguro, Linley sentiu ondas intermináveis ​​de exaustão batendo em cima dele. Linley queria descansar.",
            "Dentro do vale. Aquelas centenas de dragões gigantes e aqueles dois Velocidragons rank-8 estavam todos encarando a colina.",
            "\"Roar...\" De repente, um Dragão de Fogo particularmente grande soltou um rugido.",
            "Todos os dragões gigantes e Velocidragons recuaram. Somente aquele grande Dragão de Fogo permaneceu, olhando para aquela colina com uma mistura de terror e alarme em seus olhos.",
            "Uma das entradas principais dessa área subterrânea era extremamente grande, grande o suficiente para até mesmo um dragão entrar. Mas então, os Dragões de Fogo e os Dragões Esmeralda receberam uma ordem para mover uma pequena colina para bloquear aquele túnel.",
            "Para aqueles enormes dragões, aquela fenda de dois metros de largura não era nada. Com base em seu tamanho, não havia nenhuma forma deles conseguirem entrar.",
            "Mas para Linley, era muito fácil escorregar para dentro.",
            "\"Tendo entrado na área proibida, este humano morrerá sem questionar.\" Esse Dragão de Fogo particularmente grande se levantou diretamente no ar e voou para longe.",
            "Esta era a área proibida do Vale Enevoado. Esqueça os seres humanos; Mesmo Dragões de Fogo e Dragões Esmeralda não ousaram invadir aquele local.",
            "Nada que entrasse sairia vivo. Esta era a regra de ferro do Vale Enevoado."
      ]
}