{
      "Capítulo 02 - Su Ming": [
            "Montanhas exuberantes e verdes.",
            "Essas montanhas formavam\r\ncorrentes que pareciam criar uma fenda sem fim por toda a terra, fazendo\r\nlembrar a imagem de um dragão deitado de costas. A cordilheira cobria a vasta\r\nplanície. Havia inúmeros tipos de plantas nas montanhas e em seu interior muitos\r\npássaros e quase todas as espécies de bestas.",
            "Havia ainda cinco\r\ndeslocamentos altos, os quais formavam cinco picos. Eles pareciam com mãos\r\nhumanas erguidas com os dedos apontados para o céu, como se quisessem o agarrar\r\npara si. No meio de um dos picos, havia uma grande rocha oca, e um jovem estava\r\nse escondendo nas sombras que ela gerava. Do seu lado estava uma cesta caseira\r\ncheia de ervas medicinais, as quais foram colhidas entre as tantas que se\r\nabundavam por aquela área, gerando um agradável e terapêutico perfume natural.",
            "O jovem tinha um rosto\r\nbonito, mas ele estava virado de lado, fazendo parecer que era frágil ao\r\nprimeiro olhar. Ele vestia uma camisa de pele de besta e ao redor de seu\r\npescoço ele vestia um colar de presas brancas no formato de uma lua crescente.\r\nSeu cabelo bagunçado estava preso por uma linha de palha.",
            "Ele estava lá sentado com\r\num pergaminho em suas mãos, feito de dezenas de peles de bestas. Ele lia com\r\nfervor e ocasionalmente sacudia a cabeça em desacordo com as palavras que ali\r\nestavam escritas.",
            "– Desde a criação do mundo e\r\ndos homens, a Tribo Berserker já existia e ainda existe até a presente data...\r\nAs pessoas que detém o poder Berserker são conhecidas como Berserkers. Elas\r\npodem voar pelos céus, mover montanhas e dobrar as ondas do mar... Aqueles que\r\npossuem a Marca Berserker podem fazer uma leitura do futuro e obter o poder do\r\nsol, lua e estrelas... – Conforme o jovem lia essa frase, ele suspirava.",
            "– Ainda assim, sem o Corpo\r\nBerserker, é impossível se tornar um praticante das Artes Berserker... Berserker...\r\nSu Ming, é seu destino ser apenas capaz de colher ervas e se tornar um curandeiro\r\nordinário na tribo. Tornar-se um praticante do Caminho dos Berserkers é um\r\nsonho impossível para você. – O jovem zombou de si mesmo e colocou o pergaminho\r\nno chão, desviando o olhar para o horizonte e permitindo que sua mente vagasse\r\nem pensamentos distantes.",
            "Ele havia lido o pergaminho\r\ndiversas vezes. Ele não era capaz de memorizar o conteúdo já lido, mas ele\r\nainda o conhecia como a palma de suas mãos.",
            "– O céu é redondo e a terra\r\né plana como se não tivessem um fim, sem fronteiras... – Conforme Su Ming lia o\r\ntexto e murmurava, ele começou a imaginar o mundo descrito naquele pergaminho.\r\nGradualmente, o céu escureceu e nuvens escuras começaram a se formar.",
            "O vento daquela área também\r\nse tornou mais úmido. Conforme ele soprava pelas folhas das árvores, criava\r\nsons de farfalhar.",
            "Quando Su Ming viu o céu\r\nficar escuro, ele ficou momentaneamente petrificado.",
            "– As profecias do Ancião\r\nestão se tornando verdade! A Saliva do Dragão Sombrio pode realmente ser\r\nencontrada hoje! – Os olhos de Su Ming se iluminaram e ele se levantou com\r\nrapidez, guardando o pergaminho em seu peito. Ele segurou a cesta com sua mão\r\nesquerda e jogou ela por cima de seu ombro. Então, com um pequeno movimento ele\r\nsegurou em uma corda e subiu em direção ao topo da montanha.",
            "O corpo frágil daquele\r\njovem avançava explosivamente com tenacidade e força. Ele se movia feito um\r\nmacaco, com apenas alguns saltos ele já conseguia cobrir dezenas de pés de\r\ndistância.",
            "As nuvens escuras no céu se\r\nuniam feito ondas e rugiam conforme elas se aproximavam. Era como se a fúria\r\ndos deuses estivesse preste a cair sobre a cordilheira. As nuvens sombrias\r\ncobriam completamente o céu, como se estivessem conectadas com o céu e a terra.\r\nElas cobriam toda a terra com trevas e as nuvens se aproximaram da cordilheira\r\ncom velocidade.",
            "Su Ming subiu ainda mais\r\nrápido. Assim que as nuvens sombrias haviam se espalhado por toda a montanha,\r\nele havia alcançado um lugar a alguns poucos pés do topo da montanha. Uma rocha\r\nde formato estranho estava lá. O centro da rocha era vazio e havia inúmeros\r\nburacos do tamanho de punhos espalhados sobre as outras partes da superfície\r\ndela. Era como se o Rei das Pítons* tivesse pessoalmente cavado a própria\r\ncordilheira. ",
            "Galdemos: Se alguém ficou boiando é o rei das cobras ou um\r\n“Cobrão”",
            "Sob aquela misteriosa rocha\r\nhavia uma pedra afiada que fazia lembrar uma aterrorizante presa. Era muito estranha\r\npor ser uma protrusão da montanha, fazendo com que ela parecesse estar suspensa\r\nno ar. Seria muito difícil subir naquela pedra, a não ser que a pessoa fosse\r\ncapaz de voar.",
            "Su Ming segurou na corda\r\ncom mão esquerda, e com a sua mão direita ele pegou um pequeno frasco de dentro\r\ndo cesto. Ele o segurou entre os dentes e lentamente se acotovelou na direção\r\noposta daquela rocha misteriosa em forma de presa. Ele se moveu até que a\r\ncorda ficou tão tensa que se inclinava na direção em que ele se mexia, logo\r\nele foi lançado contra a parede da montanha onde segurou firme e pressionou o\r\nseu corpo contra ela. Ele levantou o rosto em direção aos céus e olhou para a\r\nnuvem sombria. Seus olhos brilhavam e seu corpo estava rígido.",
            "Depois de certo tempo, as nuvens\r\ncobriram completamente os céus e trovões ressoavam. O som era tão alto que Su\r\nMing pensou que ficaria surdo. O vento começava a soprar sem misericórdia, como\r\nse estivesse tentando lançar a cordilheira ao chão. O punho de Su Ming já\r\nestava branco de tanta força exercida pelas suas mãos ao se segurar na montanha\r\npara lutar contra aquele tufão, mas ele ainda assim permaneceu imóvel. A força\r\ntransbordava de seu olhar conforme ele continuava a olhar para o céu.",
            "O tufão ficou cada vez mais\r\nforte. As plantas da cordilheira balançavam ao vento, sem condições de lutar\r\ncontra ele. O som do vento era semelhante a rugidos de uma grande besta. Ele\r\nfez com que inúmeros galhos se partissem e folhas mortas voassem no ar, fazendo\r\ncom que o lugar inteiro ficasse cheio de galhos e folhas que dançavam de forma\r\nalucinante no ar.",
            "Alguns galhos maiores e até\r\nmesmo pequenas bestas eram sugadas e arremessadas pelo tufão. Seus gritos de\r\nagonia eram silenciados pelos sons dos fortes ventos.",
            "Su Ming não conseguiria\r\nsegurar por muito mais tempo naquele tufão. O céu estava completamente coberto\r\nde nuvens sombrias. Com o som dos trovões, grandes gotas de chuva se derramavam\r\ndos céus. Naquele momento, era como se o mundo estivesse coberto por uma\r\ngigantesca cortina d’água.",
            "A chuva persistiu e se\r\ntornou ainda mais pesada conforme os momentos passavam, mas Su Ming se segurava\r\ncom força na corda húmida  e mantinha o seu corpo firme contra a parede da\r\nmontanha. Ele não fez nada para evitar ficar encharcado pela chuva e permaneceu\r\nfirme como sempre. Seus olhos estavam fixados na misteriosa formação rochosa em\r\nforma de presa sobre sua cabeça.",
            "Um tempo desconhecido\r\ntranscorreu e a chuva continuava a piorar. O mundo estava cercado por chuva e\r\nneblina. Sobre o efeito devastador da chuva a rocha em forma de presa a qual Su\r\nMing estava encarando, começou a secretar um líquido negro.",
            "O Líquido Negro se\r\nmisturava com a água da chuva e formava uma nascente que fluía.",
            "Quando Su Ming viu aquilo,\r\nseus olhos ficaram cheios de alegria, mas ele ainda assim permaneceu\r\nestacionado no mesmo lugar até que a secreção do líquido negro gradualmente\r\ndiminuísse e finalmente se tornasse em um incrível líquido de coloração\r\ndourada. Su Ming apertou os olhos e sem mais hesitar, soltou a parede da\r\nmontanha. Conforme escorregava, ele pegou o pote da sua bolsa com a mão\r\ndireita.",
            "A corda estava na sua mão\r\nesquerda e já estava posicionada na diagonal desde o começo. Quando ele soltou\r\na parede da montanha, seu corpo inteiro balançou com a força da corda a uma\r\nvelocidade assustadora na direção da rocha em forma de presa.",
            "Com a ajuda da corda, Su\r\nMing chegou perto do que parecia ser a rocha flutuante em forma de presa, bem\r\nno momento em que um raio estalava sobre a sua cabeça. Isso foi causado pelo\r\nalto nível de inclinação da corda e por conta da precisão da posição que Su\r\nMing estava ocupando. Com sua mão esquerda, ele segurava a corda e com a\r\ndireita ele segurava o pote. Assim que se aproximou dela ele rapidamente\r\ncolocou o pote sob a rocha em forma de presa. No momento seguinte aquela corda\r\nhavia alcançado o peso do seu balanço e começou a sua jornada de volta, ele\r\nconseguiu encher metade do pote com o líquido dourado.",
            "Contudo, naquele exato\r\nmomento ele ouviu um grito agudo, Centopeias Negras, criaturas do tamanho de\r\nquatro ou cinco braços se arrastavam para fora dos muitos buracos daquela rocha\r\nmisteriosa, avançando fortemente na direção de Su Ming, o qual ainda estava\r\nbalançando no meio do ar.",
            "Su Ming não estava nem um\r\npouco surpreso. No momento em que as centopeias apareceram, ele soltou a corda\r\ne permitiu que seu corpo despencasse a uma velocidade assustadora, evitando o\r\nataque delas.",
            "– Xiao Hong! – Su Ming estava\r\ncaindo rapidamente no meio do ar e seu corpo se enrijeceu conforme ele sentia o\r\ntufão e seus ventos cortantes colidindo contra o seu corpo como se fossem\r\nlâminas afiadas. Mesmo se ele houvesse conseguido evitar o ataque daquelas\r\ncriaturas, ele ainda seria feito em pedaços se caísse no chão.",
            "Mas ele não estava com\r\nmedo. Uma sombra vermelha avançou do penhasco acompanhando o corpo de Su Ming\r\ndespender ao lado da corda. Assim que o alcançou, ele segurou em Su Ming com\r\numa das patas e na corda com a outra pata. Aquela sombra vermelha era um\r\npequeno macaco, e ele estava sorrindo com um olhar cheio de vigor.",
            "O homem e seu macaco\r\ndesciam penhasco a baixo em uma grande velocidade até pararem em um lugar\r\ndaquela montanha ao lado da corda. Eles pararam exatamente no penhasco onde Su\r\nMing estava lendo há momentos atrás. Os olhos de Su Ming estavam finalmente\r\npreenchidos de nervosismo e ele imediatamente guardou o pequeno frasco que\r\nsegurava em suas mãos.",
            "– Xiao Hong, nós temos que\r\ncorrer! Eu peguei muita Saliva de Dragão Sombrio dessa vez! Huh, o que é isso\r\nnas suas mãos? – Enquanto Su Ming falava, ele avistou um pedaço de osso preto\r\nnas mãos do macaco.",
            "O olhar do macaco ficou\r\nrapidamente afiado e ele escondeu suas mãos atrás das costas, se fazendo de\r\ndesentendido para Su Ming. Su Ming não se incomodou com aquilo e imediatamente\r\ncaminhou alguns passos e saltou em direção a corda. Ele desceu rapidamente\r\njunto com o macaco.",
            "Atrás deles, sons de\r\ngrunhidos preenchiam os céus e as criaturas que pareciam centopeias negras\r\nderam início a perseguição contra a dupla, conforme desciam rapidamente pela\r\nparede da montanha. Elas eram como inúmeras linhas negras escorregando pela\r\nparede da montanha, de forma implacável elas dariam continuidade a perseguição\r\nde suas presas.",
            "O pequeno macaco vermelho\r\nse remexia sobre os ombros de Su Ming. Ocasionalmente, ele virava a cabeça para\r\nolhar para as criaturas parecidas com centopeias que os perseguiam, seu olhar\r\nestava cheio de terror e raiva.",
            "– Não é como se fosse a\r\nprimeira vez que nós estivéssemos fugindo. Aqueles Dragões Sombrios não\r\ndesceram a montanha toda de qualquer forma, então pare de bobagem. Mesmas\r\nregras, eu lhe darei metade da Saliva do Dragão Sombrio. – Apesar de Su Ming\r\nestar fugindo a uma velocidade incrível, ainda havia um certo tom de preguiça em\r\nsua voz. Uma vez que ele falou, o macaco sorriu de imediato fazendo sons óbvios\r\ncomo se estivesse fingindo.",
            "O homem e o macaco estavam\r\nfamiliarizados com a cordilheira. Por alguma razão desconhecida os Dragões\r\nSombrios não passariam por certos lugares, escolhendo dar a volta por eles.\r\nConsequentemente, apesar de Su Ming e seu macaco não serem tão rápido quanto os\r\nDragões Sombrios, eles poderiam simplesmente se jogar penhasco abaixo e se\r\nbalançarem pelas cordas no momento em que estivessem para ser alcançados. Após\r\nrepetir esse processo algumas vezes, eles conseguiram escapar do topo da\r\nmontanha e desapareceram no interior da floresta.",
            "Como esperado, os Dragões\r\nSombrios não se aventuravam fora das paredes da montanha. Depois de alguns\r\ngritos de raiva, eles viraram-se e retornaram ao topo da montanha preenchidos\r\ncom furor.",
            "As nuvens sombrias partiram\r\ntão rápidas quanto chegaram. Depois de algumas poucas horas a cordilheira\r\nretornou ao seu estado normal assim que as nuvens sombrias se foram.",
            "Su Ming e o macaco fizeram\r\nseu caminho pelas fronteiras da floresta. Naquele momento, já havia escurecido.\r\nHavia uma luz fraca criada por pequenas bolas de fogo à distância, todas\r\naquelas luzes pertenciam a tribo do Su Ming.",
            "– Eu já te dei a sua parte,\r\ne você ainda quer mais? – Su Ming ainda estava todo encharcado, mas ele não\r\nparecia se importar nem um pouco. Pelo contrário, ele sorria de leve enquanto\r\nobservava o macaco o seguindo com olhos esperançosos e com um rosto de quem\r\nimplora por algo.",
            "Aquele macaco era\r\nextremamente inteligente. Su Ming o havia encontrado por acaso a três anos\r\natrás quando estava se aventurando pelas montanhas. No começo eles até brigavam\r\nentre si, mas no final, eles acabaram por se tornarem melhores amigos.",
            "O macaco piscava e coçava o\r\nrosto, revelando uma pitada de hesitação. Mas ele rapidamente passou a pedra\r\nnegra que ele tinha para Su Ming e deixou escapar alguns grunhidos, deixando\r\nbem clara a sua intenção de trocar a pedra negra pela Saliva de Dragão Sombrio.",
            "– Tá bom, hmph, eu te darei\r\num bocado a mais, mas eu não quero essa pedra estúpida. Você pode ficar com\r\nela. – Su Ming sorriu e pegou o pequeno frasco de dentro da cesta antes de\r\npassar ele para o macaco.",
            "O macaco rapidamente pegou\r\no frasco e bebeu um bocado do líquido. Uma vez feito isso, uma expressão de\r\nêxtase e alegria surgiram no rosto dele. O macaco até mesmo balançou para os\r\nlados antes de soltar um arroto. Ele jogou o frasco de volta para Su Ming\r\njuntamente com a pedra negra e voltou correndo para a floresta.",
            "Su Ming olhou para o\r\npequeno frasco meio vazio e sorriu de leve. Guardando ele de volta na cesta,\r\nele voltou a sua atenção para a pedra negra. ",
            "Razor: O significado do\r\ntítulo do arco “E se a vida humana fosse apenas o encontro inicial?” significa\r\n“Se apenas a vida humana fosse tão bela quanto os primeiros momentos em que\r\nvocê encontra alguém que você ama” - Como sempre, filosofias chinesas e seus\r\nsentidos ocultos.",
            "\n",
            " "
      ]
}