{
      "Capítulo 109 - Um Mastro de Bandeira!": [
            "O\r\nraio se aproximou do Deus Quebrado, avançando em suas costas. No momento em que\r\nele o tocou, trovões ecoaram no céu, mas aquele Deus Quebrado não parou. Ele\r\nnão se incomodou nem um pouco com o raio negro, mesmo que houvesse inúmeros\r\narcos elétricos negros percorrendo todo o seu corpo.",
            "No\r\nentanto, o Sangue das Asas da Lua que criou o Deus Quebrado estava rapidamente\r\ndesaparecendo depois de ter sido atacado pelo raio que reuniu todo o poder que\r\nBi Tu tinha sacrificado do Reino do Despertar. Isso fez com que a quantidade de\r\ntempo que o Deus Quebrado pudesse existir se tornasse ainda menor. De acordo\r\ncom os cálculos de Su Ming, antes que o machado pudesse cair, a estátua\r\ndesapareceria.",
            "No\r\nentanto, mesmo que esse machado contivesse apenas um pequeno fragmento do poder\r\ndo Xing anterior, matar um mero Berserker no Reino do Despertar não era nada!",
            "Xing\r\nergueu o gigantesco machado de batalha e incontáveis vozes gemendo se ergueram\r\nde dentro, como se um grande número de espíritos zangados que haviam morrido\r\nsob esse machado há séculos passassem a existir. Eles cercaram o machado quando\r\nele desceu.",
            "\"Não!\"",
            "Desespero\r\napareceu nos olhos de Bi Tu. Quando o machado de batalha desceu, ele sentiu\r\ncomo se a pressão de dezenas de milhares de montanhas caísse sobre ele. Ele não\r\npodia lutar de volta. Ele tremeu e levantou as mãos instintivamente, tentando\r\nbloquear a morte caindo em sua cabeça.",
            "Uma\r\nluz negra brilhou em seu corpo naquele momento. O raio de luz negra que o\r\najudou a evitar a morte da última vez apareceu novamente. Cercou todo o seu\r\ncorpo e se transformou em uma bola esférica de luz.",
            "Este\r\nera o seu último recurso. No entanto, o gigantesco machado de batalha cercado\r\npelos vários espíritos zangados e lamentosos continuava descendo. No momento em\r\nque o machado tocou a luz negra, ela se despedaçou. Nem conseguiu parar o\r\nmachado por uma fração de segundo. A luz poderia também nunca ter existido,\r\npermitindo que o machado de batalha cortasse e se dirigisse para Bi Tu, que\r\nafundou no desespero.",
            "Bi\r\nTu estava prestes a morrer. O ódio de Su Ming por essa pessoa era enorme. No\r\nentanto, no momento em que o machado estava prestes a descer sobre ele, o\r\nespaço diante do Bi Tu torceu, e uma pessoa de vestes negras saiu.",
            "Ele\r\nlevantou a mão direita e uma luz brilhou ao redor dela. Um escudo roxo apareceu\r\ne colidiu contra o machado de batalha que se aproximava.",
            "Sons\r\nestridentes fizeram o céu e a terra sacudir. O escudo na mão do recém-chegado\r\nse despedaçou. Ele recuou e pegou Bi Tu, que naquele momento estava cheio de\r\ndesespero e excitação. Eles rapidamente recuaram até estarem a 300 metros de\r\ndistância antes de pararem. O rosto da pessoa estava escondido sob suas vestes\r\nnegras, e não havia como dizer se ele estava ferido.",
            "Su\r\nMing deu um sorriso meio pálido. No momento em que o machado de batalha foi\r\nbloqueado, a estátua quebrada do Deus dos Berserkers, formada pelo Sangue das\r\nAsas da Lua, atingiu seu limite. Desapareceu no ar como uma grande nuvem de\r\npoeira vermelha espalhada pelo vento.",
            "Ele\r\nsentiu uma força se aproximando e seu corpo caiu para trás, se transformando em\r\num arco antes de cair na Montanha Dragão Sombrio. Ele tossiu sangue e tremeu.\r\nComo ele não era mais capaz de suprimir seus ferimentos, todos eles pareciam\r\numa onda gigantesca acertando em seu corpo, incluindo os que ele havia sofrido\r\nquando ele aumentou vigorosamente seu nível de cultivo.",
            "Sua\r\nvisão ficou embaçada. Essa foi a sensação da morte. Su Ming mordeu a língua com\r\na força restante e se obrigou a ficar acordado. Ele lutou para se sentar e\r\nolhou para a pessoa de vestes negras diante de Bi Tu.",
            "\"Meu\r\nSenhor!\"",
            "Havia\r\num medo persistente no rosto de Bi Tu. Ele sabia que, se a pessoa de vestes\r\nnegras não chegasse, ele certamente teria morrido.",
            "\"Parece\r\nque eu subestimei as tribos localizadas nas fronteiras da Aliança da Região\r\nOcidental. Primeiro, as duas pessoas no Reino do Despertar do ramo fraco de\r\nMiao Man puderam combinar seu Qi e usar três ataques com o poder do estágios\r\nposteriores do Reino do Despertar. Agora, eu vejo um jovem rapaz como você\r\ntreinando a Arte Berserker de Fogo. Você até mesmo conseguiu invocar a estátua\r\nquebrada de Xing! Aquele ataque agora ... se não fosse porque seu poder é muito\r\nfraco e não podia fornecer força suficiente, eu não teria sido capaz de\r\nresistir. \"",
            "A\r\npessoa de vestes negras falava com uma voz rouca. Seu corpo tremia um pouco e\r\nhavia um medo persistente em seu rosto. Se não fosse porque Bi Tu ainda era\r\nútil para ele e porque o poder do machado do Deus Quebrado não fosse o suficiente,\r\nele não teria vindo para salvar Bi Tu. Sangue escorria de seus lábios, que\r\npassou despercebido por causa das vestes negras que o cobriam.",
            "\"Reino\r\ndo Sacrifício Ósseo ... Você matou Jing Nan?\"",
            "O\r\nAncião estava em outro cume. Ele não tinha mais forças para lutar. Ele falou\r\nsem pressa enquanto olhava para a pessoa de vestes negras.",
            "\"Eles\r\nsão, afinal de contas, da Grande Tribo de Miao Man. Com o quão protetor Miao\r\nMan é por conta própria, matar eles seria apenas problemático.\"",
            "A\r\npessoa de vestes negras lançou um olhar para o Ancião e ele de repente riu. Sua\r\nrisada era rouca e medonha. Ele olhou para o Ancião e tirou uma placa preta de\r\nseu peito com a mão direita. Havia uma espinha completa esculpida na placa e\r\nestava exalando tufos de ar frio. Ele jogou a placa que foi até o Ancião antes\r\nque flutuasse diante dele.",
            "Quando\r\no Ancião viu a placa, sua expressão mudou e ele parecia incrivelmente azedo.",
            "\"Além\r\nde procurar as ruínas do Berserker de Fogo, eu também vim te encontrar! Mo,\r\nvocê não nos decepcionou. Se você morresse nas mãos de Bi Tu, então você não\r\nseria um de nós. Mas você deve pagar o preço pelo erro que você cometeu no\r\npassado \".",
            "Enquanto\r\na pessoa de vestes negras falava, ele recuperou a placa preta e não prestou\r\nmais atenção a Mo Sang. Em vez disso, ele caminhou na direção de Su Ming.",
            "\"Eu\r\nnão acho que seria capaz de encontrar um herdeiro dos Berserkers de Fogo aqui\r\n...\"",
            "Su\r\nMing deixou escapar um leve suspiro. Sua expressão estava calma. Mesmo sem a\r\npresença da pessoa de vestes negras, ele não teria nenhuma chance de se\r\nrecuperar. Havia apenas a morte esperando por ele.",
            "Ele\r\nnem sequer olhou para a pessoa de vestes negras, mas voltou os olhos para o\r\nAncião que estava em outro cume. Seu olhar era suave. Ele já havia feito tudo o\r\nque podia.",
            "'Este\r\né o fim ... eu sinto muito. Eu não consegui cuidar dele adequadamente.’",
            "O\r\nAncião ficou em silêncio. Ele pensou que o que aconteceu foi inteiramente\r\ndevido a ele acidentalmente se juntar àquele grupo assustador de pessoas no\r\npassado. Ele fechou os olhos amargamente.",
            "No\r\nentanto, no momento em que o Ancião fechou os olhos, seu corpo de repente\r\nsacudiu. Uma luz amarela apareceu de repente em seu corpo e, num instante,\r\nficou tão brilhante que cegou os olhos de todos. Uma presença que não pertencia\r\na esse mundo apareceu, surgindo do corpo do Ancião com um ar elevado e\r\npoderoso.",
            "No\r\nmomento em que a presença apareceu, a pessoa de vestes negras que estava\r\ncaminhando em direção a Su Ming parou e virou a cabeça abruptamente. Havia uma\r\nsugestão de assombro e choque em seu rosto, que estava escondida sob as vestes\r\nnegras.",
            "Ele\r\nviu a penetrante luz amarela irromper do corpo de Mo Sang.",
            "Enquanto\r\na luz estava brilhando, ela se reuniu na clavícula de Mo Sang. Um estrondo\r\nabafado ecoou no céu e uma pequena bandeira amarela do tamanho de uma palma voo\r\nda clavícula de Mo Sang antes de chegar a flutuar sete polegadas acima de sua\r\ncabeça.",
            "Mo\r\nSang estava tremendo. Ele abriu os olhos abruptamente e levantou a cabeça.\r\nQuando ele viu a pequena bandeira amarela, ficou atordoado.",
            "\"Você\r\n... Por que você está aqui ?!\"",
            "A\r\naparição da pequena bandeira lançou o Ancião em descrença. Ele havia pensado\r\nque essa coisa nunca apareceria em sua vida, porque a pessoa que havia dado a\r\nele havia fundido a bandeira em seu sangue. O Ancião havia tentado inúmeras\r\nvezes no passado, mas ele não podia sentir ela. Ele só podia sentir vagamente\r\nsua presença.",
            "O\r\nAncião ficou atordoado. Ele respirou fundo e olhou abruptamente para o Su Ming.\r\nHavia um olhar distraído em seus olhos, como se ele tivesse acabado de entender\r\nalguma coisa.",
            "Ele\r\nlutou para se levantar e pegou a pequena bandeira. No momento em que o Ancião\r\nsegurou a bandeira em suas mãos, ela levitou pelo menos 10 metros de altura.\r\nNão era mais uma bandeira, mas um mastro de bandeira gigante!",
            "Sua\r\ncor também se transformou instantaneamente em preto de amarelo, mas a bandeira\r\nnão estava completamente preta. Havia estrelas brilhando dentro dela, um céu\r\ncheio de estrelas brilhando!",
            "Esse\r\ncéu não era familiar. Não era o céu noturno visto por todos os membros da Tribo\r\nBerserker quando eles levantavam as suas cabeças. Pertencia em vez disso a um\r\nlugar distante. Talvez as pessoas achassem essa visão familiar quando\r\nlevantassem a cabeça.",
            "O\r\ncoração da pessoa de vestes negras começou a bater rápido como estivesse em\r\nfúria. Um sentimento de que algo ruim estava para acontecer se transformou em\r\num forte senso de perigo dentro dele. Isso fez a expressão dele mudar e ele\r\nrapidamente avançou, querendo parar as ações de Mo Sang.",
            "No\r\nentanto, ele não conseguiu impedir Mo Sang de levantar o mastro de bandeira\r\ngigante e ficar no cume. Ele ficou no pico da montanha e estendeu a mão\r\ndireita, fazendo o mastro ficar horizontalmente. Quando o Ancião girou para a\r\nesquerda, fazendo a bandeira inteira se abrir como uma onda. Quando a pessoa de\r\nvestes negras se aproximou, Mo Sang já havia desenhado um círculo em torno de\r\nseu corpo com o mastro de bandeira na mão direita.",
            "A\r\nbandeira dançou no ar, uma vez que tocou suavemente o rosto de Mo Sang, ela\r\ngirou no ar é mais uma vez mudou de tamanho. Se tornou maior e, num piscar de\r\nolhos, as estrelas na bandeira de repente começaram a brilhar incrivelmente. A\r\nbandeira até voou das mãos do Ancião e começou a girar sozinha no ar.",
            "Se\r\ntornou maior, mais larga e no espaço de uma respiração, a bandeira ficou tão\r\ngrande quanto um pedaço de céu cheio de estrelas. Enquanto dançava no ar, as\r\ncores do céu e da terra mudaram, o vento e as nuvens começaram a ir para trás e\r\ncom um grito que ecoou no ar, a bandeira voou para o céu e o céu foi\r\nsubstituído pela bandeira gigantesca!",
            "O\r\ncéu noturno foi repentinamente substituído pelo céu estrelado da bandeira,\r\nfazendo com que o céu noturno mudasse em um piscar de olhos!",
            "Esta\r\nera uma arte que havia mudado o céu. Esta era uma arte que fez desaparecer o\r\ncéu noturno, substituindo pelo céu estrelado da bandeira. Naquele momento, Su\r\nMing ficou atordoado. Ele levantou a cabeça e olhou para o céu. Aquele céu\r\nestrelado acima era completamente desconhecido para ele.",
            "Bi\r\nTu também ficou perplexo quando começou a tremer. Ele não conseguia ver nenhuma\r\nestrela familiar. O céu noturno em seus olhos era estranho. Este era um pedaço\r\nde céu que ele nunca tinha visto antes.",
            "Nenhuma\r\ndas estrelas no céu era familiar!",
            "O\r\ncéu estrelado à noite era uma visão que todos viam todos os dias desde que eram\r\njovens. Cada uma das estrelas iria trazer familiaridade àqueles que estavam\r\nvendo elas. A distância entre as estrelas e as imagens que elas formam seria\r\nlentamente gravada nas memórias das pessoas.",
            "Se,\r\nalgum dia, isso mudasse de repente, todos iriam perceber imediatamente. Esse\r\ntipo de desconhecimento aumentaria o pânico em seus corações!",
            "A\r\npessoa de vestes negras estava tremendo enquanto ele olhava para o céu\r\nestrelado desconhecido. Mesmo que ele fosse um poderoso Berserker no Reino do\r\nSacrifício Ósseo, o terror que ele sentiu não diminuiu, porque ele sabia de\r\ncertas coisas…",
            "\"O\r\ncéu de outro mundo! Este é o céu de outro mundo!\"",
            "No\r\nmomento em que o céu estrelado apareceu, o Ancião tossiu sangue e cambaleou\r\npara trás. No entanto, ele gritou rapidamente para Su Ming, que estava olhando\r\npara o céu com uma expressão estupefata.",
            "\"Su\r\nMing, se lembre deste céu!\" Quando ele terminou de gritar essas palavras,\r\no Ancião caiu, completamente esgotado.",
            "Su\r\nMing sacudiu, depois olhou para as estrelas desconhecidas no céu.",
            "O\r\ncéu de repente se iluminou com uma forte explosão de luz das estrelas. As\r\nestrelas começaram a se mover. Bem diante dos olhos de todos, a luz das\r\nestrelas se juntou e formou um esboço fraco de uma pessoa.",
            "A\r\npessoa era tão grande que parecia cobrir todo o céu. Quando a luz das estrelas\r\nficou ainda maior, o rosto da pessoa também ficou mais claro.",
            "Era\r\num homem de meia idade!",
            "No\r\nmomento em que a luz das estrelas criou o rosto da pessoa, Su Ming estremeceu e\r\ndescrença apareceu em seu rosto. Ele ficou ali, completamente atordoado.",
            "O\r\nrosto da pessoa gigantesca formada pela luz era muito semelhante ao Su Ming!",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Galera\r\nmeu revisor ta meio ocupado, então eu mesmo revisei e tentei arrumar todos os\r\nerros e tudo mais, se sobrar algo me avisem.",
            " "
      ]
}