{
      "Capítulo 110 - O vento soprou todos os vestígios": [
            "Quando a luz das estrelas esboçou o contorno do rosto, todos os presentes viram que a pessoa estava com os olhos fechados. No ar, a pessoa de vestes negras soltou um grunhido baixo e recuou em um movimento rápido. Ele avançou na direção do Bi Tu e o agarrou, como se estivesse prestes a deixar o lugar com ele.",
            "Ele podia sentir uma presença que o deixou horrorizado, vindo do céu desconhecido. A presença fez todos os cabelos do corpo dele se arrepiarem. Esse sentimento foi um que ele não tinha experimentado por muitos anos.",
            "Naquele momento, ele não tinha mais nenhum desejo de pegar o Su Ming. Havia apenas um pensamento em sua cabeça - ele tinha que sair deste lugar!",
            "No entanto, no momento em que ele pegou Bi Tu e estava prestes a sair, a pessoa formada pela luz vinda das estrelas substituídas no céu abriu os olhos. Seu olhar continha um poder e indiferença opressivos. Foi apenas um olhar e um estrondo soou na cabeça de Bi Tu. Aquele olhar que veio da pessoa no céu deu a ele a sensação de que a pessoa já havia superado o Deus Berserker Caído do Norte que ele havia invocado sacrificando sua vida!",
            "\"Quem é ele?!\"",
            "A pessoa de vestes negras estava petrificado. O medo nele fez com que ele não se importasse com mais nada. Uma grande quantidade de névoa negra apareceu debaixo de seus pés. Ele agarrou Bi Tu e desapareceram no ar.",
            "No momento em que a pessoa de vestes negras tentou desaparecer com Bi Tu, a pessoa que parecia bastante semelhante a Su Ming no céu ergueu a mão direita. Ele não cerrou o punho, mas fechou os dedos juntos e desceu ele na direção deles.",
            "No momento em que ele pressionou a palma da mão, o vento começou a ficar agitado. Aquele vento passou pelo lugar onde a pessoa de vestes negras desapareceu com Bi Tu. Imediatamente, aquele espaço no ar começou a torcer, e a pessoa de vestes negras e Bi Tu foram arrastados de volta de sua fuga. No exato instante em que foram arrastados, Bi Tu soltou um grito e seus braços foram rasgados em pedaços de carne e osso.",
            "A pessoa de vestes negras estava na frente de Bi Tu e tossiu sangue. Seu rosto, que estava escondido sob o manto negro, estava cheio de terror e pânico.",
            "'O que é esse poder ?! Isso superou em muito o Reino do Sacrifício Ósseo ... Essa pessoa de outro mundo ... ele poderia estar no Reino da Alma Berserker?",
            "A palma vindo do céu pode ter parecido lenta, mas, na realidade, ele desceu muito rápido na direção em que a pessoa de vestes negras e Bi Tu estava. No momento em que a palma da mão pressionou para baixo, a pessoa de vestes negras soltou um grito estridente. Ele agarrou Bi Tu, que estava de pé atrás dele e uma vez que ele infundiu algum poder nele, jogou ele na direção da palma da mão.",
            "Bi Tu não podia nem resistir. No momento em que seu corpo tocou a palma da mão, o poder que foi infundido nele pela pessoa de vestes negras explodiu, fazendo com que todo o seu corpo explodisse. Uma força muito forte surgiu e abalou toda a área, mas…",
            "A palma não parou nem por um momento. Era como se essa força não fosse nada. Ela passou pela força causada pela explosão de Bi Tu e correu em direção à pessoa de vestes negras.",
            "Os olhos da pessoa de vestes negras estavam vermelhos. Ele não podia escapar. Quando ele levantou os braços rapidamente, o 13º pedaço de sua espinha soltou um grande poder que se fundiu em seus braços. Ele empurrou a palma da mão vindo na sua direção.",
            "Um estrondo ecoou mais uma vez no céu. A pessoa de vestes negras soltou um grito agudo de dor. Seus braços, escondidos sob aquelas mangas negras, foram imediatamente rasgados em pedaços. Até mesmo suas vestes negras foram rasgadas, revelando o rosto que ele manteve escondido.",
            "Era um homem velho com uma imagem preta em seu corpo. Aquela imagem parecia um olho e nas suas costas, uma presença antiga vinha do 13º pedaço de sua espinha.",
            "\"Eu posso dizer ... que é uma vontade que foi deixado naquele instrumento por muitos anos ... É apenas uma vontade e ainda assim é tão forte ... Aquela pessoa ... Ele deve ser um Berserker incrivelmente poderoso no outro mundo!\"",
            "O homem velho tossiu sangue. Enquanto seus braços tremiam, eles foram rasgados. Ele sabia que a morte estava pendurada bem acima de sua cabeça. Quando seu corpo caiu para trás, ele lutou para levantar a mão direita e agarrar o ar. Uma pele de besta apareceu do nada em sua mão.",
            "Havia pele prateada naquela pele de besta; Parecia incrivelmente valiosa. Naquele momento, o homem velho pegou a pele da besta e a usou. Ao mesmo tempo, ele também começou a fazer sinais com as mãos, tirando uma imagem vermelha sangue em seu corpo com seus dez dedos ensangüentados. Aquela imagem era a mesma que a Marca Berserker em seu corpo. Era um olho!",
            "\"Transformação em Forma de Besta!\"",
            "Enquanto o homem velho rosnava, uma luz prateada brilhou intensamente em seu corpo. Em um instante, uma mudança incrivelmente estranha aconteceu em seu corpo.",
            "Depois que a pele da besta foi colocada em seu corpo, ela começou a se espalhar para cobrir seu corpo todo. Bem diante dos olhos de Su Ming, ele se transformou em uma feroz besta prateada!",
            "Aquela besta feroz era como um touro, mas só tinha um olho. Seu corpo inteiro estava coberto de um pêlo prateado. Havia relâmpagos piscando nos dois chifres em sua cabeça. No momento, todo o poder do Reino do Sacrifício Ósseo foi fundido no 13º pedaço da espinha da besta prateada.",
            "A besta soltou um rugido e colidiu com a palma da mão.",
            "A palma da mão fez a besta tremer quando colidiu com ela. Os dois chifres em sua cabeça foram destruídos imediatamente e o pêlo prateado em seu corpo se soltou de seu corpo como se tivesse sido raspado. Quando toda a sua pele foi raspada, uma camada da pele da besta foi arrancada de seu corpo. Uma luz brilhou e o touro desapareceu. O corpo do homem velho apareceu novamente. Seu rosto estava pálido e seus olhos mostravam desespero. Quando ele tossiu sangue, a palma da mão pressionou seu corpo.",
            "Seus braços foram destruídos e suas pernas também desapareceram. Seu torso era a única coisa que restava, mas em suas costas, o 13º pedaço de sua espinha estava sacudindo, com um estrondo ele quebrou. Quando o osso quebrou, o homem velho soltou um grito de dor. Havia também desespero em sua voz. Ele sabia que seu Osso Berserker foi esmagado por essa mão. A partir de agora, mesmo que ele sobrevivesse, ele não seria mais um poderoso Berserker no Reino do Sacrifício Ósseo.",
            "\"É só uma vontade, mas é tão forte ...\"",
            "Ele sorriu e fechou os olhos. No entanto, no momento em que ele fez isso, seu mundo, que havia experimentado uma sequência de batalhas, começou a se tornar instável. Agora, quando a palma da mão chegou até ele, o espaço ao redor do homem velho começou a rachar. Essas rachaduras começaram a se espalhar, num instante, começaram a quebrar como um espelho que caiu no chão!",
            "Isso foi uma ruptura no espaço!",
            "Havia o espaço entre o céu e a terra, mas era invisível e ninguém podia ver. No entanto, se alguém lançar um ataque incrivelmente forte, então uma ruptura no espaço iria aparecer por um instante, embora se recuperasse rapidamente depois por conta própria.",
            "No entanto, no momento em que a ruptura apareceu, um vazio que poderia engolir tudo foi formado. Aquele vazio tinha o poder de absorver incrivelmente poderoso que poderia sugar tudo ao redor.",
            "Naquele momento, quando o espaço se rompeu sobre a Montanha Sombria, um vazio apareceu!",
            "Era um vórtice negro. No momento em que apareceu, a pessoa de vestes negras foi a primeira a ser levada à força, fazendo com que ele evitasse o golpe que o fez cair em desespero.",
            "No mesmo momento, uma grande quantidade de cascalho caiu de todas as montanhas próximas. Plantas secas, neve negra e todas as outras coisas voaram e foram sugadas para o vazio.",
            "Su Ming não conseguia mais se mover. Quando esse forte poder de absorção apareceu, seu corpo foi puxado para o vazio. Ele foi sugado para o vazio junto com o cascalho e as plantas. No momento em que foi sugado, viu o Ancião deitado no outro cume. Ele estava de olhos fechados e não havia como saber se ele estava vivo. Ele também foi sugado para o vazio.",
            "Essa foi a última cena que Su Ming viu. Depois disso, uma escuridão caiu sobre seus olhos. Ele perdeu a consciência ...",
            "O vazio só apareceu por um intervalo de algumas respirações antes de se fechar e desaparecer. O mundo voltou ao normal. O céu estrelado do outro mundo no céu também desapareceu aos poucos. A pessoa gigantesca também desapareceu lentamente.",
            "Um estrondo ecoou pela terra e rachaduras apareceram no chão. Toda a neve negra restante desapareceu.",
            "Um esboço gigantesco de uma palma de uma mão apareceu na terra. Quando os estrondos ecoaram no ar, um dos cinco cumes da Montanha Sombria desmoronou e sua poeira se espalhou pelo ar.",
            "Tudo aos poucos voltou ao normal.",
            "Em um pedaço de floresta que não foi afetado, um pequeno macaco avançou com ansiedade. Subiu a Montanha Dragão Sombrio, onde Su Ming foi levado pelo vazio. No cume, olhou para o céu e soltou gritos que pareciam como se estivesse chamando por ele.",
            "Os gritos duraram muito tempo até que o pequeno macaco olhou para a terra à distância com um rosto amargo. Ele podia ver o outro lado da montanha. Em suas memórias, Su Ming mencionou uma vez que queria ver como era o outro lado.",
            "Aos poucos, o pequeno macaco desceu a montanha. A partir de então, ninguém mais viu um clarão vermelho correndo pela floresta.",
            "A noite da lua vermelha sangue que aparecia uma vez a cada poucos anos também nunca mais apareceu, nem as Asas da Lua.",
            "Após a batalha, Montanha Sombria, que tinha cinco cumes, agora parecia que alguém havia cortado um dos seus cinco dedos, transformando ela em uma montanha com apenas quatro cumes. A Montanha Chama Negra também tinha perdido seu cume.",
            "Acabou…",
            "Tribo Corrente de Vento estava em um estado de desordem. Quando Jing Nan e Wen Yan retornaram, esses dois poderosos Berserkers do Reino do Despertar escolheram se isolar para treinar. Eles mantiveram seus lábios selados sobre as coisas que aconteceram na Montanha Corrente de Vento.",
            "Todos os assuntos da tribo, não importando se eram grandes ou pequenos, foram entregues a Shi Hai e aos outros. Até mesmo o treinamento de Ye Wang e dos outros foram postos de lado. Seus ferimentos eram muito graves. Se não fosse porque o inimigo parecia estar se segurando devido ao medo de alguma coisa, os dois não teriam sido capazes de retornar.",
            "A Tribo Montanha Sombria se tornou uma tribo afiliada da Tribo Corrente de Vento, e a sétima tribo localizada fora da cidade de argilito. Era também a tribo mais fraca. Os únicos Berserkers dentro da tribo eram o líder da tribo, Bei Ling, e o deficiente Chefe dos Guardas.",
            "O Ancião não retornou. Lei Chen não retornou. Su Ming também, não retornou ...",
            "Em meio à tristeza, a Tribo Montanha Sombria enviou algumas pessoas de volta a Montanha Sombria depois que alguns dias se passaram. Eles encontraram os cadáveres de seus povos, Nan Song e Shan Hen e transmitiram o que viram sobre os quatro cumes da Montanha Sombria para os membros da tribo que esperavam em casa. Cercados pela tristeza, realizaram um funeral para os membros mortos da tribo, que coincidentemente caíram no mesmo dia da promessa feita entre Su Ming e Bai Ling.",
            "Eles não sabiam da traição de Shan Hen. Ele foi enterrado junto com seus outros membros da tribo.",
            "No dia do funeral, a chuva caiu junto com a neve do céu. Estava muito frio.",
            "Do lado de fora da Tribo Montanha Sombria na neve congelante e chuva estava uma garota de branco. Ela ficou parada em silêncio e tocou os brincos de osso pendurados nas orelhas. Era desconhecido se havia lágrimas caindo quando a neve e a chuva escorriam pelo seu rosto.",
            "Fim do Primeiro Arco."
      ]
}