{
      "Capítulo 116 - Pilhagem de Espírito": [
            "Su Ming avançou rapidamente pela\r\nfloresta depois que ele deixou Fang Mu. Seu rosto estava em branco, e não havia\r\nindício de qualquer mudança em sua expressão,traindo suas emoções, mas seu\r\ncoração permaneceu em alerta. Se alguma coisa se movesse ao redor dele, ele\r\nnotaria imediatamente.",
            "Na verdade, ele não havia notado que o\r\npai de Fang Mu tinha seguido eles. Suas palavras e ações foram todas para o bem\r\ndele evitar problemas. Quando ele estava na Montanha Sombria, ele encontrou algo\r\nparecido.",
            "Naquela época, ele estava enfrentando\r\nSi Kong. Vendo apenas Si Kong, então, ele não considerou se uma pessoa com tal\r\nstatus seria capaz de deixar a tribo em paz,depois de causar uma enorme comoção\r\nsob os olhos dos poderosos Guerreiros da tribo.",
            "Somente quando o Ancião guiou ele em\r\nseus pensamentos, Su Ming viu as coisas que havia negligenciado. No entanto,\r\nisso foi na Montanha Sombria. Com a proteção do Ancião, ele não teve muita\r\ndificuldade.",
            "Mas ele estava em um lugar desconhecido\r\nagora. O Ancião não estava aqui para proteger ele. Ele tinha que confiar em si\r\nmesmo para tudo, não podendo cometer o menor erro.",
            "Ele pode não ter notado alguém seguindo\r\nFang Mu, mas havia muitas coisas suspeitas sobre isso. Com a inteligência de Su\r\nMing, alguns meses foram suficientes para ele analisar tudo por completo.",
            "Não havia nenhuma maneira que um\r\nadolescente com lesões que estava apenas no quinto nível do Reino da\r\nSolidificação Sanguínea fosse capaz de entrar sozinho na floresta durante esses\r\nmeses e então permanecesse seguro a cada momento. Mesmo que o adolescente\r\nquisesse vir sozinho, a família dele definitivamente perceberia e iria seguir\r\nele nas sombras. Era lógico que eles iriam fazer isso.",
            "Além disso, as lesões do adolescente\r\nforam levemente curadas e ele foi sequestrado por Su Ming enquanto estava na\r\nfloresta. Mesmo que ele não tivesse dito uma palavra sobre isso, os outros\r\nmembros da tribo que haviam seguido ele até a floresta com certeza falariam\r\nsobre o assunto.",
            "De todas essas pistas, não era difícil\r\nadivinhar que alguém estava seguindo Fang Mu,e seu alvo era o próprio Su Ming.\r\nFoi por isso que Su Ming só escolheu aparecer sem pressa depois de alguns meses.",
            "A lâmina extraordinária que lhe foi\r\ndada pelo garoto deixou Su Ming ainda mais certo de que essa Tribo Oeste\r\nTranquilo definitivamente não era uma pequena tribo, mas sim uma de tamanho\r\nmédio.",
            "Era impossível que um adolescente com\r\num status tão alto na tribo conseguisse sair sozinho.",
            "Assim, Su Ming deduziu que havia alguém\r\nobservando a conversa deles. A única razão pela qual eles escolheram não agir\r\nprecipitadamente foi porque quando Su Ming havia pegado a lâmina, ele usou as\r\nalmas das Asas da Lua para mostrar o poder das suas chamas, dando aos outros a\r\nimpressão de que ele estava no Reino do Despertar.",
            "Além disso, ele também andou no ar com\r\nas almas das Asas da Lua e usou o ótimo controle com sua mente para deixar para\r\ntrás a marca na árvore enquanto ele dizia que ia ficar por 15 respirações. Tudo\r\nisso serviu como um aviso para aqueles que estavam observando.",
            "Su Ming queria fazer os outros hesitar\r\nem agir com o seu aviso. Afinal de contas, tudo isso foi construído com base na\r\npremissa de que ele poderia curar os ferimentos do adolescente pouco a pouco.\r\nSob essa premissa, ele assumiu o controle total da situação. Se ele também\r\npudesse fazer os outros se perguntarem sobre seu poder,então suas chances de\r\npermanecer em segurança iriam aumentar ainda mais.",
            "Su Ming estava com um olhar sereno. Ele\r\nnão retornou imediatamente para sua caverna, mas optou por andar em círculos ao\r\nredor da área. Somente quando o céu ficou completamente escuro e a lua estava\r\npendurada no alta no céu, ele estava certo de que ninguém o estava seguindo. Só\r\nentão ele voltou para sua caverna.",
            "Ele sentou de pernas cruzadas na\r\ncaverna. Su Ming acenou com a mão direita e as almas das Asas da Lua sem forma\r\ncomeçaram a se espalhar pela entrada da caverna.Durante o ano passado, Su Ming\r\nestava usando esse método para estar alerta contra possíveis acidentes.",
            "“Se tudo estiver bem, então eu posso em\r\nbreve deixar este lugar.”",
            "Um olhar pensativo apareceu em seus\r\nolhos quando Su Ming se sentou. Uma vez que ele pensou sobre suas ações, ele\r\nmergulhou na circulação do Qi em seu corpo. Aos poucos, a luz vermelho-sangue\r\nbrilhou em seu corpo.",
            "Esse tipo de treinamento e cura por um\r\nlongo período de tempo era seco e monótono.Nem todo mundo tinha paciência. No\r\nentanto, Su Ming aos poucos se acostumou a esta vida durante o ano passado. Ele\r\nse acostumou a ficar sozinho na caverna silenciosa, sem dizer uma palavra e\r\ncurar suas feridas em silêncio.",
            "Ele criou o Fogo Austral constantemente\r\ne continuou consumindo pílulas medicinais para curar seus ferimentos, fazendo\r\ncom que as feridas e lesões internas que sofreu antes começassem a se recuperar\r\nlentamente com o passar do tempo.",
            "Um mês havia passado. Uma voz o\r\nchamando apareceu mais uma vez na floresta tropical. Desta vez, Su Ming também\r\nfez ele esperar por alguns dias antes de ir ao adolescente sem fazer um único\r\nsom em uma das noites.",
            "Depois que ele curou Fang Mu e obteve a\r\nGrama da Nuvem de Gaze que ele queria,ele mais uma vez fez um pedido por outra\r\nerva.",
            "Fang Mu parecia incrivelmente\r\nrespeitoso. Ele praticamente cumpriu com todos os pedidos de Su Ming, dizendo\r\npare ele a maioria das coisas que haviam acontecido nas três tribos durante as\r\núltimas quatro semanas desde que eles se conheceram, desde que não fossem\r\nsegredos. Permitiu que Su Ming entendesse mais onde ele estava,incluindo as\r\núnicas Artes Berserkers das três tribos.",
            "De alguma forma funcionou de base para\r\no seu comércio depois disso.Havia muitas ervas na floresta tropical, mas ainda\r\nera difícil coletar todos os ingredientes necessários para criar pílulas\r\nmedicinais. No entanto, com Fang Mu por perto, a velocidade de Su Ming na\r\ncriação das pílulas medicinais aumentou muito.",
            "Ele até conseguiu obter o Ramo do\r\nBrilho da Noite devido à aceitação tácita do pai de Fang Mu, que permitiu que\r\nFang Mu conseguisse essas ervas na Cidade da Montanha de Han para pagar respeito\r\nà Su Ming. Ele até começou a vir para a floresta tropical com mais frequência,\r\ntrazendo com ele certas necessidades básicas, como roupas que pareciam notáveis.",
            "O pai de Fang Mu foi quem pensou nas\r\nroupas. Ele lembrou o Fang Mu de preparar elas, e ele também levou em conta o\r\nhábito de Su Ming de cobrir o rosto com a pele da besta, por isso a maioria das\r\nroupas que o Fang Mu trouxe tinham um capuz.Ele trouxe três conjuntos no total.\r\nSuas roupas não poderiam nem se comparar com elas.",
            "“Ancião, eu tive que gastar muito\r\nesforço para encomendar essas roupas na Cidade da Montanha de Han. Em nossa\r\ntribo, apenas o ancião e os líderes podem usar elas.— Fang Mu se gabou de sua\r\natenção, o que realmente fez Su Ming gostar mais dele.No entanto, por causa de\r\nsua cautela, Su Ming ainda aparecia irregularmente todas as vezes que Fang Mu\r\nvinha até ele, e nunca contou para ele sobre a caverna onde ele ficava.",
            "Metade de um ano passou. Su Ming tinha\r\nficado na floresta por dois anos inteiros.Suas lesões tinham sido curadas\r\ncompletamente há um mês. No momento em que todas as 243 veias do sangue\r\napareceram, o incrível poder do sétimo nível do Reino da Solidificação Sanguínea\r\nentrou em erupção.",
            "Com o conjunto completo de ervas, Su\r\nMing também criou um monte de Espíritos da Montanha. Depois que ele usou as\r\npílulas, sua força começou a subir de forma constante.",
            "Com pílulas medicinais suficientes, Su\r\nMing começou a pensar. Ele tinha dois tipos de pílulas em suas mãos agora -\r\nEspírito da Montanha e Fogo Austral.",
            "Seus números não eram poucos. Su Ming\r\ntinha cerca de uma dúzia de cada. Ele olhou para as pílulas medicinais em suas\r\nmãos e refletiu sobre elas por um momento antes de tomar sua decisão.",
            "“Eu deveria ver o que vai acontecer\r\nquando eu abrir a segunda porta!”",
            "Su Ming afastou as pílulas medicinais e\r\ntocou na pedra negra que estava pendurada no seu pescoço, que tinha acompanhado\r\nele até aquele lugar.",
            "A misteriosa pedra negra havia\r\nfornecido a Su Ming várias receitas para fazer vários tipos de pílulas\r\nmedicinais. Ela permitiu que suas lesões se recuperassem e sua velocidade de\r\ntreinamento aumentasse. Ele agora tinha acumulado pílulas medicinais suficientes\r\npara abrir a segunda porta.",
            "Su Ming fechou os olhos com\r\ndeterminação. Usando o modo anterior, que tinha permitido ele entrar na dimensão\r\nestranha, todo o seu corpo instantaneamente emitiu uma luz negra dentro da\r\ncaverna. A luz negra ficou sinistra e uma vez que o envolveu ele todo, emitiu um\r\nclarão brilhante, que em seguida desapareceu sem deixar vestígios junto com o\r\ncorpo de Su Ming.",
            "Ainda era aquele lugar coberto por\r\nnévoa. Su Ming logo se acostumou com a escuridão. Ele avançou pela névoa e logo\r\nviu a montanha familiar e o túnel no sopé da montanha no meio da névoa.",
            "Ele olhou para a montanha sem fazer\r\nnenhum som e entrou. As imagens ao redor dele eram as mesmas. Ele passou pela\r\nprimeira porta e em pouco tempo chegou na segunda porta.",
            "Como da última vez em que ele abriu a\r\nprimeira porta, Su Ming deu alguns passos para frente e tirou o Fogo Austral e o\r\nEspírito da Montanha de seu peito, colocando cada pílula individual nos pequenos\r\nburacos na porta.",
            "Uma vez que ele colocou todas as\r\npílulas medicinais em seus devidos lugares, Su Ming deu alguns passos para trás\r\ne olhou para a porta com cuidado.",
            "Todos os pequenos buracos na porta\r\ncomeçaram emitir aos poucos uma luz forte.Quando a luz se espalhou, sons de\r\nexpansão ecoaram ao redor dele, criando um monte de ecos que começaram a\r\nreverberar nas paredes. Logo depois, a segunda porta abriu bem devagar. Começou\r\ncom uma mera fenda antes que ambos os lados da porta se abrissem aos poucos,\r\nrevelando o túnel dentro da porta.",
            "Os olhos de Su Ming estavam calmos. Ele\r\nnão agiu precipitadamente, mas esperou até que a porta estivesse completamente\r\naberta. Ele olhou para dentro e viu que o túnel, nas próprias paredes estavam\r\nemitindo uma luz vermelha. Tudo estava silencioso.",
            "Su Ming esperou por mais algum tempo\r\nantes de levantar seus pés e entrar no túnel.Ele não avançou imediatamente para\r\nfrente, mas olhou para as esculturas nas paredes ao seu redor. Elas ainda\r\nestavam retratando pessoas criando pílulas medicinais.",
            "Ele percebeu isso desde que ele tinha\r\naberto a primeira porta. Essas esculturas nas paredes pareciam ser guias para as\r\ntécnicas de arrefecer ervas. Se Su Ming conseguir dominar elas, então iria\r\nrevelar ser uma grande ajuda ao criar essas pílulas medicinais.",
            "Ele avançou sem pressa, memorizando os\r\ndesenhos esculpidos nas paredes. Uma quantidade desconhecida de tempo passou.\r\nQuando chegou ao fim dos desenhos,uma pequena câmara apareceu diante dele.",
            "A terceira porta estava dentro desta\r\ncâmara.",
            "Havia apenas a imagem de uma pílula\r\nmedicinal na porta. Su Ming também tinha visto a maioria das ervas necessárias\r\npara essa pílula medicinal. Um brilho apareceu em seus olhos e ele lançou um\r\nolhar para os pequenos buracos debaixo da imagem da pílula medicinal.",
            "Ele já havia experimentado isso duas\r\nvezes. Através da criação de três pílulas medicinais, ele já sabia que a\r\nquantidade de buracos necessários para abrir cada porta debaixo de cada pílula\r\nmedicinal neste lugar misterioso significava o nível de dificuldade em criar\r\naquela pílula.",
            "Quanto mais buracos havia debaixo da\r\nimagem, mais fácil era criar a pílula.Com aquele olhar, Su Ming franziu a\r\ntesta. Havia apenas dois buracos embaixo da imagem daquela pílula medicinal!",
            "“Essa pílula... pode ser a pílula mais\r\ndifícil de criar, além da Acolhimento de Deidades entre as pílulas que posso\r\ncriar agora.”",
            "Su Ming franziu a testa e avançou,\r\npressionando a mão direita na porta. Naquele momento, a dor familiar apareceu\r\nmais uma vez em sua cabeça. Enquanto a porta brilhava intensamente, cenas da\r\ncriação dessa pílula medicinal apareceram na cabeça de Su Ming.",
            "Depois de um longo tempo, a mão direita\r\nde Su Ming tremeu. Uma forte força de rebote surgiu do chão e ele deu alguns\r\npassos para trás. Ele levantou a cabeça com choque evidente em seus olhos.",
            "“Pilhagem de Espírito!”",
            "Su Ming respirou fundo. A partir das\r\ninformações que ele adquiriu, além do nome e do método para criar essa pílula,\r\npela primeira vez, ele também obteve a descrição dos efeitos dessa pílula.",
            "“Se você colocar um espírito ilusório\r\ndentro da pílula, você pode usar ela para",
            "prejudicar os outros e também usar ela\r\npara nutrir sua alma!”Os olhos de Su Ming estavam brilhando. Ele cuidadosamente\r\nmemorizou as ervas necessárias para criar a Pilhagem de Espírito e fechou os\r\nolhos. Havia um olhar complicado em seu rosto.",
            "“Vou precisar de uma grande quantidade\r\ndessas ervas para criar essa pílula. Eu não posso usar um caldeirão regular\r\ntambém, eu tenho que usar o corpo de uma pessoa próxima da morte como caldeirão\r\ne colocar as ervas necessárias no cadáver para refinar elas... Eu também não\r\nposso usar fogo regular para criar essa pílula. Eu tenho que coletar o miasma de\r\ncadáveres e usar relâmpagos para refinar as ervas. Comisso, também posso evitar\r\na criação de mudanças no mundo depois de criar esta pílula medicinal.”",
            "Su Ming caiu em silêncio contemplativo.\r\nEle lançou um olhar profundo para a porta de pedra antes de se virar e sair.",
            "“Mesmo que a criação dessa pílula seja\r\ndifícil e a taxa de sucesso não seja alta... uma vez criada, ela, a força...”",
            "Su Ming recordou a descrição da pílula\r\nem sua cabeça.",
            "“Um espírito ilusório... Esse espírito\r\nilusório deve ser a materialização de uma Marca Berserker, como o Urso de Sangue\r\ndo Líder da Tribo Montanha Negra ou a lâmina de Shan Hen... Eu não acho que deve\r\nhaver alguém abaixo do Reino do Despertar que consiga resistir... Eu posso até\r\nser capaz de matar aqueles do Reino do Despertar.Esta não é mais uma pílula\r\nmedicinal...”",
            "Os olhos de Su Ming estavam brilhando\r\nquando ele saiu.Uma luz estranha brilhou na caverna na parte mais profunda da\r\nfloresta tropical. O corpo de Su Ming apareceu lentamente. Ele se sentou, tocou\r\nna pedra negra pendurada em seu pescoço e caiu em um silêncio contemplativo.",
            "\n",
            "“Eu preciso de 19 tipos de ervas. Eu\r\nconheço a maioria delas, elas estão entre as imagens no deslizamento de bambu\r\nque o Ancião me deu. Eu não estou familiarizado com uma delas..., mas esse não é\r\no ponto principal. O ponto principal é que entre essas 19 ervas, há três que eu\r\nnão posso usar imediatamente. Vou precisar plantar suas sementes nos ossos de\r\nbestas poderosas e fazer as ervas crescerem. A partir das informações\r\nfornecidas, vou precisar de ossos de bestas equivalentes a poderosos guerreiros\r\nno Reino do Despertar...”"
      ]
}