{
      "Capítulo 132 - Han Fei Zi": [
            "'He Feng, nós não nos conhecíamos e não tínhamos\r\n ressentimentos",
            "  entre nós. Você foi quem\r\n me provocou primeiro por seus ganhos pessoais. Você queria me usar e me matar,\r\n mas eu não te matei imediatamente. Eu até prometi me vingar por você, mas\r\n mesmo agora, você ainda quer me prejudicar ?! '",
            "Um olhar assassino apareceu nos olhos de Su Ming. Ele não\r\n só entendeu a natureza sinistra do coração humano de He Feng, ele também\r\n entendeu o quanto ele estava necessitado naquele momento.",
            "Não havia como acreditar que Han Fei Zi estava vindo!",
            "He Feng deve ter feito tudo isso secretamente.",
            "Devido à Arte de Marca, Su Ming podia ver a bola de luz\r\n fraca na cabeça de He Feng; aquela luz fraca tremia. Sem a Arte, ele também\r\n não podia ouvir aquele grito apavorado, só quando estava nessa condição ele\r\n podia ouvir.",
            "Depois que ele viu, se Su Ming ainda não entendia, então\r\n ele não era mais Su Ming!",
            "Se ele não tivesse descoberto o método para lançar essa\r\n Arte de marca, então ele ainda estaria no escuro mesmo quando Han Fei Zi\r\n viesse logo depois. Ele não saberia como ela o encontrou.",
            "Suor frio escorria pelas costas.",
            "Su Ming não hesitou. Ele usou o método para controlar a\r\n Arte de Marca e instantaneamente contraiu a área de 1.000 pés até que\r\n estivesse a apenas 50 pés ao redor dele. Ele envolveu He Feng dentro daquela\r\n área e deu um passo à frente, apontando o centro das sobrancelhas de He Feng\r\n asperamente, imediatamente fazendo com que a luz fraca ficasse sem brilho,\r\n como se estivesse gravemente ferida.",
            "No entanto, não se espalhou. Ainda assim, o fio fino que se\r\n estendia do centro de suas sobrancelhas tornou-se menos aparente.",
            "Su Ming queria cortar o fio, mas ele parou. Seus olhos\r\n brilharam e seus pensamentos correram em sua cabeça.",
            "‘Han Fei Zi já está a 1000 pés da área. Mesmo se eu quebrar\r\n a conexão entre He Feng e o mundo exterior, isso ainda será inútil ... Em vez\r\n disso, ela irá alertá-la, dando-lhe tempo para se preparar.’",
            "‘He Feng está gravemente ferido. Mesmo que ele consiga se\r\n conectar ao mundo externo com esse método, há uma chance em seis de dez de que\r\n ele esteja apenas mantendo contato para orientá-la para aqui.’",
            "‘Há apenas uma chance de",
            " \r\n quatro em dez de que ele tenha contado tudo sobre esse lugar. Como ele\r\n está gravemente ferido e preocupado por eu notar suas ações, a probabilidade\r\n de ela saber é diminuída em mais um décimo da chance.’",
            "‘É muito possível que Han Fei Zi não saiba da minha\r\n existência!’",
            "‘Também não é provável que Xuan Lun tenha contado detalhes\r\n sobre esse lugar. Se esse é o caso, então para Han Fei Zi, He Feng é o único\r\n aqui. Já que He Feng definitivamente não pode sair em seu estado ferido e está\r\n se escondendo de Xuan Lun, ele está usando esse método para chamá-la aqui para\r\n que ela possa curá-lo.’",
            "‘Se esse é o caso, então Han Fei Zi não deveria ter contado\r\n a ninguém sobre isso. Ela ... muito provavelmente ficará sozinha! De sua\r\n expressão quando ela entrou na área dentro dos 1000 pés, ela não é muito\r\n cautelosa sobre este lugar. Se esse é o caso, então é mais uma décima chance a\r\n menos que ela saiba que estou aqui. Então, tenho um oitavo de chance de que\r\n minha análise esteja correta!’",
            "‘Um oitavo! É o bastante!'",
            "Su Ming foi forçado pela situação. No intervalo de algumas\r\n respirações, ele concentrou sua mente para analisar rapidamente suas circunstâncias\r\n até que sua cabeça começou a doer levemente, mas ele não teve tempo para se\r\n divertir.",
            "Ele imediatamente levantou He Feng e moveu os pés para que\r\n ele estivesse sentado de pernas cruzadas. Su Ming então se agachou, se\r\n escondendo atrás de He Feng.",
            "Ele era originalmente menor e mais magro do que um membro\r\n normal da Tribo Berserker para começar, então agora que ele se escondia,\r\n ninguém podia vê-lo pela frente.",
            "Ao mesmo tempo, Su Ming comandou com a mente o prado\r\n vermelho sob seus pés para rapidamente se contrair. Em um instante, se\r\n transformou em um pequeno pedaço que existia apenas sob os pés de Su Ming. Até\r\n mesmo He Feng estava posicionado do lado de fora do prado.",
            "Su Ming então rapidamente contraiu a área da marca, mas\r\n além de envolver seu próprio corpo dentro de sua área de influência, ele\r\n também envolveu He Feng. Isso foi para impedi-lo de alertar Han Fei Zi. Se He\r\n Feng tentasse alertá-la, então, com a marca, Su Ming poderia detê-lo\r\n imediatamente.",
            "Uma vez que ele terminou, Su Ming respirou fundo. Um brilho\r\n frio apareceu em seus olhos. Ele circulou seu Qi até atingir sua condição de\r\n pico. As almas das Asas da Lua se espalharam por dentro dele e grudaram em sua\r\n pele. Desta vez, ele usou todas as almas das asas da lua.",
            "Ele até ergueu a mão direita e sentiu a presença dos Três\r\n Males, esperando pelo momento crucial antes de atacar.",
            "Dentro de sua boca havia uma boca cheia de sangue. Esse\r\n sangue foi para ele lançar o Pó de Sangue Negro!",
            "\"Ela não despertou, não é impossível lutar contra ela!\"",
            "A frequência cardíaca de Su Ming diminuiu gradualmente\r\n quando ele se acalmou completamente, permanecendo imóvel.",
            "Fora da caverna, Han Fei Zi, que estava vestida de branco e\r\n tinha um véu branco no rosto, estava a 660 pés da caverna da montanha. Ela\r\n parecia calma e seus movimentos eram lindos. Mesmo que ela estivesse andando\r\n na floresta cheia de umidade, miasma e mesmo se o chão estivesse cheio de lama\r\n e parecesse repugnante, ela era uma visão atraente que não pertencia a este\r\n lugar. Nada neste lugar poderia manchar seu corpo.",
            "Os olhos de Han Fei Zi eram como estrelas que atraíam as\r\n pessoas, tornando-as incapazes de desviar o olhar. Embora houvesse um véu\r\n sobre o rosto, todos que a vissem ficariam apavorados como se tivessem acabado\r\n de ver a linda mulher de seus sonhos.",
            "Ela seguiu levemente para frente. Seus lindos olhos olhavam\r\n para uma fenda na montanha diante dela. Ela podia sentir que a conexão de He\r\n Feng veio daquele lugar.",
            "Para ela, o próprio He Feng era mais útil comparado ao seu\r\n papel em ajudá-la a obter o grande tesouro. Essa estranha conexão em si já era\r\n extraordinária. Além disso, essa pessoa era um maquinador. Ele nunca\r\n compartilhou aquela arte estranha com outras pessoas. Isso também era algo que\r\n Han Fei Zi admirava sobre ele.",
            "No entanto, isso foi apenas pura admiração. Uma vez que\r\n essa pessoa perdeu seu valor, ela não se importou de levá-lo sob sua asa.\r\n Quando ela entrou no Clã do Céu Congelante, ele ainda poderia ser útil para\r\n ela.",
            "Enquanto avançava, ela de repente franziu a testa e\r\n levantou a mão. Em seu dedo havia um anel preto. Aquele anel poderia parecer\r\n um anel comum, mas havia um fio do anel estendendo-se na direção da rachadura\r\n diante dela, conectando seu anel e a rachadura juntos.",
            "Naquele momento, o fio ondulou de repente e se tornou muito\r\n menos aparente.",
            "Esse foi o momento em que Su Ming cutucou o centro das\r\n sobrancelhas de He Feng.",
            "Han Fei Zi parou e ficou onde ela estava. Ela ainda\r\n permanecia calma enquanto olhava para a fresta à sua frente, aparentemente\r\n imersa em seus pensamentos. Depois de um momento, ela flutuou em direção à\r\n fenda e parou mais uma vez quando estava a 100 pés de distância.",
            "\"Irmão He, eu, Yan Fei, estou aqui. Por favor,\r\n saia.\"",
            "A voz de Han Fei Zi era tão fria quanto gelo, mas havia uma\r\n atração estranha que faz os ouvintes se sentirem inquietos.",
            "A caverna estava em silêncio. Nenhum som saiu de dentro. Um\r\n brilho apareceu fracamente nos olhos de Han Fei Zi. Depois de um momento de\r\n hesitação, ela levantou a mão e uma luz apareceu nela. Uma pequena nuvem do\r\n tamanho de uma palmeira apareceu e flutuou para frente, entrando na caverna\r\n através da fenda.",
            "Su Ming se escondeu atrás do corpo de He Feng e permaneceu\r\n imóvel, como se não visse a nuvem branca que entrava na caverna. A nuvem\r\n branca flutuou no ar. Quando deu a volta na caverna uma vez, ela voou e pousou\r\n na mão de Han Fei Zi.",
            "Han Fei Zi gentilmente segurou a nuvem enquanto ela se\r\n dispersava. As visões que a nuvem branca tinha visto apareceram diante de seus\r\n olhos. Ela ficou momentaneamente em silêncio e entrou na fenda. Uma vez que\r\n ela entrou, ela cercou seu corpo com névoa de nuvem em um ato de precaução.",
            "Mesmo quando os sons de passos se aproximaram, Su Ming\r\n permaneceu imóvel. No entanto, o frio em seus olhos se tornou mais forte.",
            "Muito em breve, Han Fei Zi apareceu na caverna da montanha\r\n e viu He Feng sentado no chão de pernas cruzadas. Ela também viu as ervas\r\n crescendo em todo o corpo de He Feng. Ela estreitou os olhos.",
            "Ela ficou onde estava e não continuou em frente. Depois de\r\n algumas poucas respirações, a névoa de nuvens ao redor dela de repente se\r\n espalhou e se transformou em uma força que encheu a caverna inteira, fazendo a\r\n caverna da montanha parecer tremer. Foi seguido rapidamente pela própria Han\r\n Fei Zi recuando apressadamente. A julgar pela sua aparência, ela já havia\r\n notado alguma coisa e estava prestes a deixar a caverna da montanha.",
            "No momento em que ela recuou, Su Ming atacou quase de forma\r\n reflexiva. Quando Han Fei Zi entrou na caverna, ele concentrou toda a sua\r\n atenção nela. Ela poderia estar parada ali por algumas respirações, mas ficou\r\n em um local que não permitia que Su Ming tivesse a melhor posição para\r\n atacá-la. Se ela se aproximasse, ele teria uma chance maior.",
            "Seu ato de recuar aparentemente tirou seu Qi, fazendo com\r\n que Su Ming quase atacasse devido ao seu reflexo natural, mas ele subjugou seu\r\n impulso. Suor em toda a sua testa.",
            "‘Han Fei Zi é como He Feng. Eles são ambos maquinadores ...\r\n Ela já havia usado a nuvem branca para investigar a caverna de antemão. Não há\r\n como ela não saber que He Feng estava coberto de ervas. Não há motivo para ela\r\n ficar surpresa quando ela entrou na caverna! ‘",
            "\"Seu recuo foi um teste. O ato da mulher de ficar lá\r\n também foi muito brilhante ... Durante o intervalo de algumas respirações, ela\r\n poderia fazer as pessoas prestar atenção total às suas ações. Uma vez que eles\r\n fizeram isso e ela recuou de repente, ela poderia fazer a pessoa atacar por\r\n instinto …”",
            "‘Você pode fazer isso como um teste? Lição aprendida.'",
            "A razão pela qual Su Ming não caiu na armadilha foi em\r\n grande parte devido à sua experiência durante a batalha da Tribo Montanha\r\n Sombria. Essa batalha devastadora tornou suas convicções mais fortes.",
            "Ele já havia decidido esperar até o momento crucial antes\r\n de atacar. Não havia como ele mudar esse plano facilmente. Era por isso que\r\n ele conseguiu subjugar seu impulso, e não porque tivesse uma ideia do que ela\r\n estava planejando.",
            "Han Fei Zi recuou alguns passos e seus olhos brilharam.\r\n Quando ela viu que nada aconteceu, ela relaxou um pouco e parou antes de\r\n avançar novamente. Desta vez, sua distância entre He Feng gradualmente\r\n diminuiu.",
            "‘Parece que He Feng foi atacado por uma Arte Berserker\r\n desconhecida que havia sido lançada por Xuan Lun. Sua vida está quase\r\n acabando. Ele deve ter conseguido escapar depois de muita dificuldade, mas só\r\n podia se esconder aqui. Antes que ele caísse inconsciente, ele me contatou\r\n para que eu pudesse salvá-lo, ‘ Han Fei Zi pensou ao olhar para He Feng\r\n sentado de pernas cruzadas na caverna.’",
            "Ela deu mais alguns passos à frente, querendo dar uma\r\n olhada mais de perto.",
            "Nos olhos dela, o espaço atrás de He Feng estava vazio. Não\r\n havia ninguém lá. Enquanto ela continuava em frente e estava a apenas 10 pés\r\n de distância de He Feng, um pensamento atingiu sua cabeça e ela arregalou os\r\n olhos de repente antes de se retirar rapidamente.",
            "‘Isso não pode estar certo. Esta rachadura está bem nas\r\n partes mais profundas da floresta tropical. O miasma deve ser espesso aqui. He\r\n Feng está obviamente inconsciente e não pode se livrar do miasma, mas o miasma\r\n aqui é fino…’",
            "‘As fendas na floresta tropical são geralmente os lugares\r\n de descanso para insetos e animais, mas não há nada aqui. He Feng está\r\n inconsciente, como poderiam aqueles insetos e bestas não se atreverem a\r\n avançar?’",
            "‘Este lugar é uma armadilha!’",
            "O coração de Han Fei Zi tremia, sabendo que ela não estava\r\n em uma boa situação. Ela estava prestes a recuar quando os olhos de Su Ming\r\n brilharam onde ele se escondeu atrás de He Feng.",
            "No momento em que Han Fei Zi recuou, o prado vermelho sob\r\n seus pés se espalhou abruptamente.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Atacar!"
      ]
}