{
      "Capítulo 133 - Aprendendo a Enganar": [
            "Ambas as coisas aconteceram quase no mesmo momento. Quando\r\n Han Fei Zi recuou, o prado vermelho sob os pés de Su Ming espalhou-se\r\n rapidamente. Em um piscar de olhos, passou por Han Fei Zi e cobriu o chão além\r\n de seus pés, cobrindo a área de 100 pés dentro da caverna da montanha.",
            "Han Fei Zi estava dentro desses\r\n 100 pés.",
            "Ela sentiu sua visão embaçar por\r\n um momento. Tudo mudou instantaneamente. Ninguém poderia saber o que ela viu,\r\n mas pelo olhar chocado em seus olhos, era fácil adivinhar que ela certamente deveria\r\n estar atordoada.",
            "Su Ming poderia ficar parado se não atacasse, mas assim que\r\n o fez, seu ataque foi semelhante a um raio!",
            "Ele não tinha rancor contra Han Fei Zi, mas sabia que, se\r\n não soubesse do perigo de antemão, quando ela entrasse na caverna da montanha\r\n e o encontrasse, ele definitivamente teria sido pego de surpresa e certamente\r\n morto.",
            "Isso não teve nada a ver com conflitos, mas foi uma batalha\r\n decorrente de ganhos!",
            "O próprio He Feng foi um ganho gigantesco. Os benefícios\r\n trazidos pelos itens nos bolsos de Su Ming foram suficientes para fazer muita\r\n gente enlouquecer de desejo, e isso não contava com o grande tesouro!",
            "No momento em que Han Fei Zi foi coberta pelo prado\r\n vermelho, Su Ming imediatamente levantou a mão direita. Ele já havia encontrado\r\n a localização dos Três Males há muito tempo, portanto, rapidamente cortou para\r\n baixo na direção noroeste.",
            "No momento em que sua mão direita cortou, as veias de\r\n sangue de Su Ming se juntaram em uma e correram para fora de seu corpo em um\r\n instante para noroeste antes de desaparecer sem deixar vestígios.",
            "No entanto, no momento em que sua mão direita golpeou para\r\n baixo, a intenção de matar apareceu nos olhos de Han Fei Zi, que estava de pé\r\n no prado vermelho e cuja expressão havia mudado. Ela levantou a mão e seu\r\n corpo foi imediatamente envolvido por nuvens de névoa. No entanto, naquele\r\n momento, as nuvens de neblina soltaram um grande estrondo e uma fenda\r\n gigantesca apareceu em seu centro. Han Fei Zi poderia ser vista claramente\r\n através da fenda.",
            "Embora seu rosto estivesse oculto pelo véu branco, ele\r\n ficou pálido e o choque apareceu em seus olhos. Ela sabia que a névoa branca\r\n que ela lançou pode parecer comum, mas na verdade era muito difícil de ser\r\n rompida. Mesmo os seniores da tribo teriam dificuldade em atravessar a nuvem\r\n se não usassem uma poderosa Arte Berserker.",
            "No entanto, esse inimigo invisível usou um método\r\n desconhecido para fazer isso. Ela não podia subestimá-lo. Foi ainda mais\r\n chocante para ela quando as nuvens de neblina foram cortadas e um forte senso\r\n de perigo veio à tona, como se houvesse uma abertura sem forma para engoli-la\r\n inteira.",
            "Han Fei Zi não teve tempo para lançar qualquer arte\r\n Berserker poderosa. Tudo aconteceu em um piscar de olhos. Durante o momento de\r\n perigo, ela mordeu a língua e tossiu com a boca cheia de sangue, que se\r\n transformou em uma estátua vermelho-sangue do Deus dos Berserkers em frente\r\n dela.",
            "Mais precisamente falando, essa estátua estava na forma de\r\n uma mulher. Seu rosto não podia ser visto claramente, mas no momento em que\r\n apareceu, uma luz penetrante irrompeu de seu corpo. Quando a luz colidiu com a\r\n Execução dos Três Males de Su Ming, um enorme estrondo soou no ar.",
            "Ao mesmo tempo, Han Fei Zi levantou a mão direita e tocou o\r\n centro de suas sobrancelhas. Imediatamente, uma luz dourada saiu de suas\r\n sobrancelhas. Enquanto era banhada pela luz dourada, todo o corpo dela ficou\r\n dourado. Quando a cor dourada apareceu, ela rapidamente recuou. Com um passo,\r\n ela aparentemente pisou no ar e saiu da área de 100 pés do prado vermelho que\r\n Su Ming havia espalhado.",
            "No entanto, ficou claro que usar a luz dourada para sair\r\n criou um grande fardo para Han Fei Zi. No momento em que ela saiu, o sangue\r\n escorria pelo canto dos lábios. No entanto, ela não parou. Ela saiu correndo\r\n da caverna da montanha.",
            "Ela já havia tomado sua decisão. Contanto que ela pudesse\r\n deixar a armadilha colocada por seu oponente na caverna da montanha e\r\n recuperar sua respiração lá fora, então ela definitivamente iria destruir\r\n aquela pessoa que ousou embosca-la!",
            "Mas não havia chance de que Su Ming a deixasse sair tão\r\n facilmente. O prado vermelho não podia prendê-la, e a Execução dos Três Males\r\n foi dispersada pela estátua feminina do Deus dos berserkers, mas o ataque de\r\n Su Ming continuou.",
            "No instante em que Han Fei Zi estava a apenas algumas\r\n centenas de pés de distância da entrada da caverna, prestes a sair correndo,\r\n Su Ming deu um passo à frente e se aproximou dela a uma velocidade incrível.\r\n Seus olhos estavam frios e, enquanto avançava, apontou para Han Fei Zi com a\r\n mão direita.",
            "No momento em que o fez, as almas das Asas da Lua que o\r\n rodeavam soltaram um uivo que as pessoas normais não podiam ouvir e saíram\r\n correndo. Eles se reuniram e formaram um punho gigantesco.",
            "Este punho era invisível, mas Han Fei Zi podia sentir\r\n claramente. Seus olhos brilharam e ela rapidamente desenhou um círculo diante\r\n de si com a mão direita. Imediatamente, nuvens de névoa surgiram do nada e\r\n formaram um círculo que estava prestes a colidir com o punho formado pelas\r\n almas das Asas da Lua.",
            "No entanto, naquele momento, um sorriso frio apareceu nos\r\n cantos dos lábios de Su Ming. Como ele correu para fora, ele rapidamente\r\n espalhou a arte de Marca para fora. Quando a circunferência de 1000 pés\r\n apareceu em sua mente, ele fechou aquela área em Han Fei Zi.",
            "Este foi o único ataque registrado na Arte de Marca, embora\r\n Su Ming não pudesse dizer quais eram seus efeitos. Pode ser a primeira vez que\r\n ele usa, mas ele não teve escolha senão usá-lo naquele momento.",
            "A velocidade com que a marca de 1000 pés de área encolheu\r\n foi tão rápida que foi feita em um piscar de olhos. No momento em que cobriu\r\n completamente o corpo de Han Fei Zi, ela tremeu e um olhar de dor apareceu em\r\n seu rosto.",
            "Ela sentiu como se houvesse agulhas espetadas em sua\r\n cabeça, e devido à súbita aparição da dor, o anel de nuvens diante dela\r\n mostrava sinais de dissipação. Antes que ela pudesse estabilizá-lo\r\n forçadamente, o punho formado pelas almas das Asas da Lua colidiu com ele.",
            "Um estrondo abafado tocou no ar e o anel de nuvens se\r\n desfez. O punho formado pelas Asas da Lua explodiu e bateu no peito de Han Fei\r\n Zi.",
            "A luz dourada brilhou no corpo de Han Fei Zi mais uma vez.\r\n Sangue escorria pelo canto de seus lábios, mas o brilho frio em seus olhos\r\n tornou-se mais forte. Ela caiu para trás e usou essa força para escapar da\r\n caverna.",
            "No momento em que ela conseguiu isso, Su Ming correu junto\r\n com ela. Sua figura era um borrão nos olhos de Han Fei Zi. Isso estava ligado\r\n à velocidade de Su Ming, mas, o mais importante, também se devia a sua Arte de\r\n Marca, que estava focada em seu corpo agora.",
            "A única forma de ataque desta arte era muito poderosa. Ele\r\n continuamente apunhalou a cabeça de Han Fei Zi e causou sua dor, assim como\r\n fez sua visão se turvar. Seu rosto estava contorcido por sua grande dor.",
            "Essas duas pessoas correram para fora da fenda uma após a\r\n outra, mas a velocidade de Su Ming foi maior. Uma vez que ele se aproximou\r\n dela, ele não disse uma única palavra, mas cuspiu rapidamente a boca cheia de\r\n sangue que ele tinha guardado dentro de sua boca.",
            "Aquele bocado de sangue era para a arte de Berserker de Su\r\n Ming - Poeira de Sangue Escuro. No momento em que ele cuspiu, o sangue\r\n imediatamente se transformou em um grande véu de névoa vermelha que cobria a\r\n área diante dele. Com um grito e força penetrante chocante, a névoa avançou em\r\n direção a Han Fei Zi.",
            "A expressão de Han Fei Zi mudou. Apenas algumas respirações\r\n se passaram desde que ela saiu da caverna da montanha. Ela ainda não tinha\r\n visto claramente o rosto de seu inimigo, e ela já havia sido ferida várias\r\n vezes. Esse tipo de coisa era inaceitável para seu orgulho.",
            "O bocado de sangue de Su Ming correu para ela. Quando Han\r\n Fei Zi recuou, ela balançou a mão direita para a frente. Contanto que ela\r\n pudesse bloquear isso por um momento, então ela poderia virar a maré da\r\n batalha e lutar contra seu oponente misterioso em vez de permanecer numa\r\n batalha defensiva. Contanto que ela pudesse fazer isso, ela poderia\r\n contra-atacar.",
            "No entanto, ela não teve a chance de obter a iniciativa\r\n desde o início. Os ataques de seu inimigo eram como uma tempestade, e parecia que\r\n não havia indício de que isso diminuiria; estava apenas ficando mais forte.",
            "‘Se eu puder ter apenas uma chance!’",
            "Han Fei Zi balançou a mão direita para frente e a névoa\r\n apareceu abruptamente, formando uma névoa de cinco cores. No momento em que\r\n colidiu com a névoa de sangue, a última soltou sons crepitantes e\r\n instantaneamente se dissipou.",
            "Han Fei Zi estava prestes a contra-atacar, mas Su Ming se\r\n deu ao trabalho de criar esse campo de batalha para poder ter uma iniciativa\r\n completa. Ele não deixaria que ela tivesse a chance.",
            "Quando ele tossiu a boca cheia de sangue mais cedo, ele\r\n estendeu as mãos e as almas circundantes das Asas da Lua se reuniram em torno\r\n dele, envolvendo-o.",
            "Pode ter parecido que ele estava sozinho, mas ele subiu\r\n para o céu como se estivesse pisando no ar. Ele então cerrou o punho e, sem\r\n emitir nenhum som, deu um soco na direção de Han Fei Zi, que estava por trás\r\n da névoa formada pela Poeira de Sangue Negro.",
            "Esse soco não apenas continha todo o poder do Qi de Su\r\n Ming, mas as almas sem forma das Asas da Lua que fora de seu corpo também\r\n haviam se transformado em um punho gigante que descia junto com ele.",
            "Esse soco esmagou a chance de Han Fei Zi de contra-atacar,\r\n forçando-a a se defender mais uma vez. Seu corpo inteiro estava cercado por\r\n nuvens quando o punho de Su Ming colidiu com ela.",
            "Sons crescentes ecoavam continuamente no ar.",
            "O corpo de Su Ming não estava claro no céu. Cada um dos\r\n seus punhos foi lançado mais rápido que o anterior, quando eles correram para\r\n Han Fei Zi, que foi completamente forçada a entrar na defensiva. Como ela\r\n resistiu a cada ataque, ela recuou. O brilho frio nos olhos dela podia\r\n praticamente congelar o céu, mas ela teve que se retirar.",
            "Ela podia sentir que cada soco lançado pelo inimigo\r\n continha duas forças. Um era o poder do Qi, que poderia ser ignorado, mas o\r\n outro era um poder estranho e aterrorizante.",
            "Esse poder não atacou seu corpo, mas sua alma. Isso fez com\r\n que Han Fei Zi, que estava com dores constantes devido a Arte de Marca,\r\n tivesse a sensação de que sua alma estava prestes a se dispersar.",
            "Naquele momento, Su Ming deu um soco e as almas das Asas da\r\n Lua em seu corpo se moveram para fora, forçando Han Fei Zi a se retirar mais\r\n uma vez a centenas de pés de distância. Uma vez que ele fez isso, ele falou\r\n pela primeira vez, e sua voz, que era horrível e rouca, ecoou ao redor deles.",
            "\"He Feng, foi você quem a atraiu para cá, e ainda não\r\n está atacando! Quanto tempo você vai esperar?\"",
            "Se He Feng pudesse ouvir suas palavras, então ele\r\n definitivamente o chamaria de uma pessoa desprezível, mas o homem não podia\r\n ouvi-lo.",
            "Quando Han Fei Zi ouviu essas palavras, pânico e raiva\r\n apareceram em seu rosto. Ela suspeitara disso antes, e agora, sem qualquer\r\n hesitação, recuou rapidamente por instinto, transformando-se em um raio de luz\r\n dourada para fugir.",
            "Ela era de alto status e não queria correr riscos. O\r\n misterioso inimigo que estava no nível do Despertar já a fez perder a\r\n iniciativa e a forçou a entrar na defensiva. Se He Feng atacasse também, a\r\n menos que ela desistisse de completar as veias de sangue e imediatamente\r\n escolhesse Despertar, ela se encontraria em dificuldades para vencer.",
            "Su Ming não foi atrás dela. Seu rosto estava pálido e\r\n sangue escorria de sua boca. Ele poderia ter obtido a iniciativa durante esta\r\n batalha, mas todas as vezes que seu ataque pousou em Han Fei Zi, a luz dourada\r\n de seu corpo absorvia e refletia seus ataques com uma força estranha, fazendo\r\n com que Su Ming ficasse continuamente ferido.",
            "\"Aquela mulher estava em constante dor devido à Arte\r\n de Marca, e ela também foi abalada pelas almas das Asas da Lua. Se\r\n acrescentasse o fato de que ela caiu na armadilha e foi forçada a apenas se\r\n defender, ela foi jogada em desordem. Ela recuou devido a isso e ao choque de\r\n ouvir aquelas palavras que eu falei sobre He Feng. Mas ela definitivamente não\r\n é uma pessoa simples. Ela logo perceberá que era mentira.”",
            "Su Ming voltou para a caverna e guardou os dois ossos em\r\n sua mochila antes de pegar o corpo de He Feng e sair correndo. Ele correu mais\r\n fundo na floresta tropical.",
            "Depois do tempo que um incenso leva para queimar, uma nuvem\r\n de neblina assobia pelo céu. O rosto de Han Fei Zi estava tão frio quanto gelo\r\n na nuvem. Ela pousou onde a batalha tinha ocorrido e olhou para a profundidade\r\n da floresta tropical.",
            "Um olhar feroz apareceu em seus olhos.",
            "Desde que ela era jovem, ela nunca sofreu uma perda tão\r\n grande. Essa também foi a primeira vez que ela foi forçada a recuar, e nem\r\n conseguiu ver o rosto do inimigo. Era inaceitável para seu orgulho.",
            "\"O poder dessa pessoa não foi grande, mas seus ataques\r\n foram muito estranhos. O nível de seus ataques pode ser comparado com o do\r\n Despertar ... Ele também é muito inteligente ... mas não importa quem você\r\n seja, contanto que você esteja perto da Cidade da Montanha Han, então\r\n definitivamente vou encontrar você! “",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "A expressão de Han Fei Zi gradualmente se acalmou, mas a\r\n raiva que sentia em relação a Su Ming permaneceu em seus olhos, e isso não\r\n saiu depois de um longo tempo. ",
            "Nota: Um agrado. (; ",
            " "
      ]
}