{
      "Capítulo 134 - É chamado de saco de armazenamento!": [
            "Su Ming segurou He Feng e correu pela floresta tropical a\r\n toda velocidade. Enquanto ele continuava correndo, ele consumiu Fogo Austral\r\n para curar suas feridas. Ele continuou se movendo por um dia inteiro antes de\r\n diminuir a velocidade.",
            "Quanto mais fundo ele estava na floresta tropical, a mais\r\n perigos ele estava exposto. Uma vez que ele estava lá, Su Ming viu inúmeras\r\n plantas e feras que fizeram sua pele arrepiar. Felizmente, ele foi\r\n extremamente rápido, razão pela qual ele poderia evitá-los à distância.",
            "Su Ming não mais procurava pequenas montanhas na floresta\r\n tropical aparentemente interminável. Havia cavernas nas montanhas para ele\r\n descansar, mas também havia muitos troncos de árvores. Alguns desses tocos\r\n eram tão grossos que precisariam que dez pessoas estivessem de mãos dadas, com\r\n os braços estendidos, antes que pudessem estar completamente cercados.",
            "Su Ming procurou por uma árvore grande como esta, então\r\n esvaziou seu interior, formando um lugar onde ele poderia ficar. Uma vez que\r\n ele abriu o prado vermelho para se proteger, colocou He Feng ao lado e\r\n sentou-se de pernas cruzadas com os olhos fechados para curar suas feridas.",
            "No entanto, enquanto ele curava seus ferimentos, ele\r\n segurava uma moeda de pedra na mão e mantinha a Arte de Marca ativa em uma\r\n área de 1000 pés em torno de si, constantemente permanecendo alerta ao seu\r\n redor.",
            "Quando o céu escureceu e o mundo lá fora ficou envolto em\r\n trevas, Su Ming abriu os olhos e olhou sombriamente para o inconsciente He\r\n Feng.",
            "O homem estava totalmente coberto de ervas. Se ele fosse\r\n colocado na floresta, ele se pareceria com uma planta. Mesmo que as pessoas\r\n passassem por ele, seria difícil para eles reconhecê-lo como um morto vivo.",
            "Su Ming olhou para He Feng por um momento antes de apontar\r\n para o centro das sobrancelhas de He Feng. Imediatamente, uma bola fraca de\r\n luz flutuou do centro de suas sobrancelhas. Sem a Arte de Marca, Su Ming não\r\n seria capaz de ver essa luz fraca.",
            "Ainda agora, diante de seus olhos, ele podia ver claramente\r\n uma pequena pessoa naquela luz fraca. Aquela pequena pessoa era obviamente He\r\n Feng. No entanto, o rosto de He Feng estava cheio de terror. Ele tremeu\r\n enquanto se prostrava continuamente diante de Su Ming, seus atos de implorar\r\n clemência claros como o dia.",
            "\"Eu originalmente pretendia que você não sentisse dor\r\n alguma. Quando eu terminasse de criar as pílulas, eu teria deixado você\r\n morrer, e eu teria me vingado por você ... mas agora, eu mudei de idéia\",\r\n Su Ming falou devagar.",
            "A pessoa pequena tremeu ainda mais. Com um ar de terror,\r\n ele abriu a boca e a voz fraca de He Feng apareceu na cabeça de Su Ming.",
            "\"Irmão Su, por favor, tenha misericórdia. Eu estava\r\n errado, eu realmente errei desta vez. Irmão Su, por favor, me dê uma chance.\r\n Por favor, me dê uma chance!\" A voz de He Feng era fraca, mas o tom\r\n suplicante em sua voz era muito forte.",
            "\"Me dê uma razão pela qual eu não deveria te\r\n matar!\" Su Ming levantou a mão direita e, em seu dedo indicador, juntou\r\n um fio da Arte de Marca.",
            "Quando He Feng viu as ações de Su Ming, ele imediatamente\r\n soltou um grito agudo. Cada vez que ele entrou em contato com Su Ming, ele\r\n sofreu grandes perdas. Ele agora estava com medo de Su Ming, e agora, quando\r\n viu o olhar sombrio em seu rosto, um sentimento de grande perigo o dominou.",
            "\"Irmão Su, se ... se você me matar, então você não\r\n conseguirá obter esse local para o grande tesouro. O local que eu te dei antes\r\n é falso ...\"",
            "Su Ming olhou para He Feng com frieza e lentamente empurrou\r\n o indicador direito para a frente. Precisamente porque suas ações eram tão\r\n lentas, criou uma maior quantidade de estresse para He Feng. Esse tipo de\r\n estresse que resultou de ser pego entre a vida e a morte fez as convicções de\r\n He Feng desmoronarem. Ele podia sentir que o jovem diante dele era diferente\r\n da primeira vez que o viu. Era como se ele tivesse amadurecido depois de\r\n experimentar todas essas coisas.",
            "\"Não me mate, eu lhe darei o tesouro. Eu lhe darei ...\r\n Eu também conheço alguns segredos sobre o lugar onde o ancestral da Montanha\r\n Han morreu. Nem mesmo as três tribos entendem essas coisas completamente\r\n ...\" He Feng disse rapidamente, mas o dedo indicador de Su Ming não\r\n parou. Não estava nem a sete polegadas de distância de He Feng.",
            "Essa pressão sem forma fez He Feng cair em desespero, e ele\r\n imediatamente falou mais uma vez.",
            "\"Eu sei o método correto para usar o prado vermelho\r\n ... Eu também conheço o segredo da máscara, eu ... eu ... eu sou útil para\r\n você. Eu sei as relações entre as três tribos na Cidade da Montanha Han, e as\r\n pessoas importantes dentro de cada tribo.”",
            "\"Eu tenho uma casa na Cidade da Montanha Han, e eu\r\n também tenho uma caverna nas proximidades. Ela está bem escondida e outras\r\n pessoas não poderão encontrá-la. Eu vou dar para você ...",
            "\"EU…\"",
            "He Feng já tinha ficado sem palavras. Ele tremeu e viu que\r\n o dedo de Su Ming estava se aproximando dele. Havia apenas três polegadas\r\n entre eles agora.",
            "\"Eu tenho mais experiência do que você. Eu posso te\r\n ajudar. Eu sei tudo ao redor deste lugar. Com a minha ajuda, você pode ser\r\n como um peixe em ...\"",
            "He Feng estava gritando no final, seus olhos se fecharam em\r\n desespero.",
            "O dedo de Su Ming parou quando estava a apenas um\r\n centímetro dele.",
            "\"Eu não confio em você\", Su Ming disse\r\n languidamente.",
            "He Feng imediatamente abriu os olhos, e o desejo de viver\r\n era evidente em seus olhos. Era como se as palavras de Su Ming fossem a última\r\n gota em que ele pudesse se agarrar antes de sua morte. Ele não podia deixar\r\n ir.",
            "\"Você pode acreditar em mim. Eu posso reconhecê-lo\r\n como meu mestre. Isso é muito fácil. Você ... você pode reunir a Arte de Marca\r\n em uma marca e imprimi-la em meu corpo. Uma vez que ela se fundir comigo, eu\r\n me tornarei parte de sua Arte de Marca. Você só precisará de um único\r\n pensamento para me matar, e eu serei incapaz de resistir.”",
            "\"Além disso, estou prestes a chegar ao Despertar. Eu\r\n serei de grande ajuda para você. Podemos matar Xuan Lun juntos e você pode\r\n usar o corpo dele como um fantoche ... eu ...\"",
            "Antes que He Feng pudesse terminar de falar, Su Ming\r\n pressionou o dedo no centro das sobrancelhas da pequena pessoa formada pela\r\n luz fraca. He Feng soltou um grito estridente e dolorido, e logo depois diante\r\n dos olhos de Su Ming, desapareceu rapidamente.",
            "No espaço de algumas respirações, a luz se dissipou\r\n completamente. Uma vez dissipada, He Feng realmente morreria. Mesmo que seu\r\n corpo físico tivesse sinais de vida, não haveria mais uma pessoa chamada He\r\n Feng que restasse nesse mundo.",
            "\"Até agora, você ainda quer me machucar?\" Su Ming\r\n rosnou.",
            "\"Eu não… eu realmente não…\"",
            "Quando He Feng gritou, sua voz ficou mais fraca. Metade da\r\n luz fraca já havia desaparecido. Uma expressão amarga apareceu em seu rosto e\r\n ele lentamente fechou os olhos.",
            "No momento em que a pequena pessoa se formou a partir da\r\n luz fraca, quase completamente dissipada, uma luz apareceu nos olhos de Su\r\n Ming, e ele formou uma pequena marca com a Arte de Marca, fundindo-o com a luz\r\n fraca.",
            "He Feng imediatamente começou a estabilizar a partir de seu\r\n estado de dissipação. Havia dor no rosto, mas a alegria e o desejo de viver\r\n eram evidentes em seus olhos abertos. Ele não lutou e deixou a luz se fundir\r\n nele. Depois do tempo que um incenso leva para queimar, sua pequena forma\r\n transfigurada da dissipação se estabilizou e ele se ajoelhou diante de Su Ming\r\n com uma expressão respeitosa.",
            "Ao mesmo tempo, uma nova linha de pensamento surgiu na\r\n mente de Su Ming. Esse pensamento parecia estar ligado a He Feng. Com um\r\n pensamento, Su Ming poderia destruí-lo completamente.",
            "\"Eu sei que você não quer se resignar à isso.\"",
            "\"Eu… não ousaria ...\"",
            "He Feng sorriu e olhou para Su Ming antes de abaixar a\r\n cabeça mais uma vez.",
            "\"Eu vou te dar uma chance. Se você me ajudar com um\r\n coração sincero, então, depois de 100 anos, eu lhe retornarei sua\r\n liberdade\", Su Ming disse friamente ao olhar para He Feng.",
            "Quando He Feng ouviu essas palavras, ele imediatamente\r\n levantou a cabeça e olhou para Su Ming.",
            "\"Isso é verdade?\"",
            "\"Não há inimizade profunda entre nós. Você foi o único\r\n que estava planejando algo contra mim, e eu só estava resistindo. Por que eu\r\n deveria mentir para você?\" Su Ming afirmou friamente.",
            "He Feng ficou em silêncio. Sentiu-se amargo, mas, um\r\n momento depois, um olhar resoluto apareceu em seus olhos.",
            "\"Mestre, você pode tirar a máscara da minha ... minha\r\n bolsa de armazenamento. A máscara é uma imitação de um item do meu ancestral.\r\n Pode não ser capaz de se comparar, mas uma vez que você a usa, você não\r\n precisa usar pedras do espírito quando você lança as Artes da Marca. \"",
            "\"Saco de armazenamento? Pedras do Espírito?\" Su\r\n Ming ficou momentaneamente atordoado.",
            "\"Não é estranho que você não saiba sobre isso. Muito\r\n poucas pessoas sabem sobre essa bolsa. Eu só aprendi quando li sobre isso nos\r\n registros antigos da minha tribo. É um item deixado pelo meu ancestral. É\r\n chamado de saco de armazenamento.",
            "\"As pedras espirituais são as moedas de pedra que os\r\n membros da Tribo Berserker usam.\" He Feng explicou ao lado.",
            "Su Ming lançou um olhar para He Feng e tirou a bolsa roxa\r\n de seu peito, trazendo a máscara de dentro.",
            "\"Mestre, você é de fato um homem cauteloso. Se você\r\n tivesse usado essa máscara antes ...\"",
            "He Feng riu amargamente e falou honestamente. Mesmo que ele\r\n não terminasse de falar, Su Ming já entendia. Ele viu He Feng lutando para\r\n levantar a mão direita para tocar a máscara.",
            "Imediatamente, a máscara também soltou uma luz fraca do\r\n centro de suas sobrancelhas. Uma vez que foi absorvido por He Feng em seu\r\n corpo, causou o seu corpo escurecido para ter uma tonalidade mais viva.",
            "\"Mestre, por favor, pegue uma pedra de espírito vermelho\r\n da bolsa de armazenamento\", disse He Feng suavemente.",
            "\"O que há com a sua aparência?\"",
            "Su Ming não o tirou imediatamente. Ele olhou para He Feng e\r\n falou sem pressa.",
            "\"Eu não entendo isso claramente. Isso é o que\r\n aconteceu depois que eu usei a Arte de Marca por um longo tempo. Os registros\r\n antigos deixados pelos ancestrais também falavam sobre essa condição. Isso é\r\n chamado de Corpo Espiritual. Pode ser fraco, mas só existe para aqueles que\r\n praticam esta Arte de Marca e alcançaram o Reino do Despertar.\"",
            "\"Se alcançarmos o Reino do Sacrifício Ósseo, então o\r\n espírito dentro das pessoas que praticam esta Arte de Marca será conhecido\r\n como um Espírito Infantil. Se o Berserker ficar mais forte e alcançar o\r\n lendário Reino da Alma de Berserker, será conhecido como uma Divindade\r\n Nascente.”",
            "\"É uma pena que muitos registros antigos tenham sido\r\n tomados pelas três tribos. Os que sobraram foram roubados por Xuan Lun, ou\r\n então você poderia dar uma olhada neles\", disse He Feng em tom baixo.",
            "\"Por que você pediu a pedra do espírito\r\n vermelho?\"",
            "Su Ming caiu em um silêncio pensativo por um momento, seus\r\n olhos ficando frios.",
            "\"Mestre, não se preocupe. Eu já reconheci você como\r\n meu mestre e nós fizemos a promessa de 100 anos. Eu não vou te trair. Eu quero\r\n usar essa pedra de espírito vermelho para que eu possa fundir meu corpo\r\n espiritual nela então use seu poder para se fundir com a máscara.Na próxima\r\n vez, quando você usar a máscara, você não precisará mais usar pedras do\r\n espírito para lançar a Arte de Marca. Você só precisará obter outra pedra do\r\n espírito para substituí-la. A pedra vermelha está quebrada.”",
            "\"Essa máscara também tem um efeito de mudar a presença\r\n de uma pessoa. Eu a usei duas vezes, e as pessoas que me viram usá-la foram\r\n mortas. Mesmo que você a use, você não precisa se preocupar que as pessoas\r\n farão conexões entre você e eu.”",
            "\"Eu também posso me ligar à máscara e ajudá-lo com a\r\n minha experiência.\"",
            "He Feng apresentou seu caso logicamente. Ficou claro que\r\n ele já havia se recuperado de seu colapso de pânico e mais uma vez se\r\n transformou no pensativo He Feng.",
            "Os olhos de Su Ming brilharam e ele olhou para He Feng.\r\n Depois de um longo tempo, ele falou de repente.",
            "\"Não preciso. Eu já me acostumei a usar moedas de\r\n pedra para lançá-lo. Eu também tenho outros usos para a máscara. Quanto à sua\r\n morada ...\"",
            "Su Ming balançou a mão direita no ar e uma grande\r\n quantidade de almas das asas da lua apareceram imediatamente. Nenhum estranho\r\n podia ver as almas das Asas da Lua, mas no momento em que He Feng às viu, sua\r\n expressão mudou imediatamente.",
            "No entanto, ele não se atreveu a resistir. Ele deixou as\r\n almas das Asas da Lua voarem em sua direção com expressões ferozes. Eles o\r\n enredaram e formaram uma boa vedação antes de voltarem para o corpo de Su\r\n Ming.",
            "Com a grande quantidade de almas das Asas da Lua, Su Ming\r\n não temia que He Feng causasse qualquer problema. Além disso, com o selo das\r\n almas, ele podia ter certeza de que a conexão de He Feng com o mundo exterior\r\n estava completamente cortada, permitindo que essa pessoa não notasse alguns de\r\n seus segredos.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Depois que ele terminou, a fadiga apareceu no rosto de Su\r\n Ming. Todas as coisas que aconteceram com He Feng durante os últimos meses\r\n cansaram Su Ming. Não apenas seu corpo, mas seu coração estava exausto também.",
            " NT:estaremos postando todas as segundas e sextas-feiras POT"
      ]
}