{
      "Capítulo 135 - Oitavo nível do Reino da Solidificação Sanguínea!": [
            "\"Devo estar seguro aquí\", Su Ming resmungou e\r\n guardou a máscara preta.",
            "Ele fechou os olhos e mergulhou em sua meditação.",
            "Vários dias se passaram. Com a ajuda de um grande número de\r\n Fogo Austral, os ferimentos no corpo de Su Ming foram curados.",
            "Ele caiu em silêncio contemplativo por meio dia, depois\r\n desistiu da idéia de deixar o lugar. Em vez disso, ele escolheu ficar no tronco.\r\n O prado vermelho se espalhou em uma área de 30 metros ao redor dele. Depois de\r\n cobrir completamente o local, Su Ming estava escondido.",
            "O tempo passou lentamente. Um mês, dois meses, três meses\r\n ... Quatro meses se passaram. Su Ming não se aventurou muito longe de onde\r\n estava. Ele levou o Espírito da Montanha para aumentar seu poder dentro do\r\n tronco.",
            "Durante esses últimos meses, ele conversou com He Feng e\r\n aprendeu muitas coisas. Ele também ouviu sobre os feitos de He Feng nos\r\n últimos anos, coisas que deixaram o homem orgulhoso de si mesmo.",
            "O prado vermelho permaneceu uma área de 100 pés. He Feng\r\n pode ter dito a Su Ming que o prado aumentaria sua área uma vez que absorvesse\r\n bastante carne e sangue, mas ele também disse a ele que o prado absorveria rapidamente\r\n o Qi do controlador assim que fosse espalhado. Essa taxa de absorção\r\n assustadora não era algo que uma pessoa normal poderia suportar, e quanto\r\n maior a área, mais surpreendente seria a taxa de absorção. He Feng não podia\r\n resistir, por isso raramente o usava.",
            "Ele também disse a Su Ming que o prado que foi\r\n transfigurado da pele da besta originalmente se estendia até uma\r\n circunferência de dez li. No entanto, naquela época, além do Ancião e de\r\n algumas outras pessoas na Tribo da Montanha Han, ninguém mais poderia suportar\r\n sua taxa de absorção de Qi. Eles praticamente morreriam em um instante porque\r\n todo o Qi deles estaria sendo absorvido.",
            "Mesmo o Ancião e os outros não podiam usar o prado vermelho\r\n por um longo período de tempo. Com o passar do tempo, o prado vermelho formado\r\n a partir da pele da besta começaria a murchar, e mais pessoas da Tribo da\r\n Montanha Han gradualmente começaram a usá-lo. No entanto, como a área do prado\r\n vermelho tornou-se menor, seu uso também foi reduzido a meramente defesa e não\r\n poderia ser usado para mais nada.",
            "Isso deixou Su Ming\r\n curioso. Ele já havia usado o prado vermelho por um ano sem parar uma vez, mas\r\n nenhuma vez ele havia encontrado a situação em que o prado vermelho absorveria\r\n seu Qi. Mesmo que, Su Ming estivesse curioso sobre isso em seu coração. Ele\r\n não perguntou a He Feng.",
            "Su Ming também aprendeu sobre as origens do prado vermelho\r\n formado a partir da pele da besta. Como esperado, essa coisa foi um dos itens\r\n deixados para trás pelo ancestral da Tribo da Montanha Han. Mas, como poucas\r\n pessoas conseguiam suportar a taxa de absorção, foi lentamente esquecida ao\r\n longo do tempo.",
            "Su Ming também descobriu algo que ele entendeu através de\r\n uma série de perguntas aparentemente descartadas. A ilusão que apareceu em sua\r\n cabeça durante o instante em que ele se espalhou pela campina vermelha formada\r\n pela pele da besta nunca foi experimentada por He Feng ou por qualquer outra\r\n pessoa que tivesse usado o prado vermelho antes. Foi o mesmo por gerações e\r\n gerações de pessoas da Tribo da Montanha Han. Por todas as gerações eles eram\r\n como He Feng, caso contrário, seria impossível que não houvesse pistas\r\n deixadas para trás.",
            "‘Ou He Feng está escondendo isso de mim, ou eu estou de\r\n alguma forma ligado ao prado vermelho formado pela pele da besta.’",
            "Su Ming não conseguiu entender a causa e só conseguiu\r\n encontrar duas razões pelas quais isso aconteceu.",
            "No entanto, ele permaneceu cauteloso. Ele não encontrou\r\n criaturas para expandir a área do prado, mas seu interesse pelo ancestral que\r\n havia morrido no desfiladeiro sob a Cidade da Montanha Han foi despertado.",
            "Durante esses meses, as veias de sangue no corpo de Su Ming\r\n aumentaram bastante. As razões para isso não estavam relacionadas apenas aos\r\n perigos que espreitavam do lado de fora, mas também devido ao miasma cada vez\r\n mais espesso nas partes mais profundas da floresta tropical, que afetava a\r\n circulação do Qi de Su Ming.",
            "Devido à circulação constante, as veias de sangue em seu\r\n corpo aumentaram para 370 veias de sangue. Ele chegou mais perto de alcançar\r\n as 399 veias sanguíneas necessárias para o Oitavo Nível do Reino da\r\n Solidificação Sanguínea.",
            "No entanto, os efeitos do Espírito da Montanha se tornaram\r\n extremamente fracos. Com base na análise de Su Ming, a pílula poderia, no\r\n máximo, ajudá-lo a ganhar cerca de mais 20 veias de sangue antes de perder\r\n completamente seus efeitos.",
            "As ervas no caldeirão medicinal formado a partir do corpo\r\n de He Feng estavam crescendo de forma saudável durante esses últimos meses,\r\n preenchendo gradualmente a exigência de que ele as usasse para extinguir. Se\r\n não fosse porque faltava um osso de fera e mais três ervas, ele já poderia ter\r\n começado a procurar o miasma de cadáveres para começar a criar a pílula.",
            "Sua vida nas partes mais profundas da floresta estava muito\r\n quieta. Desde que Su Ming chegou à Terra da Manhã do Sul, ele passara a maior\r\n parte do tempo sozinho e se acostumara a esse sentimento de solidão.",
            "Ele treinou silenciosamente dentro do tronco da árvore e\r\n outros três meses se passaram. Neste dia, as veias do sangue no corpo de Su\r\n Ming aumentaram para 398. Ele tinha os olhos fechados e seu corpo brilhava\r\n intensamente com uma luz vermelho-sangue. A luz era tão brilhante que quase\r\n perfurou a grande árvore. Se não fosse devido ao prado vermelho que escondia\r\n Su Ming, aqueles que estavam do lado de fora teriam visto a luz claramente.",
            "Não durou muito antes de a 399º veia do sangue se\r\n manifestar no corpo de Su Ming. No momento em que apareceu, uma forte presença\r\n surgiu imediatamente do corpo de Su Ming. Quando aquela presença apareceu, Su\r\n Ming abriu os olhos, e havia um olhar calmo em seu rosto.",
            "Ele alcançou o Oitavo Nível do Reino da Solidificação\r\n Sanguínea.",
            "\"Quatro anos ...\" Su Ming murmurou.",
            "Quatro anos se passaram desde que ele acordou na Terra da\r\n Manhã do Sul. Ele usou quatro anos para ir do Sétimo Nível do Reino da\r\n Solidificação Sanguínea até o Oitavo Nível. Esta velocidade não foi rápida,\r\n mas a maior parte do tempo foi gasto para ele curar suas feridas.",
            "“Espírito da Montanha perdeu seus efeitos há um mês, quando\r\n a 397º veia do sangue se manifestou. Durante este mês, não contei com o\r\n Espírito da Montanha aumentei mais duas veias no sangue a uma velocidade muito\r\n lenta, só então cheguei ao oitavo nível do Reino da Solidificação Sanguínea…”",
            "\"O caminho do auto-cultivo é realmente difícil\".",
            "Havia um olhar decidido em seu rosto enquanto ele sentia a\r\n força de seu Qi dentro de seu corpo.",
            "‘Não importa o quê, há um limite para o quanto as pílulas\r\n podem me oferecer. Não consigo alcançar o pico com a ajuda delas. Também é bom\r\n que a Espírito da Montanha tenha perdido seus efeitos. De agora em diante,\r\n posso evitar ser muito dependente disso!’",
            "‘Além disso, tenho mais duas gotas de sangue de Berserker.\r\n Essas duas gotas de sangue devem poder aumentar minhas veias sanguíneas mais\r\n uma vez! Depois disso, terei que procurar um lugar para realizar a queima de\r\n sangue!’",
            "‘Eu me pergunto quantas veias de sangue eu poderei aumentar\r\n quando eu executar a quinta queima de sangue…’",
            "Su Ming experimentou em primeira mão o poder grandioso da\r\n queima de sangue. Nas últimas vezes, suas veias de sangue aumentaram várias\r\n vezes, mas ao mesmo tempo, o nível de dificuldade e perigo da execução da Arte\r\n também era incrivelmente alto.",
            "Su Ming caiu em um momento de silêncio pensativo antes de\r\n tirar uma pequena garrafa de sua bolsa de armazenamento. Ele olhou para a\r\n pequena garrafa, e o frio em seus olhos se derreteu, trocado por uma gentileza\r\n e nostalgia.",
            "A pequena garrafa foi dada pessoalmente pelo ancião. Havia\r\n duas gotas de Sangue de Berserker dentro daquela pequena garrafa que pertencia\r\n a Jing Nan, o Ancião da Tribo Corrente de Vento.",
            "Su Ming segurou a garrafa e fechou os olhos. Ele não podia\r\n deixar de se lembrar do élder, de sua tribo, Lei Chen, Xiao Hong, e a pequena\r\n figura que segurava sua mão e sorria lindamente para ele na terra coberta de\r\n neve todos aqueles anos atrás.",
            "\"Su Ming, vamos continuar andando assim na neve até o\r\n cabelo ficar branco ...?\"",
            "Su Ming tremeu. A cicatriz em seu rosto parecia estar\r\n subitamente cheia de sangue, e ficou mais claro. Não desapareceu por um longo\r\n tempo.",
            "Ele abriu os olhos e havia uma quietude no íntimo. Não\r\n havia mais qualquer delicadeza em seus olhos, em vez disso, o olhar plácido\r\n havia retornado. No entanto, escondido dentro daquele olhar calmo havia uma\r\n dor que ninguém podia notar.",
            "“Acabou…”",
            "Su Ming abaixou a cabeça e abriu a pequena garrafa na mão\r\n antes de inclinar a garrafa pela boca. Apenas uma gota de Sangue Berserker\r\n caiu e derreteu em sua boca. Mais uma vez, ele sentiu o ancião protegendo-o,\r\n com medo de que ele bebesse todo o Sangue Berserker em um ato de impulso. Por\r\n isso ele só podia usar uma gota de cada vez.",
            "\"Élder, eu não sou mais imprudente como quando eu era\r\n jovem ...\" Su Ming murmurou. Ele circulou seu Qi para absorver a força da\r\n única gota de sangue, de modo que suas veias de sangue pudessem aumentar mais\r\n uma vez.",
            "Dias se passaram. Um mês, dois meses… Muito em breve, três\r\n meses se passaram novamente.",
            "Em uma das manhãs, três meses depois, Su Ming recuperou o\r\n prado vermelho e guardou os dois ossos que completaram sua tarefa de servir\r\n como fertilizante para as ervas, junto com o caldeirão medicinal. Uma vez que\r\n ele terminou, ele saiu do tronco da árvore.",
            "Ele não se virou enquanto andava mais longe na distância.\r\n Toda vez que seus pés pousavam, a lama no chão estremecia, como se houvesse\r\n uma pressão vinda do corpo de Su Ming que fazia os insetos na lama fugirem\r\n dele.",
            "Um ano e seis meses se passaram, e Su Ming parecia ter\r\n renascido. Quando ele foi forçado a fugir para este lugar, ele só tinha 200\r\n veias de sangue em seu corpo. No entanto, com a ajuda de Espírito da Montanha,\r\n suas veias de sangue aumentaram para 399.",
            "Quando o Espírito da Montanha perdeu seus efeitos, ele\r\n absorveu completamente as duas gotas de Sangue de berserker nos últimos três\r\n meses. A partir de agora, suas veias de sangue ...",
            "\"He Feng, a que distância fica o local onde você\r\n escondeu o tesouro?\"",
            "Cada passo que Su Ming dava na floresta tropical tinha\r\n cerca de dezenas de metros de comprimento. Ele usava um longo manto azul e,\r\n enquanto caminhava, os estranhos insetos no chão o evitavam. Algumas das\r\n estranhas plantas e criaturas ao redor dele também não ousaram se aproximar\r\n dele devido à pressão que ele exalava.",
            "\"Mestre, se você continuar nessa direção, então, em\r\n meio mês, você chegará a uma caverna minha. Mas esse lugar está bem escondido.\r\n Será difícil para as pessoas encontrarem o lugar.\"",
            "A voz de He Feng ecoou em sua mente em um tom respeitoso.\r\n Além do respeito, também havia choque e perplexidade em sua voz, como se\r\n estivesse surpreso com a mudança de poder dentro de Su Ming.",
            "A expressão de Su Ming permaneceu indiferente. Ele não disse\r\n outra palavra no caminho e andou em silêncio por alguns dias antes de\r\n finalmente sair das partes mais profundas da floresta tropical. Quando ele\r\n saiu, o miasma também ficou mais fino até que desapareceu completamente no\r\n final.",
            "Ele podia ver a caverna da montanha em que ele se\r\n estabelecera para curar suas feridas alguns anos atrás.",
            "Xuan Lun não estava aqui. Han Fei Zi também não estava\r\n aqui. A floresta tropical era muito grande e havia vários caminhos que\r\n poderiam ser usados para sair da floresta. Poucas pessoas puderam monitorar\r\n completamente a floresta. Mais importante, uma vez que He Feng foi assimilado\r\n à marca de Su Ming, Su Ming também pôde sentir as marcas que He Feng havia\r\n deixado em Xuan Lun e Han Fei Zi. Se os dois se aproximassem, ele os notaria\r\n de antemão.",
            "Se He Feng não tivesse escutado as palavras de Han Fei Zi e\r\n planejado usar o perigo para Despertar, ele não teria sido perseguido por Xuan\r\n Lun e caído nesse estado.",
            "Su Ming estava prestes a sair da floresta e ir para o lugar\r\n onde He Feng escondeu o tesouro quando seus passos repentinamente falharam.\r\n Ele pensou por um momento antes de pular em uma grande árvore e sentar de\r\n pernas cruzadas no galho. Ele fechou os olhos e espalhou a área de marca em\r\n torno dele antes de começar a meditar.",
            "He Feng podia ver o que Su Ming estava fazendo, e ele não\r\n conseguia entender, mas ele não o incomodou. Ele tinha sido muito cuidadoso\r\n durante este último meio ano, mas ele ainda estava gradualmente começando a\r\n ser incapaz de adivinhar o que estava na mente de Su Ming.",
            "O sol nasceu e se pôs, e os dias passaram. Su Ming\r\n continuou sentado de pernas cruzadas, imóvel. Era como se ele estivesse\r\n esperando por algo. He Feng ficou cada vez mais curioso, e houve algumas vezes\r\n em que ele ficou tentado a perguntar, mas quando se lembrou da atitude sombria\r\n de Su Ming durante este meio ano, ele reteve sua pergunta.",
            "Meio mês depois, uma voz viajou de longe na floresta\r\n tropical. Su Ming abriu os olhos e um sorriso apareceu nos cantos dos lábios.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\"Sênior ... Sênior\r\n ...\""
      ]
}