{
      "Capítulo 137 - A diferença entre os tratamentos": [
            "Su Ming acalmou sua respiração e olhou para a caixa de\r\n pedra aparentemente normal diante dele com olhos brilhantes. Ele se sentou na\r\n caverna que pertenceu a He Feng, sentindo-se nervoso.",
            "Ele estava ansioso para o item dentro da caixa de pedra.\r\n Ele queria saber o que fez com que a Tribo do Lago Colorido, a Tribo Puqiang e\r\n a Tribo do Leste Tranquilo se rebelassem todos esses anos. Ele queria saber\r\n qual foi o último dos quatro grandes tesouros conquistados pelas tribos.",
            "Os quatro grandes tesouros fizeram as três tribos\r\n massacrarem uma tribo. Agora, o último desses tesouros foi desejado por Xuan\r\n Lun e procurado por Han Fei Zi.",
            "Eles nem ousaram espalhar a notícia. Isso deixou Su Ming\r\n ainda mais nervoso.",
            "\"Essa coisa originalmente não teria caído em minhas\r\n mãos ...\" Su Ming pensou em seu coração.",
            "Ele só veio aqui devido a uma estranha coincidência. Os\r\n esquemas de He Feng arrastaram-no para este vórtice pouco a pouco: de evitar\r\n Xuan Lun, arrebatando o corpo de He Feng, aos vários enfrentamentos que teve\r\n com He Feng e, finalmente, com a batalha contra Han Fei Zi.",
            "Até então, ele não havia obtido a verdadeira localização\r\n desse lugar. O lugar que He Feng havia mencionado antes era completamente\r\n diferente do local que Su Ming descobriu agora.",
            "Somente quando He Feng se tornou seu escravo, Su Ming\r\n obteve a verdadeira localização do tesouro e chegou a este lugar.",
            "Um olhar complexo apareceu no rosto de Su Ming quando ele\r\n olhou para a caixa de pedra diante dele. No ano passado, ele pode não ter\r\n experimentado muitas coisas, mas os problemas causados por esse incidente\r\n foram grandes. Quando ele pensava sobre isso, suspirava de tristeza.",
            "Su Ming respirou fundo e reprimiu suas emoções. Ele\r\n levantou a mão direita e colocou-a lentamente na caixa. Ele estava prestes a\r\n pegá-lo, mas quando a mão direita tocou a caixa de pedra, imediatamente um\r\n grito agudo saiu de dentro da caixa. Aquele som estridente continha uma\r\n poderosa força penetrante que fez com que uma camada de ondulações invisíveis\r\n se espalhasse para fora no momento em que começou.",
            "Sons retumbantes ecoaram em\r\n torno dele, e nas paredes da caverna da montanha, uma quantidade inumerável de\r\n rachaduras apareceu em um instante. As rachaduras foram profundas. Havia\r\n algumas que se estendiam até mesmo através da pedra da montanha, e a luz do\r\n sol brilhava através dessas rachaduras.",
            "Isso não foi tudo. Com a caixa de pedra atuando como o\r\n centro, o chão ao redor de Su Ming também soltava sons retumbantes, e rachaduras\r\n também apareciam antes de se espalharem por toda a caverna da montanha.",
            "A mudança repentina fez o coração de Su Ming estremecer.\r\n Ele também estava chocado. Ele estava um pouco confuso e não sabia o que havia\r\n acontecido. Quando ele tocou a caixa de pedra antes e até a abriu, isso não\r\n aconteceu.",
            "\"Mestre, isso ... isso é ...\"",
            "Ele temia que Su Ming entendesse mal e quisesse que ele se\r\n explicasse.",
            "No entanto, Su Ming o ignorou. Ele fechou os olhos e\r\n sentou-se de pernas cruzadas no chão. Ele manteve a mão direita sobre a caixa\r\n de pedra e soltou um longo suspiro depois de um longo tempo.",
            "\"Eu sei\", Su Ming disse em um tom baixo.",
            "Ele acreditava que He Feng não saberia disso. Mais\r\n importante, quando o grito de repente soou e fez a caverna da montanha se\r\n encher de rachaduras e barrancos, nenhum dano foi feito a ele.",
            "Houve um grito saindo da caixa de pedra. Aquele grito\r\n estava perfurando as orelhas de He Feng, e ele parecia não poder nem manter\r\n seu Corpo Espiritual, mas para Su Ming, por alguma razão, aquela voz ... era\r\n estranhamente familiar!",
            "Aquela voz gritante parecia animada, como se, após os\r\n séculos de espera, a pessoa que finalmente pudesse despertá-la tivesse\r\n chegado.",
            "Este era um sentimento estranho, mas Su Ming podia sentir\r\n isso claramente em seu coração.",
            "Ele podia sentir que o item dentro da caixa de pedra estava\r\n chamando por ele ...",
            "Seu coração disparou contra seu peito e, a cada batida do\r\n coração, faria com que o item dentro da caixa de pedra gritasse ainda mais\r\n alto até que a caixa começasse a tremer. Os sons estridentes vieram de dentro,\r\n como se o tesouro dentro da caixa quisesse sair correndo.",
            "A luz virescente brilhava através da fenda que conectava a\r\n caixa de pedra e a tampa, fazendo com que o rosto de Su Ming fosse iluminado\r\n por ela. He Feng ficou de queixo caído em descrença quando viu isso. No\r\n momento em que Su Ming tocou a caixa com a mão, o tesouro que pertencia à\r\n Tribo da Montanha Han parecia ganhar inteligência e agia dessa maneira. Isso\r\n deixou sua mente em branco e o lançou em perplexidade.",
            "NT: Virescente seria algo quase verde",
            "Ele até começou a se sentir um pouco magoado. Esse\r\n sentimento era como se o tesouro que seu povo adorava há séculos tivesse\r\n escolhido ignorá-lo, mas quando um estranho apareceu de repente, o tesouro\r\n ficou tão empolgado que foi como se tivesse encontrado seu dono.",
            "Esse sentimento absurdo fez He Feng ficar completamente\r\n atordoado.",
            "Quando a luz virescente da caixa brilhou, os gritos se\r\n tornaram mais fortes, como se eles estivessem ansiosamente pedindo a Su Ming\r\n para abrir a caixa de modo que o que quer que estivesse dentro pudesse sair.",
            "Su Ming podia sentir que o som estava chamando-o mais e\r\n mais fortemente. Respirou fundo e, com a mão direita pressionada na caixa de\r\n pedra, deu um tapinha, transferindo o poder de marca com o método que He Feng\r\n lhe ensinara.",
            "A caixa de pedra tremeu e imediatamente se abriu.",
            "No momento em que a tampa se abriu, à luz virescente se\r\n espalhou abruptamente, envolvendo toda a caverna. Ao mesmo tempo, uma luz\r\n virescente ainda mais forte saiu de dentro da caixa com um grito que assobiou\r\n no ar. Ele se transformou em arcos virescentes longos e começou a voar em\r\n torno da morada da caverna.",
            "Uma forte sensação penetrante correu para frente, causando\r\n rachaduras que",
            "  encheram toda a\r\n superfície das paredes. Aquela presença penetrante fez o cabelo de Su Ming\r\n ficar de pé e a boca secar, fazendo com que ele tivesse a idéia errônea de que\r\n ele estava enfrentando alguém no Reino do Despertar. As veias de sangue em seu\r\n corpo imediatamente irromperam como se quisessem resistir contra a força. De\r\n fato, ele até teve a vaga sensação de que a presença estava ficando mais forte\r\n e havia superado o poder do Despertar!",
            "No entanto, no momento em que o Qi de Su Ming estava\r\n prestes a se espalhar, a luz virescente que parecia jorrar da caixa piscou e\r\n avançou em direção a Su Ming. Foi tão rápido que até Su Ming, que normalmente\r\n era rápido o suficiente, não conseguiu se esquivar. No momento em que ele foi\r\n surpreendido, a luz virescente apareceu diante do centro de suas sobrancelhas\r\n como se tivesse acabado de atravessar o espaço.",
            "O suor escorria na testa de Su Ming enquanto ele olhava\r\n para a luz virescente. Desta vez, ele podia ver claramente qual era o grande\r\n tesouro!",
            "Era uma espada!",
            "Era uma espada que podia voar por conta própria!",
            "Era uma espada completamente virescente que tinha uma\r\n imagem complexa gravada que Su Ming nunca tinha visto antes!",
            "A espada tinha apenas sete polegadas de comprimento e podia\r\n ser segurada em sua mão. Parecia fria e assustadora, e uma presença penetrante\r\n veio dela. A lâmina era incrivelmente afiada e parecia que poderia perfurar o\r\n centro das sobrancelhas de Su Ming como uma folha, com apenas um pequeno\r\n movimento.",
            "Su Ming não era o único nervoso. He Feng também estava\r\n ansioso. Se Su Ming morresse, ele também morreria e, mais importante, seu medo\r\n em relação à espada excedia em muito o medo de Su Ming em relação a ela. De\r\n fato, quando a espada se aproximou, ele teve a sensação de que seu Corpo\r\n Espiritual estava prestes a desmoronar, como se ele não pudesse suportar a\r\n presença assustadora da espada se aproximando dele.",
            "Estava quieto dentro da caverna da montanha. Os únicos\r\n sinais de movimento vinham quando a luz virescente",
            "  tremeluzia. Su Ming sentou-se de pernas\r\n cruzadas, imóvel. A pequena espada de sete polegadas que flutuava diante do\r\n centro de suas sobrancelhas. Também ficou parada.",
            "O corpo e a alma de He Feng estavam sobrecarregados de terror.\r\n Este foi um terror que ele nunca tinha experimentado antes. Foi ainda mais\r\n forte do que quando ele enfrentou a morte. Era como se ele estivesse\r\n enfrentando seu predador natural. A pressão que veio da espada fez He Feng\r\n tremer.",
            "O tempo passou. Depois do tempo gasto para queimar um\r\n incenso, Su Ming reprimiu seu nervosismo. Ele olhou para a pequena espada\r\n diante dele e foi capaz de dizer que não havia má vontade vindo dela. Ao\r\n observá-la, teve a sensação de que também o observava, como se houvesse algo nele\r\n que o tornasse incerto.",
            "Depois de um longo tempo, enquanto He Feng estava nervoso,\r\n Su Ming levantou a mão direita e colocou a palma da mão estendida diante de\r\n si.",
            "A pequena espada virescente pareceu hesitar. De repente,\r\n soltou um flash e saiu do centro das sobrancelhas de Su Ming. Ele circulou\r\n algumas vezes antes de atacar a mão direita de Su Ming e aterrissar lentamente\r\n com um zunido!",
            "Só então Su Ming soltou um suspiro de alívio. Excitação\r\n apareceu em seus olhos, e ele ergueu a espada. No entanto, no momento em que o\r\n fez, sentiu uma pontada de dor na palma da mão. A espada quebrou a pele da mão\r\n dele com um movimento rápido, e com um lampejo de luz virescente, deslizou no\r\n corpo de Su Ming através desta ferida.",
            "Um tremor percorreu o corpo de Su Ming. Quando a pequena\r\n espada virescente entrou em seu corpo, a luz virescente se expandiu e se\r\n transformou em uma força que rapidamente se espalhou pelo corpo de Su Ming.",
            "No momento em que a força se espalhou, as almas das Asas da\r\n Lua que estavam escondidas dentro dele se arrepiaram simultaneamente. Até\r\n mesmo He Feng voou com um grito. Ele não se atreveu a se aproximar de Su Ming.",
            "Nos olhos de He Feng, o cabelo de Su Ming estava se movendo\r\n sem vento. Suas vestes estavam flutuando em seu corpo enquanto ele permanecia\r\n sentado. Sua expressão permaneceu a mesma, mas havia uma presença\r\n aterrorizante que parecia estar despertando dentro dele.",
            "Era como se essa presença devesse pertencer a Su Ming desde\r\n o começo, mas estivesse adormecida. Agora, quando a pequena espada rastejou em\r\n seu corpo, a presença ... acordou de seu sono!",
            "Su Ming tremeu, mas não havia dor em seu rosto. Havia\r\n apenas uma carranca, como se ele não estivesse acostumado com o sentimento.\r\n Ele podia sentir claramente que a espada estava tecendo através de seu corpo\r\n como se estivesse procurando por algo.",
            "A luz Virescente brilhou fora de seu corpo, fazendo com que\r\n Su Ming parecesse estar envolto em verde.",
            "No entanto, naquele exato momento, arrepios violentos\r\n repentinamente sacudiram seu corpo. Uma dor indescritível subiu de repente\r\n dentro dele como uma onda, possivelmente devido à pequena espada ter\r\n encontrado seu lugar. Ela soltou uma aura de espada como se estivesse pronta\r\n para perfurar o corpo de Su Ming. Aquela aura de espada viajou através dele e\r\n abriu com força um caminho de sangue e carne dentro dele!",
            "Um curso que parecia ter originalmente existido para este\r\n caminho, mas foi bloqueado no corpo de Su Ming. Talvez nunca tivesse sido\r\n esclarecido, mas agora, quando a aura da espada o percorreu, também rompeu com\r\n força o caminho originalmente selado dentro dele.",
            "Um estrondo ressoou pela cabeça de Su Ming. Enquanto ele\r\n tremia, o sangue jorrou de sua pele. Uma linha de veias de sangue que não\r\n deveria existir no corpo de um Berserker apareceu nele. A linha cercou seu\r\n corpo inteiro, começando de seu abdômen e terminando em sua cabeça.",
            "A pequena espada virescente atravessou a linha várias vezes\r\n antes de finalmente aparecer na cabeça de Su Ming. Su Ming podia sentir sua\r\n presença, mas não havia dor. Em vez disso, quando a linha foi liberada, uma\r\n sensação quente e confortável se espalhou por todo o seu corpo. Também parecia\r\n ser muito diferente de antes. Mesmo que ele tivesse os olhos fechados e não\r\n fizesse o sinal para manter a Arte de Marca, em seu coração, ele poderia\r\n sentir uma área inteira ... de uma circunferência de 6500 pés claramente! ",
            "A marca de uma espada apareceu gradualmente em sua testa.\r\n Uma presença poderosa saiu dele enquanto brilhava.",
            "He Feng observou Su Ming ao lado com uma expressão\r\n estupefata. Ele ainda não conseguia entender por que seu próprio tesouro\r\n trataria ele e Su Ming de maneira tão diferente quando abriram a caixa de\r\n pedra.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Felizmente, ele era agora um Corpo Espiritual, ou então ele\r\n poderia ter possivelmente expelido um bocado de sangue sob um ataque de\r\n angústia causado por incompreensão e descontentamento."
      ]
}