{
      "Capítulo 142 - Aqueles Anos Desaparecido": [
            "Ela era uma mulher em um\r\n manto roxo com feições pequenas que a faziam parecer mais bonita. Ela não era\r\n alta, mas sua pequena figura a fazia parecer atraente.",
            "Ela também era muito\r\n séria, sua pele parecia tão delicada que seria rasgada se o vento soprasse\r\n contra ela. Seus olhos estavam fechados quando ela se sentou onde estava Su\r\n Ming. Seus cílios eram muito longos e enquanto eles tremulavam, fazendo com\r\n que todo o seu ser tivesse um ar diferente comparado a Han Fei Zi.",
            "Esse comportamento era\r\n diferente da atitude fria de Han Fei Zi e da beleza selvagem de Bai Ling. Ela\r\n dava às pessoas uma impressão de paz, como se ela fosse uma orquídea em um\r\n vale.",
            "Ela tinha um rosto muito\r\n bonito que não demonstrava a sua idade. Agora que ela estava sentada ali, ela\r\n parecia ter se tornado uma com a torre.",
            "Fang Shen olhou para a\r\n mulher diante dele com um olhar apaixonado em seus olhos. Essa era sua única\r\n irmãzinha. Quando ela era jovem, a tribo não dava muita atenção a ela, e seu\r\n poder também não era grande.",
            "Sua atitude tranquila\r\n também fazia com que os outros a negligenciassem a maior parte do tempo.",
            "No entanto, ninguém\r\n esperava que essa mulher aparentemente frágil desafiasse as Correntes da\r\n Montanha Han dez anos atrás, apenas no sétimo nível do Reino da Solidificação\r\n do Sangue, por uma razão que em toda a tribo apenas Fang Shen conhecia!",
            "Para as três tribos da\r\n Cidade da Montanha Han, as Correntes da Montanha Han eram algo feito para\r\n pessoas de fora. Não tinha motivo para as pessoas da tribo aceitarem o\r\n desafio. Toda vez que Clã do Céu Congelante recebesse discípulos, eles\r\n escolheriam os prodígios das três tribos. Mesmo se menos de dez pessoas\r\n tivessem sido escolhidas nas três tribos ao longo dos últimos cem anos, ainda\r\n havia esperança.",
            "No entanto, se eles não\r\n fossem escolhidos e ainda quisessem entrar no Clã do Céu Congelante, então\r\n eles precisariam obter o direito de entrar no clã desafiando as Correntes da\r\n Montanha Han como um forasteiro.",
            "Ninguém esperava isso.\r\n Nem mesmo Fang Shen esperava que sua irmãzinha, Fang Cang Lan, desafiasse as\r\n Correntes da Montanha Han, apenas no sétimo nível do Reino da Solidificação\r\n Sanguínea.",
            "As coisas que aconteceram\r\n dez anos atrás sempre apareciam na mente de Fang Shen. Esta mulher a quem\r\n ninguém tinha realmente prestado muita atenção conseguiu subir para a sexta\r\n corrente usando um método desconhecido e obteve o direito de se tornar um\r\n discípulo do Clã do Céu Congelante com uma incrível determinação e\r\n perseverança.",
            "Fang Shen olhou para sua\r\n irmãzinha. Ele sabia que ela podia parecer frágil, mas na verdade tinha uma\r\n personalidade incrivelmente forte com a qual ele sabia que não podia se\r\n comparar; ele não tinha a coragem de desafiar as Correntes da Montanha Han.",
            "\"Por enquanto, ele\r\n não transcendeu\", Cang Lan sussurrou depois de abrir os olhos.",
            "\"Por enquanto?\"",
            "Fang Shen franziu a\r\n testa.",
            "\"Mas ele não está\r\n mentindo. Ele pode realmente curar os ferimentos de Mu Er.\"",
            "Cang Lan levantou a mão e\r\n pegou a xícara que Su Ming havia segurado anteriormente, com sua voz calma.",
            "\"Hm?\" Fang Shen\r\n olhou para Cang Lan e disse em voz baixa: \"Eu tive minhas dúvidas sobre\r\n isso. Como essa pílula medicinal dele pode curar os ferimentos que até mesmo\r\n você não consegue curar?\"",
            "Cang Lan baixou a cabeça\r\n e um olhar desolado apareceu em seu rosto. Ela fechou os olhos.",
            "\"Eu ... não foi isso\r\n que eu quis dizer. Ah, você ...\" Fang Shen imediatamente falou e tentou\r\n explicar, mas ele não sabia por onde começar.",
            "\"Irmão, isso é minha\r\n culpa..., mas o mundo é um lugar grande. Há muitas pessoas estranhas com\r\n habilidades diferentes. Esse Mo Su não parecia estar mentindo. Eu posso sentir\r\n alguns dos seus pensamentos sentando aqui em seu lugar. Ele não está mentindo\r\n sobre a cura \".",
            "Cang Lan abriu os olhos e\r\n o seu olhar calmo retornou. Ela olhou para Fang Shen e disse suavemente:\r\n \"Esta pessoa tem uma origem misteriosa. A maneira como ele bebeu o\r\n líquido formado pelas folhas pode parecer simples, mas na verdade, eu nem sabia\r\n disso até que entrei no Clã do Céu Congelante.”",
            "\"Suas ações podem\r\n ter sido rígidas, mas estavam corretas. Ele deve ter visto alguém fazendo isso\r\n antes, e ... há poucos que podem fazer isso na Terra da Manhã do Sul. Se não\r\n fosse por causa da bondade da minha Mestra, que me pediu para preparar isso\r\n muitas vezes para ela, eu não teria aprendido como fazer isso \".",
            "Fang Shen franziu a\r\n testa, ocupado por seus pensamentos.",
            "\"Também ...\"\r\n Cang Lan colocou o copo nas mãos na mesa, e um olhar espantado apareceu em\r\n seus olhos enquanto ela murmurava: \"Ele pode não ter despertado, mas ele\r\n está me dando a sensação de que ele é mais forte que um Berserker normal no\r\n estágio inicial do Reino do Despertar... Parece haver nele ressentimentos\r\n pertencente a poderosos Berserkers do Reino do Despertar ... Essa pessoa pode\r\n ter matado pessoas como essa antes! E não foi apenas uma! \"",
            "Quando Fang Shen ouviu\r\n essas palavras, ficou atordoado e, com um movimento abrupto, olhou para Cang\r\n Lan. Se essa pessoa não fosse sua irmã mais nova e alguém que tinha uma Arte\r\n Berserker que ele confiava, ele definitivamente não acreditaria em suas\r\n palavras.",
            "\"Ele matou mais do\r\n que apenas um Berserker no Reino do Despertar?\"",
            "Cang Lan fechou os olhos\r\n e pressionou a mão direita no centro de suas sobrancelhas. Sua forma\r\n gradualmente desapareceu diante dos olhos de Fang Shen, mas depois de um\r\n momento voltou ao normal. Cang Lan abriu os olhos e uma pitada de exaustão\r\n apareceu em seu rosto.",
            "\"Há duas auras de\r\n morte do Reino do Despertar sobre ele. Uma delas é de cerca de 50 anos atrás,\r\n e a aura é fraca, mas não se dispersou. Estranhamente, a mesma aura está me\r\n dando duas leituras. Uma delas é de 50 anos. atrás, e a outra é de quatro anos\r\n atrás, eu não consigo diferenciá-las...",
            "\"O segundo é mais\r\n claro. É de cerca de um ano atrás... mas também é muito fraco.\"",
            "A incerteza apareceu no\r\n rosto de Cang Lan. Ela não conseguia entender.",
            "Quando ele ouviu as\r\n palavras de Cang Lan, o semblante de Fang Shen se tornou ainda mais solene.\r\n Ele conhecia a Arte Berserker de sua irmãzinha. Esta arte poderia ser\r\n considerada uma das três grandes Artes Berserker do Clã do Céu Congelante. Se\r\n não fosse porque Cang Lan tinha o talento para aprender e que sua Mestra havia\r\n gentilmente lhe ensinado, teria sido difícil para ela obter tal arte.",
            "Quando Fang Shen pensou\r\n na Mestra de Cang Lan, o respeito floresceu em seu coração.",
            "\"É por isso que eu\r\n não tenho certeza. Ele poderia ter alcançado o Reino do Despertar antes, mas\r\n devido a algum acidente, seu nível de cultivo caiu. É por isso que ele está me\r\n dando esse sentimento confuso\", disse Cang Lan suavemente depois de\r\n hesitar por um momento.",
            "\"Se é como você diz,\r\n então o mistério em torno dessa pessoa é ainda maior do que eu pensava\r\n inicialmente. Se for esse o caso ... Eu tenho que pensar cuidadosamente se\r\n devo deixá-lo ir conosco ... Cang Lan, vá e descanse primeiro. Eu preciso para\r\n falar com o Ancião sobre isso. \"",
            "No momento em que Fang\r\n Shen terminou de falar, ele saiu da torre.",
            "\"Irmão, o Clã do Céu\r\n Congelante não escolherá um discípulo da Tribo Leste Tranquilo desta vez, nem\r\n da Tribo Puqiang. Eles levarão apenas uma pessoa como discípulo, é Yan Fei da\r\n Tribo do Lago das Cores.”",
            "\"Isso já foi\r\n decidido e eu não posso interferir nisso. Mas da próxima vez que eles\r\n estiverem aceitando discípulos, eu vou reservar um lugar para Mu Er. Quanto a\r\n Mo Su, eu sugiro que você deixe ele entrar no desfiladeiro, mas ele precisará\r\n ter alguém para monitorá-lo. Se ele realmente pode curar Mu Er, então ele pode\r\n se tornar um verdadeiro convidado da Tribo Leste Tranquilo \", disse Cang\r\n Lan em uma voz suave, tocando o centro de suas sobrancelhas.",
            "Fang Shen assentiu,\r\n depois se virou e saiu da torre.",
            "Cang Lan foi a única que\r\n ficou dentro da torre. Ela sentou-se em silêncio na cadeira de pedra e olhou\r\n como se estivesse prestes a se levantar e sair, mas depois de um momento de\r\n hesitação, ela sentou-se de novo. Com um giro de sua mão direita, três ossos\r\n brancos de bestas apareceram em sua palma.",
            "Havia diversas ​​palavras\r\n nos três ossos de bestas que estavam escritas tão densamente que não podiam\r\n ser lidas. Aquelas palavras soltavam uma luz negra e exalavam uma presença\r\n antiga. Ficou claro que era um artefato antigo.",
            "'De onde veio esse Mo Su?\r\n A Mestra me disse que a Arte Berserker Origem do Sábio atingiu o sétimo nível,\r\n o que é uma visão rara dentro do Clã do Céu Congelante. E agora, esta é a\r\n primeira vez que não consigo ver claramente, e é este Mo Su… Como uma pessoa\r\n poderia, ao mesmo tempo, ter duas diferentes…",
            "Só há uma explicação para\r\n isso. Nas memórias dessa pessoa, só se passaram quatro anos desde que o\r\n primeiro Berserker do Reino do Despertar morreu, mas na realidade, não é assim!",
            "\"Esta é a primeira\r\n vez que eu vejo isso ...\" Cang Lan pensou por um momento antes de morder\r\n seu dedo e passar seu sangue nos três ossos da besta.",
            "Os três ossos da besta\r\n imediatamente sugaram o sangue. A luz negra ao redor deles imediatamente se tornou\r\n mais forte, fazendo com que toda a torre fosse preenchida com ela. O rosto de\r\n Cang Lan também estava iluminado por essa luz negra.",
            "\"Se eu puder chegar\r\n ao fundo disso, talvez eu possa compreender... Não há como os Três Recipientes\r\n das Palavras Ocultas que a Mestra me deu não conseguirem enxergar através\r\n disso claramente.\"Um brilho apareceu nos olhos de Cang Lan, e ela\r\n murmurou algumas frases complexas em voz baixa.",
            "Essas palavras foram\r\n ditas rigidamente e eram difíceis de entender. Qualquer um que ouvisse teria\r\n ficado perplexo e, se o escutassem por um período mais longo, ficariam\r\n confusos.",
            "O tempo passou. Após o\r\n tempo que leva para um incenso queimar, uma luz fraca começou a brilhar nos\r\n olhos de Cang Lan.",
            "Os três ossos de besta\r\n diante dela instantaneamente voaram e começaram a girar rapidamente na frente\r\n do centro das sobrancelhas de Cang Lan. Lentamente, ela fechou os olhos e seu\r\n corpo se desvaneceu rapidamente até que finalmente pareceu desaparecer dentro\r\n da torre. Uma grande distorção espacial apareceu onde ela estava sentada.",
            "No entanto, esta situação\r\n durou apenas três respirações e uma mudança drástica aconteceu imediatamente!",
            "'Isso… Isso… Isso não é\r\n 50 anos!'",
            "O corpo de Cang Lan\r\n imediatamente retornou ao seu estado original de sua forma desvanecida, e um\r\n olhar aterrorizado que raramente era visto em seu rosto normalmente calmo\r\n apareceu. Em meio a esse terror estava o choque e a descrença também.",
            "'Isso não é 50 anos ...\r\n Isso é…'",
            "Os três ossos na frente\r\n do centro das sobrancelhas de Cang Lan soltaram um estrondo e se despedaçaram,\r\n como se uma força indescritível tivesse surgido e colocado um fim nas ações de\r\n Cang Lan.",
            "No momento em que os três\r\n ossos quebraram, estrondos abafados reverberaram no ar e todos os itens feitos\r\n de pedra dentro da torre se tornaram pó. Ao mesmo tempo, toda a torre soltou\r\n um gemido e começou a rachar polegada por polegada até que finalmente se\r\n transformou em cinzas.",
            "Cang Lan tossiu com a\r\n boca cheia de sangue e cambaleou para trás alguns passos. Seu rosto delicado\r\n estava pálido e ela ficou paralisada, como se tivesse perdido a sua alma.",
            "A mudança repentina fez\r\n com que toda a Tribo Leste Tranquilo fosse surpreendida. Todos focaram seus\r\n olhares na direção da torre e viram alguns longos arcos se movendo pelo ar.\r\n Alguns dos longos arcos chegaram até aos cumes à distância.",
            "O líder da tribo do Leste\r\n Tranquilo foi o primeiro a chegar. Ao lado dele estava um homem velho vestindo\r\n uma túnica azul. Os olhos do velho eram brilhantes, fazendo todos aqueles que\r\n olhavam em seus olhos abaixarem suas cabeças, não se atrevendo a olhar para\r\n ele novamente.",
            "\"O que\r\n aconteceu?\"",
            "Fang Shen se aproximou\r\n com ansiedade no rosto enquanto olhava para Cang Lan.",
            "O velho franziu a testa\r\n em vez disso. Ele olhou para os arredores de perto antes de sua expressão\r\n mudar de repente e se tornar grave.",
            "\"Há ... uma presença\r\n indescritível aqui ... Han Cang Zi, o que aconteceu aqui?\"",
            "Cang Lan estava no meio\r\n das ruínas da torre e lentamente fechou os olhos. Ela só abriu novamente\r\n depois de um longo tempo, enquanto a consciência retornava aos seus olhos. Ela\r\n olhou para a sua volta. A torre era uma parte da montanha. Agora que tinha desabado,\r\n parecia que um buraco foi escavado na montanha. Numerosas rachaduras\r\n apareceram nas bordas da montanha, como se a montanha não estivesse mais\r\n estável.",
            "O coração dela tremeu.\r\n Ela caiu em silêncio momentâneo e olhou para a distância com uma expressão complicada.\r\n Lá, ela viu Mo Su no meio da multidão com Fang Mu. Ficou claro que a mudança\r\n drástica de agora chamou sua atenção.",
            "\"Não é nada. Acabei\r\n de ver algo que não deveria ter visto ... Irmão, estou implorando a você, por\r\n favor, deixe-o se tornar um convidado na Tribo Leste Tranquilo.\"",
            "Cang Lan não deu nenhuma\r\n explicação, mas ao invés disso fez um pedido. Uma vez que ela terminou de\r\n falar, ela nem sequer olhou para o velho de túnica azul antes de se virar e\r\n caminhar em direção a Su Ming, de pé, ao longe, com um ar de exaustão.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Fang Shen ficou chocado.\r\nEsta foi a primeira vez que ele ouviu Cang Lan usando esse tom. Ele caiu em\r\nsilêncio antes de sussurrar algumas palavras para o velho perplexo ao lado\r\ndele."
      ]
}