{
      "Capítulo 143 - O que eu esqueci...?": [
            "Su Ming ficou à distância.\r\n Ele estava prestes a sair com Fang Mu para sua moradia temporária na Tribo\r\n Leste Tranquilo quando sua atenção foi capturada pelo barulho súbito que veio\r\n de onde a torre estava. Quando ele viu as pessoas da Tribo Leste Tranquilo correndo\r\n com os olhares chocados, junto com Fang Mu, que também correu de volta com\r\n ansiedade e agitação, Su Ming os seguiu de volta.",
            "Ele viu a torre virar\r\n cinzas e a mulher entre as ruínas. Ela estava olhando para ele com um olhar\r\n complicado, e então começou a caminhar em direção a ele.",
            "Su Ming tinha a máscara\r\n preta no rosto. Todos os outros só podiam ver seus olhos brilhando através das\r\n fendas na máscara por baixo do manto negro. Eles não podiam ver seu semblante.",
            "Quando Cang Lan se\r\n aproximou, as pessoas da Tribo Leste Tranquilo em volta de Su Ming\r\n cumprimentaram-na respeitosamente.",
            "A atenção de Su Ming foi\r\n pega quando ele olhou para a pequena e bonita mulher diante dele. Ela era\r\n muito bonita, e não havia os sinais do tempo em seu rosto, fazendo com que as\r\n pessoas não conseguissem adivinhar sua idade.",
            "\"Tia\", Fang Mu\r\n rapidamente cumprimentou respeitosamente de onde estava ao lado de Su Ming.",
            "Cang Lan parecia não ter lhe\r\n escutado. Ela olhou para Su Ming com um olhar complicado, aparentemente querendo\r\n falar, mas ao mesmo tempo não. Aquele estranho olhar deixou Su Ming cauteloso.",
            "Depois de um longo tempo,\r\n Cang Lan falou em voz baixa, e havia um toque de fragilidade em sua voz.\r\n \"Irmão Mo, você poderia me dizer seu nome verdadeiro?\"",
            "Um leve vinco apareceu nas\r\n sobrancelhas de Su Ming. Ele não falou.",
            "\"Se algum dia, você se\r\n lembrar de algo... você pode vir ao Clã do Céu Congelante para me\r\n procurar...\"",
            "Cang Lan baixou a cabeça e\r\n se curvou levemente para Su Ming. Ela lançou um profundo olhar para ele mais\r\n uma vez, mas aqui não havia mais um olhar complicado em seus olhos, apenas\r\n pena. Ela se virou e saiu.",
            "\"O que você quis\r\n dizer?\"",
            "Su Ming ainda estava\r\n franzindo a testa. As palavras estranhas da mulher não só o deixaram perplexo,\r\n mas por alguma razão desconhecida, um sentimento de vazio surgiu em seu\r\n coração.",
            "Cang Lan não voltou atrás,\r\n desaparecendo à distância. Ela não respondeu à pergunta de Su Ming. Talvez ela\r\n ainda estivesse confusa.",
            "\"Senior Mo, ela ...\r\n ela é minha tia, Fang Cang Lan. Dez anos atrás, ela desafiou com êxito as\r\n Correntes da Montanha Han e se tornou discípula do Clã do Céu Congelante\r\n ...\" Fang Mu sussurrou depois de uma ligeira hesitação.",
            "Su Ming assentiu. Quando\r\n ele olhou para onde Cang Lan havia desaparecido, um olhar perplexo apareceu em\r\n seu rosto escondido sob a máscara.",
            "A Tribo Leste Tranquilo era\r\n enorme. Mesmo que Su Ming estivesse apenas nesse cume em particular, ele ainda\r\n podia sentir o quão grande a tribo era. Fang Mu originalmente pretendia\r\n familiarizá-lo com a Tribo Leste Tranquilo, mas devido à aparência de Cang\r\n Lan, uma estranha agitação surgiu no coração de Su Ming. Ele voltou diretamente\r\n para os alojamentos dados a ele pela tribo e ficou em silêncio, pretendendo\r\n ficar sozinho.",
            "Fang Mu sabia que Su Ming\r\n era excêntrico e amava o silêncio. Depois que mandou as pessoas entregarem\r\n comida e frutas, ele se despediu respeitosamente e saiu.",
            "O quarto não era grande.\r\n Devido a que a tribo foi construída na montanha, o ar não estava úmido. Às\r\n vezes, rajadas de vento sopravam, fazendo as pessoas se sentirem refrescadas.\r\n No entanto, Su Ming ignorou tudo isso quando se sentou na cama de pedra. A\r\n imagem do olhar de pena de Cang Lan veio à sua mente de repente. Esse olhar o\r\n deixou intrigado e, ao mesmo tempo, também o deixou cada vez mais agitado.",
            "Ele não conseguia controlar\r\n sua agitação. Por alguma razão, ele tinha a sensação de que Cang Lan não lhe\r\n contara tudo.",
            "\"Quando eu estava com\r\n Fang Shen na torre, aquela mulher também deveria estar lá ... Quando saí, algo\r\n aconteceu, fazendo a torre desabar. A mulher também se machucou…”",
            "\"O semblante dela não\r\n parecia falso e ... com o status dela, não há necessidade de ela fingir algo\r\n para mim.”",
            "\"O que ela quis dizer\r\n ...? Se algum dia eu lembrar de algo eu posso ir e encontrá-la no Clã do Céu\r\n Congelante... O que eu devo me lembrar?”",
            "Su Ming não conseguia\r\n entender, não importava o quanto ele pensasse sobre isso. Seus olhos brilhavam\r\n e ele caiu em um silêncio contemplativo.",
            " ‘Lembre-se de algo… se eu pensar do\r\n contrário, então significa que eu esqueci alguma coisa, é por isso que ela\r\n falou sobre lembrar das coisas. Mas o que eu esqueci?’",
            "Ele fechou os olhos. Seu\r\n humor não deveria ter sido afetado pelas palavras daquela mulher, mas por uma\r\n razão que até mesmo ele não entendia, devido aquela frase e aquele olhar de\r\n pena, ele ficou agitado, como se tivesse subitamente perdido sua voz quando\r\n queria gritar bem alto.",
            "Su Ming fechou os olhos e\r\n examinou cuidadosamente tudo o que conseguia lembrar. Ele começou com suas\r\n memórias ligeiramente confusas da infância para suas memórias de agora. Depois\r\n de um longo tempo, ele abriu os olhos.",
            "\"Só uma grande\r\n mentira!\"",
            "Su Ming riu friamente. Ele\r\n ainda estava agitado, mas se forçou a não pensar mais nisso e gradualmente se\r\n aprofundou na meditação para se acalmar.",
            "O tempo passou e logo\r\n chegou a noite. Devido ao nevoeiro lá fora, a Tribo Leste Tranquilo não estava\r\n mais animada como costumava ser à noite; tudo ficou em silêncio.",
            "Durante esta noite, Su Ming\r\n tentou várias vezes entrar em um estado meditativo, mas somente quando o\r\n amanhecer estava quase chegando ele conseguiu acalmar seu coração e se livrar\r\n da agitação causada pelas palavras de Cang Lan. No entanto, mesmo que ele\r\n conseguisse se acalmar, as coisas que aconteceram naquele dia foram enterradas\r\n em seu coração como uma semente.",
            "A luz do sol deveria ter\r\n enfeitado a manhã no segundo dia, mas estava escondida pela névoa espessa,\r\n fazendo com que a terra ficasse envolta em escuridão.",
            "Felizmente, devido à\r\n localização única do pico da Tribo Leste Tranquilo, uma pessoa ainda podia ver\r\n claramente desde que ele estivesse na montanha e não estivesse olhando muito\r\n longe.",
            "Quando a manhã chegou, Fang\r\n Mu chegou. Ele trouxe consigo uma notícia de seu pai.",
            "Su Ming foi autorizado a\r\n tornar-se hóspede da Tribo Leste Tranquilo e podia desfrutar de todos os\r\n benefícios oferecidos aos hóspedes da Tribo. Ele também se juntaria ao grupo\r\n que entraria no desfiladeiro da Montanha Han.",
            "\"Senior Mo, você não\r\n precisa entrar no desfiladeiro da montanha Han ... Ouvi dizer que o lugar é\r\n muito perigoso. Há poucas pessoas das três tribos entrando, e a maioria deles\r\n são convidados.”",
            "\"Você geralmente terá\r\n que lutar por sua vida lá. As três tribos podem parecer estar em um\r\n relacionamento harmonioso, mas na verdade, nós planejamos muito um contra os\r\n outros. Especialmente quando dentro do desfiladeiro da Montanha Han ...\"",
            "Fang Mu levou Su Ming ao\r\n topo da montanha da Tribo Leste Tranquilo, onde seu pai e os outros líderes da\r\n tribo estavam esperando para que pudessem enviar o próximo grupo de pessoas\r\n para o desfiladeiro da Montanha Han.",
            "\"Toda vez que a névoa\r\n do Dia da Criação Eterna vem e o túnel do desfiladeiro da Montanha Han é\r\n aberto, muitas pessoas vão morrer. Você pode me falar quais ervas você vai\r\n precisar e eu vou pedir ao meu pai para fazer com que as pessoas as peguem\r\n para você \".",
            "Enquanto Fang Mu\r\n acompanhava Su Ming ao topo da montanha, ele continuava murmurando baixinho.\r\n Havia inquietude em seu rosto. Embora sua preocupação com Su Ming estivesse\r\n ligada ao seu próprio bem-estar, ainda era algo bem visto.",
            "Um olhar gentil apareceu\r\n nos olhos de Su Ming. Este jovem rapaz que estava com ele entrou em suas boas\r\n graças durante os últimos quatro anos.",
            "\"Tudo bem, vou ser\r\n cuidadoso quando entrar.\"",
            "A voz de Su Ming não estava\r\n mais distante. Ele levantou a mão e deu um tapinha na cabeça de Fang Mu, assim\r\n como o ancião lhe dava tapinhas na cabeça quando era mais jovem.",
            "Fang Mu ficou chocado com\r\n as ações de Su Ming. Claramente, a indiferença de Su Ming e a atitude\r\n antissociável ao longo dos anos deixaram uma profunda impressão nele, fazendo\r\n ele achar estranho essa repentina ação de Su Ming. Quando ouviu a resposta de\r\n Su Ming, ele rapidamente ignorou o que acabara de acontecer e soltou um leve\r\n suspiro.",
            "\"Se você já tomou sua\r\n decisão, então eu não tentarei persuadi-lo por mais tempo. Mas Sênior, você\r\n tem que ter cuidado com os convidados das outras duas tribos. Ninguém que vai\r\n entrar lá é fraco … \"",
            "Enquanto falava, Fang Mu\r\n tirou um rolo de bambu de seu peito e o entregou a Su Ming.",
            "\"Sênior, você ajudou a\r\n curar os meus ferimentos ao longo dos anos. Além de procurar por ervas para\r\n você, eu não poderia fazer mais nada em troca. Esses pedaços de bambu têm\r\n algumas informações relativas aos convidados das outras duas tribos. Eu espero\r\n que seja de alguma ajuda para você \".",
            "Quando Su Ming ouviu as\r\n palavras, ele pegou os pedaços de bambu. Uma vez que ele os abriu e olhou, ele\r\n viu densas palavras escritas. Houve também alguns retratos.",
            "Alguns fragmentos de madeira\r\n também permaneceram no bambu, sinalizando que eles foram esculpidos não muito\r\n tempo atrás.",
            "\"Além disso, todos os\r\n convidados que entrarem no túnel da Montanha Han da Tribo Leste Tranquilo\r\n podem escolher um falso receptáculo Berserker. Meu pai me disse para lhe dizer\r\n que quando você escolher o receptáculo mais tarde, lembre-se de escolher um\r\n chicote.\"",
            "Fang Mu logo trouxe Su Ming\r\n para o topo da montanha da Tribo Leste Tranquilo, enquanto sua voz baixa\r\n falava ele não parou nem para respirar.",
            "O chão no topo da montanha\r\n era plano, como se tivesse sido cortado. O nevoeiro na área era bastante\r\n espesso, embora nove figuras pudessem ser vagamente vistas sentadas de pernas\r\n cruzadas no centro do local.",
            "Sete deles sentaram-se ao\r\n redor de duas pessoas no meio. Seus rostos não podiam ser vistos claramente,\r\n mas a presença de Qi podia ser sentida saindo deles.",
            "Assim que ele chegou com Su\r\n Ming no local, Fang Mu deu alguns passos para trás e ficou à distância. Com a\r\n rigidez da tribo em relação aos status, mesmo que ele fosse filho do líder da\r\n tribo, ele ainda não conseguia participar desse tipo de situação.",
            "Su Ming parecia calmo\r\n enquanto caminhava em direção às nove pessoas. Quando ele chegou mais perto,\r\n um olhar sério apareceu em seus olhos. Todas as nove pessoas aqui eram\r\n Berserkers poderosos.",
            "Especialmente o idoso\r\n sentado bem no meio do círculo das sete pessoas. Este homem usava uma túnica\r\n azul e seu cabelo era branco. Mesmo que ele ficasse com os olhos fechados\r\n enquanto estava sentado ali, sua presença era poderosa como a de um dragão ou\r\n um tigre, fazendo com que os batimentos cardíacos de Su Ming batessem\r\n imediatamente mais rápido.",
            "À esquerda do idoso estava\r\n o líder da Tribo Leste Tranquilo. O corpo do homem era como uma torre de\r\n ferro, ele olhou para Su Ming com olhos brilhantes, e um sorriso apareceu em\r\n seu rosto.",
            "À direita do idoso estava\r\n outro homem de aparência forte, mas aquele homem não era alto. Mesmo se ele\r\n estivesse sentado, ele ainda estava um pouco mais baixo que Fang Shen, embora\r\n a presença dele não fosse mais fraca do que a de Xuan Lun. Estava claro que ele\r\n já havia alcançado o Reino do Despertar.",
            "Su Ming olhou todo o grupo.\r\n Entre as sete pessoas sentadas em círculo, além do idoso e do homem baixo,\r\n havia também outra pessoa que havia alcançado o Reino do Despertar. Este homem\r\n também era um idoso. Ele usava uma túnica preta e estava de costas para Su\r\n Ming.",
            " ‘A Tribo Leste Tranquilo é incrível. Pelo que\r\n eu posso dizer, já tem três pessoas que estão no Reino do Despertar ... Aquele\r\n velho de vestes azuis também está me dando a sensação de que ele superou Xuan\r\n Lun ... O Qi dos outros também é incrível. Eles provavelmente têm mais de 800\r\n veias de sangue.",
            "\"Além disso, essa não\r\n deve ser a força total da tribo... As duas pessoas no centro são os convidados\r\n que entrarão comigo?\"",
            "Sem sequer piscar, Su Ming\r\n parou quando se aproximou.",
            "\"Você é Mo Su?\"\r\n uma voz fria ecoou lentamente.",
            "A pessoa que falou era um\r\n homem de meia-idade, com vestes vermelhas, sentado ao lado do homem baixo no\r\n Reino do Despertar. Essa pessoa tinha um semblante indiferente em seu rosto. Mesmo\r\n com o nevoeiro entre eles, o frio em sua voz ainda podia ser ouvido por Su\r\n Ming.",
            "\"Sim\", ele\r\n respondeu calmamente.",
            "\"Então você é a pessoa\r\n que queria se tornar um convidado e se juntou à Tribo Leste Tranquilo de\r\n repente, aquele que fez aquele pedido ridículo para entrar no túnel da\r\n Montanha Han? Mesmo que o líder da tribo tenha concordado com isso, uma pessoa\r\n que chegou de repente desse jeito deve definitivamente ter segundas intenções.\r\n Ele está até usando uma máscara, que piada! A menos que ele possa provar o seu\r\n valor, então eu não vou concordar com isso! \"",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "O homem de meia-idade\r\nsoltou uma risada fria. Depois de seu primeiro olhar para Su Ming, ele o\r\nignorou, preferindo encarar o líder da Tribo Leste Tranquilo."
      ]
}