{
      "Capítulo 144 - permita-me dar uma olhada": [
            "As palavras do homem de meia-idade eram afiadas e\r\n ecoaram ao redor do tranquilo cume da montanha. Ao lado dele, embora o\r\n homem baixo que havia alcançado o Reino do Despertar tivesse um olhar vazio no\r\n rosto, um leve sorriso apareceu em seus lábios.",
            "Os outros não pareciam ter ouvido as\r\n palavras. Todos eles permaneceram em silêncio. Quanto ao velho de\r\n vestes azuis, sentado bem no meio do círculo, ele continuou de olhos fechados,\r\n como se não estivesse preocupado com o que estava acontecendo.",
            "Quanto às outras duas pessoas que estavam cercadas, elas\r\n eram exatamente como Su Ming havia adivinhado - elas não eram da Tribo Leste\r\n Tranquilo. Eles eram o terceiro lote de convidados que seriam enviados ao\r\n túnel da Montanha Han.",
            "Uma das duas pessoas era um homem de cabelos\r\n ruivos. O outro era um homem de trinta e poucos anos. Seus\r\n semblantes estavam calmos, e eles tinham os olhos fechados, recusando-se a\r\n reconhecer o que estava acontecendo.",
            "\"Chefe dos Guardas, porque ele precisaria de\r\n provas? Minha palavra é tudo o que ele precisa!\" o líder da tribo\r\n disse lentamente.",
            "\"Com o seu reconhecimento, eu confio que ele não\r\n tenha má vontade para a Tribo Leste Tranquilo, mas apenas uma quantidade\r\n limitada de pessoas pode entrar no túnel da Montanha Han. Por causa dele, Zhou\r\n Yue foi retirado da lista das três pessoas que poderiam entrar. Se ele puder\r\n se provar mais forte que Zhou Yue, então eu concordarei com isso. \"",
            "O homem de meia-idade ainda se recusava a olhar para Su\r\n Ming, olhando para Fang Shen enquanto falava sombriamente.",
            "Ele não esperou a resposta de Fang Shen quando soltou um\r\n grito baixo.",
            "\"Zhou Yue, se você pode ganhar contra esse homem,\r\n então ninguém pode impedi-lo de entrar no túnel.\"",
            "No momento em que o homem de meia idade terminou de\r\n falar, uma longa série de risadas apareceu do outro lado do pico, um homem\r\n grande e feio que tinha uns três metros de altura no final do pico estava\r\n gargalhando. Este homem não usava uma camisa, seu corpo forte estava a mostra\r\n para todos verem.",
            "Quando ele se aproximou, uma forte presença de Qi\r\n irradiava dele, fazendo uma grande quantidade de neblina ao redor deles se\r\n dispersar. Sua aparição fez o líder da Tribo Leste Tranquilo franzir a\r\n testa.",
            "Até os dois convidados que estavam sentados de pernas\r\n cruzadas no círculo abriram os olhos e olharam para o líder com semblantes\r\n graves.",
            "A cada passo que ele dava, os pés do homem sacudiam o\r\n chão. Assim que ele chegou, ficou ao lado do homem sorridente de baixa\r\n estatura no Reino do Despertar e envolveu seu punho ao redor da palma da mão,\r\n cumprimentando o velho sentado no meio do círculo. Sua voz viajou como\r\n uma onda rugindo.",
            "\"Saudações, Ancião, chefe de batalha, chefe dos\r\n guardas”.",
            "Enquanto falava, o homem inclinou-se para o homem baixo\r\n no Reino do Despertar e para o homem de meia-idade em vestes vermelhas.",
            "O velho de túnica azul ainda estava com os olhos\r\n fechados, ignorando-o.",
            "No entanto, Zhou Yue não se atreveu a se importar com\r\n isso. Ele sabia sobre o status do homem. Se o Ancião da Tribo Leste\r\n Tranquilo realmente abrisse os olhos e desse um aceno de cabeça, ele teria\r\n ficado surpreso.",
            "\"Zhou Yue, esta é a pessoa que tomou o seu lugar.\r\n Vá e lute contra ele\", disse o Chefe dos Guardas da Tribo Leste\r\n Tranquilo, o homem de meia-idade com as vestes vermelhas disse sombriamente,\r\n apontando para Su Ming.",
            "\"Chefe dos Guardas, receio não poder me controlar\r\n quando atacar, se eu acidentalmente matá-lo ...\"",
            "Uma luz forte apareceu nos olhos de Zhou Yue, e ele\r\n olhou para Su Ming como se estivesse olhando para uma pessoa morta, rindo\r\n violentamente.",
            "\"Tudo bem. Acredito que o líder da tribo não vai se\r\n importar. Afinal, se os dois lutarem e ninguém acabar morto, não podemos dizer\r\n que a luta foi verdadeira.\"",
            "Desta vez, aquele que falou não era o homem de\r\n meia-idade em vestes vermelhas, mas o chefe de batalha de baixa estatura no\r\n Reino do Despertar.",
            "\"Mo Su, você me disse antes que você aprendeu a\r\n Arte Berserker da Matança. Permita que eu dê uma olhada nisso hoje!\"",
            "O rosto do líder da tribo se tornou sombrio. Eles\r\n já haviam falado e concordaram sobre o que fariam com Su Ming no dia anterior,\r\n mas agora que estavam prestes a começar o ritual, seus oponentes de repente\r\n contra-atacaram.",
            "Su Ming ficou em silêncio e não falou. Zhou Yue\r\n estava andando em direção a ele. Seu corpo era incrivelmente alto, sua\r\n altura ultrapassava em muito uma pessoa normal. Ao se aproximar, deu às\r\n pessoas a sensação de uma pequena colina pressionando-as. Seu rosto feio\r\n e feroz, juntamente com as veias do sangue em seu corpo se expandindo, se\r\n transformou em uma grande pressão. O nevoeiro na montanha estava tingido\r\n de vermelho sob a luz vermelha que pulsava de seu corpo.",
            "Comparado a ele, Su Ming era frágil, era muito menor\r\n comparado ao homem, mesmo com as vestes negras escondendo seu corpo. Os\r\n dois juntos deram às pessoas a sensação de que a batalha seria injusta.",
            "\"Como você ousa roubar meu lugar? Morra!\"",
            "Com um rosnado baixo, Zhou Yue deu um grande passo para\r\n frente e pulou em seu oponente. Ele ergueu o punho direito e estralos\r\n vieram de dentro do corpo dele, como se seus ossos estivessem batendo um\r\n contra o outro. Uma força chocante irrompeu de seu corpo. Ao se\r\n aproximar rapidamente de Su Ming, ele deu um soco com uma risada maligna.",
            "Ele havia preparado esse soco por uma noite inteira para\r\n ter certeza de que no momento em que seu oponente fosse atingido, ele não\r\n teria espaço para contra-atacar. Seu corpo explodiria, sua carne e sangue\r\n se espalhariam, e Zhou Yue apreciaria a sensação dessa pessoa explodindo sob\r\n seu punho. Na sua vida, havia muitas pessoas que morreram pela sua grande\r\n força. Essa frágil pessoa diante dele sofreria da mesma forma.",
            "De fato, para evitar qualquer falha, Zhou Yue usou toda\r\n a sua força no momento em que atacou. Atrás dele, uma ilusão gigantesca\r\n apareceu. Essa ilusão era a de um macaco negro rugindo silenciosamente,\r\n indo em direção a Su Ming junto com Zhou Yue.",
            "\"Zhou Yue tornou-se mais forte de novo!\"",
            "Os olhos do\r\n homem dentro do círculo brilharam e seu semblante ficou solene.",
            "O velho ao lado dele também ficou com um semblante\r\n grave. Quando ele olhou para Zhou Yue, avançando com aquela risada feroz,\r\n um olhar pensativo surgiu em seu rosto.",
            "O Chefe dos Guardas do Leste Tranquilo, o homem de\r\n meia-idade em vestes vermelhas, olhou friamente para os dois\r\n lutadores. Ele não achava que Zhou Yue tinha a capacidade de matar Mo Su\r\n com um soco, mas em sua mente, Mo Su ainda lutaria para evitar o\r\n ataque. Ele deixaria essa pessoa saber que na Tribo Leste Tranquilo, além\r\n do Ancião, ninguém, incluindo o líder da tribo, poderia tomar uma decisão\r\n sozinho.",
            "O Chefe da Batalha ao lado dele, o homem de baixa\r\n estatura que ainda sorria, tinha um pensamento diferente comparado ao homem de\r\n vestes vermelhas. Ele não tinha nenhuma intenção de parar Zhou\r\n Yue. Ele não conseguia compreender o verdadeiro nível dessa pessoa\r\n misteriosa chamada Mo Su e, portanto, queria usar essa chance para avaliar sua\r\n verdadeira capacidade.",
            "Todos eles nutriam pensamentos diferentes. Até as\r\n pessoas que permaneceram em silêncio estavam apenas observando.",
            "No entanto, no momento em que Zhou Yue alcançou Su Ming,\r\n algo chocante aconteceu!",
            "Não só Su Ming não evitou o soco, ele firmemente deu um\r\n passo à frente e encurtou a distância entre ele e Zhou Yue. No momento em\r\n que o punho de Zhou Yue estava indo em direção a ele, cheio de intenção de\r\n matar enquanto o homem ria loucamente, totalmente concentrado em aproveitar o\r\n instante em que a carne e o sangue de Su Ming explodiriam, Su Ming ergueu a\r\n mão direita e arremessou o punho contra o punho de Zhou Yue.",
            "Um boom gigantesco irrompeu da colisão dos\r\n punhos. O corpo de Zhou Yue caiu do meio do ar, enquanto Su Ming, em suas\r\n vestes negras e máscara preta, permanecia firme, com o punho cerrado em\r\n direção a Zhou Yue.",
            "Gritos de agonia ressoaram instantaneamente. Zhou\r\n Yue viu sangue, mas esse sangue veio de seu próprio corpo. Sua mão\r\n direita explodiu e ele gritou de dor. Sua ferocidade se transformou em\r\n perplexidade e sua risada viciosa se transformou em medo. Seu rosto\r\n estava horrorizado. Ele podia sentir claramente uma presença feroz vindo\r\n do soco de Su Ming. Essa presença era como uma força que subia sem\r\n esforço pela mão direita de Zhou Yue, como se estivesse abrindo um bambu no\r\n meio. Uma vez que quebrou todo o seu braço direito, essa força correu\r\n para seu corpo.",
            "No momento em que a força se espalhou, suas pernas\r\n amoleceram, seu braço esquerdo e todo o corpo pareciam ter desaparecido, sua\r\n visão se encheu de vermelho e, dentro daquele vermelho, viu Su Ming usando sua\r\n mão direita para limpar o pó do manto preto em seu corpo.",
            "Esta foi a última cena que ele viu. Depois disso,\r\n tudo em seu mundo congelou para sempre.",
            "A respiração dos dois convidados cercada pelas pessoas\r\n imediatamente se tornou rápida, seus olhos se arregalaram. O que\r\n aconteceu agora foi muito rápido para eles. Em um instante, o corpo\r\n gigantesco de Zhou Yue desintegrou centímetro por centímetro diante do homem\r\n estranho, e uma pessoa viva foi embora assim. ",
            "Elder Su: Su Ming está usando\r\n a manopla do infinito.",
            " ",
            "Essa visão assustadora fez eles não acreditassem no que\r\n tinham visto, e seus olhares para Su Ming se tornaram respeitos\r\n instantaneamente.",
            "“Ele não se esquivou, mas preferiu devolver o ataque com\r\n um soco e até esmagou o corpo de Zhou Yue. Isto é…'",
            "'Ele não usou muito Qi, nem mudou de posição. Está\r\n claro que matar Zhou Yue não é nada para ele!",
            "Não importava o lugar, poderosos Berserkers eram\r\n respeitados. Neste momento, Su Ming obteve esse respeito com suas ações.",
            "Um clarão apareceu nos olhos do líder da Tribo Leste\r\n Tranquilo. Um sorriso lentamente levantou dos cantos de seus lábios, mas\r\n ele também ficou chocado. Ele sabia que Zhou Yue tinha o sangue dos\r\n descendentes da Tribo da Montanha Imponente e ele tinha muita força. Ele\r\n poderia ter apenas cerca de 700 veias de sangue, mas com sua força natural,\r\n ainda era uma tarefa relativamente difícil para aqueles com mais veias de\r\n sangue ganhar dele.",
            "Mais importante, Su Ming usou apenas um soco!",
            "As pupilas dos olhos do Chefe da Guarda do Leste\r\n Tranquilo se encolheram, ele sentiu como se tivesse acabado de ser humilhado\r\n em público. Ele não esperava que Zhou Yue não fosse capaz de lidar com um\r\n único soco do oponente.",
            "Ele acreditava que, mesmo que pudesse resistir ao soco\r\n de Zhou Yue e lutar, no máximo, ele só poderia forçar Zhou Yue a voltar, ele\r\n não podia ... matá-lo instantaneamente!",
            "O sorriso nos lábios do Chefe da Batalha Despertado ao lado\r\n dele congelou instantaneamente. Suas\r\n pupilas se encolheram e um semblante sério apareceu em seu rosto. Seu\r\n poder estava no Reino do Despertar, ele podia ver algumas coisas que outras\r\n pessoas não conseguiam.",
            "' Controle fino... e um poder que pertence a um\r\n Receptáculo Berserker ... Essa pessoa ...'",
            "Os olhos do Chefe da Batalha brilharam, mas ele desistiu\r\n da ideia de tentar entender a força do homem estranho.",
            "Su Ming bateu em suas vestes e olhou com indiferença\r\n para o chefe dos Guardas do Leste Tranquilo, vestido de vermelho. No\r\n momento em que o homem de túnica vermelha encontrou o olhar de Su Ming, um\r\n arrepio percorreu seu coração. No momento em que sentiu isso, Su Ming\r\n avançou abruptamente.",
            "Ele se moveu tão rapidamente que ele fechou a distância\r\n de menos de 30 metros entre eles em um instante. Bem diante dos olhos do\r\n homem de vestes vermelhas, ele desapareceu.",
            "O homem ficou momentaneamente atordoado e sabia que algo\r\n terrível estava para acontecer. Ele rapidamente se levantou, mas no\r\n momento em que o fez, ele congelou e suas pupilas se encolheram. Ele\r\n olhou para Su Ming, que apareceu diante dele em algum momento desconhecido, e\r\n que tinha seu dedo indicador direito colocado no centro de suas sobrancelhas.",
            "Ele só podia ver a máscara no rosto de Su\r\n Ming. Naquele momento, ele não achava mais aquela máscara\r\n hilária. Seu coração foi abalado e um olhar estupefato apareceu em seu\r\n rosto.",
            "Ele não foi o único chocado. O Chefe da Batalha do\r\n Reino do Despertar também ficou surpreso. Um brilho apareceu em seus\r\n olhos e ele imediatamente circulou seu Qi.",
            "\"Mo Su, o que você está fazendo!\"",
            "Até mesmo o líder da Tribo Leste Tranquilo ficou\r\n atordoado, levantando-se rapidamente. Ele não viu como Su Ming apareceu\r\n em frente ao Chefe dos Guardas.",
            "Os outros também ficaram impressionados, e todos os seus\r\n olhares foram direcionados para Su Ming.",
            "O dedo indicador direito de Su Ming estava no centro das\r\n sobrancelhas do Chefe das Guardas, cujo rosto estava pálido no\r\n momento. Os olhos de Su Ming estavam distantes quando ele olhou para a\r\n pessoa diante dele.",
            "\"Eu tenho o direito agora?\"",
            "\"Você ... você ...\"",
            "O coração do Chefe dos Guardas do Leste Tranquilo estava\r\n atualmente tremendo. Ele raramente sentia uma sensação tão grande de\r\n perigo, um sentimento de morte iminente. A pressão exalada pelo dedo de\r\n Su Ming fez com que ele sentisse como se seu corpo e mente estivessem prestes\r\n a desmoronar, dando a impressão falsa de que ele estava encarando o Ancião.",
            "O olhar frio nos olhos de Su Ming também o deixava\r\n indubitavelmente seguro que a intenção de matar explodiria à menor provocação.",
            "\"Você tem o direito!\" uma voz antiga\r\n viajou lentamente para a frente.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "O Ancião do Leste Tranquilo abriu os olhos pela\r\nprimeira vez e olhou para Su M",
            "ing",
            "."
      ]
}