{
      "Capítulo 147 - Aquele Céu Estrelado": [
            "\"Isso mesmo. Esse é um acordo feito na Tribo Leste\r\nTranquilo para evitar que acidentes aconteçam. Todos nós ... hm?\"",
            "Dong Fang Hua ficou chocado. Quando ele estava fazendo suas\r\nexplicações, suas pupilas se encolheram e ele olhou com cuidado para fora da\r\nfenda. Estava quieto lá fora, e estava claro que ninguém estava lá para\r\nrecebê-los conforme o acordo.",
            "\"Algo está errado!\"",
            "O rosto do homem chamado Chen ficou escuro, e ele deu alguns\r\npassos para frente antes de colocar a mão direita na parede ao lado da\r\nrachadura. Ele fechou os olhos e reabriu-os depois de um tempo.",
            "\"Não há emboscada lá fora, mas ... os convidados que\r\ndeveriam estar nos recebendo também não estão aqui.\"",
            "Enquanto ele falava, ele canalizou o poder para a mão\r\ndireita e cavou uma pedra da montanha. Então ele mordeu a língua e cuspiu um\r\npouco de sangue na rocha antes de jogá-la fora da fenda.",
            "No momento em que a pedra bateu na parede, ela se\r\ntransformou em uma silhueta que parecia exatamente o mesmo que o homem chamado\r\nChen. Saiu da fenda com cautela e deu a volta antes de voltar.",
            "\"Não há emboscada por lá, mas por que eles não estão\r\naqui ..?\"",
            "O homem chamado Chen olhou para Dong Fang Hua enquanto\r\nfalava em voz baixa.",
            "\"Espere um pouco mais!\"",
            "Dong Fang Hua franziu a testa enquanto olhava para a\r\nsilhueta formada pela Arte Berserker do lado de fora da rachadura.",
            "Depois do tempo que um incenso leva para queimar, a silhueta\r\nvagando do lado de fora se transformou em névoa de sangue e se tornou um pedaço\r\nde rocha mais uma vez.",
            "Su Ming viu isso e ficou cauteloso com o homem chamado Chen.",
            "\"Irmão Mo, irmão Chen, há algo errado. Quando sairmos\r\nmais tarde, é melhor que não nos separarmos. Temos que correr para o noroeste.\r\nLembro-me daquele lugar por ser o local de encontro da Tribo Leste\r\nTranquilo.\"",
            "Havia uma sugestão de alarme no rosto de Dong Fang Hua\r\nquando ele sussurrou as palavras. Quando viu Su Ming e o homem chamado Chen assentindo,\r\nele respirou fundo e rangeu os dentes antes de sair.",
            "O homem chamado Chen seguiu o exemplo com Su Ming atrás\r\ndele. Os três homens saíram da fenda e uma rajada de vento com o cheiro de\r\nsangue correu na direção deles, levantando o cabelo de Su Ming. A área estava\r\nescura com uma camada fina de névoa, mas vazia e desolada. Névoa negra subiu do\r\nchão e se reuniu no céu acima.",
            "Dong Fang Hua e o homem chamado Chen transformaram-se em\r\nlongos arcos quando se precipitaram para o noroeste. Su Ming originalmente\r\nqueria seguir, mas no momento em que ele saiu, ele instintivamente olhou para o\r\ncéu neste lugar. No momento em que ele fez isso, ele de repente tremeu, e a\r\ncalma e a indiferença em seus olhos foram instantaneamente substituídas pelo\r\nchoque. Ele parou.",
            "\"Irmão Mo?\"",
            "O homem chamado Chen correndo à frente ficou atordoado e\r\nvoltou-se para olhar para Su Ming.",
            "\"Não se preocupe com ele! Algo deve ter acontecido\r\naqui, não podemos ficar!\" Dong Fang Hua falou rapidamente, e sem qualquer\r\nindício de parar, ele correu na frente.",
            "O homem chamado Chen hesitou por um momento antes de sair\r\napressadamente. Gradualmente, essas duas pessoas desapareceram à frente sem\r\ndeixar vestígios.",
            "Su Ming ficou onde estava, estupefato quando olhou para as\r\nestrelas no céu. Mesmo que He Feng estivesse chamando por Su Ming em alarme em\r\nsua cabeça, ele não parecia ouvir sua voz. Era como se ele tivesse esquecido\r\ntudo ao seu redor.",
            "Quando ele olhou para as estrelas no céu, os olhos se\r\nencheram de perplexidade.",
            "Ele passou pela devastação da Montanha Negra, os sentimentos\r\nde desorientação na Terra da Manhã do Sul, a solidão nos últimos anos e as\r\ncoisas que haviam acontecido com He Feng - todos eles o haviam acostumado a\r\npermanecer calmo, familiarizando-o com indiferença e mantendo seu silêncio.",
            "Embora tal expressão de choque pudesse não ser rara para\r\nele, ainda era incomum. Ele também estava atualmente no túmulo do ancestral da\r\nMontanha Han.",
            "Em um lugar cheio de perigo, sua mente ficou em branco por\r\nalgumas poucas respirações devido ao choque.",
            "Ele olhou para o céu. Pode ter sido envolto por neblina, mas\r\nseus olhos podiam ver através dela e as estrelas brilhando no céu negro. Se não\r\nfosse porque as quatro rachaduras feitas pelo homem no céu que faziam a neblina\r\ncontinuar escorrendo, Su Ming não teria sido capaz de diferenciar se o céu\r\nestrelado era real ou falso.",
            "\"É falso ...\" Su Ming resmungou.",
            "Ele olhou para as quatro rachaduras. Sua existência lhe\r\ndisse claramente que o céu estrelado era falso e criado pelo homem. Não\r\nexistindo.",
            "Mas ele já havia visto esse pedaço de céu estrelado antes.",
            "\"Su Ming, lembre-se deste céu ...\"",
            "A voz do ancião ecoou na cabeça de Su Ming como um vento\r\ndesolado.",
            "Ele ficou lá, imóvel, com o rosto cheio de perplexidade. Ele\r\nolhou para o céu e seus olhos ficaram vazios. A área estava quieta, mas havia\r\numa voz murmurando em seu coração.",
            "‘Por que o céu que o ancião me disse para lembrar apareceu\r\nneste lugar ..?’",
            "‘Por que seus tesouros incitam sentimentos de familiaridade\r\ndentro de mim ...?’",
            "‘Por que He Feng não poderia usar esse tesouro, mas quando\r\nele me viu, fundiu-se com o meu corpo ...?’",
            "‘Por que o prado vermelho do ancestral da Montanha Han\r\nabsorve o Qi de outras pessoas quando o usa, mas é completamente diferente\r\nquando eu o uso ...?’",
            "‘Por que a espada abriu um caminho de carne e sangue quando\r\nentrou no meu corpo? Este caminho de carne e sangue também me deu uma sensação\r\nde que existia originalmente dentro de mim, mas foi selado …’",
            "‘'Por quê…?’",
            "‘Ancestral da Montanha Han, de onde você veio…? Você veio do\r\nlugar onde esta parte do céu estrelado pertence? Então de onde eu vim ...?!'",
            "A voz no coração de Su Ming acabou se transformando em um\r\nrugido, mas era apenas em seu coração e ninguém mais podia ouvi-lo. Eles só\r\nseriam capazes de ver que ele estava atordoado do lado de fora da rachadura,\r\ncomo se tivesse perdido a alma enquanto olhava para o céu, com uma expressão\r\nestupefata.",
            "Milhares de metros de Su Ming havia uma pequena colina.\r\nHavia duas pessoas sentadas de pernas cruzadas ali. Um deles era um homem velho\r\nde vestes negras. Seus olhos brilharam quando ele pressionou dois dedos no olho\r\ndireito.",
            "\"Das três pessoas da Tribo Leste Tranquilo, Dong Fang\r\nHua e Chen Nuo estão indo para o noroeste, provavelmente para o local de\r\nencontro da Tribo Leste Tranquilo. Não precisamos nos preocupar com esses dois.\r\nSe eles forem lá, eles estão correndo para a morte deles.",
            "\"Há uma pessoa à esquerda. Ele está olhando imóvel para\r\no céu, como em um transe. Seu poder ... não é mais do que 800 veias de sangue!\r\nEu nunca vi uma pessoa assim nas informações fornecidas sobre os convidados da\r\nTribo Leste Tranquilo.\"",
            "\"Se ele não tem nem 800 veias de sangue, então podemos\r\napenas pegar a cabeça dele e obter sangue suficiente dele. Nossa tribo tem se\r\npreparado para isso há muitos anos. É impossível que a Tribo Leste Tranquilo\r\ntenha tomado nota e planejado isso. Este pode ser um novo convidado que eles\r\nreceberam. Lin Dong, ataque.\" Um homem de quarenta anos disse friamente.",
            "\"Faça isso rapidamente. Nós ainda temos que emboscar o\r\nlocal de encontro da Tribo Puqiang.\"",
            "No momento em que o homem de quarenta anos terminou de\r\nfalar, ele fechou os olhos. Ele estava vestido com vestes vermelhas e o rosto\r\nde uma mulher apareceu em suas roupas. Esse tipo de roupa só era dado aos\r\nmembros da Tribo Lago das Cores da Cidade da Montanha Han.",
            "Ficou claro que este homem era um descendente de sangue da\r\nTribo Lago das Cores!",
            "O velho de vestes negras chamado Lin Dong acenou com a\r\ncabeça uma vez que ele ouviu as palavras. Ele baixou a mão esquerda do olho\r\ndireito e se levantou, depois avançou tão rápido que desapareceu sem deixar\r\nrastro em pouco tempo.",
            "Su Ming continuou de pé no local com um olhar confuso em\r\nseus olhos. Ele tinha um forte sentimento de que deve haver algo em comum entre\r\nele e o ancestral da Montanha Han que era incrivelmente similar!",
            "No entanto, era como se houvesse um véu diante dele que\r\nobscurecia sua visão quando ele queria ver claramente. Ele só podia adivinhar\r\ntudo sobre isso.",
            "\"Eu tenho que ir ao túmulo dele ... eu tenho ... para\r\nvê-lo!\"",
            "Su Ming fechou os olhos e levantou a mão direita\r\nabruptamente antes de bater em um espaço vazio ao lado dele.",
            "Houve um estrondo abafado, e ondas apareceram imediatamente\r\nno espaço ao lado dele. Um velho de vestes negras se materializou com um rosto\r\npálido. Uma vez que ele apareceu, o sangue jorrou de sua boca. Pode ter havido\r\nchoque em seus olhos, mas ele não recuou. Ele agarrou o ar com a mão direita e\r\nimediatamente a névoa negra envolveu sua mão, transformando-se em uma garra\r\nnegra, que ele atirou em Su Ming.",
            "Su Ming poderia ainda estar confuso, mas no momento em que\r\nsaiu da fenda, ele ativou a Arte de Marca. Tudo na área de 2.000 pés não\r\npoderia escapar de seus sentidos, nem mesmo a grama se movendo ao vento.",
            "Ele sentiu o estranho no momento em que o velho de vestes\r\nnegras apareceu.",
            "Su Ming nem sequer olhou para o velho correndo em sua\r\ndireção com as garras negras. Em vez disso, ele levantou a cabeça para olhar a\r\npequena colina não muito longe. No exato momento em que ele olhou para o topo\r\nda colina, a luz virescente brilhou de repente diante do velho que se\r\naproximava dele em alta velocidade. Uma luz virescente apareceu do nada e\r\nperfurou o centro de suas sobrancelhas, trazendo consigo uma trilha de sangue\r\nque salpicava atrás do velho.",
            "O velho arregalou os olhos, incrédulo. A luz em seus olhos\r\ndesapareceu e ele caiu a 10 metros de Su Ming. Seu corpo convulsionou no chão\r\nalgumas vezes antes de perder o fôlego e morrer.",
            "Isso aconteceu rápido demais. O homem de túnica vermelha\r\nlevantou-se abruptamente no topo da colina. Sua expressão mudou e o choque\r\napareceu em seu rosto. Ele não prestou muita atenção a essa luta porque\r\nconhecia bem o poder de Lin Dong. Ele poderia ter apenas 800 veias de sangue,\r\nmas sua Arte Berserker era misteriosa. Ele poderia fazer seu corpo desaparecer\r\ne seria difícil notá-lo enquanto ele se aproximava silenciosamente de outras\r\npessoas. Com essa arte Berserker, Lin Dong construiu um nome para si mesmo.",
            "Assim, o homem de túnica vermelha não esperava que Lin Dong\r\nmorresse tão facilmente. Ele nem sequer conseguiu ver todo o processo com\r\nclareza, apenas vendo a pessoa olhando para o céu em transe, lançando um soco.",
            "Lin Dong pode ter sido forçado a voltar depois de sofrer\r\naquele soco, mas ele ainda continuou tentando matá-lo e, naquele momento, Lin\r\nDong morreu de repente…",
            "Um arrepio percorreu o coração do homem de vestes vermelhas.\r\nCoincidentemente, o momento em que ele se levantou foi o momento exato em que\r\nSu Ming virou o olhar em sua direção. Seus olhares se encontraram.",
            "\"Retirada!\"",
            "O homem de túnica vermelha ficou surpreso. Su Ming naquele\r\nmomento estava com os olhos envoltos em mistérios. Como um membro da Tribo Lago\r\ndas Cores, ele não queria correr o risco. Enquanto ele falava, ele rapidamente\r\nse retirou e estava prestes a sair.",
            "\"Nem pense nisso!\"",
            "Os olhos de Su Ming estavam frios e ele avançou a toda\r\nvelocidade. Ele se transformou em um longo arco que ficou preso perto do chão\r\nenquanto ele avançava em direção à colina.",
            "No momento em que viu a velocidade de Su Ming, o homem de\r\ntúnica vermelha ficou alarmado. A colina estava a quatro mil pés de distância\r\ndele, mas quando o homem mascarado se aproximou, a distância entre eles\r\nrapidamente se fechou. Mesmo que ele quisesse fugir, essa pessoa ainda iria\r\nalcançá-lo em pouco tempo.",
            "'Essa pessoa matou Lin Dong com facilidade. Ele deve ser um\r\npoderoso Berserker que escondeu seu verdadeiro poder. Eu não sou páreo para\r\nele!'",
            "Um olhar resoluto apareceu no rosto do homem de vestes\r\nvermelhas quando ele recuou. Ele rapidamente tirou uma caixa vermelha do\r\ntamanho de uma palma de seu peito. Depois que ele a esmagou, uma pedra esférica\r\napareceu em sua palma.",
            "A pedra era inteiramente vermelha e havia marcas densas\r\ncobrindo sua superfície, formando uma figura complexa. No momento em que o\r\nhomem tirou a pedra, uma forte luz vermelha apareceu na superfície da pedra,\r\nque rapidamente se espalhou para fora. O homem de túnica vermelha desvaneceu-se\r\ngradualmente e, enquanto olhava para Su Ming aproximando-se dele, a menos de\r\ndois mil metros de distância, um sorriso frio apareceu em seu rosto.",
            "\n",
            "‘Lin Dong pode ter\r\nmorrido, mas descobrimos outro poderoso Berserker na Tribo Leste Tranquilo.\r\nPodemos considerar esta missão um sucesso… Você quer me matar? Hmph!’"
      ]
}