{
      "Capítulo 150 - Perseguição": [
            "A área que circunda o local que pode ser a sepultura ou o\r\nlocal de isolamento do ancestral da Montanha Han pode ser considerada estar\r\nescondida a centenas de milhares de pés nos desfiladeiros profundos sob a\r\nCidade da Montanha Han, mas também pode ser dito estar conectado à cidade, com\r\num túnel secreto. Foi uma dimensão estranha que foi criada pelas pessoas.",
            "Este lugar não era muito grande, mas se alguém quisesse\r\nviajar por esse lugar inteiro, eles ainda precisariam de pelo menos dez dias,\r\nmesmo que viajassem com a velocidade de Su Ming.",
            "Este lugar estava coberto por cadeias de montanhas, mas não\r\nera muito úmido. O ar estava incrivelmente seco, mas havia uma aura espiritual\r\nextremamente espessa dentro dele que as pessoas normais não seriam capazes de\r\nsentir claramente.",
            "Essa aura espiritual envolvia todo o lugar, e Su Ming pôde\r\nsentir que estava caindo como ondas no ar. Quanto aos outros neste lugar, eles\r\nse sentiriam refrescados ao ponto de quase esquecerem o cansaço.",
            "Talvez fosse precisamente por causa da aura espiritual no ar\r\nporque havia muitas plantas crescendo nas montanhas. Essas plantas também\r\npareciam mais espirituosas e mais vivas do que as plantas do mundo lá fora.\r\nHavia até algumas ervas preciosas aqui que seriam difíceis de encontrar no\r\nmundo lá fora.",
            "As localizações de algumas das ervas preciosas foram\r\nclaramente indicadas na lista que foi dada a todos os hóspedes da Tribo Leste\r\nTranquilo, e o mapa do local também foi desenhado ao lado da lista.",
            "Este mapa, impediria que as pessoas se perdessem no local.\r\nSu Ming segurou o pergaminho de bambu dado a ele pela Tribo Leste Tranquilo e\r\nmemorizou tudo desenhado no pergaminho em seu coração. Então ele avançou\r\ncautelosamente ao longo das cordilheiras.",
            "Enquanto viajava, Su Ming espalhou sua Marca e ficou de olho\r\nem todos os movimentos na área. Ele sabia claramente que algo havia acontecido\r\nnesse lugar e que ele poderia correr perigo a qualquer momento. Este perigo\r\nveio da Tribo Lago das Cores, e ele não sabia se a Tribo Leste Tranquilo e\r\nPuqiang haviam formado uma aliança. Se não o fizessem, esse lugar acabaria\r\ncaindo no caos.",
            "'Entre os convidados da Tribo Leste Tranquilo, o mais forte\r\né o principal convidado, Nan Tian ... Essa pessoa já despertou, e ele foi\r\nmelhor descrito no pergaminho de bambu que Fang Mu me deu.’",
            "'Ele estava entre o primeiro lote de pessoas que haviam\r\nentrado no local. Pergunto-me onde e como ele está agora… Nan Tian da Tribo\r\nLeste Tranquilo, Xuan Lun da Tribo Puqiang e Ke Jiu Si da Tribo Lago das Cores…\r\nEssas três pessoas são as mais fortes entre as três tribos. '",
            "Os olhos de Su Ming brilharam. Seus pés não emitiram som\r\nenquanto viajava, e depois do tempo necessário para queimar um incenso, ele viu\r\numa ravina gigantesca que parecia ter sido formada por uma montanha que estava\r\ndividida ao meio.",
            "‘A Grama do Espírito Sereno está aqui!’",
            "Na lista de ervas que Su Ming havia decorado com o\r\npergaminho de bambu que a Tribo Leste Tranquilo havia lhe dado, quase um sétimo\r\ndas ervas eram de que ele não sabia, e nessa lista, além do Ramo da Flauta do\r\nCéu, as outras ervas eram inúteis para ele naquele momento.",
            "No entanto, desde que ele já estava aqui, Su Ming não queria\r\ndesistir da chance de coletar uma variedade muito maior de ervas. Afinal, elas\r\npoderiam ser úteis quando ele precisasse criar outras pílulas que viriam depois\r\nda Pilhagem Espiritual.",
            "Quando ele olhou para o desfiladeiro na montanha, Su Ming se\r\ntornou mais cauteloso. Quando ele se aproximou do local, ele concentrou a área\r\nde Marca de 2.000 pés e escaneou várias vezes. Uma vez que ele fez isso, ele\r\navançou e se transformou em um longo arco que ficou preso perto do chão. Com um\r\nflash, ele correu para o desfiladeiro.",
            "O desfiladeiro era muito profundo, o seu fim impossível de\r\nver, o que fazia parecer que descia ao centro da terra. Su Ming tocou uma das\r\nparedes quando estava no desfiladeiro e respirou fundo.",
            "'Isso é feito pelo homem ... Pelo jeito, é como se fosse\r\ncortado ao meio por uma pessoa usando uma lâmina ... qual seria o nível de\r\ncultivo que a pessoa devia ter para poder fazer isso ?!'",
            "Su Ming caminhou calmamente pelo desfiladeiro e, enquanto se\r\nmovia, calculou a distância percorrida.",
            "Depois de um tempo, ele parou. Ele viu uma fenda dentro de\r\numa parte bastante profunda do desfiladeiro. Essa fenda não era grande, mas\r\nescura por dentro. Parecia como se tivesse sido um túnel uma vez, mas foi\r\nseparado por esse desfiladeiro.",
            "'Este é o lugar.'",
            "Su Ming avançou com cuidado e espalhou a Marca antes de\r\nentrar lentamente na fenda. Ele deu um passo à frente, e no momento em que seu\r\npé pousou, uma leve névoa branca se espalhou do lado de dentro. Essa névoa\r\napareceu do nada e imediatamente envolveu Su Ming.",
            "Ele não se esquivou, mas imediatamente tirou o pergaminho de\r\nbambu da tribo Leste Tranquilo. As descrições dadas sobre a localização das\r\nvárias ervas eram muito detalhadas. Estas ervas foram recolhidas e plantadas\r\npela Tribo Leste Tranquilo em certos locais ao longo dos anos de entrada neste\r\nlocal.",
            "Eles também protegiam essas ervas e não as coletavam de uma\r\nsó vez. Em vez disso, eles permitiriam que essas ervas crescessem nesses locais\r\nantes que eles chegassem e os coletassem da próxima vez.",
            "O pergaminho de bambu era necessário para localizar e entrar\r\nno local. Com este item, ele poderia abrir os selos que a Tribo Leste Tranquilo\r\nhavia colocado sobre os locais onde plantavam as ervas. No entanto, ao longo\r\ndos séculos, era inevitável que houvesse momentos em que o pergaminho de bambu\r\nda Tribo Leste Tranquilo seria arrebatado pelas outras duas tribos.",
            "No entanto, casos em que a Tribo Leste Tranquilo arrebatou os\r\npergaminhos de bambu das outras duas tribos também aconteceram. Com isso\r\nacontecendo com frequência suficiente entre essas três tribos, quase um nono\r\ndos lugares onde as ervas foram plantadas era conhecido por todas as três\r\ntribos.",
            "No entanto, para evitar que as ervas fossem extintas ao\r\nlongo de toda a luta e arrebatamento, um estranho equilíbrio foi formado entre\r\nas três tribos. Além de alguns locais onde ervas incrivelmente raras cresciam e\r\nera necessário que as três tribos lutassem por elas, os outros locais foram\r\ndivididos igualmente entre as três tribos antes de abrirem os terrenos\r\nescondidos.",
            "A névoa branca caiu diante de Su Ming, e uma vez que tocou o\r\npergaminho de bambu em sua mão, ela gradualmente se dispersou e o caminho para\r\ndentro foi revelado. Su Ming permaneceu por um momento antes de entrar\r\ncautelosamente.",
            "Ele ficou lá dentro por muito tempo antes de sair da fenda\r\nnum piscar de olhos. Ele correu em direção à saída da ravina e logo chegou do\r\nlado de fora. Ele permaneceu na borda quando um brilho apareceu em seus olhos.\r\nDepois de um momento de silêncio pensativo, ele abaixou a cabeça e olhou para o\r\ndesfiladeiro debaixo de seus pés mais uma vez antes de tomar sua decisão.",
            "Ele não saiu, mas, em vez disso, investiu para o\r\ndesfiladeiro mais uma vez. Desta vez, ele não entrou no túnel na fenda, mas\r\ndesceu a uma velocidade rápida. Estava escuro abaixo do desfiladeiro, mas com a\r\nárea de Marca de Su Ming, ele ainda podia sentir as coisas ao seu redor, mesmo\r\nque seus olhos não pudessem ver.",
            "O tempo passou. Depois de um momento de corrida, o\r\ndesfiladeiro a frente dele começou a se estreitar, embora o fim ainda não\r\npudesse ser visto. Na verdade, havia muitos lugares que eram tão estreitos que\r\nele precisava posicionar seu corpo de lado antes que ele pudesse passar.",
            "Naquele momento, Su Ming viu algo dentro da área da Marca.",
            "'Eu sabia!'",
            "Su Ming parou antes de começar a se mover em direção ao\r\nobjeto que ele havia detectado na área da Marca. Em pouco tempo, um cadáver sem\r\ncabeça apareceu na frente dele.",
            "Estava preso entre as paredes do desfiladeiro. Ele não tinha\r\ncabeça e usava um manto azul. Muitas feridas cobriam seu corpo, e havia uma um\r\ncorte no peito que quase cortara o corpo.",
            "Havia uma placa na cintura dele, e era uma das que\r\npertenciam a um convidado da Tribo Leste Tranquilo!",
            "Su Ming observou o cadáver por alguns momentos, depois\r\nprocurou por seu corpo, mas não havia mais nada para trás. No entanto, ele\r\npoderia dizer que essa pessoa só tinha morrido há alguns dias a partir dos\r\nsinais no cadáver.",
            "\"Ele perdeu a cabeça e o sangue ...\"",
            "Su Ming ficou em silêncio e depois avançou. Muito em breve,\r\nele deixou o desfiladeiro. Ele não parou, mas rapidamente avançou mais longe.",
            "Algumas horas se passaram e Su Ming já havia ido a cinco dos\r\nlocais onde as ervas cresciam, sua expressão ficando mais escura. Enquanto\r\npermanecia junto a uma gigantesca rocha de montanha, ele tocou o pergaminho de\r\nbambu em sua mão e caiu em silêncio contemplativo.",
            "\"Todos esses lugares têm ervas!\"Isso não foi bom\r\npara Su Ming. Isso significava que os dois lotes da Tribo Leste Tranquila que\r\nhaviam chegado aos terrenos ocultos antes dele não tinham muito tempo para\r\ncoletar as ervas. Mesmo que conseguissem encontrá-las, acabaram como a pessoa\r\nno desfiladeiro - como cadáveres.",
            "Os olhos de Su Ming brilharam. Após um momento de silêncio\r\npensativo, ele tomou sua decisão. Ele estava prestes a continuar quando o\r\nassobio de uma espada ecoou em seus ouvidos. Ele virou-se abruptamente e\r\nimediatamente viu uma nuvem branca vindo em sua direção a distância.",
            "Havia duas pessoas em pé na nuvem branca. Um deles, aquele\r\ncom o corpo sedutor, era Han Fei Zi!",
            "As pupilas de Su Ming se encolheram e, sem mais delongas,\r\nele imediatamente se retirou e se escondeu atrás da rocha da montanha. Ele não\r\nqueria se encontrar com Han Fei Zi. Em sua mente, a presença dela neste lugar\r\nnão era exatamente uma surpresa, mas se ele pudesse, ele ainda queria evitá-la.",
            "Quando a nuvem branca assobiou pelo céu e se aproximou dele,\r\nsua velocidade diminuiu gradualmente. A pessoa de sangue flutuando a frente de\r\nHan Fei Zi de repente soltou uma luz vermelha penetrante.",
            "No momento em que a pessoa de sangue soltou a luz vermelha,\r\ninstantaneamente chamou a atenção de Su Ming. Ele achava que Han Fei Zi estava\r\npassando, mas a velocidade da nuvem branca sob seus pés estava diminuindo como\r\nse fosse parar. Ele também viu a pessoa do sangue liberando aquela luz\r\nvermelha. Quando ele forçou seus olhos e viu seu rosto, o coração de Su Ming\r\ntremeu. Era ele quando ele usou a máscara!",
            "'Isto é mau!'",
            "Su Ming soube imediatamente que a presença de Han Fei Zi\r\naqui não foi um acidente. Ela estava usando uma estranha, e desconhecida Arte\r\nBerserker como um guia para procurá-lo!",
            "'Deve ser aquele homem em vestes vermelhas da Tribo Lago das\r\nCores!'",
            "Su Ming imediatamente recuou, mas no momento em que se\r\nretirou a menos de 30 pés, a rocha da montanha que ele estava escondendo atrás\r\nimediatamente soltou um ar opressivo e frio. Alguns sons retumbantes ressoaram\r\ne a rocha foi instantaneamente coberta de gelo. Em um piscar de olhos, se\r\ntransformou em um bloco de gelo.",
            "O bloco de gelo explodiu com um estrondo e se transformou em\r\nincontáveis fragmentos de gelo que avançaram em direção a Su Ming.",
            "No mesmo instante, um brilho arrepiante apareceu nos olhos\r\nde Yan Guang, que era o homem alto parado atrás de Han Fei Zi na nuvem branca\r\nno céu. Ele deu um grande passo à frente e se transformou em um longo arco\r\nusando a força de sua descida do céu para atacar Su Ming.",
            "\"Convidado da Tribo Leste Tranquilo Você matou um dos\r\nmeus amigos, agora você se atreve a lutar contra mim ?!\"",
            "A voz de Yan Guang estava clara quando se espalhou pela\r\nárea. Quando ele se aproximou, um som penetrante se levantou e uma longa lança\r\nse materializou em sua mão. Aquela lança era inteiramente azul e soltava uma\r\nluz misteriosa. Ele segurou a lança na mão e correu com ela. Em um instante,\r\nele se aproximou de Su Ming.",
            "'Estágio posterior do Reino da Solidificação Sanguínea,\r\ncerca de 850 veias de sangue!\"",
            "Como Su Ming recuou, ele viu através do poder do homem por\r\ntrás de sua máscara. Se ele tivesse encontrado esse homem sozinho, ele tinha a\r\nconfiança de que ele poderia ganhar, mas Han Fei Zi estava ao lado dele.",
            "Su Ming poderia se dar ao luxo de não ser incomodado pelo\r\nhomem, mas ele havia lutado contra Han Fei Zi antes. Essa mulher tinha muitas\r\nhabilidades e truques. Se ambos atacassem ao mesmo tempo, ele não teria como\r\nreagir.",
            "Vários pensamentos passaram por sua mente num piscar de\r\nolhos enquanto ele corria para trás. Ele levantou a mão direita e lançou o\r\npunho para Yan Guang, descendo do céu.",
            "\n",
            "Ao mesmo tempo, uma cobra negra apareceu na mão esquerda de\r\nSu Ming. A cobra sibilou e disparou em direção aos cacos de gelo que se\r\naproximavam dele pela frente.No momento em que o punho de Su Ming se conectou,\r\nseu corpo imediatamente tremeu e ele cambaleou alguns passos para trás. Seu\r\nrosto, que estava escondido atrás da máscara, ficou ligeiramente pálido. Yan\r\nGuang, que ainda estava no céu, estava em uma situação ainda pior. Uma forte\r\nforça saiu em sua direção quando ele desceu, fazendo com que ele caísse\r\ncentenas de metros para trás antes que ele conseguisse parar."
      ]
}