{
      "Capítulo 158 - Destino!": [
            "Dong Fang\r\nHua andava de um lado para o outro diante de Su Ming. Suas rajadas altas de\r\nrisadas eram completamente diferentes de seu habitual comportamento cuidadoso e\r\natos de confiar nos fortes. A partir de então, parecia que ele havia se tornado\r\noutra pessoa. Aquele olhar orgulhoso em seu rosto e olhos brilhantes revelaram\r\nos segredos em seu coraç15ão.",
            "\"Hoje,\r\neu cheguei ao Reino da Alma Berserker. Como todos vocês compareceram à minha\r\ncerimônia, vou deixar vocês verem como um Berserker do Reino da Alma Berserker,\r\ncria sua própria estátua pessoal do Deus dos Berserkers!\"",
            "Dong Fang\r\nHua falou alto e levantou os braços, jogando-os loucamente.",
            "Su Ming\r\nolhou para Dong Fang Hua silenciosamente. Ele não tinha um entendimento\r\nprofundo dessa pessoa, mas pelo contato que tiveram nos últimos dias, Su Ming\r\npôde dizer que este era um ninguém tão cauteloso quanto ele. Ele queria se\r\ntornar mais forte e, ao mesmo tempo, desejava ser elogiado por aqueles mais\r\nfracos que ele.",
            "\"Suas\r\nações agora refletem seu verdadeiro eu, mas isso é semelhante às ilusões que eu\r\nvi agora?\"",
            "Su Ming\r\nobservou calmamente Dong Fang Hua. Depois de um longo tempo, ele mudou seu\r\nolhar para Chou Nu.",
            "Chou Nu se\r\najoelhou no chão enquanto ofegava com um olhar feroz no rosto. Seus rosnados\r\nbaixos deram às pessoas a sensação de que ele estava em um ataque de loucura,\r\nmas a fraqueza e a luz bruxuleante em seus olhos se chocaram contra sua\r\nexpressão.",
            "“Se o que\r\nmostramos aqui reflete nosso verdadeiro eu, então Chou Nu... Eu me pergunto se\r\nele nasceu com a palavra Nu ",
            "NT: Significa raiva",
            " em seu nome. Se não,\r\nsignifica que ele acredita que precisa de fúria...”",
            "\"Como\r\nele parece precisar, significa que ele não tem essa raiva...\" Su Ming\r\nmurmurou.",
            "Ele tinha a\r\nsensação de ter captado algo, mas ainda era vago, como se o pensamento ainda\r\nestivesse coberto por um véu.",
            "\"O que\r\neu mais preciso?...\"",
            "Su Ming\r\nfechou os olhos e só os abriu depois de um longo tempo para olhar para Nan\r\nTian.",
            "Nan Tian\r\nestava de pé com os olhos fechados. Suas expressões mudavam constantemente.\r\nOrgulho, nojo, mau humor, desdém frio, essas expressões se fundiam, mas na\r\nmaioria das vezes, seu rosto mostrava orgulho.",
            "\"Essa é\r\numa pessoa que gosta de tramar e conspirar contra os outros. Eu não estou com\r\nele há muito tempo, mas pelas coisas que aconteceram, posso dizer que ele é uma\r\npessoa muito confiante em sua inteligência. Ele sempre sente que ele pode\r\ncontrolar os outros com pistas que ele descobriu sobre eles. Eles teriam que\r\nseguir sua vontade e não teriam escolha a não ser fazê-lo.\"",
            "Su Ming\r\nolhou para Nan Tian e as expressões em seu rosto enquanto ele murmurava para si\r\nmesmo.",
            "\"E\r\nele...\" O olhar de Su Ming caiu sobre Xuan Lun. “Ele é uma pessoa cruel.\r\nIsso é evidente quando ele trouxe as almas da família de He Feng e as esmagou\r\numa a uma quando ele desafiou as Correntes da Montanha Han.”",
            "\"Ele é\r\ncruel, desumano e mataria outras pessoas quando as opiniões não coincidissem.\r\nEle é um poderoso Berserker no Reino do Despertar, muito acima daqueles do\r\nReino da Solidificação do Sangue. Com sua personalidade, ele deve ter matado\r\nmuitas pessoas em sua vida.\"",
            "Su Ming viu\r\ncrueldade no rosto de Xuan Lun, como se ele adorasse matar e fosse apaixonado\r\npor matança. No entanto, por baixo dessa crueldade, havia um inesperado indício\r\nde desamparo.",
            "\"Eu\r\nentendo agora...\" Su Ming murmurou amargamente. Ele era altamente\r\ninteligente para começar. Não havia como ele não encontrar a resposta que\r\nprocurava quando combinou todas as expressões e ações mostradas pelas quatro\r\npessoas.",
            "“O que você\r\nmais se gaba é o que mais tem em falta.”",
            "\"O que\r\nquer que os outros saibam que você possui ao máximo, é o que você mais deseja\r\npossuir.”",
            "\"Xuan\r\nLun é cruel e desumano. Sua sede de sangue está arraigada nele. É disso que ele\r\nse orgulha e também é o que ele quer que os outros saibam. No entanto, na\r\nverdade, é disso que ele mais tem falta. Ele pode ter matado muita gente, mas\r\ntudo isso foi para encobrir seu desamparo. Ele não tem um senso de segurança.”",
            "\"Ele\r\nnão se sente seguro, é por isso que sente que precisa se gabar de suas mortes e\r\nque outros saibam que ele ama matar, para que eles saibam que ele é cruel. Isso\r\no ajuda a encobrir o medo que sente em seu coração.”",
            "\"Ele\r\nprecisa de crueldade, é por isso que viu a crueldade. Ele tem medo e deseja\r\nsegurança, é por isso que também há uma pitada de desamparo em seu rosto\",\r\nSu Ming murmurou amargamente.",
            "Ele entendeu\r\nagora.",
            "\"Nan\r\nTian ostenta e quer que os outros saibam mais sobre sua astúcia e inteligência.\r\nMas, na verdade, é disso que ele mais tem em falta.”",
            "\"Ele\r\nquer que outros saibam que ele é muito calculista, mas isso também mostra que é\r\nisso que ele deseja.”",
            "\"O nome\r\nde Chou Nu tem a palavra raiva. Ele também se apresentou como uma pessoa com um\r\ntemperamento violento. É disso que ele tem orgulho e quer que os outros saibam,\r\né também o que ele deseja, porque, na verdade, ele é muito fraco e débil no\r\ncoração.\"",
            "Su Ming\r\nolhou para o terror escondido sob a expressão de raiva no rosto de Chou Nu\r\nenquanto ele murmurava.",
            "“Eu\r\nrealmente entendo agora. Através deles, eu sei o que está em minha mente.”",
            "Su Ming se\r\ninclinou contra a parede de pedra ao seu lado e sorriu fracamente ao olhar para\r\no teto do túnel.",
            "“Eu sempre\r\nfui reservado e me mantive calmo. É isso que me falta e desejo... Sempre me\r\nrecusei a pensar na tribo, usando a indiferença como disfarce, mas na verdade,\r\nessa é a memória mais frágil dentro do meu coração.”",
            "“Talvez eu\r\nrealmente tenha esquecido algumas de minhas memórias... As ilusões que vi nesse\r\ncaminho de sangue, os olhos que apareceram no final e as palavras que ouvi, por\r\nque eles me deixaram tão nervoso, tão consciente, com tanto medo?... Talvez\r\nseja isso que eu não quero que os outros descubram nas profundezas do meu\r\ncoração!”",
            "“Assim como\r\no medo de Xuan Lun e a fraqueza de Chou Nu.”",
            "“Então, o\r\nque eu mais preciso?...” Su Ming se perguntou, mas encontrou a resposta muito\r\nem breve, porque quando se perguntou essa pergunta em sua cabeça, a imagem dos\r\nolhos e as palavras apareceram em sua mente.",
            "\"Você\r\nrealmente… me decepciona...\"",
            "“Então esse\r\né o meu verdadeiro eu... Então eu quero saber de quem era o olhar. Por que ele\r\ndisse essas palavras? Quais são as lembranças que eu perdi?”",
            "“De fato, se\r\neu realmente perdi algumas lembranças, então minhas lembranças também poderiam\r\nter sido alteradas por alguém? Eu quero saber se aconteceu...”",
            "Su Ming\r\nfechou os olhos. Seu coração estava apertado de dor e medo. Ele temia que todas\r\nas suas memórias da Montanha Negra tivessem mudado, que algumas poderiam ter\r\ndesaparecido, que eram falsas.",
            "Ele teve a\r\nsensação de ter sido batizado quando percorreu esse caminho. Era como se ele\r\ntivesse se transformado e mudado. Era um sentimento vago, mas existia.",
            "Depois de um\r\ntempo desconhecido, Dong Fang Hua parou de rir ruidosamente. Em vez disso, um\r\ntremor percorreu seu corpo e, depois de um momento em que permaneceu atordoado,\r\nsentou-se silenciosamente ao lado de Su Ming, com a cabeça abaixada, e um olhar\r\nconfuso no rosto.",
            "Chou Nu\r\ntambém parou de rosnar e uivar. A raiva em seu rosto desapareceu e se\r\ntransformou em um olhar vazio quando ele se sentou ao lado refletindo sobre\r\nalgo.",
            "Nan Tian\r\ntremeu e lentamente abriu os olhos. Havia um olhar atordoado em seus olhos, que\r\nsó desapareceu depois de um longo tempo, substituído por choque e alarme. Ele\r\nhavia se recuperado e algumas lembranças do que havia acontecido retornaram.",
            "Entre essas\r\npessoas, ele tinha um sentimento vago em suas memórias de que Su Ming parecia\r\nter agido diferentemente em relação a si mesmo. Aquele homem estava calmamente\r\ndiante dele e olhou para ele. Anteriormente, ele estava completamente impotente\r\npara resistir.",
            "Nan Tian\r\ntremeu. Ele não sabia se era um erro de sua parte. Ele preferia acreditar que\r\ntudo aquilo era uma ilusão e não era real, mas quando ele olhou para Su Ming e\r\no viu olhando-o calmamente, um calafrio percorreu o corpo de Nan Tian.",
            "“Ele mudou!”",
            "A respiração\r\nde Nan Tian tornou-se rápida. Ele não conseguia descrever claramente o que havia\r\nmudado dentro de Su Ming, mas havia um sentimento incrivelmente aterrorizante\r\nvindo dele agora!",
            "O medo não\r\nsurgiu do poder de Su Ming, nem de sua inteligência, mas de seus olhos. Na\r\nvisão de Nan Tian, ​​o olhar de Su Ming exibia um olhar imponente que não era\r\nintencional, mas parecia ter sido arraigado nele desde o nascimento.",
            "Ele nunca\r\nesperava que alguém fosse capaz de fazer seu coração disparar de ansiedade com\r\napenas um olhar.",
            "\"Há\r\nalgo de errado?\" Su Ming perguntou suavemente.",
            "\"Não,\r\nnada...\"",
            "Pela\r\nprimeira vez, Nan Tian se sentiu desconfortável quando ouviu Su Ming falar. Ele\r\nrapidamente respondeu de volta. Su Ming não falou mais e fechou os olhos.",
            "Xuan Lun\r\nolhou para Su Ming com sentimentos confusos. Ele acordou ao mesmo tempo que Nan\r\nTian. Os sentimentos que ele experimentou eram incrivelmente semelhantes aos de\r\nNan Tian. Ele também sentiu que Su Ming olhou para ele com calma, enquanto ele\r\nestava preso na ilusão.",
            "De fato,\r\nquando Su Ming olhou para Nan Tian, Xuan Lun também sentiu seu coração tremer e\r\nsua respiração acelerou. No entanto, ainda havia algumas diferenças entre ele e\r\nNan Tian. Ele acreditava que tudo o que acontecia com ele era devido a ele\r\nacordar da ilusão, não porque Su Ming havia mudado. Ele simplesmente sentiu que\r\nalgo estava errado consigo mesmo.",
            "No entanto,\r\nnão importa o quê, Xuan Lun ainda escolheu cair em silêncio e sentou-se sem\r\ndizer uma palavra.",
            "O tempo\r\npassou gradualmente. Duas horas, quatro horas ...O silêncio ainda reinava no\r\nfim do túnel. Dong Fang Hua e Chou Nu haviam acordado completamente, mas as\r\nlembranças oníricas permaneceram em suas mentes e se recusaram a desaparecer.",
            "Dezenas de\r\nhoras se passaram. De repente, um tremor sacudiu o túnel. Sons abafadas\r\nchegaram de cima deles. A poeira flutuava como se todo o túnel estivesse\r\nprestes a desmoronar.",
            "O muro de\r\npedra no fim do túnel brilhava fortemente, como se de repente se tornasse\r\nincrivelmente instável e desmoronasse a qualquer momento.",
            "A mudança\r\nrepentina imediatamente encheu Xuan Lun de vigor e ele olhou para o selo. Ao\r\nseu lado, Nan Tian também olhou para o muro de pedra com uma expressão grave\r\nenquanto o desejo crescia em seu coração.",
            "O muro de\r\npedra era uma porta. Era uma porta que levava ao campo de isolamento ou ao\r\ntúmulo do ancestral da Montanha Han. Essa porta já existia há séculos, talvez\r\naté mais, e nunca fora aberta.",
            "A existência\r\ndo selo impedia todos os estrangeiros, mas agora a Tribo Lago das Cores estava\r\nrealizando uma operação em grande escala. Eles estavam usando um método\r\ndesconhecido do lado de fora, tentando quebrar o selo e se apressar para onde\r\nestava o ancestral da Montanha Han.",
            "Ruídos\r\nabafados vieram de cima deles. A luz escura nas paredes de pedra tremeluzia\r\nainda mais fortemente, assim como a luz nos rostos das pessoas no túnel.",
            "Chou Nu,\r\nDong Fang Hua, Xuan Lun e Nan Tian estavam com os olhos fixos no muro de pedra.\r\nUma vez que a Tribo Lago das Cores quebrasse o selo lá fora, o selo neste local\r\ntambém desapareceria.",
            "Apenas Su\r\nMing estava de olhos fechados. Não que ele não quisesse abri-los, mas naquele\r\nmomento a voz envelhecida e rouca apareceu mais uma vez em sua mente.",
            "\"Venha...\r\nvenha aqui... estou esperando por você... há muito... muito tempo!...”",
            "\n",
            "\"Destino…\""
      ]
}