{
      "Capítulo 161 - As memórias perdidas!": [
            "Su Ming\r\nparou por um momento antes de falar de repente.",
            "\"Possua-me!\"",
            "NT:\r\nNada a comentar. Bando de mente suja",
            "Suas\r\npalavras foram chocantes e surpreenderam completamente He Feng. Sua mandíbula\r\nficou frouxa, e ele só recuperou os sentidos depois de um momento. Nervosismo e\r\nterror imediatamente apareceram em seu rosto, e ele rapidamente explicou:\r\n\"Mas ... Mestre, isso ... eu ... eu não fiz nada de errado. Eu até te\r\najudei em sua luta antes de ficar inconsciente, eu ...\"",
            "\"Estou\r\nlhe dizendo para me possuir, pare de falar tanto!\"",
            "Su Ming\r\nlançou um olhar frio para He Feng. Seu olhar pode parecer distante, mas ele\r\nestava observando sutilmente a reação de He Feng.",
            "He Feng\r\nainda estava confuso. Ele sorriu fracamente quando olhou para Su Ming. Após um\r\nmomento de hesitação, ele se ajoelhou no chão. Talvez não houvesse lágrimas nos\r\nolhos dele, mas eles ainda brilhavam úmidos.\"Mestre, eu errei, realmente\r\nerrei. Por favor, perdoe-me desta vez. Não me atrevo a fazê-lo novamente.\"",
            "Os olhos de\r\nSu Ming brilhavam intensamente. Pela pequena conexão que ele teve com He Feng\r\natravés de suas almas, ele pôde sentir o nervosismo e o medo de He Feng. Não\r\nhavia alegria dentro dele.",
            "\"Mestre,\r\neu não posso possuí-lo. Se o fizesse, seria o mesmo que apagar sua existência.\r\nSe ... eu ... se eu apagar você, também não poderei sobreviver. É o mesmo que\r\nme matando ... \"",
            "He Feng\r\nhavia perdido temporariamente a fala, não sabia como se explicar.",
            "\"Não\r\nestou pedindo para você realizar uma Possessão completa. Quando digo para você\r\nparar, então você pode parar\", disse Su Ming, pausadamente.",
            "Isso era\r\nincrivelmente importante para ele. Foi um fator decisivo se ele deveria entrar\r\ne conhecer o ancestral da Montanha Han.",
            "Ele deve\r\nprimeiro se acostumar com o processo de Possessão e ver se consegue encontrar\r\numa saída e se pode obter uma certa quantia de certeza para permanecer seguro\r\nantes de correr o risco.",
            "Ele escolheu\r\nHe Feng para isso depois de pensar cuidadosamente sobre as coisas.",
            "\"Mestre,\r\neu nunca possuí alguém antes. Só conheço o método ... Você ... Tem certeza de\r\nque quer tentar?\"",
            "He Feng\r\nhesitou por um momento. Quando viu Su Ming assentindo, cerrou os dentes e não\r\nousou se opor a ele.",
            "Seu Corpo\r\nEspiritual se transformou em uma luz fraca que avançou diretamente em direção\r\nao centro das sobrancelhas de Su Ming. No instante em que tocou a testa de Su\r\nMing, a luz fraca cintilou como se tivesse se fundido ao corpo.",
            "Um tremor\r\npercorreu o corpo de Su Ming e ele lentamente fechou os olhos.",
            "\"Mestre\r\n... Mestre ...\"",
            "Uma voz o\r\nchamou repetidamente na cabeça de Su Ming. Ele abriu os olhos e um mundo\r\nenvolto em névoa apareceu à sua vista.",
            "Apenas a\r\nárea de 30 metros ao redor dele estava vazia. As outras partes estavam todas\r\ncobertas de névoa, e sons abafados ecoavam dentro dela.",
            "\"Esta é\r\na sua mente. É também o primeiro lugar que aparecerá durante o processo de\r\npossessão.\"",
            "A voz\r\ncuidadosa de He Feng viajou para seus ouvidos. Su Ming virou a cabeça e viu o\r\ncorpo espiritual de He Feng ao seu lado.",
            "Havia uma\r\nforça intimidadora vindo de seu Corpo Espiritual que deixou Su Ming\r\ndesconfortável. Ele abaixou a cabeça e olhou para o corpo, ficando atordoado ao\r\nfazê-lo.",
            "Naquele\r\nmomento, ele não tinha mais um corpo. Ele era apenas uma esfera de luz fraca.\r\nNo entanto, havia um fio ainda mais obscuro vindo das partes mais profundas de\r\nsua luz que o conectava ao Corpo Espiritual de He Feng. Deu a Su Ming a\r\nsensação de que, com apenas um pensamento, He Feng morreria imediatamente.",
            "Além dessa\r\ndiscussão, Su Ming também viu outra coisa. Havia algo que estava confuso em sua\r\nprópria luz. Até ele próprio teve que prestar total atenção para sentir isso\r\nantes que pudesse notar sua presença.",
            "'Isto é…'",
            "Su Ming\r\nvoltou sua atenção para isso. Uma vez que ele fez isso, ele imediatamente\r\nsentiu como se seu sentido divino estivesse sendo absorvido pela luz fraca,\r\npara onde estava o objeto confuso.",
            "Aquilo era\r\num pedaço de pedra preta. Estava escondido pela luz fraca em torno dele, e era\r\npor isso que era difícil para as pessoas vê-lo claramente do lado de fora.",
            "'É essa\r\npedra ...'",
            "No momento\r\nem que Su Ming viu aquele pedaço de pedra, ele se sentiu sacudido até o centro,\r\nfazendo a luz fraca tremer bastante, o que também fez He Feng, que mantinha ao\r\nseu lado, pular de medo.",
            "He Feng\r\nestava incrivelmente aterrorizado. Ele tinha medo de que Su Ming tocasse\r\nacidentalmente esse fio em sua Esfera Espiritual e ele morresse, porque se ele\r\nmorresse aqui, isso acabaria apenas como uma enorme tragédia da parte dele.",
            "Su Ming\r\nobservou os detritos de pedra. Este item estava com ele por muitos anos e ele\r\nsempre o mantinha no pescoço. Ele não esperava ver essa coisa aqui.",
            "Após um\r\nmomento de hesitação, Su Ming tentou se aproximar, mas no momento em que ele\r\ntocou os detritos de pedra ...!",
            "\"Irmão\r\n... irmão ...\"",
            "\"Irmão\r\n... eu posso sentir você ... irmão ...\"",
            "Aquela voz\r\nfeminina familiar ecoou fortemente no sentido divino de Su Ming, fazendo-o\r\ntremer.",
            "Essa voz\r\nparecia estar enterrada em seu coração por um longo tempo. Não poderia ser\r\napagada e não desapareceria. No passado, quando aparecia em seus sonhos, ele se\r\nsentia confuso e vindo de algum lugar distante, mas agora, a voz era\r\nincrivelmente alta, como se estivesse diante de si.",
            "Algum tempo\r\nse passou antes que Su Ming recuperasse a consciência. Ele deixou os detritos\r\nde pedra escondidos na penumbra e caiu em um longo período de silêncio.",
            "\"Mestre…\"",
            "He Feng já\r\nestava tremendo de medo enquanto falava em tom cauteloso.",
            "\"Vamos\r\ncomeçar\", disse Su Ming friamente.",
            "\"Sim,\r\nmestre. Esta também é a primeira vez que entrei na mente de outra pessoa. Mas,\r\nmestre, sua mente parece um pouco diferente da minha. Por que há tanta neblina\r\n...?\"",
            "He Feng\r\nolhou em volta. Com medo de que Su Ming o entendesse mal, ele hesitou por um\r\nmomento antes de olhar para Su Ming.",
            "\"Mestre,\r\na possessão é realmente muito simples. Tudo o que preciso fazer é devorar a\r\nEsfera Espiritual da pessoa que quero possuir ... mas não se preocupe, não\r\nousarei devorá-la, a união criará o mesmo efeitos… \"",
            "\"Tudo\r\nbem.\"",
            "Su Ming\r\nassentiu.",
            "\"Perdoe-me.\"",
            "He Feng\r\nrangeu os dentes e seu Corpo Espiritual atacou Su Ming, mas aquele olhar\r\nrespeitoso em seu rosto fez parecer que ele não estava aqui para possuir Su\r\nMing. No momento em que o Corpo Espiritual de He Feng se aproximou de Su Ming,\r\neles se tocaram rapidamente. He Feng tremeu, enquanto o sentido divino de Su\r\nMing estremeceu.",
            "Ele sentiu\r\ncomo se houvesse um trovão retumbando em sua mente, e isso foi rapidamente\r\nseguido pela neblina ao seu redor, caindo repentinamente violentamente. Os sons\r\nestrondosos ecoando por dentro eram tão altos que sacudiram os céus e a terra.",
            "Enquanto a\r\nneblina caía, os corpos espirituais de Su Ming e He Feng se fundiram\r\nrapidamente. Este não foi um ato de devorar, mas uma união. Suas mentes se\r\nfundiram e se tornaram uma. Se isso continuasse, eventualmente haveria uma\r\nentidade que não era He Feng nem Su Ming, mas uma que tinha os dois sentidos\r\ndivinos fundidos.",
            "Su Ming\r\npodia sentir-se enfraquecendo durante a união como se fosse desaparecer a\r\nqualquer momento, mas não se importou com nada disso. Ele apenas olhou para a\r\nnévoa lá fora.",
            "Ele podia\r\nver claramente o nevoeiro do lado de fora caindo sem parar. Algumas partes\r\ncomeçaram a diminuir e, gradualmente, uma grande parte da névoa fina se\r\ndissipou, revelando memórias na forma de imagens em movimento que antes estavam\r\nescondidas sob a névoa.",
            "Ele se viu\r\nentrando no túnel secreto com Nan Tian e os outros. Ele se viu subindo a\r\nmontanha da Tribo Leste Tranquilo. Ele se viu adormecendo na montanha desolada\r\ncom a lua de sangue no céu.",
            "Suas memórias\r\nse moviam como água corrente, enquanto fluíam ao contrário na frente de Su\r\nMing, pouco a pouco.",
            "Ele se viu\r\ntransformando He Feng no caldeirão medicinal. Ele se viu lutando contra Han Fei\r\nZi. Ele se viu percebendo que He Feng e Xuan Lun se aproximavam enquanto\r\nlutavam um contra o outro enquanto ele meditava em paz.",
            "Ele viu a\r\nCidade da Montanha Han junto com as Correntes da Montanha Han. Ele viu Fang Mu\r\nentregando ervas para ele. Ele se viu sequestrando Fang Mu depois que se\r\nrecuperou de seus ferimentos ...",
            "Suas\r\nmemórias continuaram se revertendo até que algumas daquelas imagens em\r\nmovimento acabaram por Su Ming parado na caverna da montanha se recuperando de\r\nseus ferimentos, e então eles pararam de se mover.",
            "\"Mestre\r\n... não aguento mais ... Se continuarmos assim, realmente nos fundiremos em\r\num!\" A voz angustiada de He Feng ecoou na mente de Su Ming.",
            "\"Além\r\ndisso, Mestre, o que há na sua Esfera Espiritual ?! Quanto mais eu me fundo à\r\nela, mais ela me rejeita. O que ... O que é isso ...? É ... Está me sugando ...\r\nAh ...!\"",
            "De repente,\r\no terror apareceu na voz de He Feng, como se ele tivesse acabado de encontrar\r\nalgo inacreditável e chocante.",
            "Tremores\r\ncomeçaram na mente de Su Ming. Ele podia sentir o terror de He Feng. Esta foi\r\ntambém a primeira vez que ele percebeu que uma força de sucção cada vez mais\r\nforte vindo dos detritos de pedra em sua Esfera Espiritual, e não estava\r\ntentando absorvê-lo, mas He Feng, que estava tentando se fundir com ele!",
            "Ele separou\r\numa parte de seu sentido divino para suprimir a força de sucção proveniente dos\r\ndetritos de pedra, então sua voz fraca, porém determinada, foi enviada ao Corpo\r\nEspiritual de He Feng.",
            "\"Continue.\"",
            "\"Mestre\r\n... eu ... isso é ...\"",
            "\"Continue!\"",
            "He Feng não\r\nfalou mais. Em vez disso, no meio de seu terror, ele continuou com a união,\r\ntremendo. Ele estava se sentindo incrivelmente arrependido no momento, e também\r\nincrivelmente aterrorizado. Ele não sabia o que havia na Esfera Espiritual de\r\nSu Ming, mas a coisa dentro o fez sentir uma onda de terror que ele nunca havia\r\nexperimentado antes. Ele tinha a sensação de que, se continuasse com isso,\r\nperderia completamente tudo sem Su Ming nem precisar matá-lo.",
            "Su Ming\r\nolhou para a névoa lá fora. As memórias que apareceram depois que a névoa\r\ndiminuiu começaram a mudar mais uma vez, e as cenas em que ele meditava foram\r\nsubstituídas por algo novo.",
            "Era dia. O\r\ncéu estava coberto por raios e chuva. Vários abutres circulavam no ar. Havia\r\numa pessoa deitada na encosta da montanha como se estivesse morta. Os abutres\r\nhesitaram por um longo momento antes que um deles mergulhasse e pousasse na\r\npessoa. Quando todos os outros abutres pousaram sobre ele, aquela pessoa\r\naparentemente morta de repente agarrou a garganta de um abutre.",
            "Ele abriu os\r\nolhos.",
            "A cena mudou\r\nmais uma vez. Dessa vez, o céu ainda estava coberto por raios e chuva, mas não\r\nera mais dia. Era noite. Raios atingiram o céu. De repente, uma fenda\r\ngigantesca apareceu no ar.",
            "A fenda era\r\ncomo uma boca aberta que exalava uma presença horrível. Sua aparência fez a\r\nchuva caindo do céu congelar no ar em um instante. Até os raios que\r\nrelampejavam no céu pararam, e eles permaneceram no céu imóveis.",
            "Su Ming\r\nficou nervoso. Ele havia esquecido tudo ao seu redor. A única coisa que\r\nimportava era a cena diante dele!",
            "Uma pessoa\r\nlutou para sair de dentro da fenda escura. Ela estava coberta de sangue. No\r\nmomento em que apareceu, Su Ming viu essa pessoa claramente com a luz dos raios\r\nque haviam congelado no céu. A pessoa estava com os olhos bem abertos, e a luz\r\nnos olhos dele revelava sua tristeza.",
            "Ele ria sem\r\nsentido antes de cair do céu e descer o topo da montanha até ser parado por uma\r\ngrande pedra na encosta da montanha. Ele caiu para o lado, imóvel.",
            "Essa pessoa\r\nera Su Ming ...",
            "\"Mestre,\r\neu ... eu ... não posso mais aguentar!\"",
            "As cenas no\r\nnevoeiro mudaram mais uma vez. Desta vez, estava completamente preto, como se\r\nnão estivesse mostrando terra nem céu.",
            "No entanto,\r\nnaquele momento, He Feng soltou um grito agudo e a névoa fina diante dos olhos\r\nde Su Ming engrossou instantaneamente. As cenas desapareceram.",
            "O espaço\r\nvazio de 100 pés havia se expandido para uma área de 150 pés. He Feng estava\r\nencolhido de lado incrivelmente enfraquecido. Ele olhou para Su Ming em um\r\nestado lamentável, o terror brilhando em seus olhos.",
            "\"Se eu\r\ncontinuasse, teria morrido ... Graças a Deus eu estava apenas realizando união,\r\nnão o devorando, ou então ...\" He Feng pensou e estremeceu. Ele olhou para\r\nSu Ming e não sabia o que dizer para ele.",
            "Su Ming caiu\r\nem um momento de silêncio pensativo antes de acenar para He Feng.",
            "\n",
            "\"Obrigado. Vamos ... sair.\""
      ]
}