{
      "Capítulo 166 - Conclusão do Reino de Solidificação Sanguínea.": [
            "NT: Feliz halloween pra todo mundo e parabens pra quem conseguiu resolver os enigmas prara o desbloqueio desse combo",
            "Han Cang Zi\r\npegou o mapa da Tribo Leste Tranquilo e se levantou. O rubor em seu lindo rosto\r\nescureceu, até seus ouvidos ficaram vermelhos, despertando uma sensação\r\nestranha entre todos aqueles que a viam.",
            "Su Ming não\r\nconseguiu descrever o que via. Talvez ele nem tenha visto nada.",
            "No entanto,\r\nele ainda estava lutando para ver claramente, mesmo que ele nem conhecesse\r\nexatamente o que queria ver. O mundo à sua frente era negro; não havia luz.",
            "\"Eu\r\ndesejo ver luz ..?\" Su Ming murmurou uma pergunta que ninguém queria\r\nresponder. Não havia resposta para isso, nem ele achava que precisava mais de\r\numa resposta.",
            "Porque de\r\nrepente ele entendeu. O que ele precisava não era de luz nem escuridão.",
            "\"O que\r\neu quero ver ... é clareza ... eu quero ver a verdade nua ...\"",
            "NT: bando\r\nde mente suja.",
            "Su Ming\r\nfechou os olhos, mas não apenas os olhos físicos. Ele também desligou seus\r\npensamentos, sua mente e sua alma.",
            "Era como se\r\naquela fenda que havia sido aberta à força não pudesse mais suportar a pressão\r\ne finalmente decidisse fechar novamente, como se ele tivesse acabado de lutar\r\naté as margens do abismo e levantou a cabeça para ver o mundo lá fora antes que\r\nele caiu de volta para dentro.",
            "Mesmo assim,\r\nele ainda conseguiu ver alguma coisa.",
            "‘Se chegar o\r\ndia e eu finalmente entender quem eu sou, só então eu… serei eu. Agora, eu sou\r\nSu Ming. Eu sou Mo Su.",
            "Su Ming\r\nabriu os olhos. Ainda havia perplexidade neles, mas essa perplexidade já estava\r\nescondida no fundo de seu coração e de seus pensamentos.",
            "De repente,\r\nele se sentiu extremamente sozinho. Essa solidão surgiu em seu coração, como se\r\nele tivesse sido abandonado pelo mundo inteiro e pelo universo inteiro. Ele\r\nsentiu como se tivesse acabado de perder sua alma e não a encontrasse. Ele era\r\ncomo uma criança perdida que não conseguia encontrar o caminho de volta, como\r\num andarilho que deixou sua casa e esqueceu o cheiro de sua casa neste vasto\r\nmundo.",
            "'Por que\r\nvocê chora, céu azul ...?'",
            "Su Ming já\r\nhavia ignorado essas palavras e até refletido sobre elas. Agora, eles\r\napareceram em seu coração, e ele gradualmente começou a entendê-los um pouco.",
            "Ele caiu em\r\nsilêncio.",
            "A calma em\r\nseus olhos exalava um ar de solidão enquanto ele se sentava em silêncio na\r\ncaverna silenciosa da montanha. No entanto, embora sua calma e silêncio desta\r\nvez parecessem semelhantes a como ele era anteriormente, na verdade era\r\ncompletamente diferente de antes.",
            "Em suas\r\nmemórias, depois de experimentar tudo na Montanha Negra e acordar na estranha e\r\ndesconhecida Terra da Manhã do Sul, ele aprendeu a ficar em silêncio, a ficar\r\ncalmo e a ficar sozinho.",
            "No entanto,\r\nele aprendeu tudo isso a esconder. Foi usado para esconder as verdadeiras\r\nemoções em seu coração. Era simplesmente um disfarce infantil.",
            "Agora mesmo,\r\nquando Su Ming levantou a mão direita e tocou a cicatriz em seu rosto, não\r\nhavia mais necessidade de seu silêncio e calma para esconder qualquer coisa.\r\nEle veio direto de seu coração e, em vez de um disfarce, tornou-se algo que\r\nsurgiu de sua alma.",
            "Su Ming\r\nabaixou a cabeça e murmurou para si mesmo: \"Eu cresci ...?\"",
            "Em suas\r\nmemórias, o menino brilhantemente sorridente que falava de forma ingênua e\r\nmandava o ancião segurar sua mão como uma criança ainda permanecia em seu\r\ncoração.",
            "A amiga de\r\ninfância que havia perguntado na neve se eles permaneceriam juntos até\r\nenvelhecerem e o cabelo que tinha uma leve fragrância ainda permaneciam no\r\ncoração de Su Ming.",
            "\"Eu\r\ncresci.\"",
            "Su Ming\r\nlevantou a cabeça. No momento em que ele fez isso, sons estrondosos irromperam\r\ninstantaneamente dentro de seu corpo e refletiam ao seu redor. Tornaram-se em\r\ngrandes ecos na caverna da montanha, soando como se tivessem se transformado em\r\nrugidos baixos e uivos que não desapareceram mesmo depois de muito tempo.",
            "Entre esses\r\nsons estrondosos, a luz vermelha brilhava no corpo de Su Ming. Essa luz\r\nvermelha iluminou instantaneamente a caverna escura da montanha em um tom de\r\nvermelho, fazendo com que tudo dentro afundasse em um mundo onde tudo estava\r\nvermelho.",
            "Vermelho\r\nbrilhante!",
            "Significava\r\npoder e o nível de cultivo de uma pessoa. Aqui estava um tom de vermelho que\r\npenetrou nos olhos de todos que olhassem para ele!",
            "Com Su Ming\r\nagindo como o centro, essa luz vermelha brilhava fortemente para os arredores.\r\nSob o silêncio e a calma de Su Ming, as vestes que ele usava foram trituradas\r\nem pedaços e desapareceram no nada. Apenas a bolsa de armazenamento e outros\r\nitens permaneceram caídos aos seus pés.",
            "Uma vez que\r\nsuas vestes desapareceram, uma quantidade incontável de veias densas de sangue\r\npuderam ser vistas cobrindo o corpo de Su Ming. Era difícil para uma pessoa\r\nnormal dizer quantas delas havia com apenas um olhar. Apenas o próprio Su Ming\r\nsabia. A partir de então, havia 937 veias de sangue em seu corpo!",
            "\"Se eu\r\nnão morrer, isso se tornará uma sorte grande ... Han Kong ... obrigado.\"",
            "Su Ming não\r\nficou surpreso com a mudança em seu corpo. As palavras de Han Kong surgiram em\r\nseu coração. Ele também podia sentir claramente a presença do Osso Berserker\r\nque havia sido assimilado em seu corpo. Ele ainda podia sentir isso derretendo\r\nlentamente dentro dele.",
            "Não deveria\r\nter sido tão fácil para Su Ming absorver o Osso Berserker, mas devido às ações\r\ndo destino, o corpo do proprietário original desse Osso Berserker havia sido\r\nrefinado na réplica de Han Kong. O próprio Han Kong pode não ter tido tempo\r\npara treinar e aumentar o poder da réplica, mas ainda sofreu uma transformação\r\nsilenciosa devido à influência do Berserker ao longo dos anos.",
            "Quando o\r\nOsso derreteu, o poder que derramou foi a principal razão pela qual o poder de\r\nSu Ming estava aumentando aos trancos e barrancos!",
            "Ele se\r\nsentou e derreteu toda a confusão em seu coração. Ele não queria mostra-la. Ele\r\nnão sabia aonde seu caminho levava, mas sabia de uma coisa - somente quando se\r\né poderoso pode-se encontrar as respostas para suas perguntas. Só então ele\r\npoderia ter a chance e tempo para encontrar suas próprias respostas.",
            "‘Não me\r\nimporto se esse é o destino ou se minhas memórias foram apagadas. Algum dia,\r\nencontrarei a resposta e, quando a encontrar ... obterei o direito de decidir\r\nmeu próprio destino!'",
            "Su Ming\r\nrespirou fundo. As veias de sangue em seu corpo soltaram um estrondo alto e\r\naumentaram mais uma vez.",
            "941, 943… e\r\neles continuaram aumentando até atingir 952!",
            "950 veias\r\nsanguíneas eram uma visão rara na terra de Berserkers. Esse estado era\r\nconhecido como a conclusão do Reino de Solidificação Sanguínea! Sabe-se que\r\naqueles que conseguiram manifestar 980 veias sanguíneas atingiram grande\r\nconclusão no Reino de Solidificação Sanguínea. Aqueles que poderiam chegar a\r\nesse estado no Reino da Solidificação do Sangue eram incrivelmente raros!",
            "Mesmo se\r\nhouvesse alguém que usasse o mesmo método que Su Ming e absorvesse um Osso\r\nBerserker do Reino do Sacrifício Ósseo, sem a influência de Han Kong nesse Osso\r\nao longo dos milhares de anos, eles não seriam capazes de obter os mesmos\r\nresultados. Não foi tão fácil quanto parecia. O Sangue Berserker dentro do\r\ncorpo da pessoa também foi um fator importante.",
            "No momento\r\nem que a 952ª veia sanguínea apareceu no corpo de Su Ming, havia quase uma\r\ncentena de pessoas nos terrenos ocultos da Montanha Han. Essas pessoas estavam\r\nem grupos de três ou cinco ou estavam se movendo sozinhas. Eles estavam todos\r\nespalhados enquanto procuravam nos terrenos escondidos.",
            "Este lugar\r\nestava originalmente quieto, mas no momento, embora o chão não se movesse,\r\ntodos os Berserkers do local sentiram repentinamente as veias de sangue em seus\r\ncorpos se desarrumarem como se tivessem acabado de perder o controle sobre\r\nelas.",
            "Essa mudança\r\nrepentina imediatamente os chocou.",
            "\"O que\r\naconteceu!\"",
            "Um homem de\r\nmeia idade saiu de um vale, que era um dos locais onde as ervas eram plantadas.\r\nSua expressão mudou. Suas veias estavam todas reunidas automaticamente em seu\r\ncorpo, fazendo com que todo o seu corpo deixasse escapar a luz vermelha. Isso\r\ndeixou o homem de meia-idade momentaneamente atordoado antes que um olhar\r\nalarmado aparecesse em seu rosto.",
            "Todas as\r\npessoas que estavam reunidas nos terrenos escondidos tiveram a mesma reação\r\nneste momento. Eles foram envolvidos pela luz que se espalha pelas veias do\r\nsangue em seus corpos. A luz do sangue não era estável, como se houvesse uma\r\nforça de absorção incrivelmente poderosa arrastando essa luz, tentando\r\nsepará-la de seus corpos.",
            "\"O que\r\n... o que é isso? O que está acontecendo aqui ?!\"",
            "\"Eu não\r\nconsigo mais controlar minhas veias de sangue. Droga! Isso só acontece se eu\r\nencontrar um Berserker Desperto. Existe um Berserker no Reino do Despertar\r\naqui?\"",
            "\"Isso\r\nnão está certo. Isso é difícil, mesmo para os Berserkers no Reino do Despertar.\r\nAtualmente não há 100 pessoas neste lugar. Olhe para a luz vermelha ao nosso\r\nredor. Está claro que todos perderam o controle de suas veias sanguíneas\r\n...\"",
            "As pessoas\r\nnos terrenos ocultos explodiram em uma comoção e isso despertou uma onda de\r\npânico e alarme dentro delas. Se eles estivessem em outro lugar, talvez esse\r\npânico não aparecesse. Afinal, todos os Berserkers que vieram para este lugar\r\nnão eram fracos.",
            "No entanto,\r\neste lugar era o lugar mais misterioso da Cidade da Montanha Han há apenas dois\r\nmeses. Embora agora estivesse aberto ao público e passados dois meses, ainda\r\nrestava algum grau de mistério!",
            "Se uma\r\nmudança tão drástica aconteceu em um lugar como este, como eles não puderam se\r\nalarmar?",
            "'Deve haver\r\num segredo aqui que as três tribos não descobriram. Pode ter sido ativado, e já\r\nme fez sentir como se minhas veias se desmoronassem e voassem para fora do meu\r\ncorpo ... não posso ficar aqui!'Um velho de cabelos brancos rapidamente saiu do\r\nlocal para retornar à Montanha Han com uma expressão séria no rosto pálido. Na\r\nsua opinião, este lugar era incrivelmente perigoso. Não era um lugar que ele\r\npudesse explorar.",
            "No entanto,\r\nele acabara de começar a correr e nem sequer conseguira percorrer uma distância\r\nde 1.000 pés quando um estrondo que sacudiu a terra subitamente atingiu os\r\ninúmeros vales nos terrenos ocultos.",
            "Uma vez que\r\nos tremores começaram, a terra se moveu e as montanhas tremeram, fazendo com\r\nque o vento e as nuvens mudassem. Isso fez todas as pessoas nos terrenos\r\nescondidos soltarem gritos de surpresa.",
            "Aquele velho\r\nnem voltou a olhar. Seu coração batia forte contra o peito e sua determinação\r\nem deixar este lugar o mais rápido possível ficou mais forte.",
            "Muitas\r\npessoas abrigavam os mesmos pensamentos. Havia dezenas de Berserkers por toda a\r\nárea, e todos estavam correndo de diferentes locais em direção à saída.",
            "No entanto,\r\nlogo após o tremor, uma forte onda de pressão intimidadora subitamente varreu o\r\nlocal como um tufão, cobrindo instantaneamente todo o terreno escondido. A\r\npressão veio de repente, pegando todos desprevenidos.",
            "Sons\r\nestrondosos reverberaram no ar, a pressão tão intimidadora sacudiu o céu. Todos\r\naqueles que queriam sair tremeram. Eles não puderam deixar de parar sob a\r\npressão de sentar-se imediatamente e circular o sangue nas veias de sangue para\r\nresistir à pressão em seus corpos.",
            "O céu\r\nestrelado que originalmente existia acima desapareceu quando o selo foi\r\nquebrado. O que eles viram então foi um céu azul claro que se estendia para\r\nlonge. Este pedaço de céu pertencia aos Berserkers e à Terra do Sul da Manhã.",
            "Naquele\r\nmomento, as nuvens caíram no céu. Quando se reuniram, uma luz dourada os\r\ncercou. Essa estranha mudança atraiu imediatamente a atenção de todas as\r\npessoas na Cidade da Montanha Han. Até as três tribos lançaram sua atenção para\r\naquela cena.",
            "\"Isso…\"",
            "\"O que\r\naconteceu? Por que o céu mudou de repente?\"",
            "\"As\r\npessoas do Clã Céu Congelante já estão aqui? Isso não pode estar certo. Eles\r\ndeveriam estar aqui apenas alguns meses depois, de acordo com a programação\r\ndeles ...\"",
            "\"Que\r\npressão forte ... Minhas veias já estão ficando um pouco fora de controle! Qual\r\né o significado desse fenômeno estranho?\"",
            "\"Qual é\r\no significado dessa visão? As nuvens estão se reunindo, a luz dourada as\r\nenvolvendo, poderia ser ... Será que um tesouro acabou de aparecer?\"",
            "Quase todas\r\nas pessoas na Cidade da Montanha Han deixaram de lado o que estavam fazendo e\r\nergueram a cabeça para olhar o céu, e sons de discussões começaram a zumbir no\r\nar. Os rostos das pessoas estavam cheios de espanto e perplexidade. Alguns\r\ndeles estavam até mostrando sinais de medo em relação ao desconhecido.",
            "\"Isso\r\n... isso é ...\"",
            "Dentro da\r\nCidade da Montanha Han havia um homem velho que tremia levemente. Este velho\r\nestava parado no meio da multidão com uma bengala apoiando-o enquanto olhava\r\nestupidamente para o céu. Aos seus olhos não havia perplexidade, mas descrença\r\ne espanto.",
            "\"Esta é\r\na bênção do Deus dos Berserkers que só aparecerá quando uma pessoa que alcançou\r\ngrande conclusão no Reino da Solidificação Sanguínea alcançar o Reino do\r\nDespertar! Isso é ...\" o velho gritou instintivamente.",
            "\n",
            "Suas palavras foram ouvidas pelas pessoas ao seu\r\nredor. Após um curto período de silêncio, gritos de surpresa cada vez mais\r\nfortes surgiram entre eles."
      ]
}