{
      "Capítulo 167 - Mirar alto!": [
            "Poucos\r\nconseguiram reconhecer esse fenômeno estranho no céu, mas isso não significava\r\nque não existisse. Já havia alguns que reconheceram isso na Cidade da Montanha\r\nHan. Suas palavras chocaram a cidade inteira, fazendo com que vozes discutindo\r\npreenchessem o ar.",
            "Nan Tian\r\nestava sentada em uma cadeira de pedra situada no pátio de uma casa elegante na\r\nsegunda camada da Cidade da Montanha Han. Ao lado dele estava um homem de meia\r\nidade. Aquele homem tinha um comportamento agradável, como se expressões de\r\nfelicidade e raiva raramente aparecessem em seu rosto. Ele estava segurando uma\r\nxícara de vinho e estava bebendo com Nan Tian.",
            "Esse foi o\r\nmomento em que o fenômeno no céu apareceu. Sons fracos de comoção flutuavam em\r\nseus ouvidos. Nan Tian levantou a cabeça e, quando viu o fenômeno, um calafrio\r\npercorreu seu corpo.",
            "O homem de\r\nmeia-idade com um comportamento agradável também olhou. Seus olhos permaneceram\r\ncalmos e sua expressão não mudou, mas a mão que segurava o copo de vinho tremeu\r\ne um pouco do vinho derramou.",
            "\"O\r\nDespertar de um Berserker que alcançou a grande conclusão do Reino da\r\nSolidificação Sanguínea!\"",
            "\"Não\r\nparece que um Berserker tenha alcançado grande sucesso. Certa vez, encontrei um\r\nprodígio que Despertou com 982 veias sanguíneas. A atmosfera da época era ainda\r\nmaior em comparação com essa...\"",
            "O homem de\r\nmeia idade era o ex-convidado principal da Tribo Lago das Cores - Ke Jiu Si.",
            "\"Mas\r\nainda é um Berserker que alcançou a conclusão do Reino de Solidificação\r\nSanguínea. Uma vez que uma pessoa como esta Desperte, mesmo que tenha acabado\r\nde chegar ao Reino do Despertar, ele pode facilmente superar a maioria daqueles\r\nno estágio inicial do Reino do Despertar e tornar-se um dos melhores!",
            "\"Desde\r\nquando alguém assim apareceu na Cidade da Montanha Han!\" Nan Tian respirou\r\nfundo. Ele pode estar agindo como costumava estar, mas devido ao fenômeno\r\nestranho, sentimentos mistos e choque cresceram em seu coração.",
            "\"Esta\r\npresença está saindo dos terrenos escondidos sob a Montanha Han... Devemos dar\r\numa olhada?\"",
            "Um brilho\r\napareceu brevemente nos olhos de Ke Jiu Si.",
            "“Não há\r\nnecessidade. Se essa pessoa está despertando de uma maneira tão grandiosa, deve\r\nter feito muitos preparativos para se defender. Não vale a pena se formos e ele\r\nestiver enganado sobre nossas intenções. É melhor se formos cumprimentá-la uma\r\nvez que ele tiver sucesso.”",
            "\"É\r\nimpossível para ele falhar em Despertar assim...\" Nan Tian declarou\r\nlanguidamente.",
            "\"Diga,\r\nessa pessoa poderia ser o misterioso Mo Su que se tornou famoso\r\nultimamente?\" Ke Jiu Si perguntou de repente.",
            "\"Hum?\"\r\nNan Tian estreitou os olhos e olhou para o estranho fenômeno no céu por um\r\ntempo. Após um momento de hesitação, ele balançou a cabeça. \"Eu já\r\nobservei esse Mo Su antes. Ele parecia nunca ter Despertado. Na verdade, ele parecia\r\nter despertado originalmente, mas devido a um acidente, seu nível de cultivo\r\ncaiu... É... não deveria ser ele.\"",
            "Ke Jiu Si\r\nficou em silêncio. Em meio a sua incerteza, Nan Tian olhou para a estranha\r\nvisão no céu e descobriu que não conseguia se decidir.",
            "Enquanto\r\nessas duas pessoas se calavam, Xuan Lun estava parado em um canto na terceira\r\ncamada da Cidade da Montanha Han, com uma expressão sombria no rosto. Enquanto\r\nolhava para o estranho fenômeno no céu, suas expressões mudavam constantemente.",
            "“Quem é essa\r\npessoa? Se ele está escolhendo Despertar agora, deve ser porque ele está se\r\npreparando para entrar no Clã Céu Congelante... Conclusão no Reino da\r\nSolidificação Sanguínea... Hum, contanto que você não me provoque, eu não vou\r\nte incomodar, mas se você bloquear meu caminho, testarei se os Berserkers\r\nDespertos que alcançaram a conclusão no Reino da Solidificação Sanguínea são\r\nrealmente tão fortes quanto se diz!”",
            "Quando o\r\nestranho fenômeno no céu apareceu, aqueles dentro da Cidade da Montanha Han não\r\nforam os únicos a ficar chocados e entraram em discussões imprecisas. A mudança\r\nno céu também atraiu a atenção das três tribos.",
            "A expressão\r\nde Yan Luan era grave quando ela ficou no topo da montanha da Tribo Lago das\r\nCores e olhou para o céu. Seus cabelos pretos balançavam ao vento. Ela usava\r\numa túnica vermelha e parecia incrivelmente bonita.",
            "“Despertar\r\nna Cidade da Montanha Han? Eu não me importaria se fosse apenas um Despertar\r\nBerserker normal..., mas você é um daqueles raros Berserkers que chegaram à\r\nconclusão no Reino de Solidificação Sanguínea. Você não sabia que pessoas como\r\nvocê não podem despertar à vontade nos gramados de outras pessoas?”",
            "“Quem é\r\nVocê?!”",
            "Yan Luan\r\nhesitou por um momento antes de ela abaixar a cabeça e olhar os desfiladeiros\r\nsob a Cidade da Montanha Han. Ela podia sentir que a pessoa que estava\r\ndespertando estava lá.",
            "No entanto,\r\nela não avançou de forma imprudente. Ela chegou à mesma conclusão que Nan Tian.\r\nAqueles que alcançaram a conclusão no Reino da Solidificação Sanguínea eram\r\ndefinitivamente pessoas extraordinárias. Era impossível para um poderoso\r\nBerserker assim não ter feito os preparativos para o seu Despertar.",
            "A menos que\r\neles tivessem algum tipo de ódio abrasador entre eles, pouquíssimas pessoas\r\niriam procurá-las quando estavam despertando, muito menos Yan Luan, que era o\r\nlíder da Tribo Lago das Cores. Havia muito mais coisas que ela precisava levar\r\nem consideração.",
            "Da mesma\r\nforma, além das outras pessoas da Tribo Lago das Cores, assistindo a visão\r\nbizarra no céu da montanha da Tribo Lago das Cores, Han Fei Zi também estava\r\nolhando para o céu com calma. Havia incerteza em seus olhos, mas nenhuma inveja\r\nou choque.",
            "“Se eu\r\ndespertar, isso também acontecerá comigo. Mas quem é esse? Poderia ser\r\nele...?!”",
            "Han Fei Zi\r\nfranziu a testa quando caiu em silêncio contemplativo.",
            "Havia uma\r\npequena multidão parada em silêncio na montanha da Tribo Puqiang. Eles também\r\nestavam olhando para o céu, mas ninguém estava falando. Ninguém sabia o que\r\neles estavam pensando em meio a esse silêncio.",
            "O Ancião da\r\nTribo Leste Tranquilo estava sentado no topo da montanha. Atrás dele estava o\r\nlíder da tribo, Fang Shen, o chefe da guarda, o chefe de guerra e outros. Todos\r\neles estavam olhando para o céu, as expressões em seus rostos mudando constantemente\r\nentre choque, inveja e incerteza.",
            "\"Interessante…\"",
            "O Ancião da\r\nTribo Leste Tranquilo sorriu fracamente.",
            "\"Além\r\nde Han Fei Zi, da tribo Lago das Cores, esta é a segunda pessoa que alcançou a\r\nconclusão no Reino da Solidificação Sanguínea, mas ele não é um dos\r\nnossos...\"",
            "Su Ming não\r\nsabia que a presença Despertada, provocada pelo aumento de suas veias\r\nsanguíneas, havia causado uma mudança no céu, o que obrigou todas as pessoas\r\nque estavam nos terrenos ocultos a sentar-se de pernas cruzadas e meditar para\r\nresistir ao seu Qi e a pressão intimidadora que caiu sobre eles.",
            "Ele também\r\nnão sabia que a mudança naquele lugar havia atraído a atenção do mundo lá fora.\r\nA partir de agora, Su Ming estava simplesmente sentado de pernas cruzadas na\r\ncaverna enquanto suas veias de sangue continuavam aumentando. Agora passou de\r\n952 veias para 963!",
            "Elas ainda\r\nestavam aumentando!",
            "963 veias\r\nsanguíneas. Esse valor já havia superado o de Han Fei Zi. As veias de sangue\r\nbrilhavam com uma luz vermelho-sangue no corpo de Su Ming, como se não quisesse\r\nparar de pintar a caverna de vermelho, queria transformar a caverna em um mar\r\nde sangue.",
            "À medida que\r\nsuas veias aumentavam, uma leve sensação de Despertar apareceu no fundo do\r\ncoração de Su Ming. Esse sentimento gradualmente se tornou mais claro. Um\r\ndesejo que parecia irresistível se formou lentamente, fazendo-o querer levantar\r\nos braços e puxar sua própria marca Berserker!",
            "No mesmo\r\nmomento em que as veias de sangue no corpo de Su Ming continuavam aumentando,\r\nas pessoas que estavam perto da montanha nas cavernas escondidas e não\r\nconseguiram sair empalideceram. Suas expressões foram dominadas pelo terror,\r\neles estavam chegando aos seus limites.",
            "Uma vez que\r\neles não conseguissem mais resistir, o que os aguardava seria seus corpos\r\nexplodindo e suas veias de sangue sendo sugadas!",
            "\"Este é\r\num Berserker que alcançou a conclusão do Despertar do Reino da Solidificação\r\nSanguínea!\"",
            "Algumas\r\npessoas já haviam adivinhado a resposta. No entanto, uma vez que o fizeram,\r\nperderam a coragem de continuar resistindo. Um profundo desespero cresceu\r\ndentro de seus corações.",
            "Um Despertar\r\nBerserker normal não causaria tal mudança no clima e normalmente escolheria um\r\nlugar calmo e seguro para Despertar. Somente aqueles que haviam atingido a\r\nconclusão no Reino do Despertar evocariam essa mudança em seus arredores. Ao\r\nmesmo tempo, qualquer um que chegasse perto demais e não tivesse uma quantidade\r\nsemelhante de veias sanguíneas como essa pessoa, desmoronaria e quebraria, como\r\numa espada se quebra quando atinge um pedaço de jade, no momento em que ele\r\ndesperta com sucesso.",
            "Todas as\r\npessoas estavam de olho no local, mas isso não salvaria as quase 100 pessoas\r\nque foram arrastadas para o local.",
            "A respiração\r\nde Su Ming cresceu rapidamente. Sua mão direita levantou-se lentamente. O\r\nsentimento de Despertar tornou-se ainda mais forte e mais distinto. Ele estava\r\ncerto de que, se quisesse, poderia acordar naquele exato momento!",
            "Contudo…",
            "“Não\r\nencontrei os materiais adequados para sintetizar meu Receptáculo de Origem\r\nBerserker Despertada. Se eu Despertar agora, só posso usar o item deixado por\r\nHe Feng... Além disso, tenho a sensação de que, se suprimir o desejo de\r\nDespertar, minhas veias de sangue ainda aumentarão!”",
            "A mão\r\ndireita de Su Ming estava tremendo. Ele precisava de uma quantidade incrível de\r\nforça de vontade para suprimir o desejo de despertar. Um brilho ofuscante\r\napareceu em seus olhos. Dentro desse brilho havia determinação e ambição!",
            "“963 veias\r\nsanguíneas só me permitem alcançar a conclusão no Reino da Solidificação\r\nSanguínea... Não quero Despertar na conclusão. Se eu for Despertar, tentarei\r\nmanifestar mais de 980 veias sanguíneas para alcançar uma ótima conclusão no\r\nReino da Solidificação Sanguínea!”",
            "“Se eu não\r\nquiser Despertar, deixarei assim, mas se eu quiser, terei certeza de que não me\r\narrependerei!”",
            "“Só me falta\r\no Ramo da Flauta do Céu para a Pilhagem Espiritual agora. A Tribo Leste\r\nTranquilo está procurando por mim. Os terrenos de isolamento dos ancestrais da\r\nMontanha Han podem estar desordem agora, mas se eles quiserem obtê-lo, não deve\r\nser um problema para eles.”",
            "“Se eu\r\nDespertar, me pergunto se essa Pilhagem Espíritual pode servir como meu\r\nReceptáculo Berserker de Origem! Não posso me apressar nisso... Não posso me\r\napressar...”",
            "Os olhos de\r\nSu Ming brilharam e as veias saltaram em seu rosto quando ele suprimiu seu\r\ndesejo de Despertar. Ele forçou a mão direita para baixo.",
            "No instante\r\nem que ele forçou a mão direita, seu corpo de repente começou a tremer\r\nviolentamente. Sons estrondosos reverberaram no ar. Suprimir esse desejo era\r\nsemelhante a sufocar com força a lava que originalmente iria entrar em erupção.\r\nNo entanto, ao fazê-lo, naturalmente tornou mais forte o poder explosivo que\r\nestava armazenado em seu corpo.",
            "Sons\r\nestrondosos ecoaram no ar, e Su Ming imediatamente sentiu como se seu corpo\r\nfosse despedaçado. Ir contra o desejo de despertar e reverter o processo de\r\ndespertar para ganhar mais veias sanguíneas era um ato que claramente não era\r\npermitido.",
            "Quando os\r\nsons estrondosos começaram em seu corpo, os olhos, ouvidos, nariz e boca de Su\r\nMing começaram a sangrar, mas seus olhos ficaram mais brilhantes.",
            "“Eu\r\ndecidirei quando quero Despertar, não a natureza e nenhuma divindade!” Su Ming\r\nmurmurou, e no momento em que o fez, suas veias aumentaram instantaneamente em\r\n10. Eles passaram de 963 direto para 973!",
            "Só continuou\r\na partir daí, 974, 975, 976… À medida que suas veias de sangue aumentavam, a\r\nsensação de que ele estava sendo dilacerado se tornava mais forte, mas Su Ming\r\npodia sentir que com cada veia sanguínea adicional, sua força, uma vez que ele\r\ndespertasse, aumentaria.",
            "Uma vez que\r\nas veias de sangue em seu corpo aumentaram para 979 e ele só precisava de mais\r\numa veia antes de alcançar a grande conclusão do Reino de Solidificação\r\nSanguínea, esse desejo de Despertar se chocou contra sua vontade como uma onda,\r\nfazendo-o instintivamente levantar a mão direita de novo.",
            "Naquele\r\nmomento no mundo lá fora, o estranho fenômeno no céu cresceu de tamanho. As\r\nnuvens caíam em todas as direções e emitiam sons estrondosos. A luz dourada era\r\ntão forte que era penetrante, e parecia que ia se transformar na estátua de uma\r\ndivindade!",
            "As quase 100\r\npessoas que estavam sentadas de pernas cruzadas nos terrenos escondidos\r\nlocalizados nos desfiladeiros e estavam resistindo à pressão estavam sangrando\r\npela boca. Seus olhos estavam cheios de desespero.",
            "Na caverna\r\nda montanha, Su Ming olhou para a mão direita levantada com um olhar frio e\r\ndisse lentamente: \"Então, isso é o Despertar? É como uma espécie de\r\nconvocação..., mas hoje eu não vou Despertar! Esta é a minha vontade!\"",
            "Su Ming\r\nlevantou a cabeça e olhou para cima como se visse através da caverna da\r\nmontanha a fraca estátua de uma divindade se materializando lentamente no céu.",
            "\"Controle\r\nfino!\"",
            "Su Ming\r\nfechou os olhos. Suas veias sanguíneas pararam de aumentar abruptamente em 979\r\ne, com controle fino começaram a diminuir o estado de irritação, escondendo-se\r\numa após a outra.",
            "\"Eu\r\ndecidirei meu próprio destino!",
            "\"Eu\r\nraramente anseio por coisas, mas não é porque não tenho nenhum desejo. Se vou\r\nbuscar alguma coisa, então eu definitivamente vou mirar alto!\"",
            "\n",
            "Su Ming\r\nenxugou o sangue nos cantos da boca, depois um sorriso frio apareceu em seus\r\nlábios."
      ]
}