{
      "Capítulo 168 - Três estatuas de divindades.": [
            "979, 943,\r\n912, 887... As veias do sangue no corpo de Su Ming foram diminuindo a uma\r\nvelocidade chocante usando o Controle Fino. Como estavam escondidas, o desejo\r\nde Despertar também foi contido forçadamente.",
            "\"Se eu\r\nnem consigo controlar quando Desperto, como posso decidir meu próprio\r\ndestino!\"",
            "A luz nos\r\nolhos de Su Ming cintilou. A maioria das veias de sangue em seu corpo estavam\r\nescondidas mais uma vez sob controle fino.",
            "Como as\r\nveias de sangue em seu corpo foram ocultadas e o desejo de Despertar foi\r\nforçado a ser suprimido por sua vontade, para que ele pudesse decidir a hora de\r\nfazer isso sozinho. As pessoas nos terrenos escondidos da Montanha Han, perto\r\nda caverna, estavam desesperadas. Eles continuaram resistindo à pressão e já\r\nestavam sem esperança. Quase todos tinham sangue escorrendo dos cantos da boca.",
            "Eles já\r\npodiam sentir a morte se aproximando deles, ver seus corpos explodindo e a\r\nvisão devastadora de suas veias correndo de seus corpos. A vontade de sobreviver\r\nos fez continuar resistindo, mesmo sabendo que era inútil. Eles ainda queriam\r\nprocurar por essa maneira talvez inexistente de sobreviver.",
            "No entanto,\r\nquando Su Ming fez todas as suas veias se esconderem, suprimindo o desejo de\r\nDespertar, os quase 100 Berserkers descobriram imediatamente que suas veias de\r\nsangue estavam se acalmando e que essa pressão intimidadora desapareceu ainda\r\nmais rapidamente.",
            "A descoberta\r\nrepentina fez com que todas as pessoas que originalmente quase morreram fossem\r\ndominadas pelo êxtase. A maioria deles ficou surpresa por um momento antes de\r\ncomeçar a correr sem qualquer hesitação. Eles correram por suas vidas em uma\r\ncorrida louca enquanto seus corações batiam com nervosismo e medo.",
            "Mas havia\r\nquem entendesse a situação. Eles também podem ter fugido rapidamente, mas antes\r\nde saírem correndo ou depois de dar alguns passos e hesitarem por um momento,\r\neles se curvaram em direção ao vale que os deixava tão aterrorizados.",
            "\"Obrigado\r\npor mostrar misericórdia!\"",
            "NT: Os maluco tem muita sorte mesmo kkkk.",
            "\"Obrigado\r\npor não nos matar!\"",
            "Eles não\r\nmurmuraram essas palavras, todas foram gritadas com o poder de seus Qis e\r\necoaram nos arredores. À medida que essas vozes cresciam em número, aqueles que\r\nestavam correndo por suas vidas hesitaram e pararam antes de envolverem os\r\npunhos nas mãos e se curvarem em direção aos vales, gritando palavras\r\nsemelhantes.",
            "Em algum\r\nmomento, essas vozes subiram e desceram, transformando-se em ecos no ar que se\r\nespalhavam pelos terrenos ocultos da Montanha Han.",
            "Essas\r\npessoas haviam escapado da morte, mas o medo permanecia em seus corações. Cada\r\num deles que estava fugindo dos terrenos escondidos da Montanha Han tinha o\r\nmesmo pensamento. Uma vez que demonstraram gratidão, imediatamente se\r\napressaram a toda velocidade e fugiram do local.",
            "As nuvens no\r\ncéu estavam se juntando e uma luz dourada atravessava as nuvens, cobrindo a\r\nmaior parte do céu em seu brilho. O povo podia até ver distintamente uma\r\nestátua de divindade rapidamente materializada dentro das nuvens.",
            "No entanto,\r\nnaquele momento, quando Su Ming suprimiu o desejo de Despertar, um estrondo\r\nchocante ecoou pelas nuvens no céu, como se houvesse alguém lá dentro que\r\nestivesse rugindo de raiva.",
            "A luz\r\ndourada tremeluziu e ficou sem brilho. A estátua da divindade rapidamente\r\nmaterializada parecia ganhar inteligência e parecia abaixar a cabeça para\r\nobservar onde Su Ming estava nos desfiladeiros que se estendiam centenas e\r\nmilhares de pés sob a Montanha Han, situada na vasta terra.",
            "\"Eu sou\r\na criação do primeiro Deus dos Berserkers, a estátua divina do Despertar entre\r\nos Berserkers...\"",
            "Havia uma\r\nforça incrivelmente grande e imponente vindo de sua voz. Sons estrondosos que\r\npareciam trovões se espalharam por toda a terra. Enquanto sua voz avançava, a\r\nterra tremeu e a montanha onde a Cidade da Montanha Han estava localizada\r\ntremia. Muitas pedras caíram da montanha e o pó voou pelo ar, mas no momento em\r\nque apareceu, foi suprimido por essa força.",
            "A Cidade da\r\nmontanha Han não foi a única afetada. As montanhas onde as três tribos ",
            "—",
            "Lago das Cores, Leste tranquilo e Puqiang",
            "—",
            " estavam localizadas também tremiam. O poder da voz provocou\r\nespanto e choque entre os inúmeros espectadores lá embaixo. Ninguém sabia quem\r\nfoi o primeiro a se ajoelhar, mas depois de um momento, quase todo mundo se\r\najoelhou no chão para adorar a fraca estátua da divindade.",
            "A multidão\r\nna Cidade da Montanha Han era como uma massa negra enquanto se ajoelhavam no\r\nchão. Seus rostos estavam cheios de fanatismo e reverência enquanto olhavam a\r\nfigura no céu. Seus ouvidos ecoaram com sua voz imponente. A maioria deles\r\nnunca tinha visto a estátua de uma divindade se manifestando no céu durante\r\ntoda a vida.",
            "“Uma vez\r\nouvi falar das três grandes estátuas de divindade da tribo Berserker. Elas\r\nforam todas criadas pelo primeiro Deus dos Berserkers, e cada um simboliza os\r\ntrês grandes reinos da Tribo Berserker ",
            "—",
            " Despertar,\r\nSacrifício Ósseo e Alma Berserker... Eu pensei que era apenas uma lenda... Como\r\neu poderia saber? Quem saberia?”",
            "“Isso é\r\nreal!”",
            "“A estátua\r\nda divindade do Despertar... Esta é uma das três grandes estátuas da tribo\r\nBerserker ",
            "—",
            " a estátua da divindade do\r\nDespertar!”",
            "Nan Tian e\r\nKe Jiu Si não conseguiram manter a calma. Ambos estavam ajoelhados sobre um\r\njoelho e olhavam para a fraca estátua de divindade no céu, sentindo-se abalados\r\naté o âmago.",
            "\"É a\r\nsegunda vez que vejo essa estátua de divindade. É um pouco mais obscura do que\r\na última vez que a vi, mas..., é a primeira vez que ouvi a estátua de divindade\r\nfalar!\"",
            "\"Talvez\r\neu soubesse que as lendas sobre as três estátuas das divindades eram reais, mas\r\nesta é a primeira vez que a vi com meus próprios olhos. Diz-se nas lendas que\r\napenas aqueles que atingiram a conclusão no Reino de Solidificação Sanguínea\r\npoderiam convocar os estátua de divindade que está consagrada na Grande\r\nDinastia Yu. Este é... o Deus da Bênção dos Berserkers!\"",
            "Xuan Lun\r\ntambém estava ajoelhado em um joelho em uma esquina na Cidade da Montanha Han\r\nenquanto olhava para a estátua da divindade no céu com uma expressão\r\nestupefata. As palavras que ele falou ecoaram nos ouvidos de Xuan Lun. Ele\r\ncerrou os punhos.",
            "\"Eu\r\nestava no meu limite quando cheguei a 913 veias sanguíneas. Quando despertei,\r\nnada aconteceu. Comparado com essa pessoa ...\"",
            "Xuan Lun\r\napertou os punhos ainda mais. O ciúme cresceu em seu coração. Esse ciúme não\r\nfoi por causa da pessoa envolvida, mas devido à situação.",
            "Os membros\r\ndas três tribos ",
            "—",
            "Lago da Cores, Leste Tranquilo e\r\nPuqiang",
            "—",
            " estavam todos ajoelhados no chão, adorando. Seus olhos\r\nestavam cheios de reverência enquanto olhavam para a estátua da divindade no\r\ncéu. Esta estátua da divindade foi a personificação de toda a tribo Berserker!",
            "\"Dizem\r\nque durante a era do primeiro Deus dos Berserkers, todos eram conhecidos como\r\nBerserk. Não havia Reinos para falar nem maneiras de treinar... O primeiro Deus\r\ndos Berserkers usou sua grande força e uma quantidade inumerável de tempo para\r\nexplorar seu corpo, criando as três estátuas de divindade e, a partir de então,\r\ncriou os Reinos adequados para os Berserkers treinar ",
            "—",
            "Despertar, Sacrifício Ósseo e Alma Berserker!”",
            "\"Não é\r\na primeira vez que vejo a estátua da divindade do Despertar, mas é a primeira\r\nvez que ouvi ela falar...!\"",
            "A expressão\r\nde Yan Luan era respeitosa quando ela estava no topo da montanha do Lago das\r\nCores. Não havia uma sugestão daquele olhar encantador usual em seu rosto.\r\nNesse momento, ela parecia tão pura quanto um pedaço de bambu que nunca\r\nestivera sob a faca, limpa e sem palavras.",
            "Enquanto a\r\nvoz imponente da fraca estátua de divindade no céu ecoava no ar, sua voz\r\nviajava para os ouvidos de todos aqueles na área e para a mente de Su Ming.",
            "Essa voz foi\r\noriginalmente planejada para ele. Se os espectadores já podiam sentir sua força\r\napenas ouvindo, então Su Ming, que estava no centro de tudo, sentiu como se a\r\nvoz estivesse retumbando em seu coração como milhões de raios ecoando no céu.\r\nSeu corpo parecia como se estivesse prestes a desmoronar.",
            "Quando ele\r\nouviu a voz estrondosa que sacudia o céu e a terra, um estremecimento violento\r\no percorreu.",
            "O sangue\r\nescorreu do canto dos lábios, mas ele não parou de usar o Controle Fino do\r\ncorpo. Ele levantou a cabeça para olhar acima dele. Embora ele não pudesse ver\r\no que estava lá fora, ele ainda podia sentir um par de olhos olhando para ele\r\nde onde a voz tinha vindo no céu.",
            "Esse olhar\r\nestava cheio de um poder imponente, mas não havia vida dentro dele. Era apenas\r\num objeto sem vida.",
            "\"A\r\nvontade que me é conferida está de acordo com a vontade do primeiro Deus dos\r\nBerserkers. Devo ajudar no Despertar da Tribo Berserker... Todos aqueles cujo\r\nsangue é mais espesso do que o dos ancestrais dos Berserkers tomarão a benção\r\ndo Deus dos Berserkers. Enquanto eu existir, verei que isso ser feito.\"",
            "Sua voz era\r\ntão poderosa que fez a terra tremer mais uma vez.",
            "\"Portanto...\r\nvocê não despertará?!\"",
            "Um brilho\r\nofuscante apareceu nos olhos da fraca estátua de divindade no céu. Aquele\r\nbrilho era uma luz dourada sem fim que cobriu toda a terra em um instante. Ao\r\ncobrir a terra, todos os que olhavam veriam que a terra havia sido tingida em\r\nouro!",
            "A sentença\r\nfinal fez com que todos que a ouvissem tremessem e se transformaram em ecos no\r\ncoração de Su Ming, como se houvesse um número incontável de pessoas uivando,\r\ncomo se todos o estivessem interrogando.",
            "Su Ming\r\nestava tremendo. As veias de sangue que ele havia escondido com controle fino\r\nhaviam saído de seu controle e estavam mostrando sinais de reaparecimento. O\r\ndesejo de despertar que ele havia suprimido também reapareceu!",
            "Era como se\r\nhouvesse uma forte vontade vindo da estátua da divindade que estava forçando Su\r\nMing a despertar agora!",
            "\"Uma\r\nparte das minhas memórias foi apagada e eu não tinha controle sobre isso...”",
            "\"Eu vim\r\nda Montanha Negra e fui sugado para o vazio... eu também não tinha controle\r\nsobre isso...”",
            "\"Vim\r\npara a Terra da Manhã do Sul e experimentei muitas coisas. Na maioria das\r\nvezes, segui o fluxo de tudo o que aconteceu, e também não tinha controle sobre\r\nisso...”",
            "\"Eu\r\nprocurei saber quem eu sou. Eu queria abrir meus olhos e ver um mundo que\r\noutras pessoas talvez não tivessem visto, mas ainda assim eu fechei meus\r\nolhos..., eu não tinha controle sobre isso também...”",
            "\"Toda a\r\nminha vida como Su Ming e Mo Su, pelo que me lembro, tudo o que aconteceu\r\ncomigo parece ter sido decidido por outras pessoas. Eles não me permitiram\r\ntomar minhas decisões, eles se recusaram a ceder uma polegada para eu mudar e\r\ndominar meu próprio destino.”",
            "\"Eu,\r\nque nem consigo seguir meu próprio caminho e controlar meu próprio destino, vou\r\ncontrolá-lo hoje! Quero seguir meu próprio caminho! Não quero despertar agora,\r\ne ninguém pode mudar isso!”",
            "\"Eu vou\r\ndecidir quando vou Despertar!\" Su Ming afirmou calmamente.",
            "Ele pode\r\nestar tremendo devido a essa pressão intimidadora em sua mente, mas a resolução\r\nem sua voz simbolizava os pensamentos em seu coração!",
            "\"Você\r\ndisse que é a criação do primeiro Deus dos Berserkers e a estátua da divindade\r\nque auxilia os Berserkers no Despertar, então como o primeiro Deus dos\r\nBerserkers despertou? Houve alguém que o forçou a despertar?",
            "\"Eu não\r\npreciso de você para despertar!\"",
            "No instante\r\nem que Su Ming gritou sua vontade, ele usou o controle fino para se encarregar\r\nde suas veias de sangue e escondê-las mais uma vez.",
            "A fraca\r\nestátua de divindade no céu caiu em um breve momento de silêncio antes de\r\nlançar um olhar gelado aos desfiladeiros da Montanha Han.",
            "\"Alguém\r\nque desafia a vontade do primeiro Deus dos Berserkers foi encontrado... Como\r\nalguém que cometeu a primeira ofensa, você receberá um aviso!\"",
            "Aquela voz\r\nera exatamente como havia aparecido pela primeira vez, não havia sequer um\r\nindício de sua voz subindo ou descendo.",
            "Enquanto\r\nsuas palavras viajavam, a fraca estátua da divindade desapareceu gradualmente\r\ncomo se tivesse se fundido no ar. A luz dourada desapareceu e se escondeu no\r\ncéu junto com as nuvens caindo.",
            "A terra foi\r\nenvolvida em silêncio. O fenômeno bizarro chocou todos aqueles que o viram.\r\nEsse choque foi suficiente para fazer todo mundo optar por olhar\r\nsilenciosamente para os cânions sob a Cidade da Montanha Han com sentimentos\r\nconfusos.",
            "Esta foi a\r\nprimeira vez que todos os espectadores aqui viram alguém que deveria despertar\r\nrejeitar o despertar.",
            "\"Quem é\r\nesse? Por que ele fez isso...?\"",
            "\"Eu\r\nsabia, ele é um Berserker que alcançou a conclusão no Reino da Solidificação\r\nSanguínea, mas por que ele se recusou a despertar? Eu não entendo.\"",
            "\"Desafiar\r\na vontade do primeiro Deus dos Berserkers é algo que nunca se ouviu\r\nantes...\"",
            "\n",
            "Quando a estátua da divindade no céu e nas\r\nnuvens desapareceu, longos arcos voaram da Cidade da Montanha Han, montanha\r\nLago das Cores, montanha Leste Tranquilo e montanha Puqiang em direção ao\r\ncanyon. Essas pessoas eram todos poderosos Berserkers das três tribos e da\r\nCidade da Montanha Han. Eles queriam saber quem era a pessoa que causou uma\r\nvisão tão chocante!"
      ]
}