{
      "Capítulo 169 - Tio, há...": [
            "Entre esses\r\nlongos arcos estavam Yan Luan, o Ancião do Leste Tranquilo, os cinco Berserkers\r\nDespertos da Cidade da Montanha Han e muitas outras pessoas das três tribos.\r\nHan Cang Zi e Han Fei Zi estavam entre essas pessoas. No entanto, ninguém seria\r\ncapaz de encontrar nada.",
            "A menos que\r\nSu Ming quisesse sair da caverna da montanha, por causa da meia camada junto da\r\ncamada quadridimensional criada por Han Kong que nem mesmo o instrutor Zhou do\r\nClã Céu Congelante havia descoberto, ninguém seria capaz de encontrá-lo.",
            "Eles o\r\nprocuraram por vários dias antes de todos saírem em silêncio. Eles não\r\nencontraram nenhuma pista no local. Para eles, o misterioso Berserker que\r\nalcançou a conclusão no Reino da Solidificação Sanguínea já havia partido.",
            "Durante o\r\nmês após o incidente, tudo sobre a identidade da pessoa misteriosa que alcançou\r\na conclusão do Reino da Solidificação Sanguínea gradualmente se tornou o\r\nprincipal tópico entre as pessoas na Cidade da Montanha Han. Todos os tipos de\r\nespeculações surgiram, e algumas eram tão ridículas que eram inacreditáveis.\r\nAquela pessoa desconhecida tornou-se a mesma do misterioso Mo Su, lembrado por\r\ntodos aqueles na Cidade da Montanha Han.",
            "Gradualmente,\r\nele se tornou cada vez mais comentado e, devido ao mistério que o cercava, sua\r\nfama superou os cinco Berserkers Despertos originais na Cidade da Montanha Han\r\ne já era tão brilhante quanto o sol ao meio-dia.",
            "Alguns\r\nteorizaram que Mo Su e a pessoa misteriosa que alcançaram a conclusão do Reino\r\nde Solidificação Sanguínea eram o mesmo, mas era apenas uma teoria. Os líderes\r\ndas três tribos e os cinco Berserkers Despertos da Cidade da montanha Han não\r\npensavam assim. Alguns deles já haviam entrado em contato com Su Ming antes e, depois\r\nde comparar as ideias, descartaram a teoria que parecia simples porque era\r\nmuito fácil comparar as duas pessoas.",
            "Fazia dois\r\nmeses desde o aparecimento da estátua da divindade do Despertar no céu. Como\r\nnada mais havia acontecido nos terrenos ocultos da Cidade da montanha Han,\r\nalgumas pessoas ficaram ousadas e foram ao local mais uma vez procurar\r\npossíveis tesouros ou ervas que ninguém havia descoberto.",
            "No entanto,\r\nessas pessoas eram poucas e distantes entre si. No entanto, as pessoas\r\ncomeçaram a aparecer mais uma vez nos desfiladeiros centenas de milhares de pés\r\nabaixo da Montanha Han, depois que ela permaneceu em silêncio mortal por dois\r\nmeses.",
            "Qiao Da foi\r\numa das poucas pessoas ousadas. Seu cabelo já podia estar manchado de branco,\r\nmas ele nutria grande interesse em procurar tesouros. Ele já havia visitado os\r\nterrenos escondidos da Montanha Han muitas vezes no passado, e estava\r\naproveitando a oportunidade quando havia poucas pessoas no local para vir mais\r\numa vez.",
            "Dessa vez\r\nele não estava sozinho. Ele trouxe um garoto com ele. O garoto estava um pouco\r\ntenso, mas ouviu todas as palavras de Qiao Da. Essas duas pessoas passavam\r\nrapidamente entre os vales. Às vezes, paravam para procurar cuidadosamente um\r\nlugar para ver se havia algum segredo por aí que não havia sido descoberto.",
            "\"Tio,\r\nnão há nada aqui.\"",
            "\"Tio,\r\ntambém não há nada aqui.\"",
            "\"Tio,\r\nainda não há nada aqui.\"",
            "Toda vez que\r\nprocuravam através de um vale, aquele garoto denso sussurrava essas palavras.",
            "\"Tio,\r\nhá...\"",
            "O garoto\r\nestava prestes a falar na entrada de um vale, mas Qiao Da, que não conseguia\r\nencontrar nada por vários dias, virou-se e gritou com ele.",
            "\"O quê?\r\nVocê só sabe falar besteira? Cale a boca!\" ",
            "NR: A conversa entre os dois\r\né bem confusa de entender em PT, por isso mudei essa parte, que no orignal era\r\n“What? ",
            "Do you only know how to talk about nothing? Shut Up”",
            "\"Tio,\r\nhá...\"",
            "O garoto\r\ncoçou a cabeça, mas no momento em que falou, suas palavras foram cortadas, como\r\nantes.",
            "\"Pare\r\nde falar... Se eu soubesse, não teria trazido você aqui. Se tesouros estivessem\r\nem todos os cantos deste lugar, haveria uma chance para nós? Isso é uma\r\nexploração. Exploração, você entende? Garoto, lembre-se disso, não estamos à\r\nprocura de tesouros, estamos vivendo a jornada!\" Qiao Da disse\r\nseveramente.",
            "O garoto\r\narregalou os olhos. Aquele olhar estúpido em seu rosto fez Qiao Da pensar que\r\nestava falando sozinho agora e não pôde deixar de esfregar o centro das\r\nsobrancelhas.",
            "\"Essa\r\nsua atitude está errada. Deixe-me dizer uma coisa. Procurar o tesouro em si é\r\numa coisa interessante. Não fique pensando no tesouro. O processo é muito\r\nimportante. Você achou que eu vim aqui para procurar tesouros? deixe-me dizer,\r\neu vim aqui para aproveitar o processo! \" Qiao Da decidiu esclarecer o\r\nmembro mais jovem de seu clã. \"Voce entende?\"",
            "\"...Tio,\r\nhá...\"",
            "O garoto\r\npiscou, mas no momento em que abriu a boca, Qiao Da imediatamente riu\r\namargamente. Ele sabia exatamente o que o garoto queria dizer, então balançou a\r\ncabeça, decidiu ignorá-lo e seguiu em frente.",
            "\"Tio,\r\neu entendo. Estamos aqui para o processo.\"",
            "Quando viu\r\nque Qiao Da o estava ignorando, o garoto parecia ter entendido suas palavras e\r\nrapidamente correu atrás. No caminho, ele murmurou baixinho enquanto girava com\r\nos dedos: \"Mesmo que eu tenha acabado de ver um tesouro agora, você também\r\nnão está interessado em procurá-lo. Ok, entendi agora. Estamos aqui pelo\r\nprocesso... \"",
            "NT: kkkkkkk esse muleque é dos meus.",
            "Qiao Da\r\nacariciou a barba e assentiu enquanto ouvia o garoto.",
            "\"Isso\r\nmesmo. É exatamente isso. Mesmo se você encontrou um tesouro, eu ainda...\"\r\nEnquanto ele continuava em frente, seus passos de repente vacilaram e ele\r\nvoltou em um movimento rápido, com os olhos bem abertos. \"O que...? O que\r\nvocê disse? Tesouro? Você viu um tesouro?\"",
            "O garoto\r\napontou para o vale que eles acabaram de sair com uma expressão densa no rosto.",
            "\"Está\r\nlá. Eu queria lhe contar agora. Havia um ponto brilhando lá.\"",
            "No momento\r\nem que ele terminou de falar, Qiao Da avançou incrivelmente rápido para o vale,\r\ndeixando para trás um som estridente. O garoto coçou a cabeça, incapaz de\r\nenvolvê-la.",
            "Seu tio\r\ndeveria estar desinteressado em tesouros. Por que ele não estava aproveitando o\r\nprocesso agora? Ele achou que era uma pergunta muito profunda e não conseguiu\r\nentender, mas ainda assim correu rapidamente.",
            "No momento\r\nem que entrou no vale, ele viu Qiao Da olhando por todo o lugar\r\nincessantemente.",
            "\"Onde\r\nfica? Onde está o ponto brilhante?\"",
            "\"Está\r\nlá. Esse é o ponto brilhante que eu vi.\"",
            "O garoto deu\r\nalguns passos rápidos para frente e apontou para um ponto na parede do vale,\r\nmas no momento em que o tocou, seu dedo atravessou.",
            "Essa cena\r\nimediatamente encheu o rosto de Qiao Da de êxtase e emoção. Ele rapidamente\r\nolhou em volta. Depois de ter certeza de que não havia ninguém por perto, ele\r\navançou como o garoto. Ele levou um momento para observar a parede e, quando o\r\nfez, levantou uma mão e a colocou na parede. Como o menino, sua mão passou.",
            "\"Haha!\r\nFinalmente encontrei um local secreto!\"",
            "Qiao Da\r\nagarrou animado o garoto denso, e atravessou a parede. Todo o seu corpo passou.",
            "\"Grama\r\nde Folha Nublada! Há tantas Grama de Folha Nublada aqui! Uma Grama de Folha\r\nNublada pode ser vendida por 100 moedas de pedra, eu serei rico! Rico!\"",
            "No momento\r\nem que Qiao Da entrou, seus olhos se iluminaram. Ele olhou para o local onde as\r\nervas cresciam localizadas não muito à frente dele e esfregou as mãos,\r\nexcitado.",
            "\"Tio,\r\nhá...\" a voz tola do garoto viajou em seus ouvidos.",
            "\"Eu\r\nsei, eu sei. Há ervas aqui. Essas ervas são tesouros.\"",
            "Qiao Da deu\r\nalguns passos rápidos e chegou ao local onde as ervas cresciam. Ele se agachou\r\ne pegou as ervas alegremente.",
            "\"Tio,\r\nhá...\"",
            "Houve uma\r\npequena travada na voz do garoto.",
            "\"Eu\r\nsei, você quer me perguntar por que não estou aproveitando o processo, certo?\r\nDeixe-me dizer, o processo é importante, mas o tesouro é mais importante. Você\r\ndeve se lembrar bem disso!\"",
            "Toda a\r\nimpaciência de Qiao Da foi esquecida diante de sua alegria. Como ele se\r\nexplicou, ele rapidamente coletou muitas ervas.",
            "\"Tio,\r\nhá...\"",
            "A voz do\r\ngaroto tremia ainda mais, e havia até uma pitada de terror nela. Foi uma pena\r\nque toda a atenção de Qiao Da tenha sido capturada pelas ervas e ele não\r\npercebeu.",
            "\"8, 10,\r\n13 ... eu serei rico. Definitivamente serei rico desta vez ... 14, 15 ... O que\r\nvocê acabou de dizer? Eu não acabei de ensinar você?\"",
            "Qiao Da\r\nlambeu os lábios quando ele rapidamente juntou as ervas.",
            "\"Ele\r\nquer dizer que tem alguém aqui.\"",
            "Uma voz fria\r\nde repente reverberou no ar. Essa voz apareceu de repente, fazendo com que a\r\nmão de Qiao Da parasse de pegar aquele décimo sexto ramo e sua cabeça recuasse\r\ncom um olhar de choque.",
            "De pé ao\r\nlado do garoto havia uma pessoa. Ele estava vestido inteiramente de preto e\r\ntinha um rosto limpo e bonito. Havia uma leve cicatriz embaixo de seus olhos.\r\nEle estava olhando para Qiao Da friamente.",
            "\"Tio,\r\nele está certo. Eu queria dizer que tem alguém aqui ...\"",
            "NT: Ora... ora",
            "O garoto\r\nsoltou um suspiro enorme. Nervosismo rastejou em seu rosto também.",
            "O coração de\r\nQiao Da bateu forte contra o peito e a intenção de matar apareceu em seu\r\ncoração. O valor dessas ervas era muito grande e o conflito era inevitável\r\nentre eles. No entanto, o garoto estava bem ao lado dele, e isso fez Qiao Da\r\nhesitar. Assim que ele hesitou, de repente percebeu que o frio nos olhos do\r\nhomem ao olhá-lo parecia tornar-se físico, fazendo o corpo de Qiao Da tremer, como\r\nse estivesse instantaneamente envolto em gelo, fazendo-o empalidecer da cabeça\r\naos pés.",
            "\"Se-\r\nSênior... Sênior, por favor, tenha piedade!\"",
            "Qiao Da\r\nestremeceu e caiu de joelhos, implorando rapidamente por misericórdia. Ele pode\r\nnão saber o nível de cultivo do homem, mas o homem poderia fazê-lo sentir-se\r\ncomo se tivesse sido envolto em gelo com apenas um olhar. Isso não era algo que\r\numa pessoa no Reino da Solidificação Sanguínea pudesse fazer. Ele também\r\nacabara de perceber que não podia manifestar suas veias de sangue diante dessa\r\npessoa. Isso o deixou chocado e aterrorizado.",
            "Aquele homem\r\nera Su Ming!",
            "NT: Não diga...",
            "Durante\r\nesses dois meses, Su Ming conseguiu gradualmente suprimir suas veias de sangue.\r\nEste foi o dia em que ele saiu do isolamento. Ele pretendia descobrir como\r\npoderia deixar os terrenos escondidos da Montanha Han, mas no momento em que\r\nsaiu da camada semi-dimensional, ele apareceu nessa caverna da montanha. Ele\r\nestava prestes a sair quando descobriu um velho e um garoto entrando no local.",
            "Aquele velho\r\nnão o viu. Ele foi direto para o Grama de Folha Nublada que Su Ming\r\ndesconsiderou. Apenas o garoto ficou parado olhando para ele idiotamente.",
            "Su Ming\r\nolhou para o velho com um olhar contemplativo nos olhos.",
            "“Aconteceu\r\nalguma coisa depois que Han Kong morreu? O poder do velho é apenas em torno do\r\nsétimo nível do Reino da Solidificação Sanguínea. Como ele conseguiu trazer uma\r\ncriança aqui...?”",
            "O coração de\r\nQiao Da disparou ainda mais rapidamente. Ele estava se sentindo incrivelmente\r\nnervoso. Uma grande quantidade de suor se formou em sua testa quando Su Ming\r\nolhou para ele.",
            "\"Conte-me\r\ntodos os principais eventos que aconteceram na Cidade da Montanha Han nos\r\núltimos anos. Se eu estiver satisfeito, vou deixar você tomar todas as ervas\r\naqui\", afirmou Su Ming lentamente.",
            "Qiao Da não\r\nse atreveu a enxugar o suor na testa, nem tentou adivinhar por que essa pessoa\r\nfez essa pergunta. Uma vez que ouviu, ele rapidamente falou com um tom\r\nrespeitoso, dizendo tudo o que sabia dos últimos anos.",
            "Quando ele\r\ndisse que os desfiladeiros não estavam mais selados e as pessoas podiam vir\r\ncomo quisessem, a expressão de Su Ming permaneceu calma, nem uma pitada de\r\nmudança foi vista em seu rosto.",
            "\"...Este\r\nMo Su ainda permanece como um mistério... Há também o Berserker ainda mais\r\nmisterioso que alcançou a conclusão no Reino da Solidificação\r\nSanguínea...\"A voz de Qiao Da tremeu enquanto ele falava sobre todos os\r\ntópicos discutidos na Cidade da Montanha Han, o Berserker que havia alcançado a\r\nconclusão no Reino da Solidificação Sanguínea e o estranho fenômeno no céu. No\r\nentanto, enquanto ele falava, seu corpo tremia ainda mais severamente. Ao olhar\r\npara Mo Su, ele começou a formar especulações em sua cabeça.",
            "Su Ming\r\nficou em silêncio por um tempo antes de lançar os olhos para o garoto ao seu\r\nlado",
            "\"Qual o\r\nseu nome?\"",
            "\"Eu sou\r\nQiao Song.\"",
            "O garoto\r\nainda tinha uma expressão estúpida no rosto.",
            "\"Todas\r\nas ervas aqui são suas.\"",
            "No momento\r\nem que Su Ming terminou de falar, ele lançou um olhar para o garoto antes de se\r\nvirar e sair, desaparecendo sem deixar vestígios.",
            "Só então\r\nQiao Da se atreveu a enxugar o suor na testa com um olhar que dizia que seu\r\ncoração ainda estava batendo forte com o medo persistente. Ele apontou para\r\nQiao Song e começou a repreendê-lo.",
            "\"Você!\r\nPor que você não me disse que havia alguém aqui antes?\"",
            "\"Eu\r\ndisse..., mas você não me deixou terminar minha frase.\"",
            "Havia um\r\nolhar como se ele tivesse acabado de sofrer injustiça no rosto do garoto.",
            "\"Você...\r\nvocê... você irá me matar! Lembre-se disso. Estou lhe dizendo agora, da próxima\r\nvez que você falar, diga tudo o que você precisa dizer de uma vez. Não se\r\npreocupe com as pessoas interrompendo sua frase, diga tudo de uma só vez e não\r\npare! \"Qiao Da limpou o suor frio da testa e mais uma vez olhou para as\r\nervas no chão, o prazer ressurgiu em seu rosto.",
            "\"Eu vou\r\nser rico! Rico!\"",
            "\"Sim,\r\nlembre-se. Agora tio não se preocupa, eu não me importo sobre outras pessoas me\r\ninterrompendo vou dizer de uma vez...\" o menino murmurou, e assim que\r\nterminou de falar, ofegou.",
            "\n",
            "NR: Essa\r\nparte da conversa do “Tio, há...” faz mais sentido em inglês, em PT ficou bem\r\nestranho pois as palavras não começavam do mesmo jeito, então deixar com\r\nsentido foi bem difícil e houveram algumas mudanças xD"
      ]
}