{
      "Capítulo 171 - Outra promessa...": [
            "Su Ming\r\nfechou os olhos e acalmou suas emoções. Ele abriu uma das caixas bordadas e, no\r\nmomento em que a caixa foi aberta, uma fragrância medicinal flutuou em seu\r\nnariz. Essa fragrância era muito leve, mas no momento em que ele sentiu o\r\ncheiro, ele pareceu ouvir uma música tocada por um instrumento desconhecido.",
            "A melodia da\r\nmúsica permaneceu no ar e soou muito musical. Aqueles que a ouviam pensariam\r\nque essa melodia só poderia ser tocada por uma flauta feita no céu... ",
            "NT:\r\ncoincidência não?",
            "Depois de um\r\nlongo tempo, Su Ming olhou para a caixa bordada e viu três ervas dentro. Essas\r\nervas pareciam estranhas. Pareciam ramos de árvores, mas havia pequenos buracos\r\nneles. A melodia musical que ele ouviu não era uma ilusão, mas foi formada\r\nquando o vento soprou pelos muitos buracos na erva.",
            "\"Ramo\r\nda Flauta do Céu.\"",
            "Su Ming\r\nlevantou a mão direita e bateu nas ervas. Imediatamente, os três Ramos da\r\nFlauta do Céu, junto com a caixa bordada, desapareceram de suas mãos enquanto\r\nos guardava na bolsa de armazenamento.",
            "Ele olhou\r\npara a segunda caixa e sua respiração ficou mais pesada. Mesmo sabendo que o\r\nmapa dentro da caixa pode não estar completo, ainda era um raio de esperança.",
            "Ele colocou\r\na mão lentamente na caixa bordada, e quando estava prestes a abri-la ...",
            "\"Se você\r\nabrir essa caixa, deverá curar Fang Mu.\"",
            "Uma voz\r\ndelicada apareceu ao lado de Su Ming. Uma fragrância elegante e fraca também\r\nveio com essa voz.",
            "Essa\r\nfragrância pode ter aparecido após a fragrância medicinal trazida pelo Ramo da\r\nFlauta do Céu, mas os dois deram às pessoas duas impressões distintas. A\r\nfragrância medicinal era como laranjas, e a outra era como um sonho.",
            "A expressão\r\nde Su Ming permaneceu passiva, nenhuma mudança pôde ser vista nela. Há muito\r\nque descobrira a chegada de Han Cang Zi e não parou por causa das palavras\r\ndela. Ele calmamente abriu a caixa bordada e viu uma pele de animal dobrada\r\ndentro.",
            "Um olhar\r\nconflituoso apareceu nos olhos de Su Ming enquanto ele encarava a pele de\r\nanimal. De repente, ele perdeu a coragem de olhar para ele. Ele tinha medo de\r\nque o que veria fosse diferente do que sabia. Ele estava com medo de que não\r\nhouvesse nenhuma Montanha Negra no mundo!",
            "Han Cang Zi\r\ncaminhou suavemente para ficar diante do homem de máscara e sentou-se de pernas\r\ncruzadas para olhá-lo silenciosamente. Ela viu o conflito que estava claro nos\r\nolhos dele.",
            "Eles não\r\nfalaram. Depois de permanecer em silêncio por um tempo, Su Ming levantou a pele\r\nde fera da caixa bordada e concentrou sua atenção nela depois que a desdobrou.",
            "\"Você\r\nestá desapontado?\" Han Cang Zi perguntou suavemente.",
            "Sua voz era\r\nmuito gentil, despertando um sentimento indescritível entre aqueles que a\r\nouviram. A voz dela era igual a ela. Ela era uma beleza delicada, mas a força\r\nem seu coração superava muitos homens.",
            "Su Ming\r\nolhou para o mapa estendido diante dele - era incrivelmente detalhado. Não\r\napenas incluiu a topografia da área em torno da Montanha Han, como também as\r\náreas circundantes foram detalhadas. Pelo mapa, podia-se ver que a Terra da\r\nManhã do Sul era um vasto território.",
            "No entanto,\r\nembora o mapa estivesse detalhado, não era o que Su Ming queria. Ele fechou os\r\nolhos e ficou em silêncio. Na verdade, ele próprio sabia que o mapa que ele\r\nqueria não era o que uma tribo de tamanho médio poderia fornecer. No entanto,\r\nseu conhecimento e expectativas eram dois assuntos diferentes.",
            "\"Um\r\npouco.\"",
            "Naquele\r\nmomento, seu coração estava tão em conflito quanto a aparência de seus olhos\r\nnaquele momento. Ele queria ver o mapa que desejava ver, mas no fundo ele não\r\nqueria. Esse sentimento misto decorreu da perplexidade que ele havia enterrado\r\nprofundamente dentro de seu coração.",
            "\"Você\r\nsó pode olhar para o mapa. Você não pode leva-lo.\"",
            "Um olhar de\r\npena apareceu no olhar de Han Cang Zi enquanto ela olhava para Su Ming e falava\r\nbaixinho.",
            "\"Eu\r\nsei.\"",
            "Su Ming\r\nabriu os olhos. Ele não olhou para Han Cang Zi, mas olhou para o céu que havia\r\nescurecido. Ele não sabia que até então, aos olhos de Han Cang Zi, ele parecia\r\nsolitário.",
            "\"Você\r\ndisse uma vez que, se algum dia eu me lembrar de alguma coisa, posso vir até você\",\r\nmurmurou Su Ming.",
            "\"Sim\",\r\nHan Cang Zi sussurrou de volta.",
            "Eles caíram\r\nem silêncio novamente. Desta vez, o silêncio durou um pouco mais. A lua\r\napareceu no céu escuro e estrelas brilhantes acercavam. O vento varreu a terra\r\ne levantou os cabelos pretos deHan Cang Zi. Quando seus cabelos voaram, deu-lhe\r\noutro tipo de beleza sob o luar.",
            "\"O que\r\nvocê viu?\" Su Ming quebrou o silêncio e perguntou.",
            "Han Cang Zi\r\nnão falou. Ela mordeu os lábios e olhou para Su Ming. Havia uma luz atraente em\r\nseus olhos. Ela olhou para ele por um longo tempo antes de tomar uma decisão.\r\n\"Você... pode me prometer uma coisa?\"",
            "No momento\r\nem que a palavra \"prometer\" saiu de sua boca e caiu nos ouvidos de Su\r\nMing, ele se sentiu abalado. Esse sentimento não podia ser controlado por sua\r\ncalma. Era um sentimento de que, por mais que ele o escondesse profundamente e\r\no quanto tentasse enterrá-lo, isso ainda provocaria sua tristeza por causa de\r\ncertas coisas e certas palavras.",
            "Naquele\r\nmomento, o ferimento dele foi rasgado e se transformou em uma tristeza que\r\ninundou o corpo e a alma de Su Ming como um maremoto. Sua expressão permaneceu\r\ninalterada, mas ninguém sabia como estava seu coração.",
            "No entanto,\r\nembora Han Cang Zi não soubesse, seus instintos de mulher a fizeram perceber\r\nimediatamente que, além da solidão que ela sentia vindo de Mo Su ao lado dela,\r\nela também sentia pesar, algo que ela não conseguia descrever.",
            "\"Você…\"",
            "Han Cang Zi\r\nficou momentaneamente atordoado. Ela era uma mulher inteligente. Quase em um\r\ninstante, ela pôde adivinhar que talvez uma de suas palavras fosse a fonte do\r\nsofrimento de Mo Su.",
            "“Poderia ser\r\n‘promessa’...?”",
            "Han Cang Zi\r\nnão falou.",
            "“Promessa…”",
            "Su Ming\r\nsentiu uma pontada de dor no coração. Seu corpo não tremia, mas essa dor ainda\r\nemergia sem controle. Essa palavra tinha um significado especial para ele.",
            "Era uma vez\r\numa garota que estava na neve e sorria enquanto olhava para ele.",
            "\"Se\r\ncontinuarmos caminhando nessa neve, podemos andar até que nossos cabelos fiquem\r\nbrancos?\"",
            "Era uma vez\r\numa garota que o deixou carregá-la nas costas. Seus corações aparentemente\r\nbatiam no mesmo ritmo, e o rosto enterrado em suas costas ficou vermelho.",
            "\"Podemos\r\nandar em círculos juntos?\"",
            "Era uma vez\r\numa garota que estava na neve e mordeu os lábios enquanto varria a neve nas\r\nroupas dele com lindos olhos que brilhavam com um charme selvagem.",
            "\"Su\r\nMing, isso é uma promessa... vou esperar por você!\"",
            "Essa foi uma\r\npromessa, e Su Ming era uma pessoa que não cumpriu essa promessa...",
            "\"Faz\r\nquase cinco anos... Talvez, mais de cinco anos.\"",
            "A dor no\r\ncoração de Su Ming cresceu, juntamente com a amargura.",
            "Havia muitos\r\ntipos de luto no mundo, talvez o dele não fosse o mais profundo, mas se o luto\r\nmais profundo fosse a separação entre os vivos e os mortos, e a separação\r\ndevido ao tempo, o ferimento de Su Ming era desconhecido se existia a separação\r\nentre os vivos e os mortos e separação do tempo. Essa foi uma dor decorrente de\r\numa ferida que foi acompanhada de perplexidade.",
            "\"Sinto\r\nmuito...\" Han Cang Zi mordeu os lábios e falou suavemente. Ela não\r\nconseguia entender a dor de Su Ming, mas podia sentir a tristeza que ele sentia\r\nno momento.",
            "\"Que\r\npromessa?\" A voz de Su Ming ficou rouca.",
            "Ele olhou\r\npara Han Cang Zi em pé diante dele e para o rosto que não pertencia àquela com\r\nquem estava familiarizado, coberto pelos fios pretos de cabelo levantados pelo\r\nvento. Por um breve momento, ele pensou ter visto Bai Ling.",
            "Elas eram de\r\ndiferentes períodos de tempo, de diferentes lugares e pessoas diferentes, mas\r\ndisseram a mesma palavra - promessa!",
            "\"Me\r\najude a matar Si Ma Xin. Mate-o, e eu direi tudo o que vi!\" Han Cang Zi\r\ndisse suavemente. No momento em que ela disse o nome de Si Ma Xin, sua\r\nrespiração instantaneamente se acelerou e ela apertou a mão direita\r\ninstintivamente.",
            "\"Quem é\r\nSi Ma Xin?\"",
            "Esses\r\nmovimentos sutis não escaparam dos olhos de Su Ming.",
            "\"Ele é\r\nreverenciado como a única pessoa com a maior quantidade de potencial na\r\nhistória do Clã Céu Congelante... Ele ouviu o rugido da alma do segundo Deus\r\ndos Berserkers durante o Dia da Criação Eterna e é conhecido como uma das\r\npessoas com a maior chance de se tornar o quarto Deus dos Berserkers!",
            "\"Ele é\r\nmeu irmão mais velho... e também machucou Fang Mu\", Han Cang Zi abaixou a\r\ncabeça e sussurrou.",
            "Su Ming\r\nolhou para Han Cang Zi calmamente. Ele não falou.",
            "\"Eu sei\r\nque você deve estar em dúvida. Com a identidade de Si MaXin e seu poder, por\r\nque ele deveria prejudicar uma criança como Fang Mu?\"",
            "Han Cang Zi\r\nlevantou a cabeça. Sob a lua, embora ela possa não ser extraordinariamente\r\nbonita, mas pode fazer o coração das pessoas bater forte. No entanto, Su Ming\r\nnão era um deles.",
            "\"Continue.\"",
            "Su Ming\r\nlevantou a cabeça e olhou para a lua no céu.",
            "\"Você\r\njá ouviu falar da Grande Arte da Semente Berserker Sem Coração? Esta Arte foi\r\ncriada pelo segundo Deus dos Berserkers, e SiMa Xin a prática. Desde que o\r\nsegundo Deus dos Berserkers criou essa Arte, nenhum Berserker jamais foi capaz\r\nde aperfeiçoar essa arte e não poderia usá-la em todo o seu potencial. Eles não\r\npoderiam deixar de lado a compaixão, é por isso que não podiam usá-la em todo o\r\nseu potencial.”",
            "\"Uma\r\nvez que esta Arte é aperfeiçoada, todo o poder das Sementes Berserker que o\r\nconjurador plantou será oferecido a ele. O segundo Deus dos Berserkers usou\r\nessa Arte em outros mundos e alcançou seu status como Deus dos Berserkers.”",
            "\"Si Ma\r\nXin realmente tem um potencial chocante. Ele era originalmente uma pessoa\r\napaixonada, então ele usou essa Arte de outra maneira; ele ia plantar amor no\r\ncoração de outra pessoa. Então, ele separou a Semente Berserker em Semente e\r\nAmor, porque se ele não tivesse amor, então ele seria sem compaixão!”",
            "\"O\r\nAncião uma vez observou o potencial de Fang Mu quando ele nasceu e o reconheceu\r\ncomo a esperança futura da Tribo Leste Tranquilo... e Si Ma Xin também veio a\r\nCidade da Montanha Han com o Clã Céu Congelante para escolher discípulos...”",
            "\"Fang\r\nMu se tornou sua Semente Berserker, e ele plantou o Amor em mim\", Han Cang\r\nZi falou calmamente como se ela não estivesse falando de si mesma. No entanto,\r\nquanto mais calma ela se apresentava, mais Su Ming podia sentir o ódio em seu\r\ncoração.",
            "\"Fang\r\nMu não está ferido. Ele é a Semente Berseker de Si Ma Xin. Se você curá-lo,\r\nofenderá Si Ma Xin.\"",
            "Su Ming\r\npermaneceu em silêncio e olhou para Han Cang Zi. Ele não acreditava plenamente\r\nnas palavras dela.",
            "\"Se\r\nFang Mu é o futuro da Tribo Leste Tranquilo, por que a Tribo Leste Tranquilo\r\nnão fez nada quando isso aconteceu?\"",
            "\"Como\r\npoderíamos fazer alguma coisa? Até meu irmão, que é o líder da tribo, não sabe\r\ndisso. Ele acha que Fang Mu foi ferido por alguém. Os únicos que sabem disso em\r\ntoda a Tribo Leste Tranquilo são o Ancião e eu.”",
            "\"Ele\r\nnão fará nada sobre isso. Mesmo que meu irmão saiba disso, ele escolherá\r\npermanecer em silêncio. Si Ma Xin tem muitas sementes Berserker. Tornando-se\r\nsua semente Berserker e oferecendo seu poder para ajudar no nascimento do\r\nquarto Deus dos Berserkers é visto como algo glorioso aos olhos de muitas\r\npessoas.”",
            "\"Eu nem\r\nsei se Fang Mu trataria isso como uma glória se soubesse a verdade, mas... eu\r\nnão concordo com isso!\" Han Cang Zi levantou a cabeça e olhou para Su Ming\r\ncom seus lindos olhos.",
            "\"Você\r\nnão acha?\"",
            "Su Ming não\r\nrespondeu.",
            "\"Não\r\napenas as Sementes Berserker pensam nisso como uma coisa gloriosa, mesmo\r\naqueles que foram plantados com Amor como eu tratam isso como uma glória. Mas\r\nnão somos mais a Tribo Berserker liderada pelo primeiro ou segundo Deus dos\r\nBerserkers...”",
            "\"Esta é\r\numa tribo Berserker doente, uma tribo Berserker onde todos estão dormindo, uma\r\ntribo Berserker que trata o sacrifício e a escravidão como algo glorioso! Han\r\nFei Zi também não será capaz de escapar desse destino!”",
            "As palavras\r\nde Han Cang Zi começaram a sair rapidamente.",
            "Su Ming\r\nolhou para ela. Suas palavras o fizeram pensar que havia algo diferente nessa\r\nmulher.",
            "\"Como\r\nposso confiar em você?\" Depois de um longo tempo, Su Ming perguntou\r\nlanguidamente.",
            "\n",
            "Han Cang Zi\r\nficou em silêncio por um momento e um rubor vermelho apareceu em seu rosto. Ela\r\nolhou para Su Ming antes de cerrar osdentes. ",
            "NT: São 4 hrs da manhã tenho que\r\nme arrumar pra aula daqui a pouco e essa novel vai mesmo me fazer traduzir mais\r\num cap..."
      ]
}