{
      "Capítulo 173 - O desejo de surpreender!": [
            "Podia até\r\nser de manhã, mas estava chovendo muito. O céu não podia ser visto claramente.\r\nNuvens escuras cobriram o céu com tanta espessura que cobria a luz do sol\r\noriginalmente brilhante. Embora a terra não fosse totalmente escura, ainda era\r\nmarginal.",
            "Havia ainda\r\nmenos pessoas andando nas ruas na terceira camada da Cidade da Montanha Han. A\r\nchuva batia nos telhados das lojas e descia pelas calhas dos dois lados dos\r\ntelhados, para eventualmente se misturar com as poças no chão, misturando a\r\nágua velha com a nova.",
            "Os\r\ncomerciantes estavam todos cochilando ou sentados de pernas cruzadas para\r\ntreinar. Havia apenas alguns que estavam na entrada de suas lojas olhando a\r\nchuva enquanto vários pensamentos corriam em suas cabeças.",
            "Su Ming\r\ncaminhou em meio ao silêncio da chuva, respirando a brisa úmida da manhã\r\nenquanto atravessava as ruas da terceira camada da Cidade da Montanha Han.\r\nNinguém podia ver seu rosto. Eles só podiam ver sua figura um pouco estranha\r\ncaminhando através da chuva. Ele não atraiu muita atenção ao passar por essas\r\nlojas.",
            "Às vezes,\r\nporém, quando entrava no campo de visão daqueles que olhavam para a chuva, ele\r\natraía a atenção deles, embora talvez fosse apenas por ele ter quebrado sua\r\nlinha de pensamento ao admirar a paisagem.",
            "No entanto,\r\neles apenas o lançaram um olhar antes de não prestar mais atenção. Ninguém\r\nconseguia adivinhar o que aquela figura estranha queria fazer e o tipo de\r\nchoque que ele traria a Cidade da Montanha Han naquela manhã.",
            "Su Ming\r\ncaminhou em silêncio ao longo do caminho até chegar à entrada da segunda\r\ncamada. Ele olhou em volta e descobriu que ele era o único lá. Não havia mais\r\nninguém ao seu redor. Ainda havia um portão enorme que servia de entrada para a\r\nsegunda camada. Originalmente, apenas os convidados Despertos das três tribos\r\npodiam entrar, mas agora que as três tribos haviam dispensado todos os seus\r\nconvidados, somente aqueles que haviam Despertado podiam entrar.",
            "Além das\r\npessoas das três tribos, havia apenas cinco pessoas que poderiam entrar na\r\nsegunda camada em toda a Cidade da Montanha Han.",
            "Havia um\r\nsino enorme com centenas de metros de altura à direita da entrada. Esse sino\r\nantigo era inteiramente vermelho-violeta. Parecia haver manchas enferrujadas\r\ncobrindo sua superfície e exalava uma presença antiga e envelhecida, como se\r\ntivesse sido colocada ali por um longo tempo.",
            "Havia três\r\nbestas bizarras e ferozes esculpidas na superfície do sino antigo. Um deles era\r\no Molusco Dragão, outro era a Tartaruga Negra Alpina, e a imagem da última\r\ncriatura já havia desaparecido devido ao tempo. Não podia ser visto claramente,\r\nmas a criatura era claramente o líder dos três animais. Com base em suas\r\nposições, parecia que o Molusco Dragão e a Tartaruga Negra Alpina estavam\r\nembaixo daquela última feroz fera em um ato de subserviência.",
            "O sino\r\nestava coberto de água. Pingos de chuva produziram um tamborilar suave quando\r\ncaíam na superfície do sino e caíam ao longo de suas bordas.",
            "Su Ming estava\r\nparado junto ao portão de pedra que levava à segunda camada enquanto olhava\r\npara o gigantesco sino antigo à sua frente. Seus olhos, que estavam escondidos\r\nsob o chapéu de bambu, gradualmente se iluminaram. Ele andava sem pressa, seus\r\npassos devagar, mas cada passo que dava era firme e estável; ele também estava\r\nreunindo o Qi em seu corpo.",
            "Ele o fazia\r\ndesde o sopé da montanha e, a cada passo que dava, entrava na quarta camada da\r\nCidade da Montanha Han. Era como se ele estivesse acumulando energia, como se\r\nfosse uma espada sendo afiada.",
            "Nesse\r\nmomento, essa energia estava pronta para ser usada, a espada estava afiada. A\r\nenergia estava apenas esperando para explodir e surpreender o mundo, a espada\r\napenas esperando para deixar escapar um brilho brilhante e arrepiante!",
            "“Além de\r\npedir ajuda às pessoas das três tribos, como He Feng o fez quando pediu ajuda a\r\nHan Fei Zi para chegar ao cume da Montanha Han, há outra maneira de desafiar as\r\nCordilheiras da Montanha Han. Este método é para todos os Berserkers que vieram\r\npara a Cidade da Montanha Han... temos que tocar esse sino!”",
            "“Temos que\r\nfazer com que o som do sino se espalhe por toda a região para espalhar a\r\nnotícia de que vamos desafiar as Cordilheiras da Montanha Han...”",
            "Su Ming\r\nolhou para o sino silenciosamente, e a luz em seus olhos ficou mais brilhante.\r\nEle havia perguntado a He Feng sobre as Correntes da Montanha Han há muito\r\ntempo e sabia que esse sino não soaria para aqueles com níveis comuns de\r\ncultivo.",
            "Isso também\r\nimpedia que aqueles que não tinham poder suficiente morressem quando desafiavam\r\nas Correntes da Montanha Han e desperdiçavam o tempo de todos, além de manchar\r\no poder das Correntes da Montanha Han.",
            "“Somente\r\naqueles que conseguem tocar o sino nove vezes têm o direito de desafiar as\r\nCordilheiras da Montanha Han... Como meu objetivo é surpreender essas pessoas\r\npara entrar no Clã Céu Congelante, então eu devo ser extravagante!\" Su\r\nMing murmurou.",
            "Seu\r\ncomportamento silencioso mudou repentinamente na chuva. Uma presença chocante\r\nsurgiu dentro dele como uma espada que havia deixado sua bainha, como se metade\r\nde sua energia tivesse sido liberada!",
            "Quando essa\r\npresença surgiu, coincidentemente, um rugido abafado de trovão ecoou no céu. Um\r\nraio escondido no céu soltou um clarão.",
            "Quando\r\naquele raio iluminou o céu, Su Ming levantou a mão direita. Ele olhou para o\r\ngigantesco sino antigo diante dele e respirou fundo antes de bater com a mão\r\ndireita contra ele.",
            "Dong… O\r\ntoque da campainha era como uma onda estrondosa. O som era abafado e continha\r\numa sensação de antiguidade, como se fosse um som que veio de muito tempo\r\natrás. Uma onda que mal podia ser vista a olho nu apareceu abruptamente da\r\ncampainha e, junto com o som, se espalhou em todas as direções.",
            "A ondulação\r\nera invisível, mas tocou as roupas de Su Ming, fazendo-o sentir como se uma\r\nenorme força tivesse impactado seu corpo, tentando empurrá-lo para longe do\r\nsino antigo.",
            "No instante\r\nem que o toque da campainha reverberou no ar e se espalhou por toda a Tribo da\r\nMontanha Han e pelas três tribos, assustou inúmeras pessoas que estavam\r\nsentadas e meditando na calma e chuvosa manhã.",
            "\"Esses\r\né o som do sino da Montanha Han!\"",
            "\"Alguém\r\nquer desafiar as Correntes da Montanha Han! Eu não disse? Quanto mais perto\r\nchega o dia em que o Clã Céu Congelante chegar, mais animada será a Cidade de\r\nMontanha Han!\"",
            "\"Hum, é\r\napenas um toque do sino. Você só tem o direito de desafiar as Correntes se o\r\nsino tocar nove vezes, ou então, você precisará do reconhecimento das três\r\ntribos para que elas o enviem diretamente ao cume para desafiá-la.\"",
            "\"Não se\r\npreocupe. Esse sino tocou quem sabe quantas vezes desde os últimos meses, mas\r\nninguém conseguiu superar as seis badaladas..., e o sino continuará tocando no\r\nfuturo. Juntar-se ao Clã Céu Congelante é algo que fará alguém jogar fora tudo\r\no que tem, afinal.\"",
            "A Cidade da\r\nMontanha Han começou a ficar animada. Muitas pessoas saíram às ruas e olharam\r\npara o local onde o Sino da Montanha Han estava localizado na terceira camada.\r\nNo entanto, como a chuva estava pesada demais, essas pessoas só a olharam antes\r\nde voltarem às suas casas.",
            "Os poderosos\r\nBerserkers Despertos que ficam na segunda camada da Cidade da Montanha Han,\r\nincluindo Nan Tian e Ke Jiu Si, ouviram a badalada do sino, mas não saíram para\r\nolhar. Nan Tian sorriu fracamente e não deu atenção a isso.",
            "Ke Jiu Si\r\nnem sequer abriu os olhos. Ele se sentou em sua casa em silêncio, como se não\r\ntivesse ouvido o som do sino.",
            "Xuan Lun e\r\nos outros dois poderosos Berserkers Despertos reagiram da mesma maneira. Mesmo\r\nque o sino tocasse seis ou sete vezes, ainda assim não chamaria a atenção\r\ndeles, muito menos somente um toque do sino.",
            "Quanto às\r\ntrês tribos que cercavam a Cidade da Montanha Han, elas permaneceram em\r\nsilêncio na chuva. Era como se eles não reagissem aos sons do sino, e essa era\r\na verdade. A maioria das pessoas das três tribos não prestou mais atenção ao\r\nsino quando o ouviram.",
            "Entre essas\r\npessoas estavam os líderes das três tribos, incluindo Yan Luan. Até Fang Shen\r\napenas interrompeu sua meditação e abriu os olhos por um breve momento antes de\r\nfechá-los novamente e voltar a meditar.",
            "Apenas Han\r\nFei Zi estava de pé em sua janela e olhou para a chuva que parecia estar\r\nconectando o céu e a terra e a obscurecida Cidade da Montanha Han. A luz em\r\nseus olhos cintilou.",
            "Havia outra\r\nmulher além dela que também estava olhando para a Montanha Han na chuva\r\nsilenciosamente. Ela era Han Cang Zi.",
            "O primeiro\r\ntoque do sino era como uma pequena pedra sendo jogada na água. Apenas induziu\r\nalgumas ondulações antes que a água voltasse à imobilidade. De fato, uma vez\r\nque metade do dia passava, poucas pessoas se lembrariam do som que ouviram\r\nnaquele momento.",
            "A expressão\r\nde Su Ming permaneceu impassível. A ondulação que se formou quando o sino\r\nantigo diante dele tremia dissipou-se no instante em que se fundiu em seu\r\ncorpo. Isso não teve nenhum efeito nele. O som ainda persistia e ecoava no ar,\r\nmas além desse som persistente e do som da chuva caindo no chão, não havia outros\r\nsons na área. Não só ninguém saiu na chuva para ver quem tocou o sino, como os\r\nlojistas cujas lojas na terceira camada estavam perto do sino não saíram para\r\ndar uma olhada.",
            "Tudo ficou\r\nem silêncio.",
            "Su Ming\r\nergueu a mão direita ainda no sino e, sem nenhuma onda de emoções em seu\r\ncoração, empurrou-a novamente no sino. Dong… O segundo som ecoou no ar e, no\r\nexato momento em que soou, o olhar de Su Ming tornou-se tão agudo quanto uma\r\nespada da bainha. Com um brilho gelado nos olhos, ele bateu a mão direita no\r\ngigantesco sino antigo mais uma vez.",
            "Dong...\r\nDong... Dong... Dong... Quatro badaladas consecutivas tocaram no ar. Com os\r\ndois sons anteriores, agora eram seis. O som antigo que exalava uma presença\r\nantiga parecia ter se unido para se transformar em um som que abalou o coração\r\nde todos aqueles que ouviram. Ele até substituiu o trovão no ar, tornando-se o\r\núnico som que cercava toda a Cidade da Montanha Han e as montanhas das três\r\ntribos naquele momento!",
            "A Cidade da\r\nMontanha Han ficou chocada!",
            "As\r\nexpressões daqueles que já haviam retornado para suas casas mudaram\r\nimediatamente quando ouviram os sinos que pareciam ser misturados. Até os\r\nlojistas da terceira camada da cidade de Han Mountain sentiram-se abalados.\r\nAlguns saíram e olharam em direção à entrada que levava à segunda camada, onde\r\no sino estava localizado.",
            "A seriedade\r\napareceu até no rosto de Nan Tian e dos outros na segunda camada. O significado\r\nde tocar o sino em sequência várias vezes de uma só vez, até que as badalas\r\npareciam se misturar era completamente diferente. Também houve um grande\r\ncontraste no rebote que a pessoa ia sofrer!",
            "As três\r\ntribos nas montanhas também estavam em tumulto quando esses sinos ecoaram no\r\nar.",
            "No entanto,\r\nnaquele momento, tocou a sétima badalada, e no instante em que surgiu, a oitava\r\ne o nona surgiram com o poder de um redemoinho varrendo as nuvens no céu e a\r\nforça de uma grande inundação vinha do antigo sino da Cidade da Montanha Han,\r\necoando no céu com um poder que fazia o céu e a terra tremer.",
            "As pessoas\r\nna Cidade da Montanha Han só se recuperaram do choque depois de um momento.\r\nEles explodiram em tumulto, como um animal selvagem que foi despertado do sono.",
            "\"Nove\r\nbadaladas! Foram... realmente nove badalas? É muito repentino!\"",
            "\"Esses\r\nnão são apenas nove badaladas, mas nove badaladas que praticamente se fundiram\r\nquando apareceram. Essa pessoa... ela pessoa definitivamente não é um qualquer.\r\nTemos que assistir essa pessoa desafiando as Correntes da Montanha Han!\"",
            "\"Quem\r\né? Quem poderia ser essa pessoa? Poderia ser um dos cinco Berserkers\r\nDespertos?\"",
            "A maioria\r\ndas pessoas da Montanha Han saiu correndo de casa e estava olhando para a\r\nterceira camada na chuva. Alguns até correram para ver quem era a pessoa que\r\ntocara a campainha nove vezes!",
            "Ao mesmo\r\ntempo, Nan Tian e os outros na segunda camada da Cidade da Montanha Han se\r\nlevantaram prontamente. Com um movimento rápido, eles deixaram suas casas e\r\nencararam a saída que levava à terceira camada. Atrás daquele portão de pedra\r\nhavia o sino gigante e a pessoa que o tocara.",
            "Na montanha\r\npertencente à tribo Lago das Cores, Yan Luan se levantou. Com uma expressão\r\ncalma, ela saiu de casa e olhou a cidade submersa na chuva. Com seu poder, ela\r\npodia ver vagamente camadas e camadas de ondulações saindo da Cidade da\r\nMontanha Han e empurrando a chuva. Naquele instante, a Montanha Han... estava\r\nsem chuva!",
            "\"Finalmente,\r\nhá alguém que é realmente bom desafiando as Correntes da Montanha Han. Envie\r\nordens para alguém enviar uma placa que permita que o desafiante chegue ao topo\r\nda Montanha Han.\"",
            "Seu tom era\r\nrelaxado, como se não houvesse nada que pudesse excitá-la, mesmo se houvesse\r\nalguém que conseguisse tocar a campainha nove vezes, ainda não seria capaz de\r\nfazê-la ficar maravilhada.",
            "No entanto,\r\nesse foi o fim de seu discurso. Antes de completar sua frase, pela primeira\r\nvez, um som que fez sua expressão mudar ecoou na Cidade da Montanha Han!",
            "Dong...\r\nDong... Dong...",
            "10, 11, 12\r\nbadaladas reverberaram no ar de repente!",
            "Ao mesmo\r\ntempo, o uivo de uma fera podia ser ouvido no céu escuro e nublado acima da\r\nCidade da Montanha Han. O som sacudiu o céu e, quando o uivo começou, a\r\naparição de um animal feroz gigantesco com a cabeça de um dragão e o corpo de\r\num molusco se manifestou diante dos olhos de todos!",
            "\"Qual é\r\no nível de cultivo dessa pessoa? Como ele conseguiu tocar o sino doze vezes e\r\nconvocar a sombra do animal selado da Montanha Han?\"",
            "\n",
            "A respiração\r\nde Yan Luan acelerou e um brilho incrível apareceu em seus olhos."
      ]
}