{
      "Capítulo 175 - Tesouro inestimável!": [
            "\"Desafiar\r\nas Correntes da Montanha Han!\"",
            "Su Ming não\r\nvirou a cabeça para trás. Em vez disso, ele levantou o punho direito mais uma\r\nvez e tocou o sino, fazendo com que o décimo nono badalar soasse no ar!",
            "No momento\r\nem que o sino ressoou, as ondulações reverberaram no ar, o cascalho rolou pelas\r\nmontanhas e a Tartaruga Negra Alpina no céu soltou um uivo agudo mais uma vez.",
            "\"19\r\nvezes! Quantas vezes ele tocará o sino? Qual é o limite dele?\"",
            "\"Ele\r\nainda quer desafiar as Correntes da Montanha Han? Se ele se machucar quando\r\ntocar o sino, definitivamente morrerá quando desafiar as Correntes!\"",
            "\"Essa\r\npessoa está desenfreada! Olha, a Tribo Lago das Cores já enviou alguém para cá,\r\nmas ele ainda criou o décimo nono badalar como resposta!\"",
            "Sons de\r\ndiscussões giraram como um tufão. Enquanto os sons reverberavam no ar, o velho\r\nda Tribo Lago das Cores lançou um olhar profundo em direção a Su Ming antes de\r\ntirar uma placa do peito e jogá-la para ele.",
            "\"Por\r\nordem da líder da tribo, reconhecemos o seu direito de desafiar as Correntes da\r\nMontanha Han. A Tribo Lago das Cores aguarda sua chegada!\"",
            "Quando ele\r\nviu Su Ming aceitando a placa, o velho se virou e se transformou em um longo\r\narco que avançava em direção à Tribo do Lago das Cores para relatar.",
            "As pessoas\r\nque ficaram em silêncio nas três tribos se viram incapazes de permanecer em\r\nsilêncio por mais tempo. Logo após a Tribo lago das Cores, um longo arco também\r\nassobiou no ar da montanha pertencente à Tribo Leste Tranquilo. A pessoa dentro\r\ndo arco era o Chefe de Guerra!",
            "Ele veio\r\npessoalmente e, ao se aproximar da Montanha Han, a multidão reunida em torno da\r\nárea imediatamente olhou para cima.",
            "\"Chefe\r\nde guerra da Tribo Leste Tranquilo!\"",
            "\"Ele\r\nveio pessoalmente!\"",
            "\"Claro\r\nque sim. Essa é a pessoa que tocou o sino 19 vezes!\"",
            "Quando o\r\nchefe de guerra do Leste Tranquilo se aproximou, ele não ficou no ar. Ele\r\ndesceu e ficou a 30 metros de distância de Su Ming. Ele olhou para ele e a luz\r\npiscou em seus olhos. Depois de um longo tempo, ele colocou o punho na palma da\r\nmão em direção a Su Ming.",
            "\"Por\r\nordens do meu Élder, reconhecemos o seu direito de desafiar as Correntes da\r\nMontanha Han. A Tribo Leste Tranquilo aguarda sua chegada!\"",
            "Enquanto ele\r\nfalava, o Chefe de Guerra do Leste Tranquilo trouxe uma placa e a entregou a Su\r\nMing respeitosamente. Assim que o fez, lançou um olhar profundo a Su Ming antes\r\nde se virar e voltar.",
            "Ele\r\nreconheceu essa pessoa diante dele, era Mo Su!",
            "No entanto,\r\nele não queria ofender essa pessoa, especialmente porque sentia que havia uma\r\nsemelhança surpreendente na presença entre os atuais Mo Su e Si Ma Xin. Um\r\npensamento surgiu em sua cabeça e o deixou ainda mais relutante em ofendê-lo.",
            "\"Só\r\nresta Puqiang das três tribos!\"",
            "\"Provavelmente,\r\na tribo Puqiang deve enviar alguém aqui agora.\"",
            "\"É uma\r\npena que, uma vez que Puqiang envie alguém para cá, esse desafiante misterioso\r\npossa parar de tocar o sino e ainda não conseguiremos ver o terceiro animal no\r\nsino da Montanha Han\".",
            "Su Ming\r\nficou ao lado do sino e não o tocou novamente. Ele podia sentir que a rebote do\r\nsino estava se tornando mais forte. O vigésimo badalar definitivamente não\r\nseria fácil. Uma vez que ele tocasse o sino, esse rebote o afetaria. O tempo\r\nnecessário para queimar um bastão de incenso passou num piscar de olhos.\r\nDurante esse tempo, mais pessoas se reuniram em torno da área. Eventualmente, a\r\nmaioria dos que não conseguiram entrar na terceira camada se agruparam fora.",
            "Seus olhares\r\nse reuniram em Su Ming e não se moveram por um longo tempo. Era como se eles\r\nquisessem ver através do chapéu de bambu e das vestes negras para ver\r\nclaramente o rosto dele e ver quem ele era!",
            "\"Ele\r\ntocou o sino 19 vezes. Se ele for bem-sucedido em desafiar as Correntes da\r\nMontanha Han, então a fama dessa pessoa será definitivamente tão brilhante\r\nquanto o sol ao meio-dia. Ele pode até ser capaz de entrar no Clã Céu\r\nCongelante!\"",
            "\"Não há\r\nnecessidade disso. Ele já é famoso!\"",
            "\"É\r\nestranho, por que a Tribo Puqiang não enviou ninguém para cá?\"",
            "Os sons das\r\ndiscussões zumbiram no ar. Muitas pessoas olham para a montanha negra de\r\nnevoeiro pertencente à tribo Puqiang.",
            "Su Ming\r\nfranziu a testa levemente. Ele esperou o tempo necessário para queimar um\r\ngraveto de incenso, mas a tribo Puqiang ainda permaneceu em silêncio.",
            "\"Não\r\ntenho muito contato com a tribo Puqiang e realmente não entendo essa tribo, mas\r\nsinto que essa tribo é muito misteriosa...\"",
            "Su Ming\r\nlevantou a cabeça e olhou para a montanha pertencente à Tribo Puqiang. A\r\nneblina na montanha era muito densa e cheia de ar de morte. Eles esperaram um\r\npouco mais e, gradualmente, a multidão percebeu que algo estava errado. Eles\r\nolharam para a montanha Puqiang. Até os líderes da Tribo Lago das Cores e da\r\nTribo Leste Tranquilo olharam para Puqiang.",
            "\"Eles\r\nestão impondo sua força usando a situação!\"",
            "Um olhar\r\nfrio apareceu nos olhos de Su Ming enquanto ele olhava para a Montanha Puqiang.\r\nEle tinha uma vaga noção do objetivo da Tribo Puqiang. Eles queriam usar essa\r\nchance, não dando a ele a placa para mostrar o mistério e o poder da tribo.",
            "Quanto mais\r\nPuqiang permanecesse em silêncio, mais chamariam a atenção das pessoas. Eles\r\nnão recusariam a placa, mas fariam Su Ming esperar mais para elevar seu próprio\r\nstatus.",
            "\"A\r\ntribo Puqiang está se superestimando,\" Yan Luan desviou o olhar da\r\nmontanha Puqiang e disse calmamente.",
            "As mesmas\r\npalavras foram ditas pelo Ancião da Tribo Leste Tranquilo.",
            "Naquele\r\nmomento, a névoa negra ao redor da montanha da tribo Puqiang caiu e alguém saiu\r\nde dentro. Essa pessoa usava uma túnica preta. Ele tinha um olhar obstinado em\r\nseu rosto enquanto avançava em direção a Cidade da Montanha Han, depois ficou\r\nno ar acima da montanha e abaixou a cabeça para lançar um olhar para Su Ming ao\r\nlado do sino abaixo dele.",
            "\"O\r\nAncião ainda está isolado. Por favor, espere um pouco mais.\"",
            "Depois que\r\nele falou, a multidão imediatamente se calou e olhou para Su Ming.",
            "Su Ming não\r\nfalou. Seu rosto, escondido sob o chapéu de bambu e as vestes negras, os\r\ndeixaram incapazes de ver sua expressão sombria, mas ainda podiam sentir um ar\r\ngelado se acumulando em torno de Su Ming.",
            "\"Isolamento?\r\nSe for esse o caso, terei de acordá-lo.\"",
            "A voz rouca\r\nde Su Ming ecoou no ar. Foi a primeira vez que ele falou desde que chegou ao\r\nlocal. No momento em que suas palavras saíram da boca, Su Ming levantou\r\nrapidamente o punho direito e tocou o sino.",
            "Dong!",
            "O vigésimo\r\nbadalar!",
            "O sino\r\nantigo tremia e, sob aquele soco de Su Ming, ele girou para trás, e um som\r\nforte que ultrapassou o volume de todos os outros sinos anteriores ressoou no\r\nar. O som viajou em todas as direções, e o vigésimo primeiro badalar seguiu\r\nlogo com um som que sacudiu o céu e a terra!",
            "Su Ming\r\nlevantou a cabeça rapidamente com choque nos olhos. A força do rebote colidiu\r\ncom seu corpo, e ele cambaleou alguns passos para trás. O chapéu de bambu se\r\npartiu em pedaços com um estrondo, mas suas vestes negras continuavam\r\nescondendo seu rosto, e as pessoas ainda não podiam vê-lo.",
            "“Como pode?”",
            "Su Ming\r\nsentiu-se abalado. As duas badaladas soaram e se espalharam no ar acima da\r\ncidade da Montanha Han como um rugido. No mesmo momento, as ondulações rolaram\r\nhorizontalmente, não só a chuva, como também a Tartaruga Negra Alpina no céu\r\ntremeu e uivou quando um brilho estranho apareceu em seus olhos. A direção em\r\nque uivava..., era a Montanha Puqiang!",
            "Enquanto\r\nuivava e as duas badaladas se misturavam, os dois sons se transformaram em um\r\nque veio do nada, uma existência vaga que não parecia pertencer ao mundo e\r\nparecia vir de um lugar distante.",
            "\"Nove…\"",
            "Aquele som\r\nera como um sino, mas também como o uivo da Tartaruga Negra. Parecia abafado,\r\nmas no momento em que se espalhou, um estrondo chocante veio de dentro da névoa\r\nnegra da montanha Puqiang.",
            "Todo o\r\nnevoeiro que envolvia aquela montanha se rompeu instantaneamente quando esse\r\nsom ressoou. Ele se transformou em incontáveis mechas negras que caíram para\r\ntrás, revelando a maior parte da montanha Puqiang, que geralmente estava\r\nescondida sob a neblina!",
            "A mudança\r\nrepentina abalou os corações da multidão. Em meio ao choque, eles caíram em\r\nsilêncio. Eles não sabiam o que tinha acontecido. Eles não sabiam por que o\r\nbadalar do sino desta vez teria um poder tão surpreendente.",
            "O som\r\nfundido continha um poder que dissipava metade do poder que protegia a montanha\r\nda tribo Puqiang!",
            "A área\r\ninteira estava em silêncio. O membro da tribo Puqiang em mantos pretos no ar\r\nficou pasmo. Havia descrença em seu rosto, mesmo uma pitada de medo.",
            "Yan Luan\r\narregalou os olhos para o Lago das Cores. Pela primeira vez, ela tremeu. Suas\r\nexpressões mudaram rapidamente e sua respiração acelerou quando ela olhou para\r\na Cidade da Montanha Han.",
            "\"Ele\r\nativou o poder do Sino da Montanha Han!\"",
            "Os olhos de\r\nHan Fei Zi estavam brilhando na mesma montanha ao mesmo tempo. Ela se sentiu\r\nabalada quando sentiu aquela explosão de poder. Sem qualquer hesitação, seu\r\ncorpo tremeu e nuvens brancas apareceram sob seus pés, após isso ela avançou em\r\ndireção à Montanha Han, vindo do Lago das Cores.",
            "Ela queria\r\nver se essa pessoa era o Mo Su que ela estava esperando!",
            "Na montanha\r\nda Tribo Leste Tranquilo, a expressão do Ancião do Leste Tranquilo era\r\noriginalmente calma, mas naquele momento suas pupilas encolheram. Ele se\r\nlevantou rapidamente e olhou para o cume da Montanha Han enquanto respirava\r\nfundo. Uma luz brilhante apareceu em seus olhos.",
            "“Sempre\r\nachei que ele era muito parecido com senhor Si Ma, senhor Si Ma conseguiu\r\nativar o poder da Montanha Han no passado e obteve seu tesouro. Mo Su também\r\nconseguiu fazer a mesma coisa!”",
            "“Sino da\r\nMontanha Han, ô Sino da Montanha Han..., você está aqui há muitos anos, e até\r\nmesmo o ancestral da Montanha não foi capaz de obter sua herança e sua bênção.\r\nMuitos anos se passaram, e apenas senhor Si Ma conseguiu obter parte de sua\r\nherança naquele ano. E agora, este Mo Su...”",
            "Na Montanha\r\nLeste tranquilo, Han Cang Zi cerrou os punhos. Um olhar emocionado apareceu em\r\nseus lindos olhos. Ela sabia que desta vez, ela não escolheu errado!",
            "Na montanha\r\ndeles, a tribo Puqiang também estava em estado de choque. Comoção irrompeu\r\nentre as pessoas na montanha. Enquanto a névoa protetora se dissipava, o Ancião\r\nda Tribo Puqiang se viu incapaz de continuar mantendo a calma. O velho\r\nesquelético de túnica púrpura tinha um olhar atônito nos olhos sem graça.",
            "\"Dê a\r\nele a placa!\"",
            "O coração de\r\nSu Ming disparou contra seu peito. Ele olhou para o leve Sino da Montanha Han\r\ndiante dele e respirou fundo. No momento em que ele jogou o punho para a frente\r\ne seu soco pousou no sino, ele pôde sentir claramente que parte do Qi em seu\r\ncorpo foi sugado pelo sino de uma maneira misteriosa.",
            "Ele socou o\r\nsino apenas uma vez, mas dois badalares ressoaram!",
            "Ele também\r\nnão esperava que os dois badalares aparentemente normais se fundissem e\r\nexplodissem com uma força tão poderosa que dissipou a névoa que protegia a\r\nmontanha da tribo Puqiang!",
            "Esse poder\r\ndefinitivamente não era algo que um Berserker comum poderia ter. Uma quantidade\r\nincrível e impensável de poder seria necessária para dissipar o poder que\r\nprotege a montanha de uma tribo de tamanho médio de uma só vez... O coração de\r\nSu Ming acelerou ainda mais.",
            "\"Este\r\nSino da Montanha Han, poderia ser..., um tesouro inestimável?\"",
            "Naquele\r\nmomento, quando a Cidade da Montanha Han estava em estado de choque devido aos\r\nbadalares, havia uma montanha brilhando com as sete cores do arco-íris em um\r\nlocal localizado longe da Montanha Han na Terra do Sul da Manhã. As sete cores\r\nbrilhavam constantemente, independentemente do tempo na montanha.",
            "A luz das\r\nsete cores substituíra as cores do céu.",
            "Ao pé da\r\nmontanha havia um pavilhão. Peças de xadrez em preto e branco espalhavam-se\r\nsobre a mesa de pedra no pavilhão como as estrelas no céu. Um homem e uma\r\ngarota estavam sentados lá dentro e estavam olhando para o tabuleiro de xadrez.\r\nO homem usava uma túnica verde. Seu rosto era tão claro quanto jade, seus olhos\r\ncomo estrelas, e ele tinha um rosto extraordinariamente bonito. Havia também um\r\nar indescritível ao seu redor, fazendo-o parecer solitário, mas também era como\r\num ar de serenidade. Havia uma linha vermelha sobre do tamanho de meio dedo no\r\ncentro das sobrancelhas.",
            "Ele pegou\r\numa peça branca e estava prestes a colocá-la na mesa quando de repente franziu\r\na testa e olhou para o horizonte ao longe.",
            "\"Irmão\r\nmais velho Si Ma, o que há de errado?\"",
            "O queixo da\r\nmenina estava descansando em suas mãos. Ela levantou a cabeça, revelando um\r\nrosto que não era muito bonito, mas tinha algo selvagem sobre isso.",
            "\n",
            "Se Su Ming\r\nestivesse lá e visse a mulher, ele ficaria tão chocado que pareceria que um\r\nraio havia atingido sua alma e ficaria cheio de descrença! ",
            "NT quem será esta\r\nmenina, quem tentar dar spoiler corto a cabeça"
      ]
}