{
      "Capítulo 26 - A Noite da Lua Vermelho Sangue": [
            "A Noite da Lua Vermelho Sangue",
            "O homem de um olho aguardou por muito tempo antes de ser convocado. Quando ele foi chamado, ele entrou na tenda respeitosamente. Depois de uma hora, ele saiu da tenda com uma expressão de êxtase, suas maneiras ainda estavam respeitosas quando ele saiu.",
            "Dentro da tenda roxa estavam dois homens idosos com cabelos completamente brancos, mas seus olhos ainda tinham muita vida e vigor. Na frente deles estava uma garrafa pequena e de aspecto muito normal.",
            "Um dos homens idosos que usava uma túnica branca segurava uma pílula entre os dedos. Ele olhou para ela por um tempo. Então lentamente, seu olhar se encheu de surpresa e incerteza.",
            "Ele se afundou em pensamento profundo por um momento depois do qual ele trouxe a pílula ao nariz. Ele fechou os olhos em concentração. Depois de um longo momento, abriu os olhos abruptamente.",
            " “É exatamente como ele disse. Esta pílula tem efeitos inacreditáveis. Estive na Tribo Corrente de Vento por muitos anos, mas nunca vi essa coisa na minha vida. Pelo aspecto dela, não parece ser um remédio feito há muito tempo. Não há nenhum sinal de idade, portanto, é claro que acabou de ser feita recentemente!”.",
            " “Apenas o que é ela...?”.",
            " “É uma pena que um longo tempo se passou desde que o comércio aconteceu. O Berserker Caído não é uma pessoa fácil de lidar, ou então poderíamos saber como essa pílula foi feita.” O outro idoso falou lentamente.",
            " “Não seja imprudente. Uma pessoa que pode produzir esse item é um Berserker muito poderoso no ‘Reino da Solidificação Sanguínea’... ou um Berserker Caído no ‘Reino do Despertar' que veio de outro lugar. Irmão Zhou, deixe-me levar isso de volta à tribo. Talvez o Ancião da Tribo Corrente de Vento possa identificar ela.” Enquanto o idoso de branco falava, ele colocou a pílula de volta na pequena garrafa. Então ele acenou com a mão direita e a pequena garrafa desapareceu.",
            " “Faça isso” O idoso sentado diante dele acenou com a cabeça.",
            " “Este item é muito importante. Vou sair primeiro. Se eu tiver alguma informação, eu vou te avisar” O idoso de branco levantou-se. Ele então segurou o punho e a palma juntas como uma saudação em relação ao idoso chamado Zhou. Ele rapidamente deixou a tenda roxa. No momento em que saiu da tenda, o contorno de seu corpo ficou distorcido. Ele se transformou em névoa branca e subiu ao céu. Instantaneamente, ele desapareceu.",
            "A luz do dia quase chegou. Nas vastas planícies, a alguma distância da praça, havia uma grande tribo. O tamanho da tribo era quase equivalente ao tamanho de uma cidade. Estava cercado por outras seis tribos do tamanho da Tribo Montanha Sombria. No meio, havia uma grande cidade de pedra e terra!",
            "A cidade parecia magnífica como se uma besta gigante tivesse chegado à terra. Os cidadãos da cidade sozinhos contaram mais de milhares. Não era algo que a Tribo Montanha Sombria pudesse esperar superar.",
            "As seis tribos vizinhas foram afiliadas à cidade. Algumas foram conquistados pela Tribo Corrente de Vento, enquanto algumas procuraram proteção quando algum tipo de desastre aconteceu e eles se tornaram parte da Tribo Corrente de Vento.",
            "A Tribo Corrente de Vento era uma tribo de tamanho médio, mas ainda era considerado fraca para uma tribo de tamanho médio. Afinal, a Montanha Sombria estava localizado em uma área bastante rural do mundo. No entanto, precisamente por isso, a Tribo Corrente de Vento poderia governar toda a área e aceitar tributos oferecidos por numerosas tribos menores. Era também a única tribo da Montanha Sombria que foi qualificada para contatar membros de uma tribo Berserker pertencentes à classe alta.",
            "Quando o sol começou a iluminar, uma névoa branca voou pelo céu. Se reuniu fora da cidade e transformou-se no idoso de branco.",
            "O idoso parecia solene quando entrou imediatamente na cidade. No caminho, ele conheceu outros membros da Tribo Corrente de Vento. Todos eles pararam e se curvaram para ele respeitosamente.",
            "No centro da cidade havia um altar completamente escuro. O altar foi construído na forma de um pentágono e tinha 100 pés de altura. Havia um desenho de um pássaro sobre ele. O altar parecia ter sido deixado para trás desde os tempos antigos. ",
            "N/T: 1 pé é igual a 0,3048 metros, ou seja, 100 pés é igual a 30,48 metros",
            "O velho de branco ficou debaixo do altar respeitosamente. Depois de um momento, uma voz gentil viajou do topo do altar.",
            " “Shi Hai, do que você precisa?”.",
            " “Ancião, eu estava na praça de Zhou Ran e vi uma medicação que nunca vi antes. Os efeitos desta erva são incríveis...” O idoso de branco respirou fundo e falou em voz baixa.",
            " “Oh! Me deixe ver ela” A voz gentil falou devagar do alto do altar.",
            "O idoso de branco levantou a mão direita e uma luz brilhante apareceu na palma da mão. Uma pequena garrafa se materializou instantaneamente. Então, como se houvesse alguma força misteriosa atraindo a pequena garrafa, ela flutuou lentamente para o altar.",
            "Estava quieto em torno da área. Os únicos sons eram o do vento passando. O vento provocou as vestes do idoso se agitarem. Ele permaneceu ali, imóvel como uma estátua e esperou silenciosamente.",
            "Depois de um momento, a voz gentil falou mais uma vez, mas desta vez, houve um tom de surpresa nela!",
            " “Há apenas uma?”.",
            " “Apenas uma” O idoso de branco respondeu imediatamente.",
            " “Eu nunca vi uma medicação como essa antes... A composição desta medicação é algo que eu não posso compreender... E é claro que isso foi feito não muito tempo atrás... Quem trouxe isso para a praça?” A voz gentil falou solenemente.",
            " “Um Berserker Caído” O idoso de branco falou em um tom baixo.",
            " “Encontre-o. Use todos os recursos que temos e encontre ele! Diga para ele se juntar a Tribo Corrente de Vento e vou tratá-lo como um convidado permanente aqui!” A voz gentil exclamou quase imediatamente depois que o idoso falou a última sílaba.",
            "O idoso de branco respirou profundamente e cumpriu a ordem respeitosamente. Ele poderia identificar que o medicamento era fora do comum, mas ele não esperava que o Ancião convidasse a pessoa a Tribo Corrente de Vento como um convidado permanente. O status de um convidado permanente era tratado com extremo respeito. Além do líder da tribo, o Ancião e poucas outras pessoas, eles eram tratados quase com a mesma importância que os outros líderes da tribo.",
            "Quando o idoso de branco foi embora, ele imediatamente fez com que toda a Tribo Corrente de Vento realizasse as ordens do Ancião. Ele tinha lançado uma enorme rede para procurar o Berserker Caído!",
            "Quanto a Su Ming, ele acabou de tomar uma decisão em sua casa na Tribo Montanha Sombria. Por isso, na manhã do segundo dia, ele deixou a tribo sozinho e entrou na floresta. Então, ele correu em direção a Montanha Chama Negra.",
            "Su Ming atravessou a floresta sem hesitação. Depois de alcançar o segundo nível do ‘Reino da Solidificação Sanguínea’, sua velocidade e agilidade aumentaram tanto, mesmo Lei Chen teve dificuldade em acompanhá-lo a toda velocidade. Enquanto ele atravessava a floresta, sua velocidade aumentou ainda mais devido à sua familiaridade com o lugar. Ao meio-dia, ele havia chegado ao pé da Montanha Chama Negra.",
            "Ele subiu a Montanha Chama Negra e foi até a caverna que usou para o arrefecimento de ervas. Su Ming colocou a cesta no chão. Havia muitas ervas lá, tudo o que ele preparou com o propósito de arrefecer.",
            "Xiao Hong não estava na caverna. Provavelmente estava fora brincando. Su Ming lançou um olhar ao redor da caverna. Uma vez que ele estava claro que não havia sinais de anormalidade, sentou-se com as pernas cruzadas no chão. Concentrou-se em circular o sangue em seu corpo até as 10 veias de sangue brilharem e seu corpo atingiu a melhor condição possível.",
            "Havia até sinais vagos da 11ª veia de sangue que se manifestava, o que poderia permitir que Su Ming alcançasse o terceiro nível do ‘Reino da Solidificação Sanguínea’.",
            " ‘O ancião me ajudou a realmente Despertar e ele disse que estava prestes a alcançar o terceiro nível... Não passou muito tempo desde então, mas sinto que há sangue suficiente dentro de mim agora... A arte Berserker antiga é realmente incrível.’",
            "Su Ming abriu os olhos e a cena da substância negra escorrendo de seu corpo apareceu em sua mente.",
            " ‘Posso pôr de lado criar mais pílulas por enquanto e atravessar o segundo nível!’.",
            "Su Ming só tomou um momento para tomar sua decisão e tirou a ‘Pedra do Céu’ que ele saqueou no outro dia do seu peito. Ele deu uma olhada na erva e engoliu um ‘Pó de Dispersão’ antes de arrancar uma folha da erva e a engolir também.",
            "Ele fechou os olhos e meditou mais uma vez. Depois de um momento, o corpo de Su Ming estava coberto de suor e cercado de luz vermelha sangue. A 11ª veia do sangue mostrou sinais de se manifestar completamente.",
            "Depois de algumas horas, um som abafado ressoou em todo o corpo de Su Ming e a 11ª veia do sangue se manifestou completamente. Uma presença muito forte de Qi imediatamente entrou em erupção no corpo de Su Ming.",
            "Su Ming abriu os olhos, que reluziu brilhantemente.",
            " ‘O terceiro nível do Reino da Solidificação Sanguínea!’",
            "Ele se levantou, seu rosto estava brilhando de emoção. Depois que ele moveu seu corpo para remover o entorpecimento em seus membros, ele tirou as ervas. Ele começou o processo de criar o ‘Espírito da Montanha’ de acordo com os métodos em sua memória.",
            "Su Ming já não era tão sem noção quanto a alguns meses atrás. Ele já estava familiarizado com o processo de arrefecer ervas e ainda mais em controlar o fogo na caverna. À medida que a temperatura dentro da caverna aumentava, Su Ming tirou a roupa e ficou ao lado do caldeirão de pedra meio nu. Às vezes ele traria uma das ervas para o nariz, enquanto outras vezes, ele esmagava as ervas e as jogava no caldeirão.",
            "Passou o tempo. O céu gradualmente começou a escurecer. O silêncio também caiu sobre a floresta e as montanhas. Mesmo os sons dos pássaros e dos animais se tornaram um sussurro abafado.",
            "À medida que o céu escurecia, a lua subia ao céu, mas a lua naquela noite era diferente das outras noites. Estava em uma tonalidade tão vermelha como se houvesse uma lua vermelha no céu.",
            "A visão estranha imediatamente cobriu a terra com uma atmosfera estranha. Foi em especia na área em torno da Montanha Sombria. Os sons dos pássaros e dos animais desapareceram completamente. Não houve nem o menor sussurro deles. Era como se eles não se atrevessem a fazer um som.",
            "Uma sombra vermelha atravessava a floresta ao pé da Montanha Chama Negra. Era o pequeno macaco. Naquele momento, seu olhar era solene e alerta. Ele levava o olhar para a lua vermelha de vez em quando e a angústia cintilava através de suas características.",
            "Enquanto avançava, hesitou. Ainda não sabia que Su Ming havia retornado. Mudou de direção e já não correu em direção a Montanha Chama Negra. Em vez disso, ele se escondeu em algum lugar da floresta.",
            "Quando o céu ficou mais escuro, a lua brilhou com uma luz vermelha mais brilhante. Quando chegou a meia-noite, toda a Montanha Sombria pareceu ter sido tingida de sangue.",
            "Naquele momento, um grito fraco veio da Montanha Sombria. O choro cresceu quando o tempo passou e, eventualmente, cresceu tão alto que percorreu a Montanha Sombria.",
            "O grito parecia estar cheio de ressentimento infinito. Aqueles que o ouviram estavam cheios de medo. Era um grito que parecia agitar a alma.",
            "O grito ecoou pelos céus como se refletisse a lua vermelho sangue. Isso fez a Montanha Sombria parecer envolta em um mistério.",
            "Naquela noite, as três tribos em torno da Montanha Sombria estavam cheias de cautela. Os membros normais da tribo na Tribo Montanha Sombria voltaram para suas casas sob a proteção dos Berserkers dentro da tribo. Foi dito para eles não sairem, a menos que fosse absolutamente necessário. O líder da tribo também assumiu pessoalmente o comando dos Berserkers para proteger a tribo.",
            "O ancião estava no lugar mais alto da tribo. Era um palco feito de madeira gigante. Em suas mãos estava a bengala de osso preto. Quando ele olhou longe, seus olhos estavam manchados com uma certa preocupação.",
            "Ele sentiu que Su Ming deixou a tribo mais cedo, mas ele não esperava que a lua de sangue que só acontecesse uma vez a cada três anos ocorreria naquela noite. Foram meses mais cedo do que as aparições anteriores da lua vermelha sangue. O estranho fenômeno o deixou surpreso e temerário.",
            " “Fogo!” Depois de um longo tempo, o ancião falou. Imediatamente, os membros da tribo que cercam o gigantesco piso de madeira trouxeram tochas e os colocaram debaixo do palco. As tochas fizeram que o palco queimasse. O ancião no palco parecia ter sido apanhado em um mar de fogo, mas ficou calmo enquanto cantava em uma linguagem estranha.",
            "A Tribo Montanha Sombria não foi a única que fez isso. Ao mesmo tempo, em outra direção da Tribo Montanha Sombria, o mesmo aconteceu na Tribo Dragão Sombrio. O ancião da Tribo Dragão Sombrio usava um manto solto, cabelo desatado. Não havia como saber se o ancião era um homem ou uma mulher. Na mão da pessoa estava o crânio de um animal estranho e de um só chifre. O ancião levantou e um grito penetrante escapou dos lábios da pessoa.",
            "Entre os membros tribais da Tribo Dragão Sombrio estava uma menina de extrema beleza. Seu rosto estava pálido enquanto olhava para a lua vermelha sangue no céu."
      ]
}