{
      "Capítulo 257 - A música termina e eles se vão": [
            "A expressão de Tian Xie Zi ainda estava sombria. Quando se aproximou do portão da aldeia, não diminuiu a velocidade. Bem quando ele deu um passo próximo ao portão, as pupilas de Su Ming encolheram enquanto ele continuava andando atrás dele. Ele viu o portão da vila se distorcer, como se eles tivessem acabado de ser movidos para outro lugar em um instante, sem qualquer aviso, Tian Xie Zi entrou lentamente.",
            "Su Ming seguiu atrás e entrou na aldeia também. Quando os dois entraram, Su Ming virou a cabeça para trás e descobriu que o portão da vila havia voltado ao seu estado original.",
            "Estava claro que não era a primeira vez que Tian Xie Zi vinha a este lugar. No momento, a maioria das pessoas da tribo já havia adormecido profundamente. Como estava chovendo, não havia fogueiras ao redor deles. Além do tamborilar da chuva e do estrondo ocasional de um trovão neste silêncio, o único outro som era aquele estalido que soava repetidamente.",
            "Era como se aquele som guiasse o caminho de Tian Xie Zi enquanto ele caminhava pela aldeia e pisava nas poças d'água. Assim que passaram gradualmente pelas casas, Su Ming viu a luz brilhando através de uma tenda de pele de animal comum diante dele.",
            "Esta era uma pequena tribo, uma tribo que era quase semelhante em tamanho à Tribo da Montanha Negra de Su Ming. Pequenas tribos como essas eram numerosas demais na Terra da Manhã do Sul.",
            "Ele olhou ao seu redor, e quando o olhar de Su Ming caiu sobre a tenda com a luz brilhando dentro, ele pôde ouvir sons de rachaduras que pareciam ossos sendo esfregados uns contra os outros.",
            "Tian Xie Zi caminhou até a tenda e ergueu uma aba antes de entrar. Su Ming o seguiu e também entrou na tenda. Quando o fez, a primeira coisa que passou por seu olhar foi os muitos ossos que estavam dentro da pequena tenda.",
            "Além dos ossos, também havia algumas pedras na tenda, e a maioria desses itens haviam sido transformados em xuns! ",
            "NT:",
            " ",
            "xun",
            " ",
            "Esta era a primeira vez que Su Ming via tantos xuns. Era também a primeira vez que ele via um xun na Terra da Manhã do Sul!",
            "Um arrepio percorreu sua espinha. Assim que ele passou o olhar por aqueles xuns, ele caiu sobre o velho que estava na tenda.",
            " ",
            "O cabelo do velho estava salpicado de branco e ele estava vestido com peles de animais, embora não cobrissem a metade superior de seu corpo. Agora, ele estava sentado dentro da tenda com um osso de fera na mão e o esfregava contra uma superfície lisa de pedra.",
            "Parecia que a forma deste osso de besta não combinava com o xun de osso que ele queria fazer, por isso ele tinha que se livrar das partes desnecessárias.",
            "Com uma expressão sombria, Tian Xie Zi olhou para o velho e caminhou até que ele estivesse bem na sua frente e se sentou. Seu olhar mudou para o osso de besta nas mãos do velho, que ainda estava sendo esfregado contra a superfície lisa de pedra.",
            "O velho parecia calmo. Era como se toda a sua atenção estivesse voltada para o osso em suas mãos e ele não notasse a chegada de Tian Xie Zi, nem a presença de Su Ming.",
            "Ele se sentou calmamente e continuou esfregando o osso contra a pedra. Sons de estalo ecoaram dentro da tenda. Alguns dos sons até flutuaram e permaneceram no ar por um longo tempo.",
            "O tempo passou. Os olhos de Su Ming nunca deixaram o osso nas mãos do velho, e ele viu que um canto desse osso gradualmente se tornou redondo sob o esfregar contínuo.",
            "Tian Xie Zi se manteve calado. Ele também estava olhando para o velho, e as mudanças começaram a aparecer em seu rosto. Às vezes, ele parecia mal-humorado, outras vezes, parecia que entendia alguma coisa e, ocasionalmente, havia uma expressão complicada em seu rosto.",
            "A chuva caía ainda mais forte fora da tenda. Trovões ocasionalmente ribombavam no céu e, às vezes, o céu clareava por um breve momento e deixava as sombras das três pessoas na pele da tenda, mas elas piscavam e desapareciam rapidamente.",
            "A concentração do velho fez Su Ming chegar a alguma forma de compreensão. Ele não sabia em que momento eventualmente optou por não ficar de pé, mas sentar-se ao lado e observar o osso sendo esfregado contra a pedra enquanto ouvia os sons de estalo. Naquele momento, a calma que nunca tinha aparecido desde que Bai Su chegara ao nono cume se apoderou dele.",
            "Naquele momento, Su Ming afundou em um estado que o fez se esquecer de si mesmo devido ao seu olhar calmo em direção ao osso. Em seus olhos, ele só podia ver o osso que estava sendo esfregado contra a pedra. Ele não viu que as roupas do corpo de Tian Xie Zi pareciam estar mudando quando ele se sentou bem diante do velho.",
            "Essa mudança só aconteceu por um instante antes de retornar ao seu estado original. Se ninguém prestasse muita atenção a ele, não seria capaz de ver claramente.",
            "O tempo passou. Eles não tinham ideia de quanto tempo havia passado, mas o velho acabou parando seu ato de esfregar o osso contra a pedra. Quando ele parou, Su Ming sentiu sua mente dar um pulo e voltar aos seus sentidos. Ele viu o velho olhando para o osso de besta e erguendo-o como se o estivesse inspecionando.",
            "Depois de um longo tempo, ele mudou a posição do osso de besta e continuou a esfregá-lo contra a pedra.",
            "O olhar complicado no rosto de Tian Xie Zi ficou mais profundo. Depois de um longo tempo, ele soltou um longo suspiro e se levantou.",
            "No momento em que ele se levantou, o velho parou. Quando ele levantou o osso em suas mãos mais uma vez, aquele osso já havia se transformado em um xun. Havia vários pequenos orifícios nele. Depois de dar uma olhada, ele ergueu a cabeça, mas não olhou para Tian Xie Zi. Em vez disso, ele fixou seu olhar em Su Ming.",
            "Era um olhar tão tranquilo como a água. Aquele era um par de olhos que parecia conter conhecimento infinito, tinha visto através da verdade por trás da vida e da morte, compreendia tudo o que existia no mundo e podia conter tudo dentro dele.",
            "Por dentro havia bondade, paz, tranquilidade e uma luz que fazia com que Su Ming caísse em um estado de serenidade assim que encontrasse seu olhar.",
            "O velho ergueu a mão direita e entregou o xun de osso para Su Ming.",
            "Su Ming levantou-se silenciosamente e pegou o xun de aspecto comum em suas mãos, respeitosamente. No instante em que o velho entregou o xun para Su Ming, ele de repente entendeu o significado por trás do olhar do velho para ele. Ele queria que ele tocasse.",
            "Su Ming segurou o xun de osso e silenciosamente deu alguns passos para trás antes de se sentar no chão e encarar o xun em suas mãos, sem expressão. O som da chuva caindo lá fora ficou mais forte e o trovão começou a ribombar sem parar no céu.",
            "Su Ming fechou os olhos e posicionou o xun de osso perto da boca antes de soprar suavemente.",
            " ",
            "Ele originalmente não sabia como tocar nenhuma música no xun, mas ao longo dos anos, o xun quebrado de osso que não conseguia mais fazer nenhum som o fazia companhia durante as noites em que ele estava sozinho e sentia falta de sua casa...",
            "Havia muitas noites em que ele soprava no xun sem som silenciosamente sozinho e a melodia das canções em seus ouvidos tocava em sua mente. ",
            "Sons que continham uma pitada de desolação viajaram para fora do xun pela boca de Su Ming e ecoaram pela tenda antes de flutuar e se espalhar no ar.",
            "Naquele momento, foi como se o trovão lá fora também se calasse e a chuva começasse a cair mais suavemente. Eles se fundiram com a canção saindo do xun e tocaram uma canção de desejo.",
            "Su Ming estava trazendo a voz daquele xun em particular, mas também estava tocando a música em suas memórias. O que estava fazendo os sons era a respiração de sua boca, movendo-se dentro do xun, mas da mesma forma, seu coração também se movia.",
            "Esse sentimento era uma forma de lembrança das coisas que se moviam com o passar do tempo.",
            "Aquele som nunca parecia mudar. Havia apenas uma nota simples, mas sua ascensão e queda tinham um toque de desolação e antiguidade nela. Naquela noite tranquila, na chuva que caía e nesta terra desconhecida, aquele som foi trazido à existência.",
            " ",
            "Parecia uma amante chorando baixinho, membros da tribo chamando alguém enquanto enxugavam as lágrimas de seus olhos, um amigo de infância rugindo de raiva enquanto fechava os punhos...",
            "Tian Xie Zi fechou os olhos e ouviu o som do xun em silêncio. Enquanto ouvia os sons, a expressão sombria em seu rosto desapareceu.",
            "O velho também fechou os olhos. Sua expressão estava calma.",
            "Esta foi uma canção muito longa. Podia ter um nome, mas Su Ming não o sabia. Essa música havia sido tocada várias vezes em suas memórias, mas desta vez, ele realmente tocou com um xun.",
            "Entretanto... este não era seu xun. A música tocada por este xun continha sua alma e suas memórias, mas faltava um sentimento - o sentimento de casa.",
            " ",
            "A música acabou...",
            "Su Ming abriu os olhos e olhou para o xun em suas mãos. Compreensão apareceu em seus olhos e ele se levantou para que pudesse devolver o xun de volta ao velho respeitosamente.",
            "Um sorriso apareceu no rosto do velho. Ele olhou para Su Ming gentilmente e acenou com a cabeça.",
            "Tian Xie Zi também abriu os olhos. Ele não olhou para o velho, mas optou por se levantar e sair.",
            "Até o final, nenhuma palavra foi trocada entre ele e o velho, mas Su Ming sabia que os dois tinham na verdade falado mil palavras um ao outro através da música de Su Ming.",
            "Quando Tian Xie Zi saiu, Su Ming hesitou por um momento antes de segui-lo. Os dois deixaram a tenda. A chuva caía forte do céu e caía sobre seus corpos e sobre as poças de água que se formavam nos buracos no solo.",
            " ",
            "Quando eles estavam a uma dúzia de metros de distância da tenda, os passos de Su Ming vacilaram. Seu olhar não estava mais hesitante, mas cheio de determinação.",
            "Quando ele parou, Tian Xie Zi também parou com ele, mas ele não se virou para olhar para Su Ming.",
            "Su Ming curvou-se para Tian Xie Zi e voltou para a tenda que acabara de deixar. Ele levantou a aba e entrou.",
            "Quando Su Ming entrou na tenda, o velho sentado lá dentro olhou calmamente.",
            "– Senhor... você pode consertar isso...?",
            "Su Ming tirou seu xun de osso do peito. Esse era o xun que mantinha a sensação de casa. Tinha muitas rachaduras e não conseguia mais emitir nenhum som. Su Ming o colocou diante do velho.",
            "O olhar do velho pousou no xun e ele o pegou. Depois de examiná-lo mais de perto, ele assentiu.",
            "Su Ming curvou-se respeitosamente para ele antes de se virar e sair da tenda. Então ele deixou a aldeia com Tian Xie Zi.",
            "– Você entende agora...? – Perguntou Tian Xie Zi calmamente do lado de fora da aldeia na chuva. Naquele momento, embora ele ainda pudesse estar vestido de roxo, sua expressão não era mais sombria.",
            "– A primeira batalha foi uma confirmação com os caminhos de seu próprio cultivo, e a segunda… – Su Ming olhou para Tian Xie Zi e ficou em silêncio por um momento antes de falar novamente.",
            "– É uma batalha de corações!",
            "– A primeira pessoa que lutou contra mim foi meu sétimo irmão. A pessoa que vimos agora a pouco... não sei o nome dele, mas o conheci por pura coincidência muitos anos atrás e o vi criando um xun uma vez...",
            "– Depois disso, toda vez que eu experimentar uma mudança em meu coração, vou procurá-lo e batalhar contra ele usando meu coração... e meu Reino...",
            "– Você teve uma epifania em relação à criação de imagens e a usou para acalmar sua mente. Você não treina seu corpo físico, apenas treina sua mente... talvez haja outras pessoas que desconheço que estão caminhando por essa estrada, mas entre as pessoas eu sei, você e eu, junto com seus irmãos, somos os únicos a fazer isso.",
            "– Eu vim muito longe, e seus irmãos também deram alguns passos no caminho. Agora, você está prestes a experimentar sua primeira mudança de coração ... a mudança em seu coração é semelhante a outra aparição de você. – Tian Xie Zi explicou suavemente.",
            "– Não tenho como te dizer como fazer isso. Só posso contar sobre minhas experiências em relação às minhas mudanças de coração... vamos lá, vou trazê-lo para matar Xamãs da Tribo Xamã... enquanto estiver vestido em vestes de cor roxa, esse estado não vai desaparecer até que eu tenha colhido 1.000 gotas de sangue do coração. ",
            "Tian Xie Zi deu um passo para o ar. Su Ming respirou fundo e murmurou as palavras \"mudança de personalidade\" baixinho antes que um brilho aparecesse em seus olhos e ele seguisse Tian Xie Zi.",
            "Quando mestre e discípulo desapareceram no céu, Tian Xie Zi murmurou para Su Ming fracamente.",
            "– Ele é cego. Você conseguiu ver isso...?",
            "– Cego...?",
            "Su Ming estava pasmo.",
            "…E eles foram embora."
      ]
}