{
      "Capítulo 272 - Um Jogo": [
            "– Sua criação?",
            "Tian Xie Zi se virou e com olhos reluzindo brilhantemente, olhou para Su Ming, que podia estar cansado, mas cujos olhos estavam calmos como água parada.",
            "Ele olhou para seu quarto discípulo e esperou por sua resposta.",
            "– Mestre, esta é a minha criação.",
            "Su Ming olhou na direção da Tribo Lagarto Xamã e declarou lentamente.",
            "– Eu realmente não entendo a Criação do irmão sênior, mas posso dizer que a habilidade que ele está treinando é a fusão de gelo e fogo. Gelo é frio e fogo é quente. Eles são como dois opostos completos, e a fusão desses dois desafia o bom senso, tornando difícil para os outros entender.",
            "– No entanto, se ele tiver sucesso em fundir dois elementos que se contradizem, então ele será capaz de limpar sua mente. Esta é a Criação do irmão sênior. – Su Ming desviou o olhar da Tribo Lagarto Xamã e olhou para Tian Xie Zi.",
            "Tian Xie Zi permaneceu em silêncio por um momento antes de encontrar o olhar de Su Ming.",
            "– A Criação do seu irmão sênior é o Som da Criação.",
            "– Som é ruído e isolamento é silêncio. Ainda está combinando dois opostos completos. Isolamento é gelo, e ruído é fogo, é o mesmo. – Disse Su Ming calmamente.",
            "– Vamos falar sobre o segundo irmão mais velho a seguir. Ele possui um par de Mãos da Criação. Durante o dia, ele cria vida para as plantas, e durante a noite, ele destrói a vida das plantas, arrancando-as de suas raízes...",
            "Os murmúrios de Su Ming ecoaram na floresta.",
            "– Esses também são dois opostos e desafiam o senso comum. Criar e destruir é como vida e morte. A Criação do segundo irmão mais velho é a fusão de vida e morte, a combinação de criação e destruição.",
            "O rosto de Tian Xie Zi estava calmo, mas seu coração estava abalado. Ele não esperava que Su Ming, que não estava há muito tempo no nono cume, tivesse feito tais descobertas e chegado a tais conclusões.",
            "– Continue! – Ele disse.",
            "– O terceiro irmão mais velho também treina com dois opostos completos. Sua mentalidade desafia o bom senso, uma fusão entre verdades e mentiras. A verdade é a realidade, e a mentira é o seu sonho.",
            "– Ele está tentando fundir realidade e sonhos. Por estar constantemente bêbado, ele pode permanecer em um estado entre estar acordado e adormecido. Se chegar o dia em que ele realmente acorde... então sua Criação estará completa.",
            "O olhar de Su Ming caiu sobre Tian Xie Zi mais uma vez e ele perguntou suavemente, – Mestre, estou certo?",
            "– Esse é realmente o caminho que seu terceiro irmão mais velho está tomando.",
            "Um olhar de elogio apareceu nos olhos de Tian Xie Zi e ele acenou com a cabeça.",
            "– Não é. – A voz de Su Ming estava leve, mas suas palavras estavam cheias de determinação.",
            "Tian Xie Zi franziu o cenho.",
            "– Este é o caminho que você quer que eles tomem... – Su Ming balançou a cabeça.",
            "– Porque eles não podem ser entendidos, porque eles têm que fundir esses dois opostos, é por isso que as pessoas pensam que todos aqueles dentro do nono cume são estranhos. O irmão sênior está sempre isolado, então ele parece um pouco mais normal do que nós, porque ele raramente se aventura e as pessoas realmente não o entendem.",
            "– O segundo irmão mais velho planta flores durante o dia e as destrói à noite. Usar 'estranho' para descrever suas ações não é mais suficiente.",
            "– O terceiro irmão mais velho está constantemente bêbado e sempre fala em trazer pessoas para seus sonhos. Quando aqueles que não entendem o ouvem, provavelmente pensam que ele é louco. Porque essas coisas desafiam o senso comum, porque são diferentes das outras pessoas, porque não são compreendidos pelos outros, é por isso que são dignos de louvor para você. Eles se tornaram o vício que é o significado do seu nome do meio, o Xie em Tian Xie Zi!",
            "Quando Su Ming chegou a este ponto de seu discurso, ele parou de falar.",
            "Tian Xie Zi ficou em silêncio.",
            "Tanto o Mestre quanto o discípulo permaneceram em silêncio na floresta por um momento até que Su Ming sussurrou – Mestre, este é o seu caminho... não o meu.",
            "– Então o que você busca? – Tian Xie Zi olhou para Su Ming com uma expressão complicada.",
            "– Eu não sei...",
            "Su Ming balançou a cabeça. Ele lançou um olhar para a Tribo Lagarto Xamã mais uma vez antes de voltar seu olhar para o céu.",
            "– Se realmente houver uma, então eu acho que deveria ser... para abrir meus olhos.",
            "Su Ming fechou os olhos.",
            "– O que você quer ver quando abrir os olhos?",
            "Quando Tian Xie Zi olhou para Su Ming, sua expressão se tornou ainda mais complicada. Ele olhou para Su Ming e se viu aparentemente olhando para seu eu passado, no momento em que falava com seu próprio Mestre. Suas palavras podiam ser diferentes, mas eles tinham a mesma expressão em seus rostos.",
            "– Talvez seja para ver o mundo que os outros não podem ver.",
            "Su Ming abriu os olhos e uma luz brilhante pode ser visto brilhando dentro deles. Havia uma resolução firme naquela luz, junto com determinação e aspiração.",
            "– Por que você quer ver um mundo que os outros não podem ver? – Tian Xie Zi perguntou calmamente. Sua voz estava cheia de curiosidade e ecoou nos arredores.",
            "Su Ming ficou em silêncio. Depois de um longo tempo, ele olhou de volta para Tian Xie Zi.",
            "– Para ver a mim mesmo... meu verdadeiro eu... – Ele murmurou.",
            "Um sorriso apareceu no rosto de Tian Xie Zi, então gradualmente cresceu mais largo antes de se transformar em uma gargalhada completa. Sua risada reverberou pela floresta e flutuou para os céus.",
            "– Ótimo. O que você busca também não é o vício que eu quero. Você quer abrir os olhos para ver um mundo que ninguém pode ver, e isso significa que o mundo inteiro está bêbado e você é o único sóbrio!",
            "– Isto não é um vício, este é um estado que superou em muito um vício. Esta é... uma vida da qual eu nem sei o nome! Su Ming, se você eventualmente conseguir fazer isso algum dia, então você deve estar preparado. Você pode se descobrir incapaz de tolerar mais este mundo bêbado!",
            "– Porque você... vai acordar!",
            "Su Ming estremeceu. Ele olhou para Tian Xie Zi e acenou com a cabeça.",
            "– Venha. Vou te levar para casa agora...",
            "Tian Xie Zi deu um tapinha no ombro de Su Ming e acenou com o braço. Uma enorme rajada de vento apareceu do nada e levantou o Mestre e o discípulo no ar antes que eles desaparecessem no vasto céu pertencente à Tribo Xamã.",
            "– Mas antes de voltarmos, quero levá-lo a alguns lugares. Depois de ver esses lugares, você obterá uma compreensão mais profunda da rixa de sangue entre a Tribo Xamã e a Tribo Berserker... Também irá prepará-lo para quando você abrir seus olhos e ver um mundo maior.",
            "A voz de Tian Xie Zi ecoou no ar antes de desaparecerem gradualmente.",
            "Dentro da Barreira da Névoa do Céu, nos limites da Terra da Manhã do Sul pertencente à Tribo Berserker havia uma cordilheira. O céu acima daquela cadeia de montanhas se distorceu e, de dentro das ondulações distorcidas, Tian Xie Zi e Su Ming saíram.",
            "– Dê uma olhada no chão abaixo de você e me diga o que você vê.",
            "Tian Xie Zi olhou para a cordilheira abaixo dele e sua voz chegou aos ouvidos de Su Ming.",
            "O cansaço de Su Ming permaneceu, mas suas feridas já estavam sob controle. Ele olhou para o lugar para onde Tian Xie Zi apontava. Aquele lugar estava cheio de cadeias de montanhas e, à primeira vista, não havia nada de estranho nele. A única coisa que se destacava talvez fossem as poucas montanhas um tanto desoladas e áridas. Não havia absolutamente nenhuma planta crescendo nelas.",
            "Su Ming franziu o cenho. Ele desceu do ar e parou em uma das montanhas áridas. Então ele se agachou e agarrou um punhado de areia de sua superfície. Quando o colocou perto da boca, um brilho apareceu em seus olhos.",
            "– Há um leve odor de sangue...",
            "Su Ming ergueu a cabeça e olhou em volta. No instante em que ele varreu seu olhar através do lugar, ele de repente focalizou seus olhos em um certo ponto.",
            "Era o cume de uma montanha e estava cheio de um ar desolado. Até a areia era erma.",
            "Ele caminhou em direção ao cume da montanha com incerteza em seu coração. Gradualmente, um olhar sério apareceu no rosto de Su Ming. Ele ergueu a mão direita e empurrou a palma em direção ao solo. Uma grande rajada de vento rugiu instantaneamente e levantou a areia ao redor da área, transformando-se em um vórtice. O vento aumentou e levou embora a areia camada por camada.",
            "Algumas madeiras quebradas e tigelas de pedra quebradas foram reveladas enterradas sob a areia. Também havia... ossos humanos que ficaram marrons devido ao tempo.",
            "Todo o lugar estava cheio de ossos quebrados...",
            "Su Ming varreu o olhar pelos ossos quebrados. Alguns dos ossos eram bastante finos, outros grossos. Eventualmente, os olhos de Su Ming caíram em um esqueleto bastante completo.",
            "Era o esqueleto de uma criança. Apenas a metade superior permanecia, mas ele pôde ver que muitos ossos estavam quebrados. As mãos da criança sugeriam que ela estava segurando algo antes da morte, mas essa coisa não estava mais por perto.",
            "Um arrepio percorreu o corpo de Su Ming e ele ergueu a cabeça rapidamente para olhar para Tian Xie Zi parado no céu.",
            "– Isso já foi uma tribo...",
            "– Era uma tribo de tamanho médio. Havia cerca de 700 pessoas, embora elas tivessem menos de quarenta Berserkers em sua tribo. Os outros eram membros normais da tribo ou crianças pequenas.",
            "– 300 anos atrás, nós falhamos em defender uma parte da Barreira de Névoa do Céu e alguns Xamãs entraram em nossa terra. Esta tribo foi uma das tribos que eles destruíram.",
            "– Os homens, mulheres, velhos e jovens foram todos mortos brutalmente!",
            "Su Ming abaixou a cabeça e olhou para os ossos da criança. Ele ficou em silêncio.",
            "– Se você for para o leste a partir daqui, encontrará mais de 40 dessas tribos que foram destruídas desta forma... Há tribos aqui que foram destruídas há 300 anos, e também há aquelas que foram destruídas muito antes com o passar do tempo .",
            "Su Ming deu um passo à frente. Instantaneamente, ele começou a avançar para o leste. Tian Xie Zi o seguiu, sem falar mais. Ele simplesmente observou Su Ming se mover entre as tribos em ruínas.",
            "Conforme o tempo passava, o rosto de Su Ming ficava mais escuro com cada ruína que ele passava. Depois que um dia inteiro se passou, Su Ming estava em uma planície de grama com nuvens escuras cobrindo o céu. A grama viçosa crescia sob seus pés nas planícies, mas não conseguia esconder o sangue e a matança que ocorreram neste lugar antes.",
            "Tian Xie Zi moveu-se para o lado de Su Ming e disse calmamente – Esta é apenas uma parte...",
            "– Na Barreira de Névoa do Céu, tribos inteiras que foram massacradas dessa forma somam muitas. Milhares de anos se passaram desde então, e isso se tornou o ódio entre nós e a Tribo Xamã. A menos que um de nós morra, nós nunca iremos parar de lutar uns contra os outros... ",
            "Su Ming fechou os olhos e apenas sussurrou seus pensamentos depois de um longo tempo. – Os Xamãs... são muito fortes.",
            "– Isso é verdade. – Tian Xie Zi voltou seu olhar para o céu à distância.",
            "Su Ming hesitou por um momento, então começou,",
            "– Então a tão falada Caçada aos Xamãs da Névoa do Céu...",
            "Quem respondeu à pergunta de Su Ming foi Tian Xie Zi, que estava ao seu lado. – Para a Tribo Xamã, esta atividade que ocorre uma vez em uma década é conhecida como Caçada aos Berserkers.",
            "As pupilas de Su Ming encolheram. A intenção assassina nessas três palavras simples não poderia ser formada pela morte de apenas 10, ou 100, ou 1000, ou mesmo 10.000 pessoas. Este foi um massacre que aconteceu ao longo dos tempos. À medida que as pessoas falavam e ouviam essas três palavras, elas sentiam uma aura assassina saindo de dentro delas.",
            "– Isso é como um acordo feito por ambos os lados, um massacre que ocorre uma vez por década... – Um brilho reluziu nos olhos de Su Ming e ele olhou para Tian Xie Zi.",
            "Tian Xie Zi olhou para Su Ming. Depois de um longo tempo, ele acenou com a cabeça.",
            "– Isso... é um jogo.",
            "– Um jogo? – Su Ming olhou para a planície de grama sob seus pés e soltou uma risada.",
            "– O jogo é jogado por ambos os lados. O motivo pelo qual dura milhares de anos é porque ambos têm seus próprios objetivos. Quanto a quais são os objetivos... bem, você tem que encontrar a resposta sozinho.",
            "– Agora, me diga. Você... ainda quer se juntar à Caçada aos Xamãs a Névoa do Céu?",
            "Tian Xie Zi se virou e caminhou em direção ao céu.",
            "Su Ming ficou lá por um tempo antes de se transformar em um longo arco e voltar para o lado de seu Mestre, que estava esperando por ele no ar.",
            "– Vou me juntar à Caçada aos Xamãs a Névoa do Céu... Como um membro da Terra da Manhã do Sul, vou participar... desse jogo.",
            "A voz de Su Ming estava calma. Ele e Tian Xie Zi se transformaram em dois longos arcos, movendo-se na direção do Clã Céu Congelado. Eles gradualmente voaram para longe e desapareceram.",
            "Evlin Huth: Esse cap foi só conversa, mas só eu que senti um baita orgulho do protagonista enquanto lia?"
      ]
}