{
      "Capítulo 11 - Se você não for à procura da morte, a morte não vai bater à sua porta": [
            "Ela era uma estudante e uma gênio da Academia Lingyun, como poderia se assustar com algo assim?",
            "No entanto, antes mesmo de terminar, o zumbi de repente abriu os olhos e agarrou seu tornozelo!",
            "\"AH! Voltou à vida?\" Ela não previu isso!",
            "Afinal, ela não sabia de nada que pudesse de repente voltar à vida!",
            "O personagem de Xu Zixin perdeu o equilíbrio e caiu no chão. Ela fez tudo o que podia para chutar aquele zumbi, mas ele era muito forte. Ela lutou por um tempo, mas não conseguiu se livrar, então atirou no zumbi. No entanto, ele não morreu, invés disso, ficou louco e mordeu seu tornozelo!",
            "Desta vez, Xu Zixin estava realmente abalada.",
            "Ela realmente não era covarde e nem alguém que nunca tinha visto sangue. A verdade era que mesmo agentes especiais que tivessem vivido inúmeras guerras ficariam surpresos com essa cena à sua frente.",
            "Por que ela não podia matá-lo?",
            "Foi horrível! Como ela não viu o quão forte e poderoso ele era?",
            "\"Eu não deveria fazer nada enquanto estou sendo comida por esse monstro?\" Ela cerrou os dentes e sentiu uma pontada de desespero. Ela até sentiu como se fosse morrer.",
            "Ela o subestimou.",
            "\"Atire em seu cérebro com sua arma.\" Só então, uma voz soou atrás dela.",
            "\"Hã?\" Ela parou por um segundo. Então, logo antes do zumbi estar prestes a morder suas panturrilhas, ela rapidamente disparou sua arma.",
            "Bam, bam, bam!",
            "Incontáveis ​​balas atingiram a testa do zumbi quando ele finalmente parou o que estava fazendo. Então, com um grito triste, caiu no chão.",
            "\"É por isso que eu acho que garotas não devem jogar esses jogos sangrentos e violentos. Afinal, se você não corteja a morte, a morte não vai bater na sua porta...\" Como o sistema, Fang Qi era calmo.",
            "Ele viu quando Xu Zixin saiu do modo RV ao lado dele. Ela olhou para ele com uma expressão complicada no rosto. Fang Qi olhou diretamente nos olhos dela e disse com toda a seriedade: \"De nada.\"",
            "Onde ele conseguiu a audácia de dizer: 'De nada!' Fale sobre um rosto que é tão grosso quanto as paredes da cidade! Xu Zixin olhou para ele com raiva e diversão, mesmo que ela sentisse um pouquinho de gratidão, tudo aconteceu porque ela estava jogando o jogo estúpido de Fang Qi! Com esse pensamento, Xu Zixin olhou para ele enquanto Fang Qi dava de ombros inocentemente. Xu Zixin pensou: Eu não estava apenas reclamando de que nada na Cidade Jiuhua me interessa?",
            "Embora este jogo fosse às vezes aterrorizante, ela agora tinha maneiras de lidar com esses monstros. Portanto, o horror desapareceu e foi rapidamente substituído pela emoção!",
            "Ao mesmo tempo, ela sentiu o gargalo em seu cultivo se soltar um pouco sob a batalha estressante de agora!",
            "Ela estava chocada, ela pagou um ótimo preço para cultivar na Torre de Artes Marciais na Academia Lingyun, mas não alcançou nenhum avanço. Como seu gargalo se soltou assim que jogou esse jogo por alguns minutos?",
            "Como isso foi possível?",
            "Ao ver Fang Qi se calando e voltando a atenção para seu jogo, ela decidiu voltar ao jogo e continuar sua aventura em Resident Evil. Ela queria ver se poderia alcançar um novo avanço.",
            "Xu Zixin tinha a sensação de que este jogo era uma caça ao tesouro gigante, apenas esperando por ela para descobrir!",
            "Enquanto ela continuava jogando, ela usou o método que Fang Qi lhe ensinou e destruiu as cabeças de alguns zumbis seguidos. Lentamente, esse susto inicial desapareceu e foi substituído por um enorme senso de realização e estímulo que só veio por causa da intensa busca por aventura!",
            "Antes de jogar este jogo, ela não acreditava que existisse nenhuma aventura tão divertida!",
            "Este jogo era uma obra-prima que ela achou!",
            "Mais importante ainda, este jogo deu-lhe mais do que uma nova aventura emocionante! Até mesmo o enredo do jogo foi extremamente interessante.",
            "\"Qual será o meu destino neste jogo? Conseguirei encontrar meus companheiros?\"",
            "O enredo em Resident Evil One era simples e fácil de entender. Esta era uma missão de busca e resgate em que o jogador agia como um salvador, para que ele ou ela pudesse mergulhar rapidamente na conspiração do jogo.",
            "Como uma excelente jovem guerreira, era uma mulher corajosa, então após o choque inicial, seu lado rebelde foi lentamente evocado!",
            "O enredo era simples, mas estava envolto em um mistério sem fim. Isso a atraiu, estimulando sua vontade de explorar.",
            "O que está escondido dentro da mansão? O que é a crise bioquímica? Ela queria resolver todas essas perguntas!",
            "Portanto, não podia esperar mais e esqueceu completamente que achava que Fang Qi era um vigarista alguns minutos atrás.",
            "Em vez disso, ela entrou no papel de Jill e declarou: \"Encontrarei a verdade por trás desse incidente!\"",
            "\"Senhor, há novas pessoas que querem jogar?\" Algumas pessoas subitamente entraram”, Fang Qi olhou e os reconheceu, era Song Qingfeng, Lin Shao e Xu Luo.",
            " \"Por que você está aqui de novo?\" Fang Qi imediatamente caiu na gargalhada: \"Você já jogou por seis horas, você não pode mais jogar\".",
            "\"Os donos de lojas hoje em dia todos perguntam por que os clientes vêm? Tudo bem se os donos não se levantam para cumprimentar os clientes, mas por que perguntariam 'por que você está aqui'?\"",
            "O rosto de Song Qingfeng escureceu. \"Senhor, por que você diria algo assim...\"",
            "\"Nós não estamos jogando!\"",
            "Fang Qi então viu dois outros jovens ricos entrarem pela porta, e Lin Shao apontou para eles: \"Estamos conseguindo mais pessoas para vir jogar, o que você acha? Podemos jogar por mais algumas horas?\"",
            "\"Vocês três\", disse um jovem mestre de rosto comprido. \"Uma loja tão pequena como esta é tão incrível quanto você diz que é?\"",
            "Então, ele olhou em volta para o interior da loja, se certificando que este lugar era limpo, mas não havia nada de especial sobre isso.",
            "\"Você disse que pode jogar como personagem principal de um romance?\" Os dois jovens perguntaram, desconfiados: \"Este lugar não é tão grande, podemos até lutar aqui?\"",
            "\"Você verá, não se assuste quando o fizer.\" Lin Shao e Xu Luo ainda estavam hipnotizados por suas experiências nesta manhã e disseram em voz baixa: \"Cultivador!\"",
            "\"Cultivador?\" Os dois jovens ficaram ainda mais desconfiados com o que Lin Shao e Xu Luo disseram. O dono da loja não parece um cultivador! O que eles querem dizer com isso? Isso é criação de um cultivador aqui?",
            "A criação de um cultivador era um objeto extremamente raro. A verdade é que a maioria dos artefatos espirituais vendidos na cidade eram bens inferiores modelados a partir de artefatos reais. Portanto, genuínas criações de cultivadores eram extremamente raras!",
            "Isso porque havia inúmeros talentosos guerreiros em potencial neste mundo, mas poucos eram talentosos ou qualificados o suficiente para se tornarem cultivadores.",
            "Em Dajin, estar ligado a um cultivador de alguma forma exigiria respeito.",
            "\"Eu fiz uma aposta com Qingfeng. Ele perde se eu puder matar aquele monstro 'zumbi'\", disse um garoto mais novo. \"Eu não me importo como o monstro é horrível, eu quero vencê-lo primeiro.\"",
            "Fang Qi olhou para o grupo de pessoas à sua frente e cobriu a testa com exasperação. Devo colocar um sinal de \"Não Menores\" lá fora?",
            "\"Você tem um ponto!\" O homem de rosto comprido entrou na conversa: \"Eu fiz uma aposta com Qingfeng também. Se eu matar um zumbi, ele me dará sua Espada de Estrela Gelada!\"",
            "Nenhum deles se importava muito com dinheiro, então eles entraram e sentaram-se, prontos para jogar o jogo.",
            "Song Qingfeng e os outros, por outro lado, sentaram-se atrás deles enquanto ajudavam seus amigos a começar o jogo.",
            "Assim que começaram, a experiência realista imediatamente atraiu sua atenção.",
            "Depois de assistir a animação inicial, eles finalmente entenderam o que Song Qingfeng e os outros queriam dizer 'ser como o personagem principal de um romance'!",
            "Eles nunca imaginaram que poderiam ser o personagem principal!",
            "\"Qingfeng, por que você não nos disse algo tão bom antes?\" A respiração deles se tornou rápida pois eles nunca tinham jogado algo tão incrível!",
            "Eles foram rapidamente levados para a mansão. O ambiente assustador, junto com as luzes ofuscadas, deu à mansão um ambiente opressivo. Logo, os dois encontraram o primeiro zumbi.",
            "Já que os jogadores só podiam ver as costas do zumbi, a maioria dos iniciantes assumia que era um sobrevivente. Portanto, ambos caminharam até o zumbi, querendo obter informações sobre essa mansão.",
            "Ambos tiveram uma surpresa, um rosto horrível, nojento e podre apareceu diante deles!",
            "Então, correu até eles!",
            "\"AH!\"",
            "Dois gritos ecoaram imediatamente no cybercafé de Fang Qi!",
            "Embora Song Qingfeng os tenha avisado sobre o quão bruto os zumbis pareciam, eles ainda ficaram em estado de choque. Um dos braços do jogador foi mordido e ele fugiu. O outro ficou ileso, mas ainda ficou mudo com o que viu.",
            "\"Ping está fora.\" Lin Shao, que estava sentado atrás do menino mais novo, riu ao ver o que aconteceu.",
            "Então, o outro jovem correu de volta para o saguão e percebeu que seus outros companheiros de equipe, que estavam lá, haviam desaparecido!",
            "De repente, ele notou um arranhão, não muito grande ou muito pequeno, em seu braço.",
            "A ferida já estava ficando preta. Qualquer um que tivesse olhos poderia ver que não era apenas um ferimento comum.",
            "\"Eu acho que Li Xi também está fora\", Xu Luo desatou a rir ao ver que seus amigos perderam menos de 15 minutos no jogo, eles eram ainda piores do que ele hoje de manhã! Apontando para eles disse: \"Nós já lhes dissemos que as garras do zumbi são venenosas, como você ainda pode ser tão imprudente!\"",
            "Os dois olharam para baixo, parecendo desanimados. \"Nós não sabíamos que os monstros que você estava falando costumavam ser humanos!\"",
            "O nome do jovem de cara comprida era Li Xi. Já que seu personagem não estava tão gravemente ferido, ele disse com determinação: \"Mesmo que eu morra, eu vou fazer esse monstro morrer comigo!\"",
            "Então, ele levantou a mão e investiu contra o zumbi!",
            "Porque ele foi com tudo e não tinha medo de infecções, ele rapidamente bateu no zumbi, até que ele caísse no chão. Então, ele bateu palmas orgulhosamente e disse: \"O monstro só sabe atacar furtivamente, não é tão assustador quanto você disse, Qingfeng!\"",
            "Ao ouvir isso, Lin Shao e Xu Luo se entreolharam e sorriram. Se o jogador não destruísse a cabeça do zumbi, voltaria à vida e enlouqueceria, essa era a parte mais horripilante!",
            "Como esperado, o zumbi levantou-se rapidamente do chão, seu corpo ficou vermelho, e seu rosto estava torcido!",
            "\"O que está acontecendo!\" Li Xi não pôde deixar de gritar com surpresa.",
            "Logo, o exausto Li Xi morreu sob as garras do zumbi.",
            "Só então ele se virou e gritou: \"Como isso é possível? Essa coisa é impossível de matar?\""
      ]
}