{
      "Capítulo 13 - A arma mais confiável em Resident Evil é na verdade…": [
            "Fang Qi evitou cuidadosamente sua perseguição, a velocidade do caçador era extremamente rápida e seus ataques eram nítidos e precisos!",
            "Após incontáveis ​​anos, este se tornou o método mais refinado de perseguir presas: foi simples, rápido e eficaz!",
            "No entanto, Fang Qi lutou contra o caçador por tanto tempo que ele se acostumou com seus padrões de ataque.",
            "O caçador atacou Fang Qi, tentando agarrá-lo com suas garras fortes!",
            "Se ele fosse pego pelos braços musculosos do caçador, o caçador morderia seu pescoço em um piscar de olhos!",
            "No entanto, inúmeras batalhas e práticas intensas ajudaram Fang Qi a lembrar de todos os ataques do caçador!",
            "Além disso, agora estava tão familiarizado com seus ataques que poderia prevê-los antes mesmo de acontecerem!",
            "Admitindo que a velocidade do caçador era rápida, faltava-lhe a agilidade, que estava além da velocidade de reação de um humano.",
            "Graças à prática, ele previu perfeitamente como e de onde o caçador iria atacá-lo e assim, rapidamente se afastou para o lado, evitando suas garras!",
            "O espaçoso saguão lateral lhe dava espaço suficiente para contornar os ataques face a face do caçador.",
            "Aproximar-se por trás era a posição mais vantajosa para um caçador, cujo corpo era maciçamente construído!",
            "Antes que o caçador tivesse a chance de atacar por trás, Fang Qi circulou por trás dele e imediatamente sufocou seu pescoço. Então, como se tivesse praticado seu próximo movimento um milhão de vezes, a adaga foi apunhalada com precisão em sua testa!",
            "Pishhh!",
            "Sangue vermelho fresco fluiu da cabeça do caçador junto com a matéria cerebral.",
            "O caçador, que estava com muita dor, começou a lutar com tanta força que jogou Fang Qi pela sala!",
            "Bang!",
            "O corpo de Fang Qi atingiu a parede com tanta força que deixou uma rachadura!",
            "Os corações de todos afundaram quando viram esta cena na frente deles! Um monstro com força desta magnitude superava em demasia as capacidades de um corpo humano!",
            "E então jogou o jogador na parede enquanto estava lutando. Se estivesse atacando normalmente, quais seriam os resultados?",
            "A resposta era clara, o jogador morreria com certeza!",
            "Ser esmagado contra a parede desse jeito deixou Fang Qi tonto, e seu corpo inteiro ficou dormente!",
            "O caçador, por outro lado, foi até ele novamente!",
            "Ele caminhou até Fang Qi passo a passo. Então, levantou suas garras gigantescas no ar e bateu!",
            "\"Não!\" O coração daquelas pessoas que estavam de pé atrás de Fang Qi afundou, esse monstro era muito forte! Não morreu mesmo depois de ter sido esfaqueado no cérebro!",
            "Todos pensaram que Fang Qi ia morrer, não importasse o quão bom ele fosse neste jogo!",
            "No entanto, o inesperado aconteceu!",
            "Fang Qi de repente deu um pulo, e pouco antes de suas garras tocá-lo, ele se esquivou! Ao mesmo tempo, ele empurrou sua longa adaga preta para dentro da garganta do caçador!",
            "As garras do caçador pousaram na parede contra a qual o Fang Qi estava encostado, quebrando-o em pedaços!",
            "No entanto, suas pupilas enlameadas finalmente diminuíram. Seu corpo gigante caiu no chão como se nada estivesse apoiando-o.",
            "\"Morreu?\"",
            "Todos olharam para a tela de Fang Qi sem acreditar. Eles ficaram tão chocados que todos engasgaram em uníssono.",
            "Era um monstro tão horrível, mas Fang Qi apunhalou seus três pontos vitais. O caçador nem sequer conseguiu liberar todo o seu poder antes de morrer!",
            "Foi morto com três golpes mortais e Fang Qi mal teve ferimentos em seu corpo!",
            "\"Como isso é possível!\"",
            "Ao escolher Chris, o jogador não seria capaz de usar o qi de um guerreiro! Portanto, se ele quisesse matar esses monstros, eles não tinha escolha senão usar suas próprias habilidades de combate!",
            "Cada facada foi calculada com precisão. Embora seu corpo fosse fraco quando comparado ao do caçador, ele era capaz de matar o monstro facilmente através de táticas inteligentes!",
            "Ele nem precisou usar técnicas marciais!",
            "Foi inacreditável!",
            "Esta era outra forma de combate!",
            "Foi uma batalha deliciosamente estimulante, que foi tão emocionante para o jogador quanto para o público!",
            "Agora, os novos jogadores pensavam que Song Qingfeng, que descobriu a fraqueza dos zumbis e matou mais de uma dúzia deles, era um gênio. Agora, Fang Qi era um Deus em seus olhos!",
            "Claro, Fang Qi tinha seus planos quando ele usou o punhal para lutar contra o caçador!",
            "Adagas eram conhecidas como \"facas de sobrevivência\" no jogo.",
            "Era uma arma de combate de curto alcance, e tinha um status inabalável em combate corpo a corpo.",
            "Tinha um alcance limitado de ataque e era fraco em matar. Portanto, muitos jogadores não usavam como arma principal. Em vez disso, era algo em que os jogadores confiavam quando não tinham outras opções. Era uma maneira deles mostrarem sua bravura quando o ambiente estava além do perigo, e eles não tinham munição.",
            "No entanto, os punhais também tinham vantagens que outras armas simplesmente não tinham. Não houve limites para os tempos de uso! Era simples, conveniente e não atraía a atenção dos inimigos.",
            "Além disso, adagas eram extremamente mortais para caçadores e cães zumbis. Com uma espingarda, o jogador teve que disparar cerca de quatro tiros para matar os monstros. Com um punhal, no entanto, o jogador tinha que esfaquear de cinco a seis vezes para matá-los. Isso significava que punhais eram quase tão prejudiciais para caçadores e cães zumbis quanto as espingardas!",
            "O personagem principal de Resident Evil Two, Leon S. Kennedy, disse uma vez que, \"sob certas circunstâncias, as facas podem ser mais confiáveis ​​do que as armas\".",
            "Chris era altamente habilidoso no uso de punhais e, no começo, Fang Qi não estava familiarizado com a maneira de usá-lo. Mas ele estava tentando passar esse nível já tinha alguns dias, então estava praticando suas habilidades como louco!",
            "Esses três golpes divinos continham todas as experiências que ele ganhou através de incontáveis ​​batalhas com o caçador, juntamente com uma partícula de sorte.",
            "\"Existem monstros tão poderosos quanto este mais tarde no jogo?\" Xu Zixin olhou para a tela na frente de Fang Qi em surpresa. \"Como ele derrotou esse monstro sem técnicas marciais?\"",
            "Ela achava que o dono era apenas um homem comum, mas não parecia o caso.",
            "Alguém capaz de abrir uma loja como essa não era nada comum!",
            "\"Senhor, o que era esse monstro?\" Song Qingfeng suprimiu o choque em seu coração e perguntou com uma cara séria: \"Aquele era o líder daqueles zumbis? Isso causou o incidente humano?\"",
            "\"Líder?\" Fang Qi sorriu levemente. Assim que ele virou uma esquina, outro caçador saltou!",
            "\"Droga!\" Todos ficaram imediatamente estupefatos!",
            "\"O que está acontecendo? É outro líder? Esses irmãos monstros estão controlando essa mansão?\"",
            "Depois que ele derrotou o primeiro caçador e ficou ileso, Fang Qi se tornou mais confiante do que nunca.",
            "Desta vez, ele demorou significativamente mais tempo para matar o caçador, mas a situação não era tão perigosa. Depois de um tempo, ele finalmente derrotou o segundo caçador!",
            "Ao ver que o caçador não representava uma ameaça tão grande para Fang Qi, todos suspiraram de alívio.",
            "Estes são provavelmente os monstros mais fortes da mansão, certo?",
            "Nada mais assustador vai sair, não é?",
            "Quando esses pensamentos entraram em suas mentes, eles viram o personagem de Fang Qi passar por um corredor, onde outro caçador saltou.",
            "Outro?",
            "O que está acontecendo?",
            "Além disso, eles notaram que Fang Qi não estava mais na mansão. Em vez disso, ele estava andando em um caminho de pedra.",
            "Ele está perto do ninho dos monstros?",
            "Um indício de descrença subiu em suas cabeças. Existem monstros mais assustadores no caminho?",
            "O que Fang Qi disse em seguida confirmou suas especulações: \"Depois de um tempo, os caçadores não serão mais do que pequenos criaturas\".",
            "\"Pequenas ... criaturas? Você acabou de dizer que os caçadores são apenas 'pequenas criaturas'?\" Embora a palavra \"criatura\" não existisse neste mundo, todos entenderam o que significava.",
            "Fang Qi disse isso tão calmo e casualmente que parecia que realmente achava que os caçadores eram apenas criaturas!",
            "No entanto, eles eram mesmo? Eles pareciam tão poderosos!",
            "\"Espere ... Senhor, você está dizendo que a mansão está cheia de monstros como estes?\" Song Qingfeng não conseguia acreditar nisso. Se os caçadores eram apenas criaturas, então os zumbis que eles combateram provavelmente eram inofensivos em comparação com o que eles iriam encontrar na estrada!",
            "Não admira que o dono não se importasse com os progressos dos seus jogos. Seu alcance limitado não era nada comparado ao que o Fang Qi tinha experimentado!",
            "Todos se sentiram tão envergonhados que seus rostos ficaram vermelhos; mas… podemos aprender a matar caçadores como o dono?",
            "Talvez eles fossem capazes de matar esses monstros com adagas também.",
            "Com esse pensamento, eles voltaram sua atenção para a tela de Fang Qi.",
            "\"Senhor, isso significa que dois monstros como esse aparecerão ao mesmo tempo?\" Lin Shao perguntou, deixando todos em desespero.",
            "\"Dois monstros?\" Fang Qi repetiu enquanto tirava um revólver de prata de sua mochila. Os outros notaram que seu cano era quase o dobro do tamanho das pistolas, e era significativamente mais comprido que as pistolas comuns!",
            "A arma gelada não se conteve, mostrando a todos como era extraordinária!",
            "\"Minha magnum não é de raciocinar!\" Fang Qi sorriu e puxou o gatilho assim que o caçador estava prestes a atacá-lo!",
            "Bang!",
            "O caçador foi imediatamente jogado para trás quando um buraco sangrento foi perfurado em seu corpo!",
            "Foi uma cena assustadora!",
            "Antes que o caçador pudesse se arrastar do chão, Fang Qi atirou nele novamente!",
            "Só então o caçador morreu no chão.",
            "\"Esta arma!\" Todos olharam para a arma de Fang Qi com ciúmes. A arma matou o caçador antes que ele pudesse se defender!",
            "Se isso fosse na vida real, eles iriam querer roubar esse tesouro de Fang Qi!",
            "\"Senhor, como esta arma é chamada?\"",
            "\"Magnum\"",
            "Sim! Esta era a conhecida 'Magnum' de Resident Evil! É claro que, quando Fang Qi era jovem, essas armas eram chamadas simplesmente de \"revólveres\".",
            "Os desenvolvedores de Magnum eram pistolas de grande calibre que usavam rodadas Magnum. Eles se apresentaram como os Desert Eagles que a Magnum Research produziu.",
            "Depois de disparar dois tiros com seu revólver, Fang Qi rapidamente colocou de volta em sua mochila.",
            "\"Por que você colocou a arma longe?\" Lin Shao não pôde deixar de perguntar. Por que Fang Qi se arriscaria usando a adaga quando essa arma era tão poderosa?",
            "\"Aposto que as balas são raras.\" Song Qingfeng franziu a testa.",
            "Quando um jogador chega a este ponto no jogo, ele ou ela poderia experimentar a falta de balas.",
            "Song Qingfeng estava certo! As balas eram extremamente raras, então quanto menos ele usasse, melhor!",
            "Portanto, ele não queria desperdiçar nenhuma a menos que estivesse em perigo real."
      ]
}