{
      "Capítulo 17 – O Nascimento do Tirano": [
            "\"Senhor!\" ",
            "Fang Qi se sentiu irritado, ele deveria contratar um gerente? Ele tinha acabado de se sentar antes de já ser chamado novamente. ",
            "Na frente de todos os olhares curiosos, Fang Qi ensinou-lhes como jogar o jogo. ",
            "“Eu posso usar essa coisa de realidade virtual para experimentar o jogo por mim mesmo?\" ",
            "\"O dono não disse nada sobre zumbis e uma crise bioquímica? Tenho certeza de que Song Qingfeng e os outros estavam falando sobre esse lugar!\" ",
            "\"Isso é tão legal! Eu vou começar a jogar agora.\" ",
            "\"Este jogo é incrível e emocionante!\" ",
            "No entanto, nem todos estavam instantaneamente viciados no jogo. As duas garotas que vieram com eles não eram corajosas o suficiente para jogar. \"Os monstros no jogo parecem realmente assustadores, você não pode nem matá-los... Vamos apenas observar por enquanto...\" ",
            "Wang Tai chegou cedo hoje, ele queria experimentar o método que Fang Qi lhe ensinou. Portanto, ele correu para cá assim que as aulas terminaram. ",
            "Algum tempo depois, Song Qingfeng, Lin Shao e Xu Luo também chegaram. ",
            "Assim que entraram, viram que havia computadores extras no cybercafé. O problema era que a maioria dos lugares estava ocupado e havia até duas garotas paradas atrás de um grupo de garotos! ",
            "\"Senhor\", Song Qingfeng imediatamente perguntou: \"Por que há tantas pessoas hoje?\" ",
            "Fang Qi não tinha idéia do que estava acontecendo. Ele respondeu: \"Eu não sei, eu estava brincando na loja quando todas essas pessoas entraram\". ",
            "\"...\" Song Qingfeng fez uma pausa por um segundo antes de gargalhar. \"Senhor, você é provavelmente a única pessoa que iria administrar um negócio como este!\" ",
            "O proprietário não cuidava da sua loja, mas os clientes continuavam chegando e enchendo-a até a capacidade? ",
            "Parecia impossível! ",
            "No entanto, foi exatamente isso que Song Qingfeng viu, deixando-o sem palavras. ",
            "Shen Qingqing estava assistindo Xu Zixin jogar Resident Evil One. Embora Jill tivesse habilidades com armas, Xu Zixin não estava acostumado com tal arma.",
            "Dois cachorros zumbis estavam na frente dela. ",
            "No jogo original, os personagens principais não experimentariam infecções depois de serem feridos pelos zumbis. No remake de realidade virtual, no entanto, a menor lesão levaria a uma infecção grave! ",
            "A velocidade da infecção dependia da gravidade da lesão. Isso significava que os jogadores precisavam encontrar o soro sanguíneo antes que ele ou ela pudesse se machucar!",
            "Os dois cães zumbis eram rápidos, e Xu Zixin estava obviamente preocupada e com medo deles. Além disso, suas habilidades com armas não eram tão boas, e seus tiros não eram tão precisos. Portanto, ela acabou em uma situação difícil. ",
            "\"São apenas dois cachorros. Zixin, por que você não pode derrotá-los?\" Shen Qingqing não pôde deixar de reclamar: \"Eu pensei que você tivesse dito que você é o personagem principal deste mundo. Dê uma olhada em si mesmo, você não se parece com o personagem principal, e a batalha não é animadora o suficiente\". ",
            "Do outro lado da loja, Liang Shi estava lutando com cuidado também, e Wu Shan começou a repreendê-lo. \"Essa coisa parece interessante. Mas irmão Liang, se fosse eu, eu teria cortado ao meio com o meu machado há muito tempo!\" ",
            "\"...\" Liang Shi se sentiu desconfortável e explicou: \"Irmão Wu, as garras desse zumbi são venenosas, e eu vou me transformar em um monstro como ele se me tocar! Elas são extremamente poderosas e assustadoras!\" ",
            "\"É tão chato! Por que você tem que ser tão cuidadoso ao lutar contra pequenos monstros? Não é divertido!\" ",
            "\"...\" ",
            "Depois de uma boa noite de sono, Fang Qi matou um monte de pequenos monstros e estava indo bem no geral. ",
            "No entanto, ele ainda se machucou enquanto matava esses monstros. ",
            "Na tela, a médica, Rebecca, estava cuidando dos ferimentos de seu personagem. Foi por isso que Fang Qi teve tempo para conversar com Song Qingfeng e os outros. ",
            "\"Senhor... você pode dar o lugar para nós?\" Lin Shao esfregou as mãos e sorriu. \"Você deveria nos deixar jogar!\" ",
            "\"Irmão Lin! Você esqueceu por que estamos aqui hoje?\" Antes que Fang Qi pudesse responder, Song Qingfeng o deteve antes de dizer a Fang Qi: \"Senhor, vá em frente e jogue. Vamos vigiá-lo\". ",
            "\"Oh sim.\" Lin Shao caiu em si e disse: \"Senhor, ainda estamos esperando que você passe do nível. Você deveria jogar primeiro.\" ",
            "Fang Qi riu: \"Você ainda está esperando por isso?\" ",
            "Song Qingfeng respondeu: \"Queremos ver o enredo! Vai demorar um pouco para chegarmos onde você está, então é melhor vermos você jogar primeiro\". ",
            "\"Certo.\" Fang Qi não pôde deixar de rir. Ele ficou surpreso com o quão interessados ​​eles estavam no enredo. ",
            "Fang Qi matou monstros enquanto explicava a trama de Resident Evil One. ",
            "Havia algumas coisas sobre Resident Evil One que eram difíceis de explicar para as pessoas nesta época, mas desde que eles tinham jogado este jogo algumas vezes agora, eles poderiam facilmente digerir as informações básicas. ",
            "\"Eu acho que você não sabe o que a 'crise bioquímica' significa\", disse Fang Qi enquanto retirava alguns documentos de sua mochila, intitulado \"Vontade do Pesquisador\". ",
            "Então, ele explicou a eles: \"Vocês provavelmente encontraram este documento, ele foi escrito por alguns pesquisadores, e há muitas palavras novas como 'biologia' e 'vírus'. Pense neles como uma ciência da vida que pesquisa formas de vida...\" ",
            "Ao ouvir essas palavras desconhecidas, eles sentiram que tinham acabado de abrir as portas de um novo mundo. ",
            "\"É apenas um mundo mágico...\" ",
            "\"Ei, não é esse Song Qingfeng e seus amigos?\" As duas garotas viram os caras quando elas olharam. ",
            "\"Eles estão vendo o dono jogar o jogo?\"",
            "\"O dono é muito bom! Ele mata zumbis com muita facilidade!\" Eles disseram: \"Além disso, os zumbis que o dono matou não voltam à vida.\" ",
            "Com o nível atual de Fang Qi, matar zumbis era tão simples quanto cortar vegetais. Tudo o que ele precisava ter cuidado eram caçadores e quimeras. ",
            "Quanto mais monstros ele matou, maior o nível que ele obteve. Ao mesmo tempo, ele também se tornou mais proficiente com as técnicas de batalha de Chris. ",
            "Lin Shao viu as duas meninas também e murmurou baixinho: \"É Xi Xiaoyun. Acho que Xi Qi está aqui também\". ",
            "\"Ignore-os\", disse Song Qingfeng. \"A loja do dono está aqui e eles iriam descobrir mais cedo ou mais tarde.\" ",
            "Fang Qi chegou ao último elevador. ",
            "\"Estou prestes a lutar contra o chefe\", disse ele enquanto seu personagem se esticava no elevador. ",
            "\"C-chefe?\" Confuso, Song Qingfeng e os outros murmuraram. ",
            "\"Chefe é outro nome para o líder dos monstros\", explicou Fang Qi. ",
            "\"Tão rápido?\" Eles exclamaram: \"Faz apenas alguns dias, e você já vai encontrar a pessoa por trás de tudo isso?\"",
            "\"A pessoa por trás da conspiração?\" Fang Qi não pôde deixar de rir: \"Só estou na metade do caminho. Esse incidente não é tão fácil de resolver.\"",
            "Foi muito demorado resolver os mistérios em Resident Evil One, mas não foi um problema para alguém tão habilidoso quanto Fang Qi! ",
            "Comparado com os outros jogos de Resident Evil, o primeiro da série não foi complicado, pois era uma simples missão de busca e resgate. ",
            "No entanto, ele continha muitas outras informações sobre o vírus bioquímico, zumbis, conspiração da Umbrella, etc. Foi extremamente significativo para os últimos jogos de Resident Evil. ",
            "Somente quando os mistérios desta enigmática mansão forem descobertos, outra série de eventos ocorrerá! Foi a cortina que revelou um mundo com uma epidemia de risco biológico para todos os seus jogadores! ",
            "Esta mansão antiga era onde o 'chefe' dominador de Resident Evil, o Tirano, nasceu. ",
            "Fang Qi controlou Chris quando este chegou a uma sala de pesquisa cheia de todo tipo de equipamento. ",
            "Este momento finalmente chegou! ",
            "Dentro da sala de pesquisa, Albert Wesker estava digitando algo rapidamente no computador da estação de operação principal. ",
            "\"Wesker?\" Confuso, Song Qingfeng e seus amigos olharam para a tela de Fang Qi com mais foco. Eles estavam familiarizados com o capitão do Alpha Team; ele ajudou a guiá-los, muniu-os de munição e até lhes deu dicas ao longo do caminho. Ele era o garoto-propaganda de um bom capitão. ",
            "\"Chris, estou orgulhoso de você\", Wesker obviamente sentiu a presença de Fang Qi, então ele disse enquanto continuava inserindo dados no computador. ",
            "Fang Qi riu quando ele deu de ombros. No entanto, ele não respondeu. ",
            "Ele já estava ciente da verdade, então ele não sentiu a necessidade de dizer mais nada para Wesker. ",
            "De repente, Wesker rapidamente tirou a arma e apontou para Fang Qi! ",
            "\"Como isso é possível?\" ",
            "\"O homem por trás da conspiração é Wesker?\" ",
            "\"Ele tem o poder de criar tantos monstros?\" ",
            "\"'Umbrella' é o nome da organização do mal?\" ",
            "Song Qingfeng e os outros ficaram estupefatos! ",
            "De repente, eles lembraram que a equipe Alpha estava aqui para investigar o caso de pessoas desaparecidas, e Wesker os trouxe para a mansão. ",
            "Se o homem por trás da conspiração era Wesker, não era uma conspiração gigante desde o começo? ",
            "Uma enorme conspiração estava escondida sob um plano tão simples! ",
            "Nenhum deles percebeu isso! ",
            "Eles tremiam de medo só de pensar nisso! ",
            "Eles viram Wesker apertar um botão ao lado dele. Então, um monstro atrás dele, originalmente mergulhando em um tanque de líquido verde, de repente levantou-se! ",
            "Era um monstro alto, musculoso, em forma humana, com mais de dois metros de altura! ",
            "Seus músculos eram extremamente duros e suas garras eram ainda mais grossas e fortes que as dos caçadores. As pontas de suas garras refletiam uma luz fria e metálica. ",
            "Sua presença dominante deu a todos que olhavam para a tela uma sensação de pressão! ",
            "\"O que no mundo é isso?\" Nenhum deles tinha visto um monstro tão assustador quanto este. ",
            "\"O Tirano, o chefe que você precisa para lutar para passar do nível\", disse Fang Qi quando sua expressão se tornou severa. ",
            "Sem dúvida, o Tirano era a arma bioquímica mais dominante em Resident Evil, foi a obra-prima dos ambiciosos conspiradores. ",
            "O Tirano que estava por trás de Wesker de repente abriu os olhos e quebrou o vidro reforçado na frente dele em pedaços com uma onda de sua garra, perfurando o corpo de Wesker também! ",
            "Todos ficaram chocados ao verem sangue fresco escorrer de suas gigantescas garras! ",
            "\"Que tipo de monstro é isso?\" Logo, mais pessoas se reuniram ao redor de Fang Qi para assistir. ",
            "\"Esse monstro parece mais poderoso que os monstros que os outros estão lutando!\" ",
            "\"Tirano? Que nome dominador ...\" Curioso, o olhar de Shen Qingqing caiu na tela de Fang Qi também. \"Parece o antagonista final...\" ",
            "\"Tirano? Que nome arrogante!\" Wu Shan riu ao se aproximar, querendo saber quem se daria um nome tão pretensioso. ",
            "No entanto, quando viu o monstro de dois metros de altura e aparência sinistra na tela de Fang Qi, seu coração quase parou de susto. ",
            "Foi um monstro horrível com consciência zero! "
      ]
}