{
      "Capítulo 19 - Como Nascem as Lendas": [
            "Fang Qi conhecia o enredo tão bem que controlava tudo com extrema precisão. Um segundo mais devagar e ele pode até não ter a chance de enviar um sinal luminoso!",
            "\"Irmão Wu, se fosse você, quais seriam suas chances de ganhar?\" Liang Shi, com uma expressão sombria, perguntou ao homem com costeletas.",
            "“Antes, minha chance de ganhar provavelmente seria de 70 a 80%.” A expressão de Wu Shan se obscureceu. \"Agora... quase impossível!\"",
            "O ataque, a defesa, a capacidade de recuperação e a velocidade do monstro haviam avançado tanto que era aterrorizante!",
            "Era um monstro perfeito que não poderia ser derrotado!",
            "Wu Shan era o guerreiro mais habilidoso do grupo, se ele não achasse que poderia vencer, como poderiam os outros?",
            "O Tirano era famoso por uma razão! Foi muito poderoso!",
            "Como seriam seus rostos se descobrissem que este era apenas um Tirano de primeira geração?",
            "Fang Qi respirou fundo antes de finalmente pegar seu Revólver Magnum!",
            "Os Revólveres Magnum eram poderosos o suficiente para ferir o inimigo a uma distância segura. No entanto, não importa o quão experiente ele era, Fang Qi encontrou apenas um total de uma dúzia de balas de Magnum durante o jogo.",
            "Agora, ele só tinha algumas balas!",
            "Fang Qi puxou o gatilho, disparando suas balas gigantes no Tirano!",
            "No entanto, este ataque parecia ser como uma agulha no oceano, não conseguindo causar impacto!",
            "Seus companheiros de equipe também atiraram, mas as balas normais foram inúteis.",
            "“O dono está quase sem balas!” Das pessoas que assistiam, Song Qingfeng era a mais experiente com o jogo. Ele também foi quem conheceu as conseqüências de não ter mais balas.",
            "Ao ouvir o que Song Qingfeng disse, os outros ficaram preocupados com Fang Qi.",
            "Além disso, eles viram o Tirano atacando Fang Qi com toda a força!",
            "Era enorme, mas ainda tinha grande agilidade, era mais do que capaz de esmagar os fracos!",
            "O Fang Qi será capaz de evitar seu ataque novamente?",
            "Todos ficaram preocupados quando o assistiram!",
            "Neste momento, Fang Qi estava extremamente calmo.",
            "Ele escolheu Chris por causa de suas habilidades de combate!",
            "Embora ele não estivesse nem no auge do Reino da Forja do Corpo, depois de todos esses dias se familiarizando com as habilidades de combate de Chris, ele lentamente absorveu o que aprendeu, tornando-o seu!",
            "Além disso, ele usou caçadores para treinar a si mesmo, e seus métodos de ataque foram extremamente semelhantes aos do Tirano! Ambos os tipos de monstros gostavam de agarrar, rasgar, atacar atirando-se sobre os seus inimigos!",
            "Seu nível era mais alto do que todos na loja, ele estava no nível 23! Portanto, sua habilidade de combate não poderia ser calculada através de métodos comuns!",
            "Fang Qi saltou para o alto antes de pisar na parede à sua direita. Seu corpo arqueou quando ele evitou o Tirano por um centímetro, permitindo que ele puxasse o gatilho do Revólver Magnum novamente!",
            "Ele disparou três tiros, bem na parte de trás do coração do Tirano!",
            "Mesmo com sua defesa, o Tirano não suportava ser atacado continuamente por algo tão poderoso!",
            "Ele tropeçou com sangue fresco saindo para fora das feridas de bala!",
            "\"Você é tão incrível, senhor!\"",
            "\"Como ele ainda pode estar vivo sob tais circunstâncias?\"",
            "“O dono ainda é humano? Lutando contra um monstro como esse sem usar seu Qi do Guerreiro?”",
            "As pessoas por trás de Fang Qi olharam para ele incrédulas, chocadas por ter conseguido mais uma vez evitar o ataque do Tirano!",
            "Eles não achavam que ele conseguiria chegar tão longe sem usar seu Qi!",
            "Mesmo se ele perdeu esta batalha, ele ainda deve estar orgulhoso de si mesmo!",
            "\"Vocês todos não viram como o dono usou apenas um punhal para matar os caçadores!\" Lin Shao grampeava atrás de Fang Qi, \"Ele os matou tão rapidamente!\"",
            "\"Ele usou uma adaga?\"",
            "\"Ele não tem medo de ser infectado?\"",
            "\"Ele é um pouco confiante demais, você não acha?\"",
            "As observações de Lin Shao causaram um alvoroço entre a multidão novamente.",
            "\"Ele não tem mais balas!\" Song Qingfeng de repente apontou algo crucial.",
            "A verdade era que, depois de jogar o jogo por tanto tempo, eles lentamente entenderam o mundo em que o jogo estava. Os humanos não tinham Qi, então inventaram várias armas poderosas para lutar contra seus inimigos!",
            "Quando eles tinham munição, eles poderiam facilmente matar inúmeros inimigos! No entanto, sem essas armas e munições, a situação se tornaria extremamente desajeitada!",
            "Além disso, lutar contra monstros com um punhal em combate próximo não era uma boa opção!",
            "Se o jogador não prestasse muita atenção, o corpo dele ou dela seria imediatamente despedaçado!",
            "Foi muito difícil!",
            "Mesmo que eles estivessem apenas olhando para a cena atrás de Fang Qi, eles sentiram a intensidade, e arrepios apareceram por todo o corpo deles!",
            "Fang Qi correu na direção oposta do Tirano. No momento, o Tirano se ajoelhou no chão, incapaz de alcançar Fang Qi por enquanto.",
            "Mas ele estava sem balas!",
            "Chris era apenas um homem comum sem qi, como ele poderia lutar contra um monstro assim sem uma arma?",
            "“Esqueça, não precisamos mais assistir.” Embora Fang Qi criasse distância suficiente entre ele e o Tirano, todos os outros assistiam em desespero. ",
            "“O Tirano é muito poderoso!” Xu Zixin balançou a cabeça e suspirou: “Eu não acho que Chris possa passar desse nível. Acho que talvez tenha que trocar Jill mais tarde também.”",
            "Song Qingfeng também exclamou: \"Parece que o Chris está lá para nos ajudar a nos familiarizar com o jogo... O dono não consegue nem passar do nível...\"",
            "“A Umbrella Corporation tem a capacidade de criar tantos monstros poderosos!”",
            "O som de um helicóptero de repente ressoou no céu quando uma voz soou.",
            "Fang Qi começou a agitar as mãos no helicóptero antes que o Tirano tivesse a chance de recuperar o atraso! Ele estava animado.",
            "Alguém jogou uma longa caixa retangular do helicóptero, e Fang Qi rolou para pegá-la rapidamente!",
            "\"Peguei!\" Exaltado, Fang Qi correu na direção oposta. Ele não estava fugindo, em vez disso, ele precisava de tempo para obter esse item antes que o Tirano pudesse atacar novamente!",
            "O que ele está fazendo?",
            "O público, que perdeu a esperança em Fang Qi e estava se virando para sair, estava confuso com o que estava fazendo.",
            "O que é isso? Eles olharam para a caixa retangular preta com curiosidade.",
            "Eles viram quatro barris circulares saindo da \"caixa preta\".",
            "Tanto o clarão de metal dos barris quanto os próprios barris de prata emitiam um poder dominador!",
            "Fang Qi colocou em seu ombro. Quando o Tirano atacou em sua direção, ele não vacilou. Em vez disso, ele puxou o gatilho!",
            "Swoop!",
            "Um foguete disparou de um dos barris!",
            "O foguete era tão grosso quanto o braço de Chris. Com sua longa chama de cauda, ​​avançou junto com um barulho alto!",
            "O Tirano parecia ter percebido o perigo e imediatamente protegeu seu coração com suas garras fortes!",
            "Então veio um boom gigante, e o chão começou a tremer!",
            "Inúmeros pedaços de carne explodiram junto com as chamas, e uma onda de ar quente forçou Fang Qi a recuar alguns passos!",
            "“Um tiro, direto na alma!”",
            "Satisfeito, Fang Qi virou os barris e soprou a fumaça inexistente. Sua camisa estava encharcada!",
            "\"É bom que eu tenha praticado antes!\" Fang Qi riu quando soltou um suspiro de alívio.",
            "O cybercafé ficou em silêncio, tão silencioso que até mesmo uma gota de alfinete podia ser ouvida!",
            "Ninguém pensou que a \"caixa preta\" de aparência comum nas mãos de Fang Qi pudesse ser tão terrivelmente poderosa!",
            "Este foi o poder de uma arma moderna!",
            "Em comparação com armas frias como adagas, as armas modernas se concentravam mais nos resultados!",
            "Esta foi uma explosão extremamente bonita, foi o melhor romance para os homens!",
            "Todos olharam para a tela e observaram quando Fang Qi lançou o foguete.",
            "Todos, até mesmo Mestres Guerreiros, Guerreiros Ancestrais e grandes cultivadores, ficarão maravilhados quando enfrentarem uma arma como essa! Todos pensaram.",
            "Com o lançador de foguetes no ombro, Chris entrou no helicóptero com seus companheiros de equipe. A mansão do pesadelo, agora abaixo deles, explodiu em pedaços!",
            "Seus companheiros de equipe estavam exaustos; Rebecca tinha adormecido enquanto Jill descansava a cabeça no ombro de Chris. O sol atravessou as nuvens, brilhando no queixo afiado de Chris e no rosto ligeiramente ensangüentado.",
            "Naquele momento, o público parecia ter visto a Deus!",
            "Ele era tão viril e dominador!",
            "Este é o fim de Resident Evil One?",
            "Eles esperaram por tanto tempo e finalmente viram!",
            "O helicóptero voou para o céu azul, deixando-os uma cena final extremamente magnífica!",
            "Não importa quão divertido fosse um jogo, não era divertido o tempo todo.",
            "Lutar contra os caçadores era difícil, resolver os mistérios era difícil, lutar por muito tempo era exaustivo e ficar preso em um nível era deprimente.",
            "No entanto, ao ver isso, eles perceberam que tudo valeu a pena!",
            "Nem todo mundo podia se chamar de herói, mas isso não significava que eles tivessem menos ambição!",
            "Por causa disso, essa cena foi extremamente valiosa e mágica!",
            "Ele cumpriu as ambições e heroísmo no coração de todos à perfeição!",
            "Antes, eles estavam se perguntando como passar o jogo. Agora, eles finalmente entenderam como jogar!",
            "A cena final foi tão legal!",
            "Eles não eram nada em comparação com Fang Qi!",
            "Eles assistiram enquanto o helicóptero desaparecia no céu. Não importava se era um veterano como Song Qingfeng, que havia jogado por um tempo, ou os novatos, ninguém conseguia se acalmar!",
            "Todos estavam ansiosos por essa cena e finalmente a viram se desdobrar diante deles!",
            "Então, seus olhares complicados pousaram em Fang Qi, que saiu do jogo quando a música final soou. Ele se virou e ficou surpreso com o que viu.",
            "\"Por que vocês estão todos encolhidos aqui?\"",
            "\"Senhor, você é tão poderoso!\"",
            "\"Você é um homem de verdade!\"",
            "\"Eu sinto que acabei de ver um romance passar diante dos meus olhos!\"",
            "“Não, foi um documentário épico!”",
            "\"Isso é o que os homens devem fazer!\" O homem musculoso, Liang Shi, exclamou quando seu sangue ferveu de excitação.",
            "\"Você pode chegar tão longe?\" Song Qingfeng murmurou para si mesmo enquanto fechava o punho.",
            "“O dono é muito legal!” Xi Xiaoyun, que acabou de chegar hoje, disse: “Depois de vê-lo jogar, o jogo não parece mais tão assustador. Devemos tentar mais tarde?”",
            "“Aquela arma me lembra os artefatos espirituais dos cultivadores.” O homem com as costeletas não pôde deixar de comentar: “Eu realmente quero experimentar por mim mesmo! Se eu tenho uma arma assim, nunca vou ter medo de cultivadores!”",
            "“Zixin!”, Gritou Shen Qingqing em antecipação: “Eu também quero jogar, você pode me ensinar?\"",
            "\"Eu pensei que você disse que não queria jogar?\" Furiosa, Xu Zixin olhou para sua amiga. Ela perdeu tanto tempo tentando convencer Shen Qingqing, e agora ela queria brincar?",
            "\"O jogo não parece tão bom quando você está jogando.\" Shen Qingqing riu e disse: \"O proprietário fez o jogo parecer muito mais divertido.\"",
            "“…” O rosto bonito de Xu Zixin caiu quando ela se perguntou por que sua amiga achou que ela não fazia o jogo parecer bom.",
            "Você já entendeu meu trabalho complicado quando tentei evitar os cães zumbis? ela pensou."
      ]
}