{
      "Capítulo 20 - Ambição com cybercafés, T-Virus Sem Efeitos Colaterais": [
            "“Senhor, como você fez isso? Vamos tentar também!” Em algum momento, os três guerreiros de preto se amontoaram atrás da multidão.",
            "“Blackie? Por que você está aqui? ”A expressão de Wu Shan escureceu ao vê-los.",
            "\"Se você pode vir, nós também podemos!\" O homem chamado Blackie soltou uma gargalhada.",
            "15 minutos mais tarde…",
            "“Ei, então eu sou o personagem principal deste jogo? Eu vou encontrar todos os bandidos escondidos aqui! Você não pode me assustar!”",
            "“Hahaha! Esses pirralhos não podem me derrotar! Depois de encontrar todos os tesouros aqui, vou virar este lugar de cabeça para baixo!”",
            "“Quando todas as quatro máscaras se encaixarem, o mal despertará... Veja o que eu encontrei! Será que este [Livro das Maldições] contém as respostas para a conspiração nos bastidores?”",
            "\"...\"",
            "Sem palavras, Fang Qi olhou para o seu cybercafé, que mais uma vez atingiu sua capacidade máxima, e disse: \"Tudo bem, todos vocês podem assumir e salvar o mundo agora...\"",
            "…",
            "Logo, era meio-dia. Fang Qi esfregou a barriga vazia e se perguntou se deveria sair e comprar um pouco de comida para comer.",
            "No entanto, antes que ele pudesse se levantar, um grupo de pessoas o cercou.",
            "\"O que vocês estão fazendo?\"",
            "\"Senhor, você aceita discípulos?\"",
            "“500 para levar os discípulos, 3.000 para ensinar-lhe tudo, e é extra para jogar para você. Ah, lembre-se de comprar alguns biscoitos de carne de porco para mim… ",
            " TL: Este é um slogan usado por muitos jogadores na China quando se joga jogos online",
            "”Fang Qi respondeu aleatoriamente.",
            "\"Uh ...?\"",
            "\"Sinto muito, força do hábito\", Fang Qi tocou o nariz desajeitadamente e disse: \"Não me diga que você está aqui para ser meus discípulos?\"",
            "“Qual foi a arma que você usou no final? Podemos obtê-lo também?”",
            "“Como essas armas são feitas? Armas como esta realmente existem?”",
            "\"Como você se sente depois de passar de nível, senhor?\"",
            "\"O que você pretende fazer depois disso?\"",
            "“Este jogo não acabou, certo? Há Resident Evil Two?”",
            "\"...\"",
            "\"Acalme-se. Faça suas perguntas uma a uma, ok? ”Fang Qi sentiu como se houvesse 10.000 moscas voando ao redor dele, dando-lhe uma dor de cabeça.",
            "\"Vou começar com a primeira pergunta\", respondeu Fang Qi. “A última arma é chamada de lançador de foguetes. Você pode obtê-lo contanto que use Chris ou Jill e machuque o Tirano o suficiente, então ele avança para a Segunda Forma. ”",
            "\"Então, podemos fazer uma arma como essa?\" Xu Zixin olhou para Fang Qi com emoção em seus olhos. Se ela pudesse fazer uma arma assim na vida real, até mesmo um guerreiro normal seria capaz de lutar contra poderosos cultivadores.",
            "Divertido, Fang Qi olhou para ela com um sorriso. Ele queria dizer a ela que era apenas um jogo, mas como essas coisas realmente existiam, ele assentiu e explicou: “Claro, acho que é possível imitar uma arma como essa. Mas o conhecimento teórico necessário para que isso aconteça é extremamente complexo”.",
            "\"Realmente ...?\" Xu Zixin franziu a testa. Embora sua família tivesse prestígio na cidade de Jiuhua, contratar um cultivador para pesquisar e fabricar uma arma como essa ainda requeria cuidadosa consideração. “E Resident Evil Two? O que vai acontecer com a Umbrella Corporation?",
            "Ela não podia esperar para descobrir o próximo lote.",
            "Era óbvio que Wesker era apenas um membro da Umbrella Corporation, e esta mansão não era a sede da Umbrella. Portanto, como seria o destino dos personagens principais? A Umbrella trama mais conspirações?",
            "\"Não há Resident Evil Two no momento\", Fang Qi respondeu com um sorriso.",
            "\"Não há Resident Evil Two?\" O grupo ficou desapontado: \"Então, quando vamos saber...\"",
            "“Eu acho que Resident Evil One: versão do filme deve estar aqui em breve, você poderá ver o que acontece com a Umbrella Corporation.”",
            "\"Versão do filme?\" Ninguém sabia o que este novo vocabulário significava. \"O que é um filme?\"",
            "\"Você vai saber quando você ver isso”.",
            "\"Quando é isso…?\"",
            "Todos sabiam que o nome do jogo que estavam jogando agora era Resident Evil One: Remake da Realidade Virtual, e o que Fang Qi mencionou foi Resident Evil One: Versão Filme. Qual foi a diferença entre os dois?",
            "…",
            "Quando o Fang Qi começou a jogar esta manhã, os primeiros pássaros começavam a cantar também. Até o momento Fang Qi passou o jogo, eles estavam todos atrás dele, assistindo.",
            "Recém chegados como Blackie aproveitaram essa oportunidade e encontraram espaços vazios para começar a jogar.",
            "“Não admira que todo mundo esteja falando sobre esta loja, este jogo é incrível!”",
            "\"Por que eu não posso matar os zumbis?\"",
            "\"Eu acho que o dono bateu com a cabeça, tente a cabeça!\"",
            "“Woah! Essa armadilha quase me pegou!”",
            "\"...\"",
            "Vendo esses novatos tentando matar zumbis de uma maneira agitada, partículas de orgulho apareceram no rosto de Song Qingfeng.",
            "\"É a nossa vez!\" Song Qingfeng declarou apaixonadamente. Ele foi um dos primeiros clientes do cybercafe, então seu progresso foi mais avançado do que os outros!",
            "Ele estava no meio do jogo!",
            "\"Espere por isso, eu vou matar caçadores hoje!” Depois de ver Fang Qi matando os caçadores com sua adaga, Song Qingfeng começou a imitá-lo usando uma adaga também.",
            "Na tela, o personagem de Song Qingfeng segurava uma adaga na mão e abaixava-se diligentemente. Em frente a ele, era um zumbi de costas contra ele.",
            "Ele não viu caçadores ainda, então decidiu matar zumbis primeiro para se aquecer.",
            "\"Ele está usando apenas um punhal?\"",
            "\"Ele está imitando o dono e tentando matar zumbis com um punhal?\"",
            "\"O dono usou sua adaga e matou os caçadores com tanta facilidade!\" A expressão de Xu Zixin se iluminou ao ver isso. \"Eu vou tentar amanhã também!\"",
            "Os jogadores cujos limites de tempo tinham terminado ainda não receberam o suficiente do jogo, então decidiram assistir os outros jogarem.",
            "Jovens talentosos que tinham altos status como Song Qingfeng, Lin Shao e Xu Luo estavam acostumados a ser admirados por outros, mas não gostavam que os olhassem para onde quer que fossem.",
            "No entanto, por alguma razão, desde que começaram a jogar este jogo, gostaram de ser vigiados e bajulados.",
            "\"Vamos tentar o nosso melhor!\" Song Qingfeng murmurou baixinho para os outros: \"Vamos nos tornar o segundo grupo de pessoas a matar caçadores!\"",
            "Ele viu como Fang Qi matou zumbis em uma fração de segundo. Portanto, ele silenciosamente foi até o zumbi pelas costas e esfaqueou a têmpora antes de furiosamente agitar sua adaga!",
            "\"Ele não é ruim!\" As pessoas atrás dele exclamaram quando viram o zumbi cair morto no chão.",
            "“Há tantas armadilhas nesta sala… É tão chato…” Wang Tai foi um dos primeiros jogadores de Resident Evil One. Embora seu tempo diário de jogo fosse, em média, duas horas a menosdo que permitia Fang Qi, seu progresso ainda estava no topo.",
            "Já havia algumas pessoas que alcançaram seu limite diário de pé atrás dele.",
            "Eles viram uma espingarda nas mãos de Wang Tai. \"Veja! Como ele conseguiu uma espingarda!”, Exclamaram.",
            "\"Alguém conseguiu uma espingarda?\" Song Qingfeng olhou para Wang Tai e disse a seus amigos: \"Precisamos nos apressar!\"",
            "“Meu personagem está ao lado desse quarto. Deixe-me ir tentar”, disse Lin Shao. \"Vamos trabalhar juntos e tentar passar o jogo antes que mais alguém o faça!\"",
            "\"OK. Eu, Song Qingfeng, devo um favor a cada um de vocês!”",
            "“Zixin, como eu jogo isso?” Shen Qingqing era mais casual quando se tratava de jogos. Depois que ela começou, apenas olhou em volta curiosamente.",
            "“Ah, é simples! Vá lá primeiro para matar um zumbi... ”Xu Zixin sorriu enquanto ajudava sua amiga, sentindo-se orgulhosa de si mesma. \"Eu vou te ensinar da minha própria experiência!\"",
            "…",
            "Resident Evil era um jogo clássico. Com a tecnologia preta do sistema Fang Qi, a loja originalmente pequena e silenciosa tornou-se bastante popular.",
            "Depois que o dia terminou, Fang Qi olhou para o quanto ele fez. Com 11 computadores, ele produziu quase 300 cristais hoje. Mais 300 e teria completado sua tarefa.",
            "300 cristais por dia eram uma renda que ele nem se atreveu a imaginar no passado! Embora o sistema só lhe desse 10%, ele ainda fez mais de uma dúzia de cristais em um dia!",
            "Ajustado aos preços e poderes de compra neste mundo, um cristal foi equivalente a várias dezenas de milhares de yuan em sua vida anterior. (TL: cerca de US $ 10.000)",
            "\"Parece que vou me tornar uma das pessoas mais ricas do mundo em breve!\" Fang Qi pensou com entusiasmo. Ele podia se ver comprando a terra mais próspera de todas as cidades e abrindo cybercafés em todos os lugares. Ele transformaria os cybercafé em um negocio internacional!",
            "De repente, Fang Qi recebeu uma notificação do seu sistema.",
            "[Você recebeu um presente do sistema.",
            "O anfitrião agora é um proprietário qualificado de um cybercafé. [Este presente é uma recompensa e o hospedeiro deve continuar o trabalho duro.]",
            "\"Um presente? Você é geralmente tão mesquinho, o que aconteceu? ”Exultado, Fang Qi rapidamente abriu o presente.",
            "[Um T-Vírus perfeito sem efeitos colaterais.]",
            "T-Virus sem efeitos colaterais? Sem efeitos colaterais!",
            "Isso foi inacreditável!",
            "Ele lembrou que a principal protagonista feminina, Alice, obteve poderes sobrenaturais depois de se injetar com um T-Vírus que não tinha efeitos colaterais na Resident Evil versão Filme.",
            "O sistema apenas deu a ele o mesmo que Alice recebeu?",
            "Isso é tão incrível! Pensou."
      ]
}