{
      "Capítulo 03 - Experiência de Jogos de Wang Tai": [
            "Wang Tai nunca ouviu falar ou visto um jogo como este!",
            "Portanto, ele colocou o headset RV",
            "O óculos de RV",
            " novamente e voltou a jogar. O prólogo ainda estava tocando, e o Alpha Team já havia descido do helicóptero.",
            "O líder da Alpha Team, Albert Wesker, estava à frente do grupo. Os dois personagens principais do jogo, Chris Redfield e Jill Valentine, andaram na parte de trás.",
            "Eles pareciam exatamente com os personagens do jogo Resident Evil original, mas se alguém se inclinasse para frente e os examinasse de perto, perceberia que esses dois se pareciam com pessoas reais!",
            "Cada detalhe em seus corpos era imaculado, a pele, cabelo e até poros!",
            "Wang Tai estendeu a mão, ele podia até sentir a temperatura do corpo!",
            "As expressões em seus rostos eram tão realistas que pareciam pessoas reais!",
            "Wang Tai pairou sobre eles como um fantasma enquanto observava de perto todos no jogo. \"Eles se parecem com as pessoas do Império Daling\".",
            "\"Na verdade, não tanto. As pessoas lá não se vestem assim.... Além disso, as mulheres em Daling têm ombros e quadris largos, e nenhuma delas é tão bonita quanto essa!\"",
            "A principal personagem feminina de Resident Evil One, Jill Valentine, também foi uma das protagonistas femininas do segundo filme de Resident Evil.",
            "Para começar, Jill era linda. Ao contrário da atriz branquinha no filme, Jill tinha características tanto orientais quanto ocidentais no jogo. Seu uniforme militar a fez parecer valente e heroica.",
            "Fang Qi lembrou-se disso quando começou a jogar Resident Evil One; ela era uma deusa em todas as mentes dos jogadores masculinos.",
            "Nos últimos remakes oficiais, Jill ficou ainda mais bonita e mais delicada. Agora, a aparência dela no jogo de tecnologia negra do sistema era mais hipnotizante do que nunca, então era normal Wang Tai ter babado em cima dela.",
            "Wang Tai não era um covarde, depois de perceber que não havia nenhum perigo imediato em torno dele, ele ficou curioso sobre o que o rodeava. Este lugar parecia outro mundo. Ele podia andar de um lado para o outro e observar os outros, mas os outros não podiam vê-lo. Ele se sentiu como um Deus vigiando as pessoas!",
            "Este foi um sentimento mágico que ele nunca tinha experimentado, e não pôde deixar de perguntar novamente: \"Isso é realmente um jogo?\"",
            "\"Claro que é!\" Fang Qi cruzou os braços na frente do peito e encostou-se a uma mesa de computador com um sorriso no rosto. Para um jogo no valor de sete cristais, ser realista era apenas uma pequena parte de seu valor.",
            "Para tornar o jogo mais fácil de explicar, ele pensou em um exemplo. \"Você pode pensar neste jogo como aquele em que famílias reais e aristocratas vão caçar monstros.\"",
            "\"Caçando monstros? Ah, legal!\" Wang Tai ficou ainda mais imerso no jogo ao ouvir isso. Neste mundo, caçar monstros era uma atividade de alto nível que apenas aristocratas e cultivadores conseguiam fazer!",
            "Fang Qi não queria que Wang Tai prosseguisse sem informações básicas, então ele deu a seu amigo um último resumo sobre o básico de Resident Evil, como usar armas, zumbis e o que a Umbrella Corporation fez.",
            "Wang Tai não teve nenhum problema com os nomes esquisitos do jogo, já que as pessoas em Daling também tinham nomes esquisitos.",
            "No entanto, informações novas e interessantes como país M, empresas de pesquisa e vírus eram mais legais e imaginativas do que os romances que ele lera no passado!",
            "Além disso, ele poderia dizer que esses personagens não foram criados aleatoriamente, havia um sistema completo por trás desse jogo! Ele sentiu como se existisse um mundo com esses personagens! Tudo parecia tão real!",
            "Então, o enredo avançou. Rapidamente, um membro da equipe que foi deixado para trás foi rasgado em pedaços por quatro cães zumbis.",
            "Suspiro!",
            "Wang Tai começou a estudar artes marciais em tenra idade((NT-R: Tenra idade é por volta dos 10 anos ou menos)), então não era uma pessoa que ficaria tonta com a visão de sangue. No entanto, aquele homem estava lá, vivo e saudável um segundo atrás, apenas para ser dilacerado por cães zumbis no próximo. A cena era tão nojenta que Wang Tai não pôde deixar de sugar uma lufada de ar frio.",
            "\"Alguém ... morreu!\" Wang Tai estremeceu, absorto pela cena e afetado pelo ambiente assustador ao seu redor.",
            "Barry e os outros membros da equipe se afastaram enquanto os personagens principais, liderados por Albert, invadiram a mansão!",
            "\"Por favor, escolha sua identidade dentro de um minuto\", de repente, um aviso de áudio tocou no computador, e duas opções apareceram diante dos olhos de Wang Tai.",
            "[1. Chris Redfield.]",
            "[2. Eu sou um agente especial que foi enviado aqui para investigar também. Agora estou me encontrando com o Alpha Team.]",
            "Isso era diferente da versão que Fang Qi tinha jogado, em vez da segunda opção ser 'Jill', o sistema inventou outro modo.",
            "\"Isso ...\" Wang Tai perguntou ansiosamente, \"O que devo escolher?\"",
            "\"Você nem sabe usar uma arma ainda, então você deve escolher Chris.\" Wang Tai foi o primeiro jogador no Cybercafé de Fang Qi, então o último rapidamente deu a ele uma dica, \"A segunda opção é como um 'modo mestre', e você não receberá nenhuma ajuda de colegas de time. Seus atributos serão ajustados assim.\"",
            "De repente, o ângulo mudou e o corpo musculoso de Chris congelou!",
            "\"O que há de errado?\" A equipe ficou surpresa ao ver Chris agindo de forma estranha, então todos olharam para ele.",
            "Wang Tai sentiu que agora estava dentro do corpo de Chris e estava vendo o que Chris estava vendo.",
            "Então, os outros apontaram suas armas para ele, imediatamente enviando arrepios por todo o corpo.",
            "Agora, quando os outros estavam matando os cães zumbis, ele viu o que aquelas armas eram capazes de fazer!",
            "Ele parecia sentir a ameaça da morte! Um calafrio percorreu de sua espinha até seu cérebro!",
            "Como isso é apenas um jogo de tiro?",
            "Ele até suspeitava que ele poderia morrer no jogo se fosse baleado por essas pessoas!",
            "\"Fang Qi!\" Wang Tai rapidamente chamou o nome de Fang Qi.",
            "Ele respondeu lentamente: \"Aqui!\"",
            "Embora Wang Tai estivesse em realidade virtual, ele podia se comunicar com o mundo exterior enquanto estava jogando.",
            "Ele perguntou: \"Acontecerá alguma coisa comigo ... se eu morrer no jogo?\"",
            "\"Não, só vai te forçar a sair\", Fang Qi respondeu despreocupadamente.",
            "\"...\" Ao ouvir o que Fang Qi disse, Wang Tai engoliu nervosamente. \"Este jogo é tão real!\"",
            "Mas…",
            "Ele poderia ir em aventuras e lutar contra monstros, mas ele não tem que morrer? Este lugar era o paraíso de um guerreiro!",
            "\"Há mais neste jogo, você descobrirá enquanto joga.\" Fang Qi levantou os braços e esticou o corpo. Quando suas mangas caíram, eles expuseram seus braços musculosos que pareciam capazes de exercer uma força explosiva.",
            "A tecnologia negra de seu sistema não era tão simples assim, se fosse, Fang Qi teria desistido ao ouvir suas tarefas impossíveis.",
            "Wang Tai, por outro lado, estava tão nervoso quanto poderia estar, sentindo como se as aranhas estivessem rastejando por todo seu corpo.",
            "No entanto, agora não era a hora de ficar de fora. Ele olhou para os olhares estranhos de seus colegas de equipe, acalmando-se e dizendo: \"Não ... nada\".",
            "\"Chris, procure nesta área; Jill e eu vamos proteger as portas\", o líder da equipe, Albert, rapidamente ignorou a anormalidade de Chris e deu-lhe uma ordem.",
            "\"Então, eu sou outra pessoa agora?\" Wang Tai exclamou enquanto olhava em volta para a cena realista diante dele: \"Eu realmente não vou morrer?\"",
            "\"Mesmo se você fizer isso, seria ele quem morre, não você.\" Fang Qi apontou para a tela.",
            "\"Certo, você tem razão!\" Wang Tai finalmente voltou aos seus sentidos.",
            "Ao ver o gordo imerso no jogo, Fang Qi não queria continuar falando com ele. Portanto, ele ligou o computador ao lado de Wang Tai para jogar uma partida sozinho.",
            "Para sua surpresa, assim que seu jogo foi carregado, um grunido do abate de um porco veio do lado dele!",
            "Fang Qi se virou e viu Wang Tai caindo de sua cadeira e rastejando por baixo da mesa.",
            "A tela do computador mostrava um corredor, onde um zumbi estava mastigando o corpo de Wang Tai, ou de Chris, nesse caso. Sangue e carne espirraram em todos os lugares, junto com letras sangrentas escritas na tela que diziam: [Game Over!]",
            "\"Gordo, por que você está debaixo da mesa?\" Fang Qi não pôde deixar de rir.",
            "Wang Tai retirou o fone de ouvido de realidade virtual e enxugou o suor da testa antes de confirmar que era Fang Qi que estava diante dele. Ele suspirou de alívio e deu um tapinha no peito gordo, exclamando: \"Eu pensei que fosse um humano, droga! Isso me assustou até a morte!\"",
            "Wang Tai ainda estava com medo quando pensou na cena que acabou de acontecer. Essa coisa era incrivelmente forte! Ele o apunhalou com um punhal várias vezes, mas não foi afetado!",
            "Mas…",
            "Ele não foi mordido até a morte agora?",
            "Ele olhou para cima e para baixo de seu corpo, mas não viu nenhum ferimento!",
            "\"Nada aconteceu comigo?\" Ele se viu sendo dilacerado, mas seu corpo estava completamente intacto!",
            "Isso significava que ele poderia continuar tantas aventuras quanto quisesse neste mundo sem medo de morrer?",
            "Ele poderia fazer o que quisesse!",
            "Ele praticava artes marciais há tantos anos e ainda estava bem e saudável, e agora ele estava com medo neste jogo de vídeo?",
            "Ao confirmar que nada de mal lhe aconteceria, Wang Tai sentiu uma onda de excitação disparar em seu cérebro. Se eu não vou morrer, então desta vez eu vou matar!",
            "Então, ele ansiosamente colocou seu headset RV novamente e voltou a jogar."
      ]
}