{
      "Capítulo 21- Apenas Jogue o Jogo, Não Quebre Minha Porta": [
            "Se o sistema tinha o T-Virus, e as outras coisas do jogo?",
            "E quanto aos lançadores de foguetes e revólveres Magnum… e mais?",
            "O sistema também tinha esses…?",
            "\"O anfitrião não tem autoridade suficiente, por favor, continue a aumentar sua autoridade.\"",
            "Rapidamente, as perguntas de Fang Qi foram respondidas.",
            "\"Autoridade? Isso existe mesmo?” Curioso, Fang Qi perguntou: “ Onde posso ver quanta autoridade eu tenho agora e o que posso fazer com isso?”",
            "\"Você não tem autoridade suficiente para verificar.\"",
            "\"...\"",
            "“Esqueça, eu sabia que não podia confiar em você, Sistema” Fang Qi respondeu, sentindo-se abatido.",
            "O T-Virus sem efeitos colaterais.",
            "Fang Qi ficou um pouco emocionado ao olhar para a seringa azul-clara na mão.",
            "Então, lentamente injetou o conteúdo da seringa em seu corpo, sentindo o líquido gelado entrar em seu braço, circulando através do sangue e se espalhando para seus membros.",
            "Só então, de repente, ele sentiu uma dor insuportável vindo de seu corpo!",
            "Um poder surpreendente emergiu dele. O poder era tão forte que estava prestes a rasgá-lo em pedaços!",
            "O coração de Fang Qi se afundou. \"Você não disse que não havia efeitos colaterais?\"",
            "\"É a reação inevitável ao poder\", explicou o sistema. \"Sem efeitos colaterais significa que você não vai se tornar um zumbi.\"",
            "“…” Fang Qi sentiu como se seu corpo estivesse em chamas, e as chamas pareciam engolir todas as suas células, sangue e até mesmo a medula óssea!",
            "A dor extrema deixou Fang Qi tonto, ele caiu em sua cama, prestes a desmaiar a qualquer segundo.",
            "De repente, a voz do sistema soou novamente: “Hospedeiro, sugiro que você não desmaie, senão o efeito desse vírus será desperdiçado.\"",
            "“…” Fang Qi cerrou os dentes, ele nunca sentiu tanta dor em toda a sua vida! Todas as células do seu corpo estavam se despedaçando!",
            "Além disso, ele não podia desmaiar!",
            "Para que esse valioso vírus não fosse desperdiçado, não teve escolha senão continuar aguentando!",
            "Uma dor incessante continuou atacando seu corpo, como um navio no oceano durante uma tempestade, prestes a virar a qualquer momento!",
            "Ele só queria que essa dor passasse, o mais rápido possível. No entanto, o tempo parecia funcionar contra ele, passando extremamente devagar, como um caracol, avançando devagar!",
            "O tempo passou pouco a pouco e Fang Qi nem sabia como sobreviveu. A dor desapareceu na manhã do dia seguinte.",
            "…",
            "A multidão do lado de fora estava ficando louca.",
            "Um grande grupo de pessoas já estava reunido do lado de fora.",
            "\"Por que o dono não está abrindo a loja?\"",
            "“A loja não deveria abrir às 8 da manhã? Que horas são agora?” Wu Shan reclamou ao olhar para o sol que brilhava intensamente no céu.",
            "\"É quase meio-dia, não é?\" Blackie andava de um lado para o outro. “Eu estava prestes a resolver o Livro das Maldições. Por que o dono não está abrindo sua loja?”",
            "\"Ele dormiu demais?\"",
            "Se os humanos pudessem escolher seus destinos, ninguém iria querer ficar para trás.",
            "Além disso, este era um mundo onde os fracos eram vítimas dos poderosos e a força exercia prestígio.",
            "Jogar jogos o ajudou a treinar? Desde que Xue Ming descobriu sobre isso, ele imediatamente perdeu a calma.",
            "Portanto, ele acordou cedo esta manhã, só assim poderia avançar seu progresso no jogo e achar algumas pistas que Xu Zixin não conhecia. Dessa forma, ela não seria capaz de revirar os olhos para ele tantas vezes mais.",
            "\"Eu não posso acreditar que esta loja só me permite jogar seis horas por dia!\" Com esse pensamento, ele chutou a pedra na estrada, obviamente ainda irritado com o que aconteceu ontem.",
            "“Se...” De repente, ele se lembrou de Fang Qi dizendo: “Aqueles que não obedecem a essas regras não poderão voltar nunca mais”, e instintivamente se forçou a ficar parado, lutando contra a vontade de abrir a porta.",
            "\"Esqueça! Estou fazendo tudo isso por Zixin! Eu suportarei isso por agora!” Ele zombou e caminhou até ‘Cybercafé Origens’. No entanto, um monte de gente estava esperando do lado de fora!",
            "Liang Shi, Wu Shan e o homem de meia-idade com costeletas chamadas Yang Hai estavam todos do lado de fora. Além disso, havia Blackie, que veio com o Urso Preto, um homem de aparência boba que estava ansioso para derrubar a porta, e um homem baixo e magro chamado Rato Preto. Claro, esses eram apenas apelidos, não seus nomes verdadeiros.",
            "“O que vocês estão fazendo?” Xue Ming teve um mau pressentimento ao ver o grupo de pessoas. \"Por que vocês não estão lá dentro?\"",
            "\"Ainda está fechado?\" Ele espiou dentro e ficou imediatamente estupefato. \"A loja não deveria abrir às oito horas?\"",
            "“Nós também não sabemos.” Liang Shi sentiu que esse homem parecia familiar e automaticamente assumiu que Xue Ming também era um jogador de Resident Evil. Ele sorriu amargamente e respondeu: “Da última vez, o proprietário abriu tarde porque adicionou computadores, talvez ele tenha adicionado mais hoje?”",
            "\"Talvez\", disse Blackie, \"a loja estava em plena capacidade ontem, adicionando mais computadores faz sentido.\"",
            "\"Deveríamos... esperar mais um pouco?\"",
            "....",
            "Fang Qi estava deitado em sua cama fracamente. Finalmente acabou...",
            "Ele não queria experimentar o que fez na noite passada novamente.",
            "Ele moveu os dedos e sentiu como se seu corpo parecesse diferente de antes.",
            "Além disso, tudo ao seu redor parecia diferente!",
            "Ele podia claramente ouvir moscas voando no ar!",
            "Ao abrir os olhos, ele podia até ver cada grão de poeira na parede!",
            "Outra hora já passou.",
            "\"Eu não posso esperar mais!\", Gritou Wu Shan furiosamente. Se Liang Shi não o impedisse, ele já teria derrubado a porta.",
            "\"Nem eu!\" Xue Ming nunca se sentiu tão ansioso antes. “Se o dono não abrir logo, todo mundo vai estar aqui!”",
            "“Devo apenas arrombar a porta?” Blackie disse: “É só uma porta, eu só posso reinstalar uma nova depois.”",
            "“…” O rosto de Liang Shi ficou sombrio. \"Se você fizer isso, o proprietário não o deixará entrar novamente.\"",
            "\"O que devo fazer então?\" Embora fosse uma pequena loja, o proprietário não parecia nada comum. Blackie pensou nas regras da loja e decidiu que não podia ofender o dono. \"Eu não posso fazer nada!\"",
            "\"Você está certo, é enfurecedor! ”Wu Shan deu um tapa na porta. “Eu senti que só joguei um pouco ontem, mas ele disse que seis horas se passaram! O tempo não deve ter passado tão rápido! Como poderia o dono não nos deixar jogar hoje!”",
            "“…” Liang Shi lutou contra sua vontade de rir. “Irmão Wu, fiquei atrás de você e te observei jogar até meus pés ficarem doloridos ontem. Confie em mim, foram seis horas...”",
            "“…” Sentindo-se envergonhado, Wu Shan bateu a porta. “Então, seis horas não são suficientes!”",
            "A loja à esquerda de Fang Qi costumava pertencer a um velho, mas não estava aberta há algum tempo. Aparentemente, sua família se mudou depois que seu filho se tornou acadêmico. A loja à direita da Fang Qi, por outro lado, era uma loja de bolos. Era ali que Fang Qi comprava o café da manhã todas as manhãs.",
            "A dona da loja, tia Wang, sentiu que era estranho ver tantas pessoas amontoadas diante da loja de Fang Qi. \"O que vocês estão fazendo na frente de sua loja?\"",
            "\"Um...\" Liang Shi perguntou depois que ele comprou alguns pães. “O proprietário não abriu a loja ainda, ele não deveria abrir às oito? Sabe o que aconteceu?\"",
            "\"Uh...\" Tia Wang sacudiu a cabeça. \"Eu estava pensando a mesma coisa. Fang Qi vem a minha loja todas as manhãs para comprar pãezinhos. Por que ele está tão atrasado hoje? Talvez você devesse gritar e ver se ele consegue ouvir?”",
            "\"Gritar?\" Eles se entreolharam.",
            "\"Eu vou fazer isso\", Wu Shan pensou sobre isso e disse, essa era uma ideia melhor do que a dele de derrubar a porta.",
            "…",
            "Fang Qi ainda sentia alguma dor em todo o corpo, mas era muito melhor do que na noite anterior.",
            "Ele notou suor negro em todo o corpo, então rapidamente pulou para o chuveiro. No entanto, na metade do banho, ele ouviu ruídos vindos do andar de baixo.",
            "Ele rapidamente olhou pela janela e viu um monte de pessoas fora de sua loja.",
            "…Que horas são? O coração de Fang Qi afundou, ele estava atrasado?",
            "- Andar de baixo -",
            "Os guardas da cidade também perceberam essa anormalidade, então um grupo de guardas blindados foi até o grupo e perguntou: “Por que vocês estão aqui? Vi vocês de pé aqui de manhã cedo e já faz mais de meia hora. Por que ainda estão esperando aqui?”",
            "“Ah, e aquele com a barba, por que está gritando tão cedo de manhã? Está tentando causar problemas?”",
            "“… Aquele com a barba?” O rosto de Wu Shan ficou ainda mais escuro ao ouvir isso.",
            "Graças a Deus que ele não bateu na porta agora, senão não seria capaz de provar sua inocência! Se os outros descobrissem que ele foi preso pelos guardas da cidade porque não podia jogar, todos os guerreiros da cidade ririam dele por pelo menos um ano!",
            "\"Droga, eu quero o amaldiçoar!\" Wu Shan ficou furioso, enquanto Blackie sorriu e abriu caminho para os guardas da cidade. \"Por favor!\"",
            "\"Humph!\" Wu Shan zombou. Embora fosse poderoso, ele não era estúpido o suficiente para lutar contra os guardas da cidade.",
            "\"Eu sabia que guerreiros aleatórios não são confiáveis!\" Xue Ming olhou em volta e se destacou da multidão. \"Eu sou Xue Ming da família Xue.\"",
            "\"Família... Xue?\" O guarda da cidade na frente curvou-se ligeiramente para ele. \"Peço desculpas por não reconhecer você, Jovem Mestre Xue!\"",
            "\"Este pequeno cara parece vir de uma família de prestígio!\" Blackie murmurou baixinho.",
            "\"Ele é rico\", Wu Shan zombou.",
            "Liang Shi sorriu. \"Está bem. Pelo menos ele resolverá o problema rapidamente.”",
            "“Está tudo bem.” Xue Ming colocou seu rosto mais gelado e arrogante, mas na verdade estava rindo por dentro. “Eles são apenas guardas da cidade. Eu posso lidar com quem eu quiser!”",
            "Os guardas da cidade imediatamente o trataram com respeito. “O jovem Mestre Xue poderia nos contar o que está acontecendo? Dessa forma, poderemos apresentar um relatório aos nossos superiores. ”",
            "Depois das explicações de Xue Ming, os guardas da cidade ficaram mais confusos do que nunca. “Jovem Mestre Xue… você está dizendo que o dono não abriu esta loja, e eles estão esperando do lado de fora por uma hora? Então... o que ela faz?”",
            "\"Realidade virtual?\"",
            "\"Matar zumbis?\"",
            "\"Jogar jogos?\"",
            "Quanto mais ouviam, mais confusos ficavam. Um dos guardas da cidade murmurou baixinho: \"Você acha que devemos dar uma olhada?\"",
            "“Acho que deveríamos… nos últimos dias, eu peguei pessoas deixando esta loja toda vez durante a patrulha noturna. Eles são todos jovens mestres que eu não posso fazer nada. Algo está errado sobre este lugar.”",
            "“Nós não devemos agir precipitadamente! Essas pessoas são todas de alto status, vamos fazer um relatório aos nossos superiores primeiro e depois decidimos o que fazer.”",
            "Só então, Fang Qi finalmente desceu para abrir sua loja.",
            "Ele enfiou a cabeça para fora e perguntou: \"Por que vocês estão aqui tão cedo todas as manhãs?\"",
            "\"Está aberto! Está aberto!\"",
            "\"Senhor, por que você acabou de abrir?\" Alguém imediatamente começou a reclamar.",
            "\"Você conseguiu novos computadores novamente?\" O grupo olhou para dentro, mas não viu nenhuma mudança. \"Senhor, você dormiu demais?\"",
            "Fang Qi tocou desajeitadamente o nariz, tecnicamente, ele dormiu demais.",
            "\"Esqueça\", o grupo entrou na loja de Fang Qi. “Senhor, nos diga a verdade. Você conseguiu algo novo hoje?”",
            "\"Alguma coisa nova?\" Fang Qi assentiu. \"Sim.\"",
            "\"O que?\"",
            "\"Mais computadores?\"",
            "\"Novos jogos?\"",
            "\"O filme que você mencionou ontem saiu?\"",
            "Todos eles olharam para o Fang Qi com antecipação.",
            "\"Uh ...\" Fang Qi apontou para si mesmo. “A quebra acidental desta manhã conta como algo novo…?”",
            "\"...\"",
            "\"... Uh ... Senhor, você não pode brincar com a gente assim!\" Liang Shi disse, parecendo desanimado.",
            "\"Bom trabalho, senhor ...\"",
            "\"…Parabéns…\"",
            "\"Você não podia ter escolhido outro momento para avançar?\" O grupo de pessoas estava sem palavras, não podiam nem reclamar mais, já que não conseguiam impedir que Fang Qi escapasse.",
            "O dono matou o Tirano ontem, e avançou hoje? Isso significa que ele agora é ainda mais poderoso? Eles pensaram e não puderam deixar de serem mais respeitosos com ele."
      ]
}