{
      "Capítulo 27 - É apenas um pouco interessante?": [
            "“Talvez devêssemos assistir.” Lin Shao já havia encontrado o caçador, mas era forte demais para um jovem como ele, que acabara de chegar ao estágio de Guerreiro. Mesmo Liang Shi, um Mestre Guerreiro de primeira linha, não sabia o que fazer com os caçadores, já que ele não podia usar seu Qi do Guerreiro no jogo!",
            "Lin Shao estava um pouco exausto pelo combate de alta intensidade, então respondeu: “Além disso, só precisamos assistir durante o filme. Podemos considerar isso como uma pausa.”",
            "“Você realmente vai assistir?” Song Qingfeng estava um pouco curioso também, mas fingiu que hesitava desde que ele era um fã leal de jogos. “Não é a mesma história, o que há de bom nisso?”",
            "\"Estou um pouco cansado de jogar o jogo de qualquer maneira.\" Lin Shao e os outros fizeram pouco progresso no jogo. Portanto, eles queriam assistir ao filme e descobrir qual era a diferença.",
            "\"Não é a mesma história?\" Assim que Liang Shi e os outros ouviram isso, eles balançaram a cabeça. Eles estavam esperando por uma continuação do jogo. O que era tão bom em algo que não fazia parte do enredo do jogo original?",
            "O filme custou três cristais por conta própria. Incorporando isso aos cristais que eles tinham que pagar para usar os computadores, o total de cristais necessários para o filme era alto e não valia a pena o dinheiro para Liang Shi e seus amigos.",
            "Embora o que Xu Zixin disse tenha despertado o interesse de muitos, as pessoas tinham opiniões diferentes. Xu Zixin pode gostar, mas isso não significa que todos também gostariam.",
            "Além disso, todos os presentes eram ávidos fãs do jogo Resident Evil One. Assim que souberam que o personagem principal havia mudado, perderam o interesse e a maioria das pessoas decidiu observar primeiro.",
            "Portanto, apenas Lin Shao, Xu Luo, Shen Qingqing e alguns outros assistiram ao filme.",
            "\"O equipamento aqui é tão avançado!\"",
            "\"Eles pesquisaram o T-Virus aqui?\"",
            "“Isso é tão desumano! Como eles podem trancar todos no laboratório e simplesmente deixá-los se tornarem zumbis?”",
            "Eles ficaram chocados ao verem seres humanos se transformando em zumbis. Se Resident Evil One foi um jogo assustador com um novo tema, então Resident Evil One: Versão Filme foi uma calamidade inimaginável e horrível!",
            "Todos que viram no jogo eram heróis, e possuíam um incrível final feliz. No entanto, o que eles viram no filme foi uma catástrofe gigante!",
            "Tudo com o que eles estavam preocupados e tudo o que eles supunham sobre o T-Virus se tornou realidade! Um segundo atrás, essas pessoas tinham seus próprios pensamentos e sentimentos. No entanto, no segundo seguinte, se tornaram monstros que eram estúpidos e vorazes!",
            "Até certo ponto, o choque que este filme trouxe para os espectadores foi maior do que o jogo!",
            "No entanto, eles notaram que, embora os humanos neste mundo não praticassem o Qi do Guerreiro, suas habilidades de combate ainda eram tão incríveis quanto poderiam ser!",
            "Além de conhecer seus inimigos, os personagens principais também estavam cientes de seus ambientes ao redor. Mais frequentemente do que não, a vitória foi determinada pelos pequenos detalhes!",
            "As lutas físicas e armadas deixaram os espectadores atordoados, e a fuga intensa os deixou profundamente assombrados; eles não queriam perder nenhum detalhe!",
            "No final, quando todos se transformaram em zumbis, eles ainda estavam se recuperando do choque.",
            "\"Como foi?\" Song Qingfeng calculou o tempo e não pôde deixar de perguntar: \"Eu lhe disse que não ia ser bom, não é?\"",
            "\"Foi incrível!\" Para sua surpresa, o rosto de Lin Shao se iluminou. “O conteúdo do jogo é apenas a ponta de um iceberg, existe um mundo ainda maior no filme! Agora mesmo, experimentei tudo o que o personagem principal experimentou!”",
            "“Um mundo que está à beira da extinção!”",
            "\"Vírus bioquímicos ameaçaram o mundo!\"",
            "\"Isso é bom?\"",
            "“Devemos tentar também?” Li Xi e Li Ping se entreolharam.",
            "\"... É realmente tão bom assim?\" Song Qingfeng ainda não estava convencido.",
            "Para esses jovens ricos, três cristais não eram muito, mas também não era nada. Gastar essa quantia de dinheiro para comprar o filme de Resident Evil One foi o suficiente para provar o quanto eles gostaram desta série, mas nem todos tinham tanto dinheiro.",
            "Wang Tai e outros jogadores que não tinham tantos cristais ainda estavam em cima do muro para assistir ao filme.",
            "Afinal, jogar o jogo era bom para o cultivo. O filme, por outro lado, foi apenas por diversão. Embora eles fossem curiosos, eles não poderiam gastar três cristais desse jeito.",
            "Desanimado, Wang Tai perguntou: \"Qi, não podemos assistir ao filme através da tela de outra pessoa, da mesma forma que vemos os outros jogando?\"",
            "Fang Qi respondeu impotente: \"Eu não posso fazer nada sobre isso.\"",
            "Afinal, foi o sistema quem fez tudo.",
            "De repente, um grito veio do lado dele. “Zixin! Você acabou de matar um caçador com uma adaga?”",
            "Shen Qingqing ficou chocada. Não só Xu Zixin matou um caçador com uma adaga como também foi a primeira vez que ela viu um!",
            "Embora o processo fosse difícil, ainda era chocante!",
            "\"O que?\"",
            "“Alguém matou um caçador com um punhal? Além do dono, quem mais poderia matar um caçador com um punhal sem usar seu Qi do Guerreiro?”",
            "Ao ouvir esse grito, todos voltaram sua atenção para a tela de Xu Zixin.",
            "Embora a Jill na tela não estivesse em boas condições, o caçador morreu na frente dela. Eles podiam ver que, além dos cortes de faca, não havia nenhum outro ferimento no caçador!",
            "\"É realmente Xu Zixin?\"",
            "Como uma jogadora veterana, muitos a reconheceram.",
            "“Como ela pode ser tão rápida?” Song Qingfeng não pôde deixar de se sentir chocado e sem vontade. Ele praticou por tanto tempo, mas ainda não conseguiu matar o caçador com sua adaga. Não importa quanto Qi do Guerreiro Xu Zixin tinha, ela ainda não podia usá-lo no jogo!",
            "Ele costumava ser o jogador com o progresso mais rápido, logo após o Fang Qi!",
            "No entanto, ele tinha ficado preso com os caçadores e perdeu muito tempo, permitindo que outros o alcançassem!",
            "Porém, ele não estava preocupado porque todos tinham que passar pelos caçadores apenas com adagas. Ou então, eles ficariam sem balas poderosas quando lutassem contra o Tirano e não seriam capazes de vencer o jogo.",
            "Mas agora, alguém matou um caçador com uma adaga, superando-o?",
            "Ele não podia aceitar isso, não importa o quê!",
            "Shen Qingqing exclamou: \"Como você fez isso?\"",
            "“Eu acho…” Confusa, Xu Zixin lembrou como ela matou esse Caçador. “Eu acho que depois que eu assisti o filme inteiro, as habilidades de combate do personagem principal pareceram terem sido impressas na minha cabeça… eu sinto que posso controlar meu personagem de forma mais flexível e diligente…”",
            "Ao ouvir isso, todos pensaram em como suas habilidades melhoraram depois de jogar Resident Evil One: Remake da Realidade Virtual.",
            "O filme teve os mesmos efeitos?",
            "\"Isso é trapaça!\" Com esse pensamento, Song Qingfeng gritou de forma justa: \"Senhor, você está me forçando a assistir ao filme!\"",
            "Fang Qi encolheu os ombros. \"Eu não estou, cada transação na minha loja é voluntária”.",
            "“…” O rosto de Song Qingfeng ficou sombrio.",
            "Lin Shao e Xu Luo riram alto. “Jovem Mestre Song, apenas desista! O filme é muito bom!”",
            "\"Jovem Mestre Song!\" Li Xi sorriu: \"Vamos assistir o filme juntos! Se você não estiver feliz depois disso, podemos ensinar uma lição para essas pessoas!”",
            "Finalmente, Song Qingfeng sucumbiu à pressão dos colegas e tirou três cristais, “Eu gostaria de dizer que estou assistindo para melhorar minhas habilidades, e não estou de todo interessado no conteúdo do filme.\"",
            "Meia hora depois…",
            "\"Oh meu deus, existem tantos zumbis!\"",
            "“Olhe suas habilidades de tiro! O personagem principal é tão legal!”",
            "\"O que diabos é isso? É ainda mais forte que os caçadores?",
            "“Veja como ela se esquivou da bala, é tão legal!\"",
            "\"...\"",
            "Depois do filme, Lin Shao e Xu Luo imediatamente perguntaram a ele: “Jovem Mestre Song, o que você acha?”",
            "\"Um ...\" O rosto de Song Qingfeng ficou sombrio quando ele respondeu, um pouco embaraçado: \"Não é tão ruim...\"",
            "\"Mesmo? É apenas um pouco interessante?” Lin Shao e Xu Luo desataram a rir.",
            "\"Dane-se! Vou matar caçadores agora!” Song Qingfeng parecia ainda mais sombrio.",
            "Logo, na tela, Song Qingfeng segurava uma adaga em sua mão. Embora houvesse sangue por todo o corpo, um caçador caiu morto sob seus pés!",
            "Ele estava esperando por isso há muito tempo!",
            "Embora não pudesse matar caçadores tão rapidamente quanto Fang Qi, um desses poderosos monstros foi morto por ele.",
            "Ele teve que admitir que foi uma melhoria gigante!",
            "Ele estava fazendo ainda melhor que Xu Zixin!",
            "\"Eu fiz isso!\" Song Qingfeng soltou um suspiro de alívio.",
            "\"Assistir a batalha do personagem principal é realmente útil.\" ",
            "Song Qingfeng ficou sem palavras. \"Eu sinto que sou muito mais forte quando se trata de combater...\"",
            "\"Sério?\" Ao ver que os jogadores estavam começando a matar caçadores com adagas um após o outro, Liang Shi não podia ficar parado por mais tempo.",
            "“Senhor, eu quero assistir Resident Evil One: Versão filme também!” Liang Shi sentiu vontade de chorar, se ele continuasse gastando cristais assim, ele ficaria sem suas economias!",
            "\"Eu também!\" Wang Tai finalmente não aguentou mais e cerrou os dentes.",
            "\"Eu primeiro!\" Os fãs leais de jogos finalmente começaram a ceder.",
            "\"...\"",
            "\"Oh meu deus, a qualidade deste filme é tão boa quanto a do jogo!\"",
            "“Há também muito mais informações básicas! Finalmente sei o que é a crise bioquímica!”",
            "“Olhe essa cena! É apenas um romance? Como o autor pensou sobre isso?”",
            "“Embora o personagem principal tenha mudado, ainda é incrível!”",
            "“Quase adormeci lendo o romance mais popular, Guerreiro Celestial, mas isso… estou ficando mais animado quanto mais assisto! Este laboratório é muito mais perigoso que a mansão!”",
            "“Espere, estou me apaixonando por essa garota estrangeira legal! Seus movimentos são tão rápidos e nítidos!”",
            "No momento, havia algumas pessoas no cybercafé de Fang Qi. Ele ficou aliviado por ter acrescentado a nova regra sobre esperar na fila. Além disso, todos estavam cientes da regra das 6 horas e do horário de fechamento da meia-noite. Fang Qi estava feliz por estarem cumprindo as regras.",
            "Portanto, embora o cybercafé estivesse ocupado, os jogadores que estavam esperando discutiram entre si e não causaram nenhum caos.",
            "Durante esse período, o cybercafé tornou-se mais lotado. No entanto, os jogadores que chegaram depois ficaram deprimidos ao ver quantas pessoas estavam esperando para jogar.",
            "Foi quando Xi Qi e seus amigos vieram. Depois de ver o cybercafé a plena capacidade, sua expressão congelou. \"Ainda está cheio?\""
      ]
}