{
      "Capítulo 38 - Está Quente Lá Fora, Jogos são Melhores com Sprite": [
            "O jogo demorou um pouco para carregar, então enquanto a tela mostrava [Por favor, espere], os três olhavam ao redor do cybercafé para combater seu tédio.",
            "“Veja o que o dono escolheu.” Para a surpresa deles, Fang Qi estava jogando Diablo também. Ele escolheu o paladino, que estava segurando uma espada e escudo.",
            "“Ele parece com alguém das forças especiais?” Os três riram: “Eu não posso acreditar que alguém realmente escolheria isso! No final do dia, os plebeus ainda são comuns”.",
            "O rosto de Fang Qi se contraiu. Por que você ri e comenta sobre minha escolha de personagem?",
            "Xu Zixin sentiu como se ela fosse passar o jogo hoje, então ela veio especialmente cedo, chegando fora da loja às 7h50.",
            "\"Já está aberto?\" Surpresa, Xu Zixin olhou para dentro, a loja havia mudado completamente!",
            "\"Eu vim para o lugar errado?\" Ela olhou para dentro e imediatamente viu Fang Qi, que estava tomando sua garrafa de Sprite.",
            "Eu não fiz? Confusa, Xu Zixin entrou pelas portas e notou novos itens escritos no quadro negro.  Havia novos jogos e bebidas?",
            "Ela não se importava com o novo jogo desde que estava determinada a passar pelo Resident Evil One hoje. No entanto, ela estava interessada nessa bebida.",
            "Ela apontou para o pequeno quadro negro. “Senhor, o que é um Sprite? Posso experimentar uma garrafa?”",
            "Fang Qi acenou com a cabeça e deu-lhe um. No entanto, ao tocar a garrafa, Xu Zixin instintivamente pegou a mão dela e perguntou: \"Está frio?\"",
            "“Está um pouco frio, não vai congelar você.” Fang Qi riu.",
            "“Então, eu vou tentar!” Xu Zixin confiava no Fang Qi agora mais do que nunca. Além disso, ela era uma garota que gostava de experimentar coisas novas, então colocou de lado por enquanto e decidiu dar um gosto a bebida de Fang Qi.",
            "\"Uma bebida gelada?\" An Cheng e os outros se entreolharam. Fazia muito calor hoje em dia, então era o momento perfeito para bebidas geladas.",
            "“que engraçado! Sua loja vende bebidas como outros restaurantes? Você deveria realmente deixar essas questões para especialistas!” An Cheng riu.",
            "Ao ouvir suas críticas, Fang Qi deu de ombros, infeliz. \"Se você não quer comprar, apenas não faça.\"",
            "\"... Ele te irritou?\" O jovem de preto tinha o suficiente da atitude de Fang Qi. Esta é apenas uma loja para jogar jogos, não é o Pavilhão do Vento e da Lua. O jogo é caro, mas é bom, pois é interessante. No entanto, as bebidas não são a especialidade desta loja. Por que é tão caro?",
            "“Esta bebida ajuda com o aumento do Qi do Guerreiro? Por quanto?\"",
            "Fang Qi balançou a cabeça. \"Não.\"",
            "O jovem de peruca prateada zombou: “Sua bebida pode melhorar a inteligência ou curar doenças?”",
            "Fang Qi balançou a cabeça. \"Não.\"",
            "O mesmo jovem bateu a mesa quando seu rosto escureceu. “Que coragem! Sua bebida não pode fazer nada, como pode uma garrafa de mijo de cavalo valer tantos cristais!”",
            "Fang Qi balançou a cabeça e respondeu sem emoção: \"Minha bebida tem um gosto melhor\".",
            "“… Quão bom pode ser? É melhor do que o vinho Yulu do Pavilhão do Vento e da Lua?” Perguntou Bu com desdém.",
            "An Cheng retirou uma cabaça de vinho semelhante a jade da cintura e perguntou: “Exatamente; pode se comparar ao meu vinho Yulu?”",
            "\"Hey!\" Ouyang Cheng, o gordo em azul, lambeu os lábios secos. “Irmão An, você ainda tem Vinho Yulu com você? É um vinho especial do Pavilhão Vento e Lua!”",
            "“Irmão An, eu também posso tomar um gole?” Bu Che perguntou.",
            "\"É claro.\" O jovem com a pequena peruca prateada olhou na direção de Fang Qi.",
            "Claro, esta loja é interessante, mas três cristais para uma bebida? Isso o irritou, e ele olhou para Fang Qi como se Fang Qi fosse alguém que nunca tinha visto nada de bom. “Você gostaria de experimentar este vinho? Você pode compará-lo com a sua própria bebida e ver se tem a audácia de continuar vendendo a sua por três cristais por garrafa.”",
            "Durante este tempo, Xu Zixin tomou um gole de Sprite com um canudo.",
            "Assim que a bebida entrou em sua boca, sua expressão facial mudou drasticamente!",
            "\"Como é? Eu te disse.” An Cheng zombou, “Você é da Família Xu, não é? A Família Xu está cheia de bravos guerreiros que defendem nossas fronteiras. Você é de uma família famosa. Você não acha embaraçoso beber algo assim?”",
            "“Não!” Os lindos olhos de Xu Zixin se estreitaram em fendas, ela nunca teve nada tão bom quanto isso. A doce sensação deslizou por sua garganta, e incontáveis bolhas dançaram em sua língua como se as milhares de papilas gustativas se abrissem ao mesmo tempo e ampliassem a sensação! Ela podia claramente provar o quão diferente esta bebida era comparada a qualquer outra coisa que ela bebeu antes!",
            "Depois do primeiro gole, ela sentiu como se tivesse tomado uma ducha fria em um dia quente. Seu corpo inteiro, até mesmo seus poros, sentiu uma explosão de calafrios!",
            "\"Isso é incrível!\" O rosto de Xu Zixin se iluminou de felicidade quando ela exclamou.",
            "\"Incrível?\" Os caras estavam confusos e deram um tapa na mesa. “Você é uma garota de status. Por que você está ajudando o proprietário a nos enganar?”",
            "An Cheng zombou: \"Não se atreva a me enganar, ou então toda a sua família vai sofrer com as conseqüências!\"",
            "“Por que o dono te enganaria?” Song Qingfeng e os outros entraram na loja. “O dono faz centenas de cristais todos os dias, Por que ele estaria interessado em tirar três cristais de você?”",
            "\"Uh...\" Aqueles três caras estavam imediatamente sem palavras.",
            "Song Qingfeng tirou alguns cristais e os colocou sobre a mesa. “É raro que esta loja tenha algo novo como isto, nos dê uma garrafa cada.”",
            "“Claro.” Fang Qi imediatamente entregou a Song Qingfeng, Lin Shao e Xu Luo uma garrafa de Sprite.",
            "Lin Shao segurou a garrafa na mão. “Ei, é feito de vidro, que interessante.\"",
            "Então, os três tomaram um gole. Quase imediatamente, um sentimento fresco entrou em suas gargantas e se espalhou para seus membros. Eles até sentiram que seus poros estavam emitindo um frescor refrescante!",
            "O rosto de Lin Shao estava iluminado de prazer quando ele olhou para a garrafa de Sprite em sua mão. “Essa bebida é incrível! Sinto-me revigorado com apenas um gole! É tão bom!\"",
            "\"Eu senti como se tivesse acabado de tomar um banho em uma fonte de gelo neste dia quente!\" Xu Luo não pôde deixar de tomar outro gole. “Essa bebida é tão mágica!”",
            "“Eu sinto que há centenas de milhares de bolhas estourando na minha boca!” O rosto de Song Qingfeng se iluminou de surpresa quando ele deu um sinal de positivo para Fang Qi. “Essa bebida é incrível, é emocionante!”",
            "\"Tem um gosto melhor do que o vinho Yulu?\" Ouyang Cheng, Na Cheng e Bu Che perguntaram. Por mais desprezo que An Cheng e os outros sentissem pela bebida de Fang Qi, eles ainda estavam hesitantes com as expressões de Song Qingfeng, Xu Luo e Lin Shao.",
            "\"Você acha que eu nunca tive vinho Yulu antes?\" Song Qingfeng olhou para eles com desprezo. “Comparado ao Sprite, o vinho Yulu não é melhor que mijo de cavalo! Mijo de cavalo!”",
            "“Mijo de cavalo?” Instantaneamente enfurecido, An Cheng bateu a mesa e disse: “O vinho Yulu que eu trouxe é um vinho especial do Pavilhão Vento e Lua! Um gole equivale a dez dias de cultivo! O sabor é o melhor da cidade de Jiuhua, até o imperador elogiou este vinho quando ele visitou!”",
            "“São apenas três cristais. Por que você não tenta descobrir se é bom ou não?” Song Qingfeng zombou: “Vocês não podem pagar um par de cristais?”",
            "Ouyang Cheng jogou nove cristais em Fang Qi e disse: “Então vamos tentar! Se ficarmos satisfeitos com o gosto, desconsideraremos seu preço. Se não… ”",
            "Ele apontou para An Cheng que estava sentado ao lado dele e disse: “Seu cultivador pode lançar Xu Fuwei para fora, mas este é An Cheng, o filho do Governador da cidade de Jiuhua. Você pode querer pensar duas vezes antes de desafiá-lo!”",
            "Fang Qi, por outro lado, entregou três garrafas de Sprite a eles sem nenhuma emoção em seu rosto.",
            "Assim que An Cheng tomou um gole, sentiu a doçura refrescante combinada com o cheiro de limão em sua boca. Numerosas bolhas dançaram em sua língua, estimulando as papilas gustativas em sua boca, assim como todos os nervos de seu corpo.",
            "Ele estava completamente perplexo. É apenas uma pequena loja ao lado da estrada, Como esta bebida pode ser tão saborosa? Parece mágico!",
            "“A receita do vinho Yulu foi criada pelo Mestre Yu depois de anos de pesquisa. Foi feito com flores espirituais de mil anos e uma dúzia de ervas espirituais!”",
            "\"Aposto que esta bebida é feita a partir de água do rio regular!\"",
            "Fang Qi olhou para eles com desdém. “Sprite é feito de água mineral de debaixo das montanhas nevadas, que foram temperadas por rochas vulcânicas milenares. Circulou por centenas de anos e acabou sendo derretido e filtrado. É água fria de nascente de rochas vulcânicas.”",
            "\"...\"",
            "\"A doçura\", Confuso, Ouyang Cheng olhou para o Sprite em sua mão e disse: \"É docinho?... Além do chá de mil anos de mel que o Pavilhão Vento e Lua oferece...\"",
            "Fang Qi o interrompeu. “O mel é produzido a partir do pólen de uma flor espiritual chamada 'Flor do Coração de Gelo'. Isso pode te ajudar a se acalmar.”",
            "“As bolhas ininterruptas em sua boca são criadas com uma avançada máquina futura chamada compressor silencioso de alta eficiência. Este artefato espiritual é feito especialmente para comprimir e injetar a bebida com bolhas…”",
            "Todos ficaram chocados, sem palavras, ao ouvir quão delicadamente as bebidas no cybercafé eram feitas.",
            "Logo, os três terminaram suas bebidas. Ouyang Cheng pegou nove cristais e disse: \"Dê-nos outra garrafa!\"",
            "\"Sinto muito.\" Fang Qi tomou um gole de seu Sprite e voltou para o seu lugar. \"Cada pessoa só pode comprar uma garrafa por dia.\"",
            "“O quê?” Eles queriam aproveitar mais o Sprite, mas ele não ia vender nenhum deles?",
            "Os três ficaram furiosos e An Cheng subiu, pegando Fang Qi pelo colarinho. \"É melhor você mandar uma caixa de Sprite para a Mansão do Governador todos os dias, senão vou fazer você pagar!\"",
            "Fang Qi riu. “Eu te darei três segundos, se você não me soltar, vou assumir que você está causando problemas.”",
            " “Jovem Mestre An, Jovem Mestre An!” Ouyang Cheng imediatamente o parou e sussurrou: “Não trouxemos ninguém aqui hoje, um sábio sabe quando recuar!”",
            "“…” An Cheng não era um idiota, ele pensou no que aconteceu com Xiao Yulv, e sua expressão vacilou por alguns segundos antes de finalmente soltar a gola de Fang Qi.",
            "No entanto, todos pareciam desanimados.",
            "“Deveríamos… tomar alguns goles de vinho Yulu?” Sugeriu Bu Che.",
            "\"Como posso beber isso agora?\" An Cheng amaldiçoou: \"É mijo de cavalo completo!\"",
            "Song Qingfeng e os outros desataram a rir enquanto olhavam para a garrafa em suas mãos, que estavam apenas meio vazias. Eu sabia que o dono daria uma regra estranha como essa! eles pensaram.",
            "\"Vamos lá, vamos brincar!\"",
            "Depois de pagar, Fang Qi lembrou-os com um sorriso. \"Está quente lá fora, os jogos são melhores com o Sprite!”",
            "Song Qingfeng assentiu e sorriu de volta. Quando estou jogando, tenho certeza que vou me sentir mais calmo e mais atento se eu tomar um gole!"
      ]
}