{
      "Capítulo 41 - Ninguém Vai Casar Com Você Se For Inexpressiva e Sua Língua For Viciosa": [
            "“Gabinete?” Fang Qi olhou para os armários na parede, que pareciam vitrines. Como esperado, apareceu um lançador de foguetes preto e pesado!",
            "O corpo deste lançador de foguetes preto tinha cerca de meia pessoa de altura quando era erguido verticalmente e assumia a forma de uma arma gigante. No entanto, não era um lançador de foguetes comum com um cano sobre o ombro, foi mais portátil.",
            "Não era este o lançador de foguetes que os jogadores recebem quando passam no Resident Evil One remake dentro de três horas? Fang Qi ficou sem palavras, você pode recriar uma arma como esta?",
            "Embora este lançador de foguetes fosse mais portátil que o que foi jogado do helicóptero no jogo, ele poderia matar o Tirano com a mesma facilidade!",
            "Fang Qi jogou o lançador de foguetes por cima do ombro, abriu a porta de sua loja e saiu.",
            "A chuva estava caindo mais forte do que nunca.",
            "\"Sra. Nalan!” Um grito ressoou pelo céu noturno.",
            "Lan Yan olhou para Nalan Mingxue, impotente, enquanto seu rosto se iluminava de choque e horror, a última estava caída no chão e o rosto dela ficara pálido como um fantasma!",
            "“Você não acha estranho? Por que a pessoa que está te protegendo secretamente não está aqui?” O líder dos assassinos sorriu friamente e disse: “Eu acho que você não vai vê-lo novamente.”",
            "A expressão de Nalan Mingxue estava gelada, este foi provavelmente o maior perigo que ela já havia encontrado em toda a sua vida!",
            "Embora a vida na Família Nalan parecesse pisar em gelo fino, ela nunca tinha sido forçada a entrar em um canto tão apertado quanto este!",
            "“Devo dizer que você é confiante ou estúpida?” Ao perceber que Nalan Mingxue não era mais uma ameaça para ele, o assassino de preto finalmente tirou o chapéu de bambu da cabeça, mostrando o rosto magro e o nariz de gancho. “Seu paradeiro nunca foi descuidado. Você sempre conduz uma investigação completa de onde quer que vá, e meu jovem mestre nunca teve a chance de matá-la, não importa o quanto ele tenha tentado.”",
            "“O jovem mestre me pediu para agradecer ao dono daquela loja. Graças a ele, encontramos uma brecha em seus hábitos, minha pequena dama diligente... Impressionante!” A expressão desse assassino se tornou assassina quando ele lentamente levantou a adaga em sua mão. “Pena que você nunca terá a chance de me ouvir agradecendo!”",
            "Nalan Mingxue fechou os olhos devagar, ela se culpou por ser tão imprudente durante um tempo perigoso como este!",
            "Ela suspirou quando estava agora à beira de um precipício. Não importa o quão inteligente e calma era, ela não conseguia encontrar uma maneira de se salvar.",
            "Que ironia, ela pensou.",
            "A ponta da adaga, misturada com o vento forte, veio batendo nela como um raio de luz branca, e era tão brilhante que ela estava quase cega!",
            "Ela podia sentir uma explosão de energia gelada se aproximando dela. Talvez no próximo segundo, ela seria rasgada por essa energia!",
            "No entanto, no segundo seguinte, ela ouviu um som nítido de colisão de metal!",
            "Tink!",
            "A frieza desapareceu de repente!",
            "Ela abriu os olhos e viu um barril negro e espesso bloqueando a adaga brilhante!",
            "Alguém a salvou das mãos da morte enquanto sua vida estava pendurada por um fio!",
            "Ela não tinha ideia de quem iria salvá-la em um momento como este.",
            "Ninguém, nem mesmo os guardas da cidade, viriam para o distrito civil isolado e quieto em um momento como este, especialmente nesta chuva!",
            "Quem poderia ser?",
            "\"Sr. Fang... Qi?” estupefata Lan Yan olhou para o homem que parou a adaga com espanto.",
            "Como isso poderia ser? Por que Fang Qi viria aqui em um momento como este?",
            "Ela não entendia por que ele viria, mas estava diante deles!",
            "\"Quem é?\" Nalan Ji congelou e olhou para o homem que o impediu de matar Nalan Mingxue.",
            "\"Eu não o ouvi por causa do som da chuva?\" Nalan Ji olhou atentamente para a pessoa que parou a adaga, ele parecia um jovem que não era nem mesmo um Mestre Guerreiro ainda. Talvez ele fosse excelente comparado aos outros jovens de sua idade, mas não era mais do que uma formiga na frente de um Guerreiro Ancestral como ele!",
            "Agora mesmo, Nalan Ji não usou muita força desde que estava tentando matar uma mulher que nem mesmo tinha forças para resistir.",
            "“Fang Qi?” Lan Yan olhou para Fang Qi como se fosse sua última chance de sobrevivência. Ela agarrou o braço dele e chorou impotente: “Sr. Fang, por favor, salve a Sra. Nalan!”",
            "Ela se arrependeu de não ter impedido Nalan Mingxue de ir à loja de Fang Qi. Agora, eles haviam caído completamente na armadilha do inimigo, até mesmo as últimas cartas escondidas de Nalan Mingxue foram descobertas. Ela realmente não sabia como elas poderiam escapar dessa calamidade!",
            "Lan Yan não era tão talentosa, então sentiu que sua morte não faria muita diferença. No entanto, uma pessoa tão talentosa como Nalan Mingxue não deveria morrer aqui com uma impotente.",
            "“Não é para isso que estou aqui?” Com um sorriso, Fang Qi olhou para Nalan Ji e disse: “Vamos conversar sobre isso. Você pode escolher outra hora para matar alguém?”",
            "Fang Qi então apontou para Nalan Mingxue e disse com toda a seriedade: \"Se as palavras saírem dizendo que alguém morreu porque ela jogou até muito tarde na minha loja, eu vou ser humilhado, não é?\"",
            "\"Oh?\" Nalan Ji congelou por um segundo antes de perceber rapidamente o que estava acontecendo. Então, ele riu arrogantemente, \"Então, você é o dono daquela lojinha?\"",
            "\"Sim\". Fang Qi assentiu sem expressão em seu rosto. \"Eu pensei que você devia me agradecer, você pode me fazer esse favor?\"",
            "\"Fazer um favor?\" O rosto de Nalan Ji torceu como se tivesse acabado de ouvir a piada mais engraçada do mundo. \"Quem você pensa que é? Como se atreve a me pedir um favor?”",
            "“A forma como você voltou às suas palavras com tanta certeza é irritante.” Fang Qi deu de ombros e disse casualmente: “Mas como minha loja funciona até essa hora, tenho que garantir a segurança de meus clientes.”",
            "Nalan Mingxue suspirou baixinho, ela nunca pensou que Fang Qi seria o único a vir em seu socorro.",
            "Embora ela conhecesse os poderes de Fang Qi, ele enfrentou um Guerreiro Ancestral!",
            "Não importa o quão forte ele era, ainda era um garoto de 16 anos de idade. Ele era capaz de derrotar Grandes Mestres Guerreiros e Guerreiros Ancestrais?",
            "“Obrigado, mas você não é Chris do Resident Evil, nem os principais personagens de Diablo. Por favor, não se superestime. Se você não agir racionalmente, vai morrer comigo”, ela se sentou fracamente no chão e disse calmamente.",
            "\"Sra. Sem expressão, ninguém vai se casar com você, se mantiver essa língua viciosa,” Fang Qi disse com toda seriedade. \"Embora esta seja a primeira vez que me envolvo em combate da vida real, você pode ter alguma fé em mim?\"",
            "\"Sra. Sem Expressão...?\" Os olhos gigantes de Lan Yan piscaram quando ela pensou:  Ele acabou de dizer que esta é a primeira vez que ele se envolve em combate na vida real? Se esse é o caso, quem teria fé em você? Lan Yan sentiu vontade de chorar.",
            "Nalan Mingxue congelou também, ele acabou de me chamar de 'Sra. Sem expressão’?",
            "Fang Qi removeu o lançador de foguetes de suas costas e acenou com a mão para Lan Yan, gesticulando para ela se retirar com Nalan Mingxue.",
            "\"Hm?\"",
            "\"Mate-o!\" Com o comando de Nalan Ji, os oito assassinos atacaram Fang Qi de uma só vez!",
            "Esses oito assassinos eram da mesma equipe e passaram por treinamento rigoroso. Portanto, eles foram extremamente bem organizados!",
            "Fang Qi puxou o gatilho!",
            "Swoop!",
            "Um foguete saiu do cano, deixando escapar uma longa cauda de fogo!",
            "\"O que no mundo é isso?\" O assassino no meio viu as chamas e rapidamente se protegeu com sua espada!",
            "Estrondo!",
            "Uma explosão violenta abalou toda a estrada em que estavam!",
            "Dos oito poderosos Grande Mestres Guerreiros, quatro deles foram instantaneamente engolidos pelas chamas!",
            "\"Nada é impossível com uma explosão do meu lançador de foguetes.\" Fang Qi sorriu enquanto apontava, puxou o gatilho e disparou outro foguete!",
            "\"Se houver, vou atirar outro foguete.\"",
            "Swoop!",
            "Os restantes assassinos que tinham sido feridos pela explosão anterior foram imediatamente surpreendidos!",
            "Naquele mesmo instante, o cérebro de Lan Yan ficou em branco enquanto Nalan Mingxue congelou.",
            "\"Lançador... de foguete...?\" Lan Yan exclamou: \"Aquela coisa não foi inventada para o Resident Evil?\"",
            "Ela acabou de ver a arma de Resident Evil na vida real? Parecia exatamente o mesmo lançador de foguetes!",
            "Como isso é possível?",
            "\"Eu disse a você que essas coisas poderiam ser criadas\", Fang Qi respondeu calmamente, ele se perguntou como seria o rosto de Lan Yan se dissesse a ela que se injetou com o T-Vírus.",
            "Fang Qi levantou seu lançador de foguetes novamente, apontando para Nalan Ji. \"Agora, você é o único que sobrou.\"",
            "Lan Yan e Nalan Mingxue encararam Fang Qi, ambas sem palavras."
      ]
}