{
      "Capítulo 44 - Amigo, Você Já Ouviu Falar de ‘Glória’?": [
            "Nalan Ying ficou envergonhado. Como chefe da rede de inteligência da Família Nalan, ele olhou e olhou, mas não tinha ideia de qual era o fundo do Cybercafé Origens.",
            "Tudo o que ele descobriu foi que o dono da loja era um Guerreiro amador cujos os pais eram civis.",
            "Esta informação confundiu-o mais do que nunca, como poderia um homem assim ferir Nalan Ji tão severamente?",
            "Os resultados de suas investigações o deixaram confuso!",
            "Portanto, ele decidiu ir dar uma olhada neste dono de loja!",
            "No entanto, quando ele chegou à porta do cybercafé, ele viu uma sombra negra esgueirando-se para dentro.",
            "\"Hm?\" Ele reconheceu a sombra negra e rapidamente a seguiu. Então, ele percebeu quem era, não é Lan Yan?",
            "\"Senhor!\" Lan Yan tirou seis cristais. “Me traga duas garrafas de Sprite!”",
            "\"Sprite?\" Nalan Ying estava confuso. De acordo com minha pesquisa, Sprite é a bebida especial desta loja, mas quão boa pode ser a bebida de uma loja civil? Poderia ser... algum tipo de código secreto...?",
            "\"Cada pessoa só pode comprar uma garrafa por dia\", Nalan Ying observou enquanto Fang Qi respondia casualmente.",
            "\"Eu sabia!\" Nalan Ying estreitou os olhos, para ele, a única razão pela qual uma pequena loja como esta não iria vender uma bebida por três cristais é porque isso é um código secreto, parece que há muitos segredos nesta loja que eu não conheço!",
            "No entanto, no segundo seguinte, viu Lan Yan sentar-se, bebendo alegremente a garrafa de bebida na mão, sua expressão estava tão contente quanto poderia ser.",
            "Lan Yan apreciou o sabor por um tempo antes de tomar outro gole. Então, ela implorou: “Senhor… Nalan está ferida, você não pode nos ajudar e me deixar trazer uma garrafa para ela?”",
            "Fang Qi revirou os olhos para ela e disse: \"Não, regras são regras!\"",
            "\"Você é tão insignificante!\" Lan Yan olhou para Fang Qi com descontentamento.",
            "Nalan Ying olhou para Lan Yan com um choque no rosto, principalmente porque sua expressão não parecia falsa.",
            "Mas o problema foi: Poderia a bebida de uma pequena loja ter um gosto tão bom?",
            "O dono da loja é realmente tão difícil de lidar?",
            "Alguém da Família Nalan... realmente implorou ao dono de uma pequena loja?",
            "Além disso, o proprietário não concordou?",
            "Eles estão apresentando um show?",
            "Ele sentiu que sua inteligência estava sendo testada!",
            "“Ah, certo.” Só então, Lan Yan perguntou novamente, “Srta. Nalan me pediu para perguntar uma coisa. Ontem, você disse que os mestres poderiam manter Nalan Ji no céu. Há alguém mais habilidoso com armas e foguetes do que você?”",
            "Ao ouvir isso, Nalan Ying congelou, ele fingiu estar descansando em um assento, mas estava realmente ouvindo atentamente!",
            "Armas e foguetes? Mestres? Ele tinha certeza que obteve informações extremamente importantes!",
            "Nesse momento, um homem vestindo vestes negras sentou-se ao lado de Nalan Ying, todo o seu rosto estava coberto pelo chapéu do manto.",
            "Parecia que esse homem estava tentando ouvir a conversa de Fang Qi e Lan Yan também.",
            "Eles se entreolharam e pareciam reconhecer a identidade um do outro.",
            "No entanto, Fang Qi começou a falar, então eles imediatamente se sentaram em seus lugares e esticaram as orelhas!",
            "\"Quem é mais habilidoso com armas e foguetes do que eu ...?\" Fang Qi esfregou o queixo e disse: \"Tenho certeza que muitas pessoas existem\".",
            "\"Você está me dizendo que todos eles sabem como usar essas armas como você faz?\" Lan Yan olhou para Fang Qi, incrédula. Essa é uma técnica fácil de aprender? Isso significa que qualquer Mestre Guerreiro poderia aprender essa técnica? E enquanto eles tivessem uma boa arma ou foguete, eles poderiam derrotar os Guerreiros Ancestrais?",
            "Nalan Ying e o homem de roupa preta escutaram atentamente. Existe uma arma especial que os Mestres Guerreiros podem usar para derrotar os Guerreiros Ancestrais?",
            "\"Você está falando sobre Arma de Entrega?\" Fang Qi perguntou: \"Muitas pessoas não sabem como fazer isso...\"",
            "Então, Fang Qi começou a explicar para Lan Yan o que era \"Arma de Entrega\".",
            "Uma hora depois…",
            "…",
            "“Então, a técnica que ele usou na noite passada é chamada 'Arma de Entrega'?”",
            "Dentro de um pátio decorado com bom gosto havia uma parede com tijolos vermelhos e azulejos brancos. Se alguém escalasse o muro e seguisse o caminho de cascalho até o pátio, veria a grama verde e as pereiras que foram plantadas de maneira ordenada.",
            "A pereira era exuberante e verde. Era óbvio que o proprietário tinha tomado muito cuidado com isso.",
            "Essa voz veio da sala voltada para o norte.",
            "O rosto de Nalan Mingxue ainda estava pálido. Ela segurou uma tigela de remédio em suas mãos e lentamente tomou um gole, ela foi ferida gravemente ontem à noite e ainda estava em recuperação.",
            "Portanto, ela não teve escolha a não ser ficar em seu quarto o dia todo, ouvindo Lan Yan falar sobre os assuntos do mundo exterior.",
            "“O dono disse que não poderia colocar os poderes dos foguetes em uso. A verdadeira força do foguete é que ele pode enviar o alvo para qualquer lugar através do impacto, é por isso que se chama 'Arma de Entrega'”.",
            "\"Quem mais conhece armas e foguetes melhor do que Fang Qi?\" Nalan Mingxue tomou um pequeno gole de seu remédio, franzindo as sobrancelhas por causa do gosto amargo. \"Eu pensei que essas armas só existissem em Resident Evil\".",
            "\"Ele disse que elas existem na vida real.\" Lan Yan sentou-se ao lado da cama de Nalan Mingxue e colocou as mãos sobre suas bochechas rosadas \"Ele disse que um mestre chamado Ye Xiu inventou a técnica...\"",
            "“Mestre Ye Xiu? Um mestre de armas e foguetes?”",
            "“Não, o dono disse que o mestre é habilidoso em artes marciais e é um especialista em todas as armas, incluindo adagas, lança, espadas e cajados. Ele é apelidado de \"deus da batalha\" e criou uma arma mágica chamada \"Guarda-Chuva das Mil Possibilidades\". Lan Yan olhou para Nalan Mingxue enquanto a admiração enchia seus olhos.",
            "“Como pode uma pessoa que é mestre em armas e foguetes existir neste mundo? Além disso, ele é um especialista em adagas, lança, espadas e cajados? Seu título é \"deus da batalha\"?” Nalan Mingxue congelou quando repetiu o que Lan Yan acabou de dizer. “É óbvio que Fang Qi inventou o título sozinho. Como você pode acreditar em algo assim? Ninguém como esse jamais existiu em Dajin.”",
            "\"Você acha que é uma mentira?\" Os olhos de Lan Yan rolaram, não completamente convencidos. “Mas o dono me contou uma história sobre esse mestre, ele poderia ter inventado isso?”",
            "\"Eu vou saber se é falso uma vez que eu ouvir a história\", Nalan Mingxue disse fracamente enquanto tomava seu remédio. \"Continue.\"",
            "\"Ok!\" Lan Yan olhou para o teto enquanto pensava no que Fang Qi disse a ela. Então, ela imitou a maneira como ele falou: \"Amiga, você já ouviu falar de 'Glória'?\" ",
            "Amanda: Se alguém não sabe, Ye Xiu é o personagem principal de The King’s Avatar",
            "…",
            "Ao mesmo tempo, dentro do salão principal da Família Nalan.",
            "\"Mestre\". Nalan Ying se ajoelhou, sua voz estava cheia de respeito. “Mestre, minha investigação está terminada. O nome da loja é Cybercafé Origens, e há dois jogos na loja, Resident Evil One e Diablo II. Nalan visita a loja todos os dias para jogar esses jogos.”",
            "“Eu também descobri que o dono da loja usou uma arma chamada 'lançador de foguetes' para ferir gravemente Nalan Ji na noite passada. É muito especial e poderosa, e ele usou uma técnica chamada \"Arma de Entrega\"”, disse Nalan Ying com toda a seriedade: \"Aparentemente, um mestre chamado Ye Xiu criou essa técnica. É uma habilidade que só pode ser empregada quando se usa esta arma.”",
            "\"Hm?\" Nalan Hongwu de repente abriu os olhos, ele sentiu como se seu cérebro estivesse tão enferrujado que não estava mais funcionando.",
            "O que? Eu tenho estado confinado e vivendo uma vida isolada por tanto tempo que não estou ciente de nada de novo que esteja acontecendo no mundo exterior?",
            "“O proprietário também revelou algumas informações sobre esse mestre chamado Ye Xiu, mas não sei se é verdade ou não.”",
            "“Que informação?” A expressão de Nalan Hongwu mudou, ele nunca ouvira falar de palavras como 'lançador de foguetes' ou 'Arma de Entrega', então achou difícil acreditar na validade do que acabara de ouvir.",
            "No entanto, se informações sólidas puderem respaldar isso…",
            "“É isso que o dono da loja disse: 'Amigo, você já ouviu falar de Glória?'”",
            "Então, Nalan Ying começou a contar a versão do Fang Qi de The King’s Avatar para Nalan Hongwu."
      ]
}