{
      "Capítulo 54 - Senhor! Ative o Jogo Para Mim!": [
            "[Regras do Funcionário:",
            "1. O funcionário deve cumprir todas as regras da loja.",
            "2. Considere-se parte desta loja.",
            "3. O funcionário deve limpar a loja até que nenhuma partícula de poeira possa ser vista.",
            "4. O funcionário não pode cometer erros quando recebe o dinheiro.",
            "Se o funcionário não cumprir essas regras, será demitido imediatamente e nunca mais será contratado!",
            "Salário: o proprietário cuidará dos arranjos de alimentação e vida do empregado. Devido ao enorme apetite do funcionário, ele não receberá nenhum salário no momento.",
            "Bônus: lavanderia, 1 cristal / mês",
            "Bônus: cozinhar, recompensado com base na qualidade da comida. (Por favor, não coloque comida não comestível na mesa, senão o empregado será imediatamente demitido e nunca será contratado de volta)]",
            "\"Eu... hum...\" Ao ver a expressão de Fang Qi, a pequena loli de repente percebeu algo e pensou na segunda regra. Portanto, ela imediatamente disse: \"Meu nome é Jiang Xiaoyue, prazer em conhecê-lo.\" ",
            "Ela enxugou o suor da testa e soltou um suspiro de alívio enquanto murmurava para si mesma: Graças a Deus, sou esperta. Não posso acreditar que esse dono idiota tentaria me enganar!",
            "Só assim, depois que Fang Qi lhe entregou as regras do empregado, a pequena loli tornou-se funcionária da sua loja.",
            "Fang Qi acenou com a cabeça e apontou para a recepção. “Quando não há muito o que fazer, você pode se sentar lá. Os preços estão escritos no quadro negro atrás de você, basta levar o dinheiro dos clientes de acordo com os preços. Se você cometer algum erro...”",
            "\"Eu serei imediatamente demitida e nunca mais contratada de volta!\" Jiang Xiaoyue riu com desdém. “Eu já memorizei estas regras simples!”",
            "“Além disso, há dois quartos no andar de cima. Você pode limpá-los perto do final do dia, quando há menos clientes. Se houver novos clientes e você não souber como ajudá-los, fique à vontade para me perguntar.”",
            "\"Hm...\" Jiang Xiaoyue olhou ao redor da loja com desconfiança e pensou:  Por que há uma loja tão estranha no mundo humano? Este lugar é tão caro, mas muitas pessoas estão dispostas a vir. Oh, e quão bom pode ser uma bebida de três cristais?",
            "Ela olhou para os clientes que estavam bebendo suas garrafas de Sprite com satisfação.",
            "Isto é inacreditável!",
            "Com Jiang Xiaoyue aqui, Fang Qi tinha mais tempo em suas mãos. Portanto, ele saiu e contratou alguns carpinteiros para consertar seu telhado. Seu sistema só modificava o cybercafé no primeiro andar, de modo que os quartos no andar de cima ainda eram normais. Ele se perguntou se precisava colocar uma cama no primeiro andar.",
            "Abatido, ele perguntou ao seu sistema: \"Não podemos construir um dormitório no cybercafé?\"",
            "[Sua autoridade é limitada, um dormitório não pode ser fornecido no momento.]",
            "Droga, 'autoridade' novamente! Fang Qi se sentiu deprimido.",
            "..",
            "An Huwei não era só o comandante chefe do exército de Jiuhua, ele também era o governador da Cidade de Jiuhua! Com uma grande força sob seu comando, ele governou Jiuhua, uma cidade que incorporava aspectos como comércio e forças armadas. Ele era de poder real!",
            "Mas ontem, não só o seu vice-comandante, Gong He, foi expulso de uma pequena loja, mas seu convidado VIP que foi com ele também foi expulso! Se os outros descobrissem o que aconteceu, como poderia, An Huwei, ainda ser majestoso na cidade de Jiuhua?",
            "Uma série de passos pesados ​​soou do lado de fora do Cybercafé Origens.",
            "Um homem de meia-idade, alto e bonito, com uma testa larga e feições faciais afiadas entrou na loja de Fang Qi com orgulho.",
            "Atrás dele estavam os soldados de elite do exército de Jiuhua. Eles estavam todos vestindo armaduras de prata e emitindo auras poderosas!",
            "O cybercafé estava cercado!",
            "Outro homem estava por trás desse homem de meia-idade. Foi Gong He, que tinha vindo com Nalan Ying ontem.",
            "Jiang Xiaoyue congelou ao ver o homem de meia-idade. Ele não é o Governador da Cidade de Jiuhua? Ele é um cultivador no auge do Reino do Lago Verdadeiro! O homem de pé atrás dele é um Guerreiro Ancestral! Eles até trouxeram um exército? O que devo fazer? O proprietário está prestes a entrar em apuros!",
            "\"Senhor!\" Jiang Xiaoyue imediatamente chamou Fang Qi, que estava imerso em seu jogo.",
            "Confuso, Fang Qi olhou para ela e perguntou: \"Novos clientes vieram?\"",
            "“O governador está aqui com um exército para causar problemas em sua loja!” Jiang Xiaoyue disse com dificuldade: “Eu sabia! Você ficava enganando os clientes e o governador não aguentou mais. Nós devemos fugir!”",
            "\"Fugir?\" Fang Qi repetiu calmamente: \"Ele é apenas um novo cliente, não?\"",
            "Então, ele se levantou de seu assento e caminhou na direção deles.",
            "“Novo… cliente?” Jiang Xiaoyue olhou para Fang Qi sem acreditar. O dono é louco?",
            "\"Você é o dono desta loja?\" An Huwei olhou para Fang Qi friamente e disse: \"Por que não está ajoelhado diante de mim?\"",
            "\"Ajoelhar-se?\" Fang Qi franziu a testa e disse: \"Eu pensei que você fosse um cliente, mas você está aqui para causar problemas?\"",
            "Então, ele viu Gong He, que estava de pé atrás de An Huwei. Ele disse: “Você vai fazer o que os outros fizeram ontem? Peço desculpas por ser franco, mas se você está aqui para causar problemas, não só você receberá uma punição de relâmpagos, esta loja também nunca vai recebê-lo de volta!”",
            "Ao ver o que estava acontecendo, Jiang Xiaoyue ficou sem palavras. Ela cobriu o rosto com as mãos, aterrorizada demais para ver o que aconteceria a seguir.",
            "\"Que arrogância!\" An Huwei riu e acenou com a mão. “Feche esta loja e prenda o dono...”",
            "Antes que ele pudesse terminar de falar, um ancião de cabelos brancos olhou para An Huwei.",
            "O Governador congelou imediatamente ao ver este ancião como se fosse um rato que acabasse de encontrar um gato.",
            "Então, sua mente ficou em branco!",
            "\"Na... Na...\"",
            "“O mestre está jogando um jogo!” O Élder Fu disse, infeliz: “Todos vocês precisam ter cuidado!”",
            "\"Sim, sim!\" O rosto de An Huwei estava cheio de terror.",
            "\"Pai?\" Só então, An Huwei ouviu outra voz.",
            "\"Cheng?\" An Huwei ficou chocado ao ver An Cheng, seu filho, aqui também!",
            "Confuso, ele perguntou: \"Por que você está aqui também?\"",
            "\"Para jogar Diablo!\" An Cheng tirou alguns cristais e disse: \"Senhor, traga ao meu pai uma garrafa de Sprite!\"",
            "\"Vá em frente.\" Fang Qi fez um gesto para Jiang Xiaoyue. \"Está na geladeira ali.\"",
            "\"Oh\", Jiang Xiaoyue respondeu, completamente perplexas com o que estava acontecendo aqui.",
            "Confuso, An Huwei olhou para a garrafa de vidro verde na mão e perguntou com firmeza: \"Cheng, o que você está fazendo?\"",
            "\"Tio An!\" Ouyang Cheng explicou: \"Esta é uma bebida única que só existe nesta loja. Você não poderá comprá-la em nenhum outro lugar!”",
            "“Como a bebida de uma pequena loja pode ser boa?” An Huwei repreendeu impaciente: “Vocês, garotinhos, precisam juntar as cabeças! Como uma bebida como essa pode ser comparada ao vinho no Pavilhão Vento e Lua? Como você pode me pedir para beber isso? Guarde para você mesmo!”",
            "Ao ouvir isso, Bu Che riu: “Tio An, como pode o vinho no Pavilhão Vento e Lua se comparar ao Sprite? Você sabia que o Sprite é feito de água mineral de debaixo das montanhas nevadas, que foram temperadas por rochas vulcânicas de mil anos?”",
            "Ouyang Cheng disse: “O mel é produzido por abelhas que coletam pólen de uma espécie de flor espiritual chamada 'Flor do Coração de Gelo'. Pode ajudar na concentração e manter a calma.”",
            "“Uma vez que você beber, milhares de bolhas saltarão em sua língua, fazendo você se sentir tão refrescado como nunca. Elas são criadas por um artefato espiritual avançado chamado compressor silencioso de alta eficiência, que comprime as bolhas na bebida...”",
            "Os olhos de Jiang Xiaoyue se arregalaram quando ela olhou para a garrafa de Sprite que ela acabou de entregar a An Huwei.",
            "Uma bebida como essa existe no mundo?",
            "“Sua pequena loja dá muita atenção aos detalhes!” Ao ouvir a conversa, Nalan Hongwu olhou para Fang Qi e disse: “Vamos lá, garoto, nos dê uma garrafa para experimentar!”",
            "Até o Duque Nalan está experimentando a bebida? An Huwei olhou para os idosos empolgados em perplexidade.",
            "Então, ele rapidamente voltou a seus sentidos e disse: “Permita-me experimentar primeiro. Vou descobrir se essa bebida realmente é tão boa quanto esses pirralhos dizem!”",
            "Então, ele fechou os olhos e tomou um gole gigante!",
            "Dezenas de milhares de pequenas bolhas saltaram em sua língua quando a bebida fria, doce e azeda entrou em sua boca. As bolhas estimularam suas papilas gustativas, tornando-as mais sensíveis do que nunca! Um prazer refrescante disparou na sua cabeça!",
            "Ao mesmo tempo, o sentimento frio entrou em sua garganta e deslizou todo o caminho até o fundo do estômago!",
            "An Huwei imediatamente abriu os olhos em surpresa",
            "“Como está?” Ao ver a reação de An Huwei, o Élder Fu perguntou: “Eles exageraram?”",
            "\"É delicioso!\" Um Huwei gritou: \"Eu nunca provei nada tão único e delicioso!\"",
            "\"É realmente tão bom assim?\" Os anciãos imediatamente se levantaram de suas cadeiras. Eles rapidamente pegaram as garrafas de Sprite e tomaram um gole.",
            "A sensação de frescura abriu todos os poros do seu corpo!",
            "Ambos abriram os olhos arregalados!",
            "Essa bebida é tão refrescante!",
            "“Hahaha! Que grande bebida!” Nalan Hongwu riu: “Eu não achava que conseguiria beber algo tão maravilhoso como isso antes de morrer!”",
            "O Élder Fu bebeu seu Sprite enquanto olhava para An Cheng e os outros. \"Vocês jogam Diablo também?\"",
            "“Sim…” An Cheng pareceu perceber que esses dois anciãos eram de alto status, e ele respondeu desajeitadamente: “Eu não sou bom nisso, não ria de mim.”",
            "\"Parece que você está jogando muito bem!\" Nalan Hongwu deu um tapinha nas costas de An Cheng e disse: \"Vocês querem jogar juntos?\"",
            "\"Claro!\" Os olhos de An Cheng se iluminaram. “Precisamos de combatentes de curto alcance. Vocês dois são paladinos, certo?”",
            "\"Perfeito!\" Nalan Hongwu respondeu: \"Vou abrir uma sala, e o resto de vocês pode participar!\"",
            "Aturdido, An Huwei olhou para seu filho e Nalan Hongwu. Então, ele apontou para si mesmo e perguntou: \"Então, e eu...\"",
            "Nalan Hongwu revirou os olhos para ele e respondeu com desprezo: “Vá brincar sozinho, você nem ativou o jogo!”",
            "\"Ativar o jogo...?\" An Huwei olhou para Nalan Hongwu e seu próprio filho.",
            "Ele sentiu vontade de chorar, como Nalan Hongwu poderia tratar aqueles pequenos pirralhos melhor que ele?",
            "Portanto, ele imediatamente gritou: \"Senhor, ative o jogo para mim!\"",
            "Jiang Xiaoyue ficou sem palavras. Em que tipo de loja estou trabalhando?!"
      ]
}