{
      "Capítulo 58 - Não Briguem! Joguem o Jogo Primeiro!": [
            "Nalan Jie sentiu vontade de morrer depois que Nalan Hongwu lhe deu um tapa na cabeça. O que eu fiz de errado?",
            "Por que eu não posso matar Andariel se sou nível 2? Ele gritou em sua cabeça: Não, tenho que subir de nível e ficar mais forte, senão eu ficarei para trás!",
            "Três horas depois…",
            "O cultivador de manto negro estava mais confuso do que nunca. \"Faz tanto tempo. Por que não ouvimos nada?”",
            "A essa altura, Nalan Jie chegou na Floresta Negra. Na tela, feras gigantescas o perseguia! As feras eram grandes em tamanho, mas todas corriam como o vento. A do meio com pele cinza e branca, em particular, era mais rápida do que todas as outras!",
            "Porra, estou ficando sem resistência! Nalan Jie de repente percebeu quando viu que sua barra de energia estava quase esgotada.",
            "A exaustão de repente o superou, e não podia mais correr!",
            "Os assassinos tinham menos HP, especializados em combates a curta distância, e ficavam sem energia mais rapidamente. Portanto, feras rápidas e ferozes eram o seu inimigo!",
            "O personagem de Nalan Jie foi imediatamente cercado! Então, sua tela ficou preta!",
            "Com um grito, letras sangrentas apareceram em sua tela [VOCÊ MORREU!]",
            "Eu morri assim? Nalan Jie olhou para a tela, sem vontade de aceitar a realidade.",
            "O que devo fazer agora? Como uma pessoa pode matar um monstro assim? Nalan Jie mergulhou em pensamentos profundos.",
            "De repente, o jade de comunicação em sua cintura vibrou.",
            "\"Hm?\" Ele ergueu-a e deu uma palmada na perna. Eu quase me esqueci disso!",
            "Então, ele enviou uma mensagem: \"Venha!\"",
            "Assim que o cultivador de preto viu a mensagem, sua expressão escureceu. \"Vamos lá! Ele nos enviou uma mensagem!”",
            "Poucos minutos depois, Fang Qi viu um cultivador usando um manto negro entrincheirar-se violentamente junto com outros dois homens.",
            "Assim que ele viu Nalan Jie, ele perguntou baixinho: \"Quem devo matar?\"",
            "\"Alguém está causando problemas?\" Fang Qi se levantou da cadeira.",
            "\"Matar?\" Nalan Jie congelou, \"Ajude-me a matar o Cabeça de Madeira ",
            "Woodfist Treehead",
            "! Senhor, ative mais três jogos para mim!”",
            "“Hm?” Os três recém-chegados olharam para Nalan Jie, surpresos, como se tivessem acabado de ver um fantasma. \"Uh... o que está acontecendo?\"",
            "Ao ver que eles eram apenas clientes, o rosto de Fang Qi se contorceu quando ele amaldiçoou em sua cabeça, eles estão sendo intimidados pelos monstros? Por que parecem tão viciosos? É apenas um jogo.",
            "…",
            "An Huwei e uma equipe de soldados de elite foram até o cybercafé. Com ele havia dois cultivadores de meia-idade, um deles era baixo e gordo, e o outro usava um manto negro.",
            "“Irmão An”, Bu Lei, o homem de preto, abriu a boca e disse: “Diablo é realmente tão divertido? Na… essa pessoa joga também?”",
            "\"Claro!\" An Huwei riu: \"Ontem eu joguei por seis horas, já estou no nível 4! Eu até consegui dois itens raros amarelos!”",
            "An Cheng que seguia atrás deles ficou sem fala.",
            "Ouyang Cheng disse calmamente: \"Tio An, encontramos um monte de itens exclusivos de ouro já...\"",
            "\"Cale a boca!\" O cultivador curto e gordo imediatamente olhou para ele. “Escute seu tio! O que você sabe?\"",
            "Ouyang Cheng: “…”",
            "An Huwei olhou para a pequena loja à sua frente e riu: \"Estamos aqui\".",
            "Então, ele deu um tapinha no peito e disse: “Meus guardas são todos especialistas em nível 4, cada um com pelo menos um item amarelo. Eles vão te ajudar!”",
            "Os outros dois homens de meia-idade responderam: \"Como podemos pedir isso a você?\"",
            "\"Não se preocupem com isso!\"",
            "\"...\"",
            "Jiang Xiaoyue sentou-se atrás do balcão e observou os clientes entrarem na loja, ela estava chocada. Jogadores antigos como Song Qingfeng vieram de manhã, todos pagaram por seis horas de tempo de computador e uma garrafa de Sprite.",
            "Novos jogadores, por outro lado...",
            "Jiang Xiaoyue piscou os olhos gigantes e pensou: Não é esse o Governador? Não só ele veio tão cedo de manhã, ele ainda trouxe mais duas pessoas com ele!",
            "\"Senhor! Ative dois jogos de Diablo!” An Huwei gritou: “Além disso, pegue uma garrafa de Sprite para cada um deles!”",
            "\"Sprite?\" Ouyang Zhen e Bu Lei olharam para as garrafas de vidro que a pequena loli lhes entregava. Então, eles perguntaram curiosamente: “Huwei, por que as bebidas aqui são tão caras?”",
            "An Huwei riu: “A bebida aqui é extremamente requintada! Dê um gole! Eu prometo que é dez vezes melhor do que o melhor vinho do Pavilhão Vento e Lua!”",
            "\"É mesmo?\" Cada um deles tomou um gole e imediatamente sentiram um gosto refrescante saindo de suas gargantas até seus membros!",
            "Os dois estremeceram de prazer!",
            "\"Esta bebida...\" Eles se entreolharam, detectando a sugestão de choque em suas expressões.",
            "Que gosto tem essa bebida...? Jiang Xiaoyue estalou os lábios curiosamente. Por que todos eles têm a mesma expressão em seus rostos? Isso é bom mesmo?",
            "\"Hahah, eu te disse!\" An Huwei bateu nos ombros de seus amigos. \"Beber isso antes da batalha lhe dará mais força!\"",
            "“Isso é ótimo!” Ouyang Zhen exclamou: “Tem mais alguma coisa? Eu quero comprar algumas caixas!”",
            "“Eu também!” Bu Lei gritou: “Garotinha, quantas garrafas você ainda tem? Eu quero algumas caixas!”",
            "Eles imediatamente querem mais depois de um gostinho? Jiang Xiaoyue imitou o tom de Fang Qi e respondeu com desdém: “Cada pessoa só pode comprar uma garrafa por dia!”",
            "\"Há tal regra?\"",
            "\"Que tipo de regra é essa!\" Eles ficaram imediatamente irritados. “Diga ao dono para vir aqui. Eu quero falar com ele cara a cara!",
            "\"...\" Jiang Xiaoyue ficou sem palavras. Quem são essas pessoas? Por que eles ficariam bravos porque não podiam comprar uma bebida que nem aumentasse sua energia espiritual?",
            "An Huwei parecia ter antecipado sua raiva e rido: “Não fique bravo. A loja tem regras que até essa pessoa tem que obedecer. Vamos jogar o jogo em vez disso!”",
            "\"Uh... é isso mesmo?\" Os dois homens de meia-idade se sentiram desanimados. Mas, novamente, se essa pessoa não pudesse nem beber mais que uma garrafa por dia, como eles poderiam?",
            "Jiang Xiaoyue, por outro lado, olhou para as garrafas de Sprite suspeitosamente. O dono do mal também colocou uma substância viciante nessas bebidas?",
            "\"Oh, onde estão aquelas criancinhas...\" Ouyang Zhen gostou do sabor inebriante de Sprite enquanto abria o jogo sob as instruções de An Huwei. Então, ele olhou ao redor e se perguntou: Para onde eles foram?",
            "Assim que An Cheng e os outros se sentaram em frente a seus computadores, o Élder Fu bateu na parte de trás de suas cabeças e perguntou: “Por que vocês estão aqui tão tarde? Já estamos no terceiro nível da prisão!”",
            "An Cheng não sabia como responder. Alguém acreditaria nele se ele dissesse que seu pai o forçou a discutir o jogo?",
            "“Estou chegando, abra um portal para mim!”",
            "\"Droga, você começou sem mim novamente!\" Li Haoran rapidamente correu pela porta.",
            "\"Vamos! Vamos matar o Andariel! Assim que o fizermos, acabaremos com o Ato I!”",
            "\"Apresse-se!\" Nalan Hongwu olhou para eles. \"Eu tenho esperado por tanto tempo!\"",
            "\"Uh...\" Ouyang Zhen e Bu Lei se entreolharam. \"Esses pirralhos estão brincando com essas pessoas?\"",
            "Sentindo-se desajeitado, An Huwei esfregou o nariz e disse: \"Acho que os pirralhos estão jogando com essa pessoa para derrotar Andariel...\"",
            "Assim que ele disse isso, os outros dois homens também se sentiram envergonhados. Como eles poderiam ser piores que seus filhos?",
            "“Vamos nos apressar!” An Huwei disse sem jeito, “Mais tarde, podemos pedir a esses pirralhos alguns itens. Ouvi dizer que o jogo fica mais difícil quanto mais jogamos.”",
            " "
      ]
}