{
      "Capítulo 61 - Ambições de Jiang Xiaoyue": [
            "“Estamos aqui, está bem aqui!” Um cultivador como Bai Lang tinha muitos amigos, incluindo Zhan Yan e Zhou Hongying, que estavam com ele da última vez.",
            "Hoje, os três vieram e trouxeram mais quatro pessoas, três homens e uma mulher.",
            "“Taoísta Bai.” Um jovem cultivador de branco olhou para a direção apontada por Bai Lang e perguntou: “Esta é a área civil, certo? Além disso, esta loja não parece tão boa. Por que você quer vir aqui?”",
            "Embora a loja de Fang Qi tivesse mais de 50 computadores, era diferente dos cybercafés que ele freqüentava antes de vir para este mundo. Aqueles lugares tinham salas e cabines privadas. A configuração atual fornecia linhas e filas de assentos para economizar espaço, e não era nada comparado a esses estabelecimentos de grande escala.",
            "\"Taoísta Yu está certo.\" Confuso, um cultivador de meia-idade que usava um manto azul escuro e tinha um coque na cabeça disse: \"Você esteve em tantos lugares ao longo dos anos, então eu assumi que o lugar você recomendou seria único e novo. Mas este lugar...” Ele apontou para a pequena loja em frente a ele e perguntou, desconfiado: “Por que você gosta tanto desse lugar?”",
            "Ao lado de Zhan Yan, havia um cultivador de meia-idade e rosto vermelho, com bigode. Ele geralmente era uma pessoa calma, mas quando os outros dois expressaram suas preocupações, ele também olhava para a loja na frente dele com suspeita.",
            "Ele não disse nada, mas certamente estava confuso.",
            "“Irmã mais velha Zhou!” Uma garota de aparência ingênua estava ao lado de Zhou Hongying. \"Por que você me pediu para ir a um lugar assim tão cedo de manhã?\"",
            "Sua força de cultivo não era tão alta quanto a dos outros, então ela pegou o barco espiritual esta manhã desde Yanhai até a cidade de Jiuhua porque achava que algo urgente havia acontecido.",
            "No entanto, sua irmã mais velha a trouxe para…",
            "Cybercafé Origens? O que está acontecendo?",
            "Ela arregalou os olhos e observou a pequena loja, mas não viu nada de especial nela.",
            "“Vocês não confiam em mim?” Bai Lang riu, “Eu prometo que as coisas dentro desta loja são aquelas que vocês não podem imaginar. É definitivamente novo e excitante!”",
            "Eles se entreolharam e pensaram: Realmente?",
            "O cultivador de meia-idade ao lado de Zhan Yan disse com uma expressão severa em seu rosto: “Ontem, Zhan Yan mencionou que existem artefatos espirituais chamados computadores nesta loja. Eles são extremamente poderosos, e uma vez que o usamos, sentiremos como se tivéssemos renascido em outro mundo e pudéssemos viver com outra identidade. Parece interessante, mas se é só isso, por que vocês estão tão animados?”",
            "\"Claro que não é tudo o que faz\", Zhan Yan respondeu enquanto ele acariciava sua barba. \"Se isso fosse tudo, eu não recomendaria para você.\"",
            "Depois que abriram as portas, sentiram um sentimento que nunca sentiram antes. A loja não estava bem iluminada, mas raios gentis de luz branca brilhavam nos tetos, entrelaçando-se com as luzes emitidas pelas telas.",
            "A loja incorporava alguns elementos básicos da cidade de Jiuhua, como madeira, flores e grama, mas as mesas, cadeiras e computadores tinham uma aparência diferente. Quando misturados, criaram uma cena refrescante.",
            "Ao ver os novos clientes, Jiang Xiaoyue congelou por um segundo e pensou: Essas pessoas não são os cultivadores de ontem? Eles trouxeram mais pessoas hoje?",
            "\"Garotinha, ative mais quatro Diablos para nós\", Bai Lang a cumprimentou alegremente.",
            "\"Garotinha...?\" Jiang Xiaoyue piscou os olhos até que finalmente voltou a seus sentidos. Ela sentiu vontade de chorar, dono estúpido, as pessoas nem se dirigem mais a mim como princesa.",
            "“São 32 cristais para quatro pessoas para ativar o jogo e dois cristais por pessoa por hora para usar os computadores. Quantas horas você gostaria de jogar?”",
            "Era óbvio que Jiang Xiaoyue estava lentamente se acostumando com seu novo emprego.",
            "\"Seis horas!\" Um cultivador como Bai Lang era rico. Como nenhum deles tinha nada melhor para fazer hoje, ele decidiu pagar por seis horas inteiras.",
            "Os outros aproveitaram a oportunidade para observar o cybercafé.",
            "Havia muita gente jogando aqui, e a loja estava perto da capacidade total no momento. Havia jogadores jogando jogos, não importa onde olhassem.",
            "Algumas telas mostravam um homem segurando um artefato espiritual estranho. Quando o fogo saiu deste artefato, um monstro cairia no chão.",
            "Outras telas mostravam personagens segurando longas espadas ou bastões, e seus métodos de combate eram semelhantes a este mundo.",
            "Embora os recém-chegados ainda não tivessem jogado, Bai Lang e os outros dois já explicaram o jogo para eles, e realmente sentiram uma sensação de novidade.",
            "Jiang Xiaoyue não sabia o que significava 'ativar o jogo'.",
            "No entanto, contanto que ela pegasse a quantia correta de dinheiro e a colocasse nos registros, os clientes seriam capazes de jogar.",
            "Humph! Estou bem, desde que a quantidade esteja correta!",
            "Havia algo mais que ela não entendia, então perguntou quando pegou o dinheiro de Bai Lang: \"Você não acha que as taxas na loja são caras?\"",
            "Por que eles não estão bravos com os altos preços? Até trouxeram mais pessoas aqui hoje…",
            "Ela realmente não entendeu.",
            "Zhan Yan e Zhou Hongying estavam ensinando os recém-chegados a jogar o jogo.",
            "Assim que eles começaram, ficaram chocados com as cenas e personagens realistas. Uma vez que eles entenderam como jogar o jogo e o enredo, eles exclamaram: “Hm… isso é realmente interessante! Vamos! Vamos matar alguns monstros!”",
            "\"É caro?\" Bai Lang olhou para Jiang Xiaoyue com curiosidade, imaginando por que ela fez uma pergunta como essa. Depois de um tempo, ele respondeu com uma pergunta própria: \"Você não jogou Diablo?\"",
            "“Não, por que eu jogaria algo tão caro?” Jiang Xiaoyue zombou ao pensar desanimada: Como posso jogar? Troquei todo o meu dinheiro por comida!",
            "Quando estiver rica, vou jogar 12 horas por dia e fazer o dono idiota sentar aqui. Humph!",
            "Jiang Xiaoyue estava ficando cada vez mais curiosa sobre o jogo. Por que há tantos clientes aqui todos os dias?",
            "Espere, se o jogo é realmente bom, então eu vou jogar! Se não for, não vou dar dinheiro ao dono do estúpido!",
            "Com esse pensamento, Jiang Xiaoyue sentiu uma empolgação.",
            "No entanto, fantasias eram apenas fantasias...",
            "Bai Lang riu: \"Experimente e você entenderá\".",
            "Ao ouvir isso, o rosto de Jiang Xiaoyue caiu como um balão vazio enquanto ela cerrava os dentes.",
            "Eu não tenho dinheiro... Eu realmente tenho que cozinhar para esse dono idiota?",
            "Bai Lang e os outros eram todos cultivadores, então eles escolheram feiticeiros e feiticeiras.",
            "A cena de sete pessoas usando feitiços foi espetacular.",
            "“Flecha de Gelo! Flecha de Gelo! Lance uma Flecha de Gelo!”",
            "\"O monstro está indo em sua direção, fuja!\"",
            "\"Irmão Bai, ajude-me a diminuir os monstros!\"",
            "“A resistência da feiticeira é horrível! Não posso mais correr! Me ajude a matar esse monstro!”",
            "\"Me dê um minuto. Estou tentando lutar contra os escultores daqui!”",
            "\"Apenas lute sozinha!\"",
            "“Como vou fazer isso? Feiticeiras não podem receber muitos golpes de monstros!”",
            "\"Droga, eu morri!\"",
            "“Uh… não se preocupe, você pode começar de novo. Deixe-me abrir um portal para você…” Bai Lang tirou seu Pergaminho do Portal da Cidade.",
            "Depois que eles entenderam esse jogo lentamente, os recém-chegados foram rapidamente viciados. Portanto, o grupo embarcou em uma aventura tumultuada!"
      ]
}