{
      "Capítulo 63 - Você Pode Vender Itens Virtuais Também?": [
            "\"Essas são as chamadas palavras rúnicas?\"",
            "\"Essas coisas existem?\"",
            "Palavra Rúnica ou fortalecimento de equipamento. Na maioria dos casos, eram necessários itens normais brancos com o número exato de soquetes que correspondiam ao número de runas necessárias. Em seguida, os jogadores poderiam colocar as runas nos soquetes na ordem correta e dar ao item propriedades excepcionais.",
            "Com palavras rúnicas, até mesmo os itens normais brancos mais comuns podem ser comparáveis ​​a itens exclusivos de ouro.",
            "Fang Qi estava agora diante de Deckard Cain.",
            "Depois de passar o Ato I, Deckard Cain ensinaria ao jogador algum conhecimento básico de palavras rúnicas.",
            "Não havia sites oficiais de Diablo que exibissem as palavras rúnicas, então essa responsabilidade chegou a esse antigo estudioso.",
            "“Por que isso parece mais poderoso do que as diferentes formações de disposição dos artefatos espirituais?” Como forjador de artefatos profissionais, ele sentia que poderia entender melhor as runas ao compará-las com as formações de matrizes nos artefatos do mundo real.",
            "“Colocar diferentes palavras rúnicas em ordem pode criar propriedades poderosas?” An Cheng perguntou de repente: “Eles têm que ser itens normais brancos? E os itens normais brancos que já possuem algumas propriedades? As propriedades originais serão mantidas?”",
            "Ele lembrou que ele tinha um equipamento cinza de dois buracos.",
            "Itens cinzentos eram itens normais brancos com encaixes neles, e às vezes eles vinham com propriedades únicas.",
            "O equipamento que ele pegou permitiu-lhe lançar Flecha de Fogo nível 2 e Armadura Congelada nível 2!",
            "Se ele pudesse manter essas propriedades, ele obteria mais propriedades com uma palavra rúnica normal!",
            "\"Eles serão mantidos.\"",
            "Com base na seleção de itens básicos, o item, no final, pode variar drasticamente. Este foi um tema quente de discussão entre os fãs de Diablo!",
            "“Quem tem uma runa número 8?” Depois que An Cheng recebeu uma resposta positiva de Fang Qi, seus olhos se iluminaram com desejo!",
            "Como sua equipe tinha dois soquetes, era perfeita para uma palavra rúnica básica.",
            "Se os quatro níveis de aumento de habilidades forem mantidos, sua arma poderá ser ainda mais poderosa que a arma de Fang Qi!",
            "Mesmo que as runas não tenham sido difíceis de obter mais tarde no jogo, não foi tão fácil de obter no Ato I. Elas eram mais raras do que itens de conjunto no momento!",
            "Depois de completar suas palavras rúnicas, Fang Qi não tinha mais nenhuma.",
            "Ninguém respondeu a An Cheng por um tempo.",
            "De repente, Song Qingfeng e os outros pularam em emoção!",
            "\"Nós a matamos!\"",
            "\"Nós passamos!\"",
            "\"Um item único de ouro e três itens raros amarelos!\"",
            "\"Há uma runa?\"",
            "“Tantos itens de alta qualidade!” a expressão de AnCheng e dos outros mudou. \"Eles estão lutando contra Andariel também?\"",
            "Assim que An Cheng ouviu a palavra \"runa\", ele imediatamente correu para Song Qingfeng e os outros que tinham acabado de derrotar Andariel.",
            "Quando Song Qingfeng e seus amigos se viraram, viram um grupo de jogadores encolhido atrás deles. Havia pelo menos 20 pessoas!",
            "\"O que está acontecendo?\"",
            "“Você também derrotou Andariel?” An Cheng ficou surpreso. O progresso de Song Qingfeng e seus amigos foi significativamente mais lentos que os anteriores.",
            "Então, An Cheng viu algumas palavras de ouro brilharem diante da tela de Song Qingfeng que dizia: \"Runa, Ral\".",
            "\"Vamos trocar, ou você pode vendê-la para mim!\" A respiração de An Cheng se tornou rápida. É a runa #8!",
            "Ele estendeu a mão. \"Eu vou te dar cinco cristais!\"",
            "Assim que An Cheng disse isso, as pessoas atrás dele ofegaram, perplexas com o que acabaram de ouvir!",
            "Mas, ao mesmo tempo, todos queriam ver as runas sendo usadas em ação. Eles estavam curiosos quanto ao possível poder das palavras rúnicas.",
            "Song Qingfeng e seus amigos olharam para An Cheng, confusos e desnorteados. \"Você quer comprar algo do jogo?\"",
            "Claro, eles poderiam comprar artefatos e materiais espirituais na vida real, mas nunca viram ninguém gastar dinheiro em um item virtual nos jogos!",
            "Além disso, era apenas uma runa que precisava ser colocada em um soquete e não era nem mesmo um item que pudesse ser usado imediatamente!",
            "Era compreensível gastar dinheiro para jogar. Afinal de contas, os jogos neste cybercafé ajudavam no cultivo, e as magias e técnicas de combate mereciam serem estudadas.",
            "No entanto, o que eles poderiam fazer com itens virtuais? Por que alguém iria comprá-los com cristais?",
            "A única coisa que um item virtual era capaz de fazer era ajudar o jogador a subir de nível mais rápido e a jogar mais suavemente.",
            "Eles ficaram felizes em obter itens raros no jogo, mas acharam difícil acreditar que alguém queria gastar dinheiro para comprá-lo na vida real.",
            "Para eles, era equivalente a gastar dinheiro em uma falsificação. Mesmo um jovem mestre rico como An Cheng não gastaria dinheiro assim!",
            "An Cheng congelou por um segundo. Eu estava muito impulsivo agora?",
            "Afinal, eles apenas começaram a jogar este jogo, então nunca tentaram comprar um item virtual com dinheiro!",
            "Depois de pensar um pouco, ele decidiu manter sua oferta, já que cinco cristais eram apenas uma pequena quantia de dinheiro para ele.",
            "Portanto, ele acenou com a mão e disse: “Você vai vender ou não? Eu quero experimentar, é tudo.”",
            "Ele realmente queria ver o que a palavra rúnica e o equipamento que lhe oferecia quatro níveis de habilidade adicionais poderiam criar! Além disso, não carecia de dinheiro, até as suas refeições custam mais de cinco cristais!",
            "Song Qingfeng estava confuso. “Você está disposto a gastar tanto dinheiro com uma runa? As runas têm outros poderes?”",
            "An Cheng contou-lhe sobre as palavras rúnicas. Eles ouviram Fang Qi mencionando isso, então não havia sentido em tentar manter isso em segredo.",
            "\"O que? Você está falando sério?” Song Qingfeng e os outros ficaram em choque. Runas diferentes podem dar propriedades excepcionais aos itens?",
            "Eles se entreolharam e perguntaram um ao outro: \"O que você acha?\"",
            "Lin Shao disse: “Se ele quiser, apenas dê. Nenhum de nós é feiticeiro ou feiticeira, e não precisamos da runa #8 no momento.”",
            "Xu Luo concordou: \"Além disso, podemos dar uma olhada nas habilidades das palavras rúnicas e ver se é realmente tão poderosa!\"",
            "Eles nem precisaram pedir a permissão de Wang Tai, já que este era um necromante e nunca usaria uma runa como essa.",
            "\"Claro.\" Song Qingfeng assentiu. \"Vou adicioná-lo ao nosso quarto.\"",
            "Eles ficaram surpresos que eles poderiam ganhar dinheiro jogando este jogo. Embora cinco cristais não fossem muito para Song Qingfeng e seus amigos, foi certamente uma surpresa agradável.",
            "Logo, An Cheng juntou-se à equipe de Song Qingfeng, e o último entregou a runa a An Cheng, que lhe deu cinco cristais em troca.",
            "\"Primeiro #3 e depois #8, certo?\" An Cheng reconfirmou a seqüência antes de pegar seu equipamento com dois encaixes nela.",
            "\"#3... #8...\" An Cheng murmurou para si mesmo enquanto colocava as runas em sua arma.",
            "As pessoas ao seu redor olhavam para o equipamento na mão de An Cheng, esperando que algo mágico acontecesse.",
            "Assim que as runas entraram, algo mágico realmente aconteceu!",
            "An Cheng olhou para as propriedades recém-atualizadas do equipamento em sua mão:",
            "[Folha 'TirRal'",
            "+15 para dano",
            "+3 para habilidades de fogo",
            "+ 5-30 Dano de Fogo",
            "+3 para potência em fogo",
            "+3 de fogo encantado",
            "+3 Para penetração",
            "+3 para o Inferno",
            "+3 para o calor]",
            "…",
            "\"Foi realmente transformado?\" Todo mundo sentiu como se tivesse acabado de ver as portas para uma nova era aberta!",
            "As linhas e as potências das propriedades, além das habilidades de nível 4 que o equipamento já tinha, deixaram todos impressionados!",
            "Então, todos exclamaram em choque!",
            "\"É incrivel!\"",
            "\"Este item é tão poderoso!\"",
            "\"A feiticeira será imbatível com esse equipamento!\"",
            "\"Vá experimentar seus poderes!\"",
            "Todos os jogadores olharam para An Cheng com ciúmes e inveja!",
            "\"Haha, eu vou mostrar a todos vocês!\" An Cheng riu histericamente depois que ele mudou para esse equipamento de alto nível, deixando Song Qingfeng um pouco estupefato.",
            "Ele olhou para Lin Shao e os outros antes de bater na perna. “Eu sinto que vendemos por muito pouco!”",
            "As pessoas que estavam animadas por terem vendido um item virtual por cinco cristais estavam todas lamentando sua decisão agora, depois de verem os efeitos reais"
      ]
}