{
      "Capítulo 65 - Também É Viciante Ver os Outros Jogando?": [
            "Ao ouvir o que Nalan Hongwu disse, Fang Qi riu. Ele já havia visto jogadores viciados antes, mas ver espectadores viciados foi a primeiro vez para ele.",
            "\"Senhor, há um monstro correndo em sua direção!\" Um grupo de demônios escaravelhos correu na direção do personagem de Fang Qi enquanto suas costas estavam contra a tela!",
            "Os escaravelhos estavam perseguindo um mercenário de meia-idade de aparência honesta enquanto corria em direção a Fang Qi.",
            "Fang Qi olhou para eles e percebeu que, além dos escaravelhos comuns, que pareciam mais fortes e mais poderosos que os humanos, havia também um demônio escaravelho de elite que emitia relâmpagos!",
            "“Ei, mestre! Há muitos insetos aqui!”",
            "O nome \"Mizan\" apareceu na cabeça deste mercenário quando ele rapidamente se escondeu atrás de Fang Qi, e o rosto do último se contraiu desagradavelmente. Por que eu te contratei então…",
            "Antes que os demônios escaravelhos chegassem diante deles, Fang Qi recuou rapidamente dois passos.",
            "Ele usou sua Aura de Concentração e jogou o martelo abençoado em direção aos monstros! Uma vez que os demônios escaravelhos estavam atacando, eles cuspiam grandes quantidades de flechas de ataque!",
            "Portanto, quando foram sugados para dentro do redemoinho criado pelo martelo abençoado, as flechas começaram a explodir na tela de Fang Qi.",
            "A expressão de Fang Qi escureceu quando ele cuspiu sangue e imediatamente fugiu!",
            "“É isso aí?” O público olhou para a tela em estado de choque. Todos os demônios escaravelhos foram jogados no chão!",
            "“Ah, eu acho que fiquei mais forte!” Nesse momento, Mizan, que obviamente havia se levantado lentamente, correu até Fang Qi e atacou os monstros do grupo, incluindo o mini-chefe!",
            "“Senhor, este mercenário é realmente forte, onde você o contratou?”",
            "\"Seus ataques são tão poderosos!\"",
            "\"Ele pode lutar contra um mini-chefe por conta própria?\"",
            "Outro suspiro soou atrás de Fang Qi, fazendo com que a expressão desse último escurecesse.",
            "\"Procure por Greiz no Ato II e peça por Mizan.\"",
            "\"Os mercenários no Ato II são tão fortes!\" Nalan Mingxue e Lan Yan também estavam observando, e não puderam deixar de exclamar: \"Vamos contratá-lo no Ato II também!\"",
            "Os mercenários no Ato I eram todos arqueiros que rapidamente ficavam sem HP e morriam assim que fossem atacados.",
            "Portanto, depois de revivê-los algumas vezes, os jogadores paravam de usar mercenários.",
            "Mas os mercenários no Ato II são tão poderosos! muita gente pensou.",
            "\"Ele é bom!\" Os olhos de Lin Shao se iluminaram. \"Vamos contratar este mercenário quando começarmos amanhã!\"",
            "\"Sim, vamos tentar!\" Song Qingfeng estava mais do que pronto para jogar.",
            "Nalan Mingxue sorriu misteriosamente. \"Vamos ver quando chegarmos lá.\"",
            "A boa notícia foi que este foi apenas um interlúdio, e Mizan era realmente muito útil, permitindo que Fang Qi conseguisse chegar ao Santuário Arcano do Templo Garra da Víbora!",
            "\"O dano do dono é tão alto!\"",
            "\"Ele pode matar todos os monstros em seu caminho!\"",
            "Os telespectadores perceberam que não importava onde Fang Qi fosse, assim que ele agitava seu martelo abençoado contra seus inimigos, todos caíam como colheitas colhidas!",
            "Mesmo que encontrasse um chefe, este morreria rapidamente sob os ataques do martelo abençoado e da espada de cristal de Fang Qi e dos ataques rápidos de seu mercenário!",
            "Quando An Cheng, Ouyang Cheng e Bu Che chegaram ao cybercafé com seus amigos, correram para Fang Qi ao verem tantas pessoas amontoadas ao redor dele.",
            "Eles ficaram espantados com o que viram em sua tela. \"Senhor, como você consegue matar tantos monstros?\"",
            "Nem mesmo a nova equipe de An Cheng poderia matar monstros de forma tão eficiente e eficaz!",
            "Depois de um tempo, An Cheng notou como era incrível ver Fang Qi jogar com tanta facilidade!",
            "\"Como isso é possível?\" Não é de admirar que o nível de Fang Qi fosse muito mais alto do que o resto deles.",
            "“Como você distribuiu seus pontos de habilidades?” Nalan Mingxue perguntou ao ver Fang Qi acenando seu martelo abençoado no ar, derrubando o Invocador.",
            "Agora tudo o que restou no Ato II foi o chefe, Duriel, que guardava a tumba de Tal Rasha!",
            "Nalan Mingxue analisou lentamente a cena à sua frente, ela lembrou que o martelo abençoado só causava dano mágico, mas todos os itens de Fang Qi aumentavam a velocidade de lançamento e não o dano mágico.",
            "Além disso, nenhum de seus itens tinha propriedades que aumentassem o nível de habilidade, ao contrário do pessoal de An Cheng.",
            "Portanto, ele deveria ser, teoricamente, bom somente em defesa.",
            "\"Habilidades?\" Os outros estavam confusos e olhavam na direção de Nalan Mingxue.",
            "Quando Fang Qi abriu sua árvore de habilidades, Nalan Mingxue rapidamente olhou para as habilidades mais usadas de Fang Qi, que eram nível 3 de Martelo Abençoado, nível 3 Concentração.",
            "Então, ela viu as propriedades da concentração.",
            "[Level 3 Concentração: Reduz a chance de seus ataques serem interrompidos.",
            "Chance de acerto ininterrupto: 20%",
            "Dano Aumentado: + 90%]",
            "Todos engasgaram ao ver isso!",
            "Assim que esta aura fosse usada, todos os seus inimigos suportariam 90% a mais de dano!",
            "Basicamente, duplicou o dano coletivo!",
            "“Não admira que o mercenário do dono seja tão poderoso!”",
            "“As habilidades de cada classe tornam-se mais fortes quanto mais jogamos!”",
            "“Essa aura também funciona em magias?” O Élder Fu rapidamente perguntou.",
            "O martelo abençoado de Fang Qi causa tanto dano. A aura de concentração também aumenta o dano de magias? ele pensou.",
            "As pessoas em sua equipe eram todos feiticeiros, e as maldições dos necromantes só aumentavam o dano físico recebido, o que não ajudava os feiticeiros! Portanto, os necromantes não ajudavam muito seus companheiros de equipe.",
            "Mas se a aura de concentração fosse eficaz em feitiços… Quando atingissem o nível 18 e aprendessem essa aura, An Cheng seria capaz de matar monstros em um piscar de olhos!",
            "Para sua decepção, Fang Qi balançou a cabeça e disse: “A aura de concentração só aumenta o dano do martelo abençoado. No raio sagrado, por exemplo, não seria aumentado.”",
            "“Só funciona no martelo abençoado?”",
            "\"É tão rigoroso!\"",
            "Os espectadores ficaram mais uma vez maravilhados ao ouvir o que Fang Qi disse.",
            "“Então, você tem a aura de concentração, o martelo abençoado e um mercenário de curto alcance que também sabe usar o martelo abençoado? É como matar dois coelhos com uma cajadada só!”",
            "\"Uau... essa combinação é incrível!\" Quanto mais os espectadores pensavam sobre isso, mais surpresos ficavam!",
            "“Então o dono decidiu não aprender a derradeira habilidade de combate, Punho dos Céus, que requer level 30 e ao invés disso ele nivelou seu martelo abençoado…”",
            "A coisa interessante sobre Diablo veio de suas diferentes habilidades e itens, permitindo que cada jogador criasse estilos diferentes, mesmo que fossem da mesma classe!",
            "Por exemplo, o personagem de paladino de Fang Qi deveria ser um guerreiro de combate de curto alcance.",
            "No entanto, Fang Qi transformou-o num feiticeiro com  armadura, que era hábil tanto em combate de curto alcance quanto de longo alcance.",
            "Quando havia muitos monstros, ele podia lançar feitiços neles. Quando estava lutando com um chefe forte, ele poderia usar dano físico e mágico! Ele completamente derrubou a definição de um guerreiro!",
            "Mais importante ainda, o dano dele era muito alto!",
            "\"Há tanto sobre árvores de habilidades!\"",
            "“Assistir o jogo do dono é mais útil do que pensar nisso por algumas noites seguidas!” Nalan Hongwu estava em pensamentos profundos ao ver o arranjo de habilidades de Fang Qi.",
            "Song Qingfeng, por outro lado, deu um tapinha em Lin Shao e Li Ping, os paladinos de sua equipe.",
            "\"Assista e aprenda, se você continuar adicionando pontos de habilidade aleatoriamente, você deve deixar o Mizan liderar a luta, e vocês podem ser seus apoiadores!\"",
            "Lin Shao e Li Ping olharam para baixo e assentiram como se tivessem acabado de aprender muito.",
            "Ao lado deles, até mesmo Bai Lang e seus amigos perceberam que, se as habilidades fossem aprendidas em sequências apropriadas, elas ainda poderiam ser muito poderosas, mesmo usando itens comuns!",
            "Claro, com bons itens seria ainda melhor.",
            "Naquele momento, Fang Qi de repente abriu um portal, voltou para a cidade e saiu do jogo.",
            "“Senhor, por que você não está mais jogando? Vá em frente!” A multidão congelou. Não apenas as batalhas de Fang Qi eram empolgantes, os espectadores também podiam aprender muito com ele! Eles não tiveram o suficiente ainda!",
            "Como poderia Fang Qi sair do jogo de repente?",
            "Fang Qi, por outro lado, olhou para a hora e disse: “É meia noite, porque vocês não estão indo embora?”",
            "Já é meia-noite? An Cheng ficou chocado, ele pensou que acabara de entrar pelas portas.",
            "\"O que? Já?\"",
            "\"Eu nem percebi!\"",
            "\"Droga! Eu tenho que voltar para a cidade Yanhai! E já é meia-noite?”"
      ]
}