{
      "Capítulo 67 - O Desaparecimento dos Discípulos da Facção do Oceano de Nuvens": [
            "A Facção do Oceano de Nuvens estava localizada no Mar do Sul, cercada por neblina, maremotos e montanhas. Antes do estabelecimento de Dajin, a Facção do Oceano de Nuvens já era uma poderosa facção de cultivo que atuava como líder de todos os cultivadores da Região do Mar do Sul. A facção desfrutou de uma longa e gloriosa história!",
            "A cidade Yanhai estava localizada ao lado de Jiuhua, conhecida pelo comércio marítimo com várias facções e cultivadores no Mar do Sul. Também era uma cidade freqüentada por cultivadores.",
            "Mas hoje, algo aconteceu em uma base da Facção do Oceano de Nuvens, localizada na cidade de Yanhai, fazendo com que todo o lugar ficasse confuso!",
            "No grande salão havia um ancião baixinho e magro com cabelos grisalhos. Ele estava usando um vestido com padrões de nuvens, e seus olhos fitaram os jovens se curvando diante dele intensamente.",
            "“Ela não estava com você? Como desapareceu assim? Vocês não são discípulos de elite da nossa facção? Como você pode falhar em proteger sua irmã mais nova?”",
            "Este ancião ficou furioso. Se esses discípulos não fossem indivíduos talentosos que a facção estava trabalhando tão duro para treinar, já teria os esbofeteado!",
            "“O que devo fazer se o mestre da facção me pedir sua filha? O que devo dizer a ele?”",
            "Ao ouvir isso, os discípulos olharam desajeitadamente um para o outro.",
            "\"Vão encontrá-la!\"",
            "\"Sim...\" Os discípulos se curvaram e estavam prestes a sair quando o mais velho os chamou de volta: \"Espere!\"",
            "\"Sim, Élder?\" Um jovem bonito que estava liderando o grupo se curvou e perguntou.",
            "“Ela disse alguma coisa antes de desaparecer?”",
            "\"Uh...” Depois de pensar um pouco, um deles respondeu: “ A irmã mais nova Ye disse que ia jogar Diablo...\"",
            "“Di… o quê?” O ancião ficou confuso enquanto os discípulos se entreolharam.",
            "“Isso é uma pista. Não se preocupe, Élder. Nós vamos encontrar nossa irmã mais nova?”",
            "…",
            "“Diablo… não soa como algo bom…” Yun Lian, o primeiro discípulo da Facção do Oceano de Nuvens em sua geração, murmurou preocupado, “será que é um culto maléfico?”",
            "“Soa como um...” Yun Lan, que estava ao lado de Yun Lian, murmurou para si mesmo, ele estava com Ye Xiaoye antes dela desaparecer.",
            "\"Que outras pistas você tem?\", Perguntou Yun Lian.",
            "“É só isso…” Yun Lan pensou e de repente se lembrou de algo. “Ah, certo, a irmã mais velha Zhou levou a irmã júnior Ye para Jiuhua anteontem. Desde então, a irmã mais nova Ye estava falando sobre Diablo. Você acha que tem algo a haver...”",
            "“O que estamos esperando?” Yun Lian exclamou: “Fale com ela com sua jade de comunicação!”",
            "“Quem pode chamar a irmã mais nova Zhou com sua jade de comunicação?”",
            "...",
            "Ao mesmo tempo, os feiticeiros e feiticeiras do cybercafé disparavam flechas de fogo, imediatamente tirando os criminosos corruptos do caminho.",
            "Zhou Hongying pegou os itens soltos enquanto perguntava: “Irmã Junior Ye, você não precisa voltar para Yanhai? Por quê você está aqui?\"",
            "\"Uh...\" O rosto bonito de Ye Xiaoye ficou vermelho quando mostrou a língua de brincadeira. \"Qual é a pressa, deixe-me jogar por um tempo primeiro...\"",
            "“…” Só então, o jade de comunicação de Zhou Hongying vibrou.",
            "“A irmã mais nova Zhou disse que a irmã mais nova Ye está na cidade de Jiuhua!” Yun Lian tirou sua espada da parede e disse com pressa: “Vamos lá, vamos para a cidade de Jiuhua!”",
            "“Vamos pegar o navio espiritual da facção! Nós estamos com pressa!” A força de cultivo de Yun Lian permitiu que ele usasse o navio espiritual da Facção do Oceano de Nuvens, que era um navio de terra e mar especialmente criado para uma facção de prestígio como a deles. Portanto, chegaram na cidade de Jiuhua em menos de duas horas!",
            "Eles ficaram na frente da loja que tinha uma parede de vidro e olharam para ver tudo o que estava acontecendo.",
            "“Esta loja é administrada pelo culto maligno chamado Diablo? Não parece ser.”",
            "\"Não existe cultos que atuem abertamente.\"",
            "Através do vidro, eles podiam ver muitas pessoas sentadas dentro da loja.",
            "Yun Lian levou seu grupo para a loja sem mais hesitação.",
            "“Isso é delicioso! Por que é tão delicioso!” Jiang Xiaoyue sentou-se atrás do balcão e tomou pequenos goles do Sprite enquanto ela murmurava para si mesma: “Como algo tão delicioso pode existir neste mundo?”",
            "Como uma completa comilona, ela estava pronta para começar a chorar quando ela bebeu Sprite. Ainda animada, ela perguntou às pessoas que entraram: \"Vocês gostariam de jogar jogos?\"",
            "“Hm?” Yun Lian olhou para a loli sentada atrás do balcão e pensou confuso: Esse é um novo estilo que os cultos malignos estão experimentando?",
            "\"Estamos procurando por alguém!\" Lan Yan bateu sua espada espiritual no balcão e perguntou severamente: \"Onde está o computador 36?\"",
            "\"Por que você está sendo tão cruel?\" Jiang Xiaoyue olhou para ele antes de apontar para um assento dentro da loja. \"É logo ali, siga os números nas mesas.”",
            "Logo, eles encontraram o computador 36. Antes que pudessem caminhar até ela, gritos altos e animados soaram diante deles.",
            "“A condessa! Eu encontrei a condessa! Há tantos monstros aqui, venha!”",
            "“Flecha de Gelo! Flecha de Gelo! Limpe os arqueiros corrompidos primeiro!”",
            "“Há um monstro de elite aqui! Mate ele!\"",
            "“Fique em formação!”",
            "“AH! Eu fui baleada por uma flecha! Vocês continuam!” Os discípulos ouviram a voz nítida de uma fêmea e imediatamente se entreolharam. \"Essa é a voz da nossa irmã mais nova!\"",
            "“Ela foi baleada por uma flecha? Onde ela está? Onde ela está?\"",
            "Então, eles rapidamente encontraram a garota de vestido azul sentada em frente ao computador 36.",
            "“Irmã mais nova, você está bem? Onde você se machucou?”O grupo de discípulos imediatamente se aproximou dela.",
            "“O que você quer dizer?” Ya Xiaoye mudou para o modo teclado e mouse e se virou confusa. \"Por que vocês estão todos aqui?\"",
            "\"Você não foi atingida por uma flecha?\" Yun Lian rapidamente tirou um elixir de garrafa de seu bolso interno. “Eu tenho remédio comigo. Coma isso!\"",
            "\"Eu...\" Ye Xiaoye estava sem palavras e apontou para a tela, exasperada. \"Eu estava falando sobre o jogo!\"",
            "Por que eles me deram um elixir quando meu personagem foi ferido?",
            "“Jogo?” Os discípulos seguiram o dedo de Ye Xiaoye e olharam para a tela na frente deles. Uma feiticeira bonita estava escondida em um canto, bebendo poções.",
            "“Que tipo de jogo é esse?” Os discípulos se entreolharam em choque!",
            "\"Diablo!\" Ye Xiaoye respondeu: \"Eu não te disse ontem?\"",
            "Deixando o jogo de lado, Yun Lian suspirou de alívio ao ver que Ye Xiaoye estava bem. Ele murmurou para si mesmo: “É um alarme falso. Diablo é apenas um jogo...”",
            "“Mas… irmã mais nova Ye, todo mundo está te procurando. Você precisa voltar conosco agora mesmo.”",
            "\"Não, eu vou voltar com você em seis horas.\"",
            "\"S-seis... horas?\" Os discípulos se entreolharam.",
            "\"Sim! Já paguei, então tenho que terminar o jogo! Ainda tenho uma ou duas horas,” Ye Xiaoye explicou com toda a seriedade.",
            "\"Esqueça. Já que estamos aqui, e nossa irmã mais nova está bem, se ela quer brincar, deixe-a brincar.” Yun Lian sorriu amargamente.",
            "\"Oh, certo. Vocês querem jogar?” Ye Xiaoye continuou lutando contra a condessa enquanto perguntava.",
            "“Deveríamos?” Os discípulos olharam a hora e pensaram: Se a irmã mais nova Ye vai jogar por mais uma ou duas hora, é melhor passar o tempo. Por que não?!",
            "\"Senhor, ative mais quatro contas do Diablo!\"",
            "“O que no mundo é isso?” Depois que Ye Xiaoye derrotou os monstros, ela ajudou os quatro a começar o jogo.",
            "\"Oh meu deus!\" Os quatro discípulos ofegaram: \"Eu não sabia que existia um jogo como este!\"",
            "“Jogos podem ser jogados assim?”",
            "\"É claro!\" Ye Xiaoye disse com orgulho: \"O jogo aqui é muito divertido, e o melhor ainda está por vir! Você vai experimentar mais tarde!”",
            "“Fica melhor?” Eles ficaram chocados ao ouvir isso, e Ye Xiaoye pacientemente explicou: “Sim! Escolha os feiticeiros e feiticeiras, eles conhecem muitos feitiços!”",
            "\"Tudo bem, todos nós vamos escolher o feiticeiro e a feiticeira.\"",
            "“Ei, notei que aprendi um novo feitiço assim que comecei o jogo. Algum de vocês?”",
            "\"Ei, eu também!\"",
            "“Eu também!” Os discípulos se entreolharam espantados.",
            "\"Oh, certo, vá para o Covil do Mal para subir de nível, e você será capaz de aprender novas magias,\" Ye Xiaoye instruiu. \"Então, abra sua árvore de habilidades, clique no feitiço e você aprenderá.\"",
            "\"É tão simples!\"",
            "\"Tudo o que temos a fazer é clicar?\" Eles ficaram impressionados com o que ouviram.",
            "…",
            "Cinco horas depois ...",
            "- Na cidade Yanhai, na Facção do Oceano de Nuvens -",
            "O ancião de cabelos brancos bateu na mesa. “Por que eles ainda não voltaram? Todos desapareceram?”"
      ]
}