{
      "Capítulo 73 - O Começo do Haagen Dazs e da Lenda da Espada e da Fada!": [
            "A verdade era que Fang Qi queria expandir sua loja comprando as outras que estavam ao lado, e encontrar outro local no centro da cidade seria apenas a segunda opção.",
            "No entanto, a maioria dos edifícios perto da loja eram casas residenciais. A menos que os comprasse à força, ninguém estaria disposto a vender.",
            "Portanto, ele não teve escolha senão verificar as lojas do outro lado da rua em que fica o cybercafé. Voar não era permitido dentro da cidade de Jiuhua. Até os nobres tinham que usar carruagens puxadas por cavalos.",
            "Quando Fang Qi saiu da carruagem, o lado leste da cidade de Jiuhua já havia entrado no crepúsculo.",
            "As costas de Fang Qi estavam de frente para as lojas do outro lado. Como era o estabelecimento mais externo de todo o distrito, o edifício foi originalmente construído para ser usado em fins comerciais.",
            "Esta rua era obviamente mais larga do que a em frente a sua loja.",
            "Apesar de ser uma área civil, as pessoas daqui não eram pobres.",
            "Embora essas ruas fossem isoladas, possuir uma propriedade em uma cidade grande como Jiuhua já era impressionante.",
            "As lojas da frente consistiam principalmente de lojas relacionadas a guerreiros. As pequenas lojas, como a anterior de Fang Qi, vendiam todos os tipos de itens e as grandes vendiam itens mais específicos, e algumas eram restaurantes que vendiam a carne de monstros e feras, lojas de armas e casas de penhores.",
            "Fang Qi olhou para o outro lado da rua. Havia muito tráfego, mas ele não se importava com isso. Ele só se importava se esses proprietários estarão dispostos a vender suas lojas para ele.",
            "…",
            "Depois que Fang Qi fez tudo isso, ele voltou para a loja e olhou ao redor com curiosidade. \"Xiaoyue, por que a loja está tão vazia?\"",
            "\"Por que você está aqui sozinho?\" Jiang Xiaoyue olhou para ele. Os clientes não foram procurá-lo? No final, não o encontraram e ele voltou por conta própria?",
            "\"O que quer dizer?\" Fang Qi estava confuso. \"Eu deveria trazer uma namorada de volta depois de andar por aí?\"",
            "\"Huh?\" Jiang Xiaoyue não estava familiarizada com o conceito moderno de Fang Qi. Então, ela olhou para trás de Fang Qi e de repente congelou. \"Você trouxe um monte de gente de volta?\"",
            "\"Um monte de gente?\" Fang Qi estava mais confuso do que nunca, e ele disse com toda a seriedade: \"Eu pareço alguém que traria um monte de garotas comigo?\"",
            "Quando estava terminando a frase, passos altos soaram atrás dele.",
            "Fang Qi se virou e viu um grupo gigante de pessoas andando até ele.",
            "\"O proprietário está aqui!\", Nalan Hongwu gritou. Ele foi o primeiro a entrar na loja.",
            "Então, An Huwei, Song Qingfeng, An Cheng, Bai Lang e os outros correram para dentro!",
            "“…O que vocês estão fazendo?” Fang Qi ficou perplexo enquanto Jiang Xiaoyue caía na gargalhada ao vê-los em pé atrás dele.",
            "Fang Qi estendeu a mão e apertou as bochechas dela. \"Ei, pare de rir!\"",
            "O rosto rosa de Jiang Xiaoyue foi imediatamente de bonito para engraçado, e ela amaldiçoou Fang Qi em sua cabeça...",
            "Fang Qi colocou suas sacolas de compras no chão e disse: “Comprei para você algumas sobremesas especiais da Rua Tianfu. Se continuar rindo de mim, vou comer tudo sozinho!”",
            "\" ... Obrigada, senhor!\" Embora ela ainda estivesse brava com Fang Qi por apertar suas bochechas, a comida era mais importante para Jiang Xiaoyue.",
            "…",
            "“Garoto, para onde você fugiu? Nem os guardas da cidade conseguiram te encontrar”, An Huwei disse ansiosamente: “Venha aqui e veja o meu plano de distribuição de pontos de habilidade!”",
            "\"Deixe ele jogar primeiro!\" Alguém gritou imediatamente.",
            "“Espere… eu acabei de voltar, não posso descansar um pouco primeiro?” O rosto de Fang Qi caiu. “Esse era o plano? Como pode me pedir para escolher por você? Vocês não prestam!”",
            "“Ele está certo, papai, não desperdice nosso tempo. Até  o Mestre da Facção Ye teve que ir embora. O dono deve começar o jogo primeiro.” An Cheng entrou na conversa.",
            "Ye Songtao teve que cuidar de alguns assuntos em sua facção, então ele e seus discípulos partiram. É claro que, antes de partir, ele ameaçou voltar amanhã e ensinar uma lição a Fang Qi.",
            "\"Que jogo?\"",
            "“Diablo! Você não vai jogar?” Nalan Hongwu olhou para ele.",
            "Então, Lin Shao acrescentou: “Você vai lutar contra Duriel novamente hoje? Ping e eu estamos esperando isso!”",
            "Fang Qi, por outro lado, olhou para a interface do sistema:",
            "[Tarefa 1: Diablo II horas jogadas: 1000/1000 horas (Concluído)",
            "Recompensa da Tarefa: A Lenda da Espada e da Fada I: Remake da Realidade Virtual]",
            "[Tarefa 2: Reajustar o estado de espírito (concluído)",
            "Explicação da tarefa: Melhoria acelerada e morte a longo prazo estão começando a afetar seu estado de espírito, por favor, reajuste.",
            "Recompensa da tarefa: Sorvete de baunilha Haagen-Dazs (somente no verão)]",
            "[Você gostaria de reivindicar suas recompensas?]",
            "Eu quase esqueci que completei duas tarefas! Afirmativo! Fang Qi olhou para os preços de A Lenda da Espada e da Fada e Haagen-Dazs.",
            "[A Lenda da Espada e da Fada I: Remake da Realidade Virtual",
            "Taxa de Ativação: 20 cristais]",
            "[Sorvete de Baunilha Haagen-Dazs",
            "Preço: 5 cristais]",
            "\"Eu sabia que Haagen-Dazs não seria barato, mas... você não está exagerando um pouco?\" Espantado, Fang Qi perguntou ao seu sistema.",
            "Ele estava bem com [A Lenda da Espada e da Fada I] custando 20 cristais para ativar. Afinal, os dois primeiros atos de Diablo II custaram 18 cristais. No entanto, cinco cristais por um lanche era muito caro!",
            "Só então, Fang Qi viu alguns parágrafos abaixo da imagem do sorvete Haagen-Dazs.",
            "[Este sorvete foi criado com base na receita original do sorvete Haagen Dazs, porém as matérias-primas foram escolhidas com mais cuidado. O leite fresco é obtido a partir de um cruzamento exclusivo de gado Holstein Friesian, meticulosamente escolhido para fornecer o leite com o melhor sabor possível. Ao contrário de algumas explorações comerciais que secam as suas vacas, apenas uma certa quantidade de leite é obtida todos os dias para que esta linha de sorvetes Haagen-Dazs possa garantir um processo de ordenha natural e saudável… O sabor de baunilha é feito com erva Xiangling, uma grama espiritual extremamente rara que só é encontrada na profundidade das montanhas espirituais. O sabor é ainda mais rico que os grãos de baunilha de Madagascar. Este sorvete…]",
            "Depois de ler a longa descrição, Fang Qi congelou. Este sorvete não ajuda no cultivo e nem consegue acalmar os nervos como o Sprite faz!",
            "O sistema respondeu: Um sabor excepcional é mais que suficiente para maravilhar as massas, não necessita de outros recursos.",
            "Sem palavras, Fang Qi deu um sinal positivo ao seu sistema. Bom para você, me pedindo para vender algo que não tem características únicas!",
            "Por favor, comente depois de tentar, disse o Sistema antes de ficar em silêncio.",
            "Enquanto todos olhavam para Fang Qi ansiosamente, ele caminhou até a geladeira em vez de seu computador.",
            "\"O que você está fazendo? Você tem Sprites novamente?” O grupo estava confuso.",
            "\"Se houver, nos traga uma garrafa de Sprite para cada um!\" Nalan Hongwu gritou: \"Então, venha logo jogar Diablo!\"",
            "Para sua surpresa, Fang Qi pegou um pequeno, redondo e delicado recipiente da geladeira.",
            "“O que é isso?” Eles se entreolharam, confusos.",
            "\"Um novo produto que acabamos de receber\", Fang Qi respondeu lentamente: \"Haagen-Dazs!\""
      ]
}