{
      "Capítulo 74 – Não Vou Jogar Diablo, Mas A Lenda da Espada e da Fada!": [
            "\"Ha... Ha o que Dazs?\"",
            "\"Haagen Dazs? Possui um sabor melhor do que Sprite?” Nalan Hongwu, An Huwei e os outros pareciam infelizes quando viram o pequeno recipiente na mão de Fang Qi. \"Não estamos interessados ​​em mais nada além de Sprite!\"",
            "\"Vocês realmente não querem nenhum?\" Fang Qi abriu o recipiente, expondo o sorvete de cor bege.",
            "O Sistema era muito atencioso e preparou uma pequena colher de madeira com o pequeno recipiente. Fang Qi aproveitou e pegou uma colherada.",
            "\"Está congelado?\" O grupo ficou curioso ao ver uma leve neblina surgir do sorvete.",
            "No verão, vinho e bebidas geralmente eram gelados, mas a bebida do dono... estava congelada!",
            "\"Espera, o que é isto… uma Montanha Refrescante?\" Nalan Hongwu nunca tinha visto sorvete antes, mas ele era um homem que já viajou por todo o continente, logo tinha visto coisas semelhantes em suas centenas de anos de vida.",
            "A Montanha Refrescante era um produto lácteo que Nalan Hongwu havia provado uma vez quando lutava perto do noroeste de Dajin.",
            "“Montanha  Refrescante?” Muitos nunca sequer ouviram falar disso. \"O que é isso?\"",
            "\"Montanha  Refrescante?\" Ouyang Zhen tinha ouvido falar disto antes, então explicou, \"É uma iguaria que originou num clã no noroeste de Dajin. Quando a batata frita é derretida, ela fica extremamente macia. Então, é regado em gelo quebrado e colocado em um porão de gelo. Já ouvi alguns amigos de Jingshi mencionar isso antes. Pelo que ouvi dizer, é incrivelmente delicioso!”",
            "“Então é uma iguaria de alta classe em Jingshi!” Ao ouvir o que Ouyang Zhen disse, todos congelaram por um segundo. As pessoas da região de Jiangnan nunca ouviram falar disso antes!",
            "“Montanha Refrescante?” Fang Qi de repente lembrou que havia um prato parecido que existiu milênios atrás em seu mundo antigo.",
            "Ele os corrigiu e disse: “O prato que você está falando é tão antiquado, isso é chamado sorvete!”",
            "\"Antiquado? Sorvete?\"",
            "Fang Qi respirou fundo e pensou em sua cabeça, realmente não consigo me comunicar com essas pessoas.",
            "Com preguiça de explicar, ele provou os Haagen-Dazs por si mesmo.",
            "O sorvete derreteu em sua boca assim que deu uma mordida, e Fang Qi sentiu o sabor rico de baunilha cobrindo toda a sua língua. Mesmo que estivesse frio, tinha um gosto tão quente e gentil que sentiu como se estivesse sendo abraçado por nuvens que eram tão suaves como algodão doce!",
            "O sorvete que derretia em sua boca era doce, mas não muito forte.",
            "Mais importante, depois da primeira mordida, Fang Qi sentiu como se viajasse para um vasto gramado onde estava cercado pelo doce aroma de grama fresca e flores silvestres. Sentiu como se visse vacas e ovelhas passando por ele. Tudo era tão bonito como uma pintura!",
            "Sim, ele sentiu uma explosão de calor e doçura do sorvete!",
            "Com uma mordida, as pessoas se sentiriam como se todas as suas preocupações tivessem desaparecido. Como Fang Qi estava de bom humor para começar, ele ficou mais feliz do que nunca!",
            "Nalan Hongwu, An Huwei e os outros assistiram enquanto Fang Qi pegava uma bola atrás da outra. Eles se perguntaram: é realmente tão bom assim?",
            "Tud!",
            "Fang Qi ouviu o som de sua colher de madeira batendo no fundo do recipiente.",
            "\"Já terminei?\" Ele olhou para o recipiente em sua mão e se perguntou enquanto balançava a cabeça. É uma porção tão pequena! Mas… o sabor é incrível!",
            "Então, percebeu que seus clientes estavam olhando para ele. \"Porque estão me olhando assim?\"",
            "Ele sentou no seu lugar de sempre e pensou: “Esqueça, já tive diversão o suficiente por hoje, então é melhor que eu jogue um pouco.”",
            "“M… Me dê um!” O interesse de Nalan Hongwu foi despertado ao ver o quanto Fang Qi gostou do sorvete. Ele continuou: “Eu não experimento uma Montanha Refrescante há muito tempo, quero descobrir como é o seu sabor.”",
            "“Eu te disse, isso é chamado de sorvete de baunilha. A Montanha Refrescante é um prato muito antiquado.” Fang Qi revirou os olhos enquanto entregava a Nalan Hongwu um pote de sorvete.",
            "“A Montanha Refrescante não é antiquada!” Ouyang Zhen riu: “É um dos pratos mais requintados de Jingshi. Aqueles com status mais baixo nem conseguem experimentá-lo! Me dê um recipiente também, vou provar. Como ousa dizer que a Montanha Refrescante é antiquada!”",
            "Fang Qi também deu a Ouyang Zhen um pote. Nalan Hongwu e Ouyang Zhen deram uma mordida ao mesmo tempo.",
            "Assim que o sorvete entrou em suas bocas, o aroma espesso e aromático do leite imediatamente se espalhou. Esse sentimento foi diferente do choque de beber Sprite pela primeira vez. Em vez disso, sentiram uma sensação calorosa. Leite e baunilha misturados perfeitamente com uma deliciosa fragrância de ovos. Estes sabores foram combinados de uma forma única, transmitindo sensações doces e confusas.",
            "Sentiram que tudo de bom na vida estava acontecendo com eles!",
            "“Como é?” Os outros perguntaram ao ver suas expressões sérias.",
            "“Hahaha!” Nalan Hongwu, que raramente sorria, soltou uma gargalhada e ergueu o polegar para Fang Qi. “É delicioso! Nunca experimentei algo tão bom quanto isso!”",
            "\"Embora eu não saiba se é tão bom quanto uma Montanha Refrescante, essa coisa chamada sorvete é realmente deliciosa!\" Ouyang Zhen engasgou.",
            "“Porcaria! A Montanha Refrescante não é nada comparada ao sorvete!” Nalan Hongwu gritou: “Nada!”",
            "Então, ele olhou para o pequeno recipiente de sorvete em sua mão e pensou: Do que isso é feito?",
            "Nunca em sua vida um lanche o deixou tão feliz como estava agora!",
            "Com esse pensamento, ele rapidamente deu outra mordida!",
            "\"É realmente tão bom assim?\" Os outros estavam perplexos.",
            "\"O velho riu depois de dar uma mordida?\" Lan Yan pareceu surpresa. Como líder da família Nalan, pois Nalan Hongwu raramente sorria ou ria!",
            "Faria sentido se fossem os jogos, mas como um lanche pode deixá-lo tão feliz? Lan Yan pensou.",
            "“Deveríamos... experimentar também?” perguntou cuidadosamente a Nalan Mingxue.",
            "\"Eu quero um!\"",
            "\"Eu também!\"",
            "\"Eu quero um também!\"",
            "Todos levantaram as mãos e pediram sorvete.",
            "...",
            "Depois de um tempo, Fang Qi sentou assim que todos pegaram seus sorvetes.",
            "“Woah! Este sorvete é delicioso!” Lan Yan disse enquanto chupava sua colher de madeira.",
            "Nalan Mingxue também comprou um.",
            "Depois de pegar um pouco de sorvete com a colher pequena, deu uma mordida e ficou imediatamente surpresa. Seus lindos olhos se iluminaram quando ela disse: \"É realmente bom!\"",
            "“Eu nunca experimentei nada assim, isso é gelo?” An Cheng ficou chocado: “O gelo pode ser usado dessa maneira?”",
            "Todos seguravam o pequeno recipiente delicado nas mãos, dando pequenas mordidas no sorvete. Toda impaciência foi derretida pelo sabor rico e doce.",
            "O sistema estava certo, um sabor excepcional era mais do que suficiente para maravilhar as pessoas. O sorvete trouxe uma felicidade que não poderia ser substituída por qualquer outra coisa.",
            "\"Por que sou a única que não pode experimentar um!\" Jiang Xiaoyue sentiu vontade de chorar enquanto olhava os outros com ciúmes. Ela era fã de comida, mas só podia assistir os outros comerem agora.",
            "Neste momento, Fang Qi clicou no novo ícone azul e branco que apareceu em sua tela.",
            "[A Lenda da Espada e da Fada: Remake da Realidade Virtual]",
            "\"Senhor, o que é isso?\" Bu Che olhou para a tela de Fang Qi e viu que o último tinha clicado em um ícone que nunca tinha visto antes!",
            "\"O que é isso?\" Os outros que estavam obcecados com o sorvete olharam e perceberam que Fang Qi não estava jogando Diablo II!",
            "Sob as luzes difusas do cybercafé, uma espada em uma bainha de madeira, uma cabaça de vinho marrom-claro e um rolo velho de tiras de bambu apareceram na tela de Fang Qi, adicionando uma sensação histórica ao jogo.",
            "Então, as palavras [A Lenda da Espada e da Fada], escritas em caracteres antigos, apareceram.",
            "Então, as animações mudaram lentamente.",
            "O título desapareceu e duas opções apareceram:",
            "[Nova história]",
            "[Velhas memórias]",
            "\"Senhor, o que é isso?\"",
            "\"Você não vai jogar Diablo?\"",
            "“Eu nunca vi esse jogo!”",
            "\"O que é A Lenda da Espada e da Fada?\"",
            "Mais uma vez, o público ficou louco.",
            "Fang Qi respondeu calmamente: “Não vou jogar Diablo hoje. Jogarei A Lenda da Espada e Fada”. ",
            "Existe um jogo assim?",
            " "
      ]
}