{
      "Capítulo 81 - Se Sou Viciado, Você Também Pode Ser": [
            "Mais da metade dos clientes que saíram do cybercafé estavam com os olhos vermelhos.",
            "Até Nalan Hongwu estalou a língua enquanto pensava nas histórias que acabara de ver. Embora fosse um jogo, ainda valeu a pena relembrar velhas memórias.",
            "Por causa disso, começou a antecipar as histórias posteriores que aconteceriam na Lenda da Espada e da Fada",
            "Os jovens estavam ainda mais emocionais do que ele.",
            "Mesmo depois que saíram, ainda estavam pensando em todas as histórias que acabaram de ver no jogo, como se tivessem acontecido bem na frente deles.",
            "Xiaoyao era brincalhão, mas responsável, Yueru era uma garota ingênua que parecia teimosa, mas de coração mole, e Ling era atenciosa e doce. Além disso, Liu Jinyuan e a história da borboleta demoníaca tocaram seus corações…",
            "Talvez nunca pensaram que compartilhariam a felicidade e a tristeza dos personagens em um jogo.",
            "“As pessoas no jogo devem ser conhecidas por todos!”",
            "\"Precisamos de mais pessoas para saber sobre eles!\" Chen Yang exclamou quando sua expressão se iluminou. \"Sim! Precisamos de mais pessoas para saber sobre eles!”",
            "\"Mais pessoas?\" Os amigos de Chen Yang estavam entusiasmados com essa ideia, pois estavam pensando na mesma coisa!",
            "Depois de voltar para a Academia Lingyun, Chen Yang reuniu alguns amigos íntimos e disse: \"Deixe-me dizer-lhe... Eu assisti o proprietário jogar a Lenda da Espada e da Fada ontem...\"",
            "\"A Lenda da Espada e da Fada?\"",
            "\"Esse novo jogo?\"",
            "\"Ele é bom?\"",
            "\"É mais do que isso!\" Chen Yang respondeu: \"O enredo e as técnicas do jogo são clássicos!\"",
            "“Em termos de técnicas, há a técnica de controle de espada, inumeráveis pergaminhos de espadas, espadas celestiais… Se você dominar a técnica de controle de espada, tanto os guerreiros quanto os cultivadores podem voar sobre espadas!”",
            "“O enredo também é incrível! Nunca fiquei tão fascinado!”",
            "\"É tão bom assim?\" O público estava duvidoso: \"Soa semelhante ao Guerreiro Celestial.\"",
            "\"Você está brincando comigo! Guerreiro Celestial é chato e não pode ser comparado com a Lenda da Espada e da Fada!” Chen Yang exclamou: “Se você não acredita em mim, me assista amanhã!”",
            "\"Você vai jogar?\" Um de seus amigos perguntou: \"Parece bom! Se for bom, vamos jogar também!”",
            "Chen Yang não foi o único que estava espalhando a mensagem.",
            "Song Qingfeng, Lin Shao e Xu Luo sentaram-se juntos no Pavilhão Vento e Lua, juntamente com alguns dos seus amigos.",
            "Inúmeras iguarias foram colocadas na mesa, uma ocasião deste nível era rara, mesmo para o Pavilhão Vento e Lua!",
            "“Obrigado por nos tratar, irmão Song. Para que serve isso?” Todos os jovens presentes tinham uma formação de prestígio. No entanto, eles ficaram chocados com a generosidade de Song Qingfeng.",
            "\"Nada demais\", Lin Shao riu: \"Tenho certeza que você já ouviu falar do Cybercafé Origens, então não vou explicar o que é.\"",
            "\"Sim. Ouvimos sobre esse lugar, mas não tivemos a chance de visitá-lo.”",
            "Lin Shao assentiu. “Nós ligamos porque temos que compartilhar esse incrível jogo com vocês.”",
            "…",
            "Não apenas no Pavilhão Vento e Lua, mas os jogadores também começaram a recomendar a Lenda da Espada e da Fada para os que estavam jogando outros jogos.",
            "“Irmão Li, passamos pelo Resident Evil, devemos jogar a Lenda da Espada e da Fada amanhã?”",
            "“Irmão Wang, deixe-me dizer-lhe isto. Eu assisti o dono jogar a Lenda da Espada e da Fada, e… Devemos… mudar as coisas amanhã?”",
            "\"...\"",
            "Liang Shi era um antigo jogador de Resident Evil. Depois que seu tempo acabou, ele olhou para as pessoas que estavam saindo do cybercafé enquanto recomendavam fervorosamente a Lenda da Espada e da Fada. Confuso, ele perguntou a Fang Qi: \"Que tipo de mágica... foi usada neste jogo novo?\"",
            "Fang Qi esfregou o nariz e disse misteriosamente: \"Afinal de contas, se eles estão viciados, outros também podem ser\".",
            "“Outros também podem?” Liang Shi coçou a cabeça, mais confuso do que nunca.",
            "\"Se está em dúvida, apenas tente\", Fang Qi riu.",
            "Liang Shi não sabia como ele deveria responder. \"Senhor... você está tentando me viciar também?\" ",
            "...",
            "Ji Wuyou estava deitado de lado no banco Nanmu no pátio, enquanto uma suave brisa arranhava levemente a ponta do manto.",
            "Ele estava segurando duas esferas brancas feitas de pedras em uma mão, e ele girou e as circulou de novo e de novo.",
            "“Ninguém sabe de onde veio essa pequena loja, mas indivíduos de prestígio, incluindo os da família Nalan, governador de Jiuhua e até mesmo da Facção do Oceano de Nuvens se reúnem todos os dias lá”, este homem murmurou como se estivesse ponderando algo.",
            "“Estou curioso também. Quão interessante pode ser um jogo!” Uma sombra negra apareceu lentamente no pátio. “Nalan Jie mudou de ideia?”",
            "“Nalan Jie? Ele vai a essa loja todos os dias. Eu não acho que podemos confiar mais nele!” Ji Wuyou riu, “Além disso, ele está secretamente apagando os traços que poderiam levar até ele! Ele realmente acha que eu não descobriria?”",
            "\"Acho que ele provavelmente encontrou outro caminho e está tentando nos enganar\", Ji Wuyou riu: \"O que você acha, Lobo Fantasma?\"",
            "Uma risadinha soou da escuridão, e a sombra negra ergueu as mãos e cruzou no pescoço. \"Eu devo…\"",
            "\"Ainda não.\" Ji Wuyou levantou da cadeira e caminhou para o lado do pátio, que ficava logo acima de um penhasco. De pé aqui, pode-se ver toda a região de Jiangnan!",
            "Ji Wuyou estendeu a mão como se estivesse segurando tudo na frente dele. No entanto, rapidamente soltou e disse: “A região de Jiangnan ainda não está sob nosso controle. Se o matarmos, podemos nos queimar. Além disso, ele ainda pode ser útil”.",
            "“Então…” A sombra negra estava esperando por Ji Wuyou continuar.",
            "\"O velho Nalan Hongwu vai a essa loja todos os dias, e ele não é um homem que seja facilmente derrotado\", Ji Wu disse fracamente: \"Além disso, esse homem está sempre com ele. Talvez possamos resolver isso de outro jeito”.",
            "\"Outro jeito?\" A sombra negra riu friamente, \"Essa loja bagunçou nossos planos, e seu negócio está melhorando a cada dia. Você realmente vai deixá-los fora do gancho? Isso não soa como você.”",
            "“Claro que não”, Ji Wuyou riu: “Uma loja civil com tanto sucesso deve ter ameaçado o interesse de muitas outras pessoas dentro e fora da cidade de Jiuhua. Muitos olhos estão observando com ciúmes, então tudo o que temos a fazer é observar!”",
            "A sombra negra riu: \"O que você gostaria de fazer?\"",
            "Ji Wuyou sentou-se novamente no seu lugar.",
            "Uma borboleta com asas negras voou suavemente diante dele, e ele de repente estendeu a mão para agarrar suas asas. Então, disse despreocupadamente: “Eu vou acender o fogo! Parece um bom momento agora. Aqueles que correm muito rápido cairão com certeza!”"
      ]
}