{
      "Capítulo 83 - Não Ofenda a Funcionária da Pequena Loja": [
            "\"O que devo preparar hoje ...\" Jiang Xiaoyue folheou o livro de receitas em suas mãos enquanto se dirigia para o mercado.",
            "Colocou a mão na bochecha e franziu suas bonitas sobrancelhas. ",
            "Para ela, comprar mantimentos e cozinhar eram tarefas incrivelmente difíceis, então tinha que fazer isso com cuidado.",
            "\"Eu escolher algo fácil de fazer ... ou então o proprietário estúpido me demitiria se estragasse tudo!\" ",
            "Não final, Jiang Xiaoyue pegou alguns pratos simples do livro de receitas e começou a lista dos ingredientes.",
            "Logo, estava fora do alcance da loja.",
            "“A presa entrará na armadilha em 30 passos, deixe a besta preta pronta!”",
            "“A presa entrará na armadilha em 15 passos, prepare uma rede de bloqueio de energia!” ",
            "leohilario: Acho que já disse antes mas… isso definitivamente não vai acabar bem… kkkkk",
            "\"Por que está tão quieto hoje?\" ",
            "Jiang Xiaoyue fechou o livro de receitas e olhou ao redor. ",
            "Só então ela exibiu que não viu um único pedestre a caminho daqui. ",
            "\"Isto é tão estranho.\"",
            "De repente, um vento sinistro passou por ela!",
            "Então, uma rede gigante prateada e brilhante caiu do céu, envolvendo-a com força! ",
            "Esta rede de prata era estranha, quanto mais lutava, mais apertado ficava!",
            "“Você não deveria lutar.” ",
            "Duas fileiras de pessoas a cercaram e disseram: “Essa rede de bloqueio de energia foi feita a partir das teias de uma aranha Xiuluo de mil anos de idade. ",
            "Não só é inquebrável, mas também pode suprimir a energia espiritual e o Qi do Guerreiro. ",
            "Até mesmo monstros e bestas que são tão poderosos quanto Guerreiros Ancestrais não têm escolha senão se render dentro desta rede! ”",
            "O homem que estava na frente era um guerreiro alto e forte que vestia uma camisa vermelha. ",
            "Seus olhos longos emitiam um espírito assassino quando apontou para uma besta ",
            "leohilario: acho que besta aqui é uma arma e não uma fera.",
            " Preta atrás dele e disse: “Há veneno nisso. ",
            "Se você não tomar cuidado, vai morrer! ”",
            "\"O que você quer?\" ",
            "Jiang Xiaoyue ficou furiosa. ",
            "Tudo o que ela fazer era comprar mantimentos, como queria ousam tratá-la assim!",
            "\"O que eu quero?\" ",
            "O guerreiro em vermelho sorriu maldosamente e respondeu: \"Não tenha medo, não vamos machucá-la. Só queremos que venha conosco.”",
            "Então, olhou para a pessoa ao lado e perguntou: “Já descobriu tudo? ",
            "Há algum outro problema? ”",
            "\"Pronto!\" ",
            "Um pequeno guerreiro que parecia realmente poderoso respondeu: \"Depois que essa garotinha foi expulsa pelo Hotel Jinfu, o proprietário do cybercafé, Fang Qi, a acolheu. Ela é uma única que é considerada próxima ao proprietário!\"",
            "\"Ele é realmente um bom dono.\" ",
            "O guerreiro de vermelho sorriu sombriamente. ",
            "\"Eu acho que ele não vai querer ver o rosto desta menina todo raspado para depois ser vendida no mercado negro.\"",
            "Então, ele se aproximou lentamente de Jiang Xiaoyue, tirou a adaga na cintura e esculpiu uma flor no ar com seu Qi do Guerreiro. ",
            "Seu sorriso parecia assassino e ele disse: “Nós observamos a loja. ",
            "Um mestre está mantendo ela segura, então não podemos fazer nada sobre isso. ",
            "Além disso, os poderes do dono são chocantes também, então só poderíamos começar com você. ",
            "Menina, por favor, não nos culpe. ”",
            "Embora sua única missão fosse capturar uma adolescente, a Rede de Sangue ainda conduziu uma investigação completa!",
            "“Não espere que o dono venha e te salve. ",
            "Nossas exibiram a exibição que ele é no máximo um Guerreiro Ancestral, mas nós ... ”Ele olhou ao redor e disse com uma voz profunda, palavra por palavra,“ Nós somos todos de reinos mais elevados! ”",
            "Enquanto ele falava, o ao redor ficou gelado, cortando a pele de Jiang Xiaoyue. ",
            "Esse espírito assassino envolveu toda a rua, junto com um pesado senso de opressão!",
            "Mesmo os outros caçadores não puderam deixar de tremer com esse sentimento!",
            "\"Nosso chefe é tão sanguinário ...\"",
            "\"Será horrível ... Aposto que esta menina vai explodir em lágrimas em breve.\" ",
            "leohilario:… realmente alguém vai explodir em lágrimas… mas acho que não vai ser ela… kkkkkkk",
            "O guerreiro de vermelho bateu na bochecha de Jiang Xiaoyue com o corpo da faca e riu arrogantemente: \"Afinal, você é apenas uma garotinha\".",
            "\"Oh ... e você é apenas Guerreiro Ancestral\", Jiang Xiaoyue finalmente falou. ",
            "Levou um tempo para o sentido que estava acontecendo.",
            "Ao ouvir isso, o ar na área congelou quando todos ficam em silêncio.",
            "\"Assim?\" ",
            "Os caçadores se entreolharam e quase soltaram uma gargalhada. ",
            "Uma adolescente tirou sarro de nós?",
            "No entanto, o que Jiang Xiaoyue fez em seguida foi tão incompreensível que não puderam mais rir!",
            "[Rasgar!] Suas mãos brancas e peroladas rasgaram um buraco gigante na rede de energia, que deve ser extremamente durável! ",
            "leohilario: eu avisei que não ia acabar bem ... kkkkk",
            "Os arrogantes caçadores da [Rede de Sangue] sentiram seus corações afundarem enquanto calafrios percorriam suas espinhas!",
            "Ela não era apenas uma adolescente? ",
            "Não foi expulsa de outra loja e levada por Fang Qi? ",
            "Não era apenas uma empregada dessa pequena loja? ",
            "Como no mundo ela rasgou uma rede de bloqueio de energia? ",
            "O que está acontecendo? ",
            "Que tipo de poderes ela possui?",
            "Nas perguntas apareceram em suas mentes enquanto seus cérebros se moviam rapidamente!",
            "“Ela foi apenas sortuda! ",
            "Como uma adolescente pode ser uma guerreira ou cultivadora tão forte? ” ",
            "O guerreiro em vermelho cuspiu violentamente: “Mate-a! ",
            "Deixe-me ver quanto tempo ela pode manter seu ato! ”",
            "Ele estava certo, não importava o talentosa como uma guerreira ou cultivadora ela fosse, sua adolescência ainda a restringia!",
            "É claro que nunca em seus sonhos eles perceberiam que essa garota aparentemente inofensiva não era nem cultivadora nem guerreira! ",
            "…",
            "Wan Qi era o capitão da Força de Patrulha da Cidade de Jiuhua e responsável pela área em torno do Cybercafé Origens.",
            "Quando estava patrulhando perto do mercado, de repente gritos altos!",
            "\"O que está acontecendo?\"",
            "\"Está vindo do sul!\"",
            "\"Vamos dar uma olhada!”",
            "Wan Qi estava perto de onde a vinha, então rapidamente se aproximou e vista que os gritos vinham de um beco isolado no fim da rua. ",
            "Quando olhou para o beco, ele viu uma menina parecida com uma boneca que tinha cerca de 12 ou 13 anos de idade. ",
            "Ela vestia uma saia tradicional branca, segurava uma cesta de legumes, e ia pulando para longe enquanto cantarolava algumas músicas. ",
            "\"Hã? Vamos dar uma olhada!\" ",
            "Wan Qi e os outros imediatamente correram para o beco, estupefatos com o que viram!",
            "Cerca de dez homens de aspecto volumoso, vermelho, jaziam no chão, à esquerda e à direita, ninguém poderia se levantar! ",
            "leohilario: kkkkkkkkkkk e o que aprendemos hoje? ",
            "Nunca mexa com uma loli… a não ser que você seja seu patrão e ela lhe deva dinheiro… kkkkkkkkk"
      ]
}