{
      "Capítulo 84 - Nova Tarefa": [
            "Ao contrário de Resident Evil e Diablo que eram preenchidos com vocabulário moderno e gritos, aqueles que jogavam a Lenda da Espada e da Fada só faziam três coisas todos os dias: praticar a técnica de controle da espada, comprar tecidos e viciar outras pessoas.",
            "Portanto, mais e mais pessoas freqüentavam o cybercafé de Fang Qi, formando uma fila, embora houvesse mais de 50 computadores dentro!",
            "Pessoas emocionais como Shen Qingqing e Xu Zixin sempre preparavam um pacote gigante de lenços ao lado delas como para um dia chuvoso.",
            "Neste momento, Fang Qi finalmente recebeu uma nova tarefa do seu sistema que estava relacionada ao próximo jogo.",
            "[Apresente a Lenda da Espada e da Fada a 300 pessoas e faça com que se sintam tocadas pela história.",
            "Progresso da Tarefa: 40/300",
            "Recompensa da Tarefa: Counter Strike: Remake da Realidade Virtual",
            "Descrição da Tarefa: N/A]",
            "Fang Qi ficou inicialmente animado por ver uma nova tarefa, mas chorou de tristeza assim que viu a exigência.",
            "Ele ficou mudo.",
            "Ele tinha menos de 200 clientes, como deveria introduzir a Lenda da Espada e da Fada para 300 pessoas? O sistema estava brincando com ele?",
            "Além disso, apenas 40 pessoas jogavam a Lenda da Espada e da Fada. Incluindo o grupo de pessoas que assistiam os outros jogarem e não queriam gastar dinheiro com o jogo, ele tinha 70 espectadores no máximo!",
            "“Isso é demais! Onde devo encontrar 300 jogadores que estão dispostos a jogar a Lenda da Espada e da Fada?” Fang Qi reclamou: “A menos que baixemos os preços!”",
            "Então, ele de repente recebeu uma sugestão do sistema, ",
            "[Por favor, use a nova loja e os equipamentos razoavelmente.]",
            "A nova loja? Fang Qi esfregou o queixo e murmurou para si mesmo: “As duas lojas poderão ter uma centena de computadores. O limite superior das duas lojas é de 150 computadores, então poderei hospedar 150 clientes ao mesmo tempo”.",
            "Mesmo assim… como ele iria conseguir que todos os jogadores jogassem a Lenda da Espada e da Fada?",
            "Espere, equipamento novo? Uma lâmpada na cabeça de Fang Qi se iluminou quando ele gritou: \"Transmissão ao Vivo!\" ",
            "Livestream",
            "…",
            "- Jardim das Feras da Montanha Qin -",
            "Pang Rulie estava sentado em sua mansão, fumando seu cachimbo de tabaco. A sala inteira estava cheia de fumaça branca.",
            "“Por que eles ainda não voltaram?” Pang Rulie enviou os caçadores há muito tempo, e era uma missão simples.",
            "No entanto, havia passado tanto tempo, por que ninguém voltou?",
            "De repente, a empregada que supervisionava os relatórios de inteligência nos negócios de Pang Rulie aproximou-se com pressa. Seu rosto estava cheio de pânico quando disse: \"M... mestre...\"",
            "\"Por que está em pânico?\" Pan Rulie bateu a palma da mão sobre a mesa. \"O que está acontecendo?\"",
            "\"A [Rede de Sangue]... foi completamente aniquilada quando tentavam capturar a funcionária da loja...\" A empregada relatou: \"Eles foram presos pelos guardas da cidade!\"",
            "Demorou alguns segundos antes de Pang Rulie voltar a seus sentidos. “Todos da [Rede de Sangue] não são Guerreiros Ancestrais ou superior? Como poderiam ser completamente aniquilados enquanto capturavam uma funcionária de uma pequena loja?”",
            "Uma dúzia de guerreiros ancestrais foram aniquilados ao tentar emboscar uma funcionária fraca de uma pequena loja? Como isso poderia acontecer? Seus olhos se arregalaram de choque quando perguntou: \"Você... você tem certeza?\"",
            "\"Tenho!\" A empregada se curvou e relatou: \"De acordo com minhas fontes, eles enviaram os melhores caçadores para lidar com a menina, mas...\"",
            "Pang Rulie ficou sem palavras por alguns segundos antes de perguntar: \"Onde eles estão agora?\"",
            "\"Foram trancados na prisão subterrânea na cidade de Jiuhua!\" A empregada respondeu respeitosamente.",
            "\"Isso nos vai nos expor?\", Ele perguntou.",
            "Sua empregada se curvou e relatou: \"Somos sempre muito cuidadosos!\"",
            "Só então Pang Rulie sentiu algum alívio quando ele chupou o cachimbo. Ele caiu de volta na cadeira e cuspiu um bocado de fumaça branca quando ele murmurou: \"Parece que não seremos capazes de usar a força contra uma loja como essa...\"",
            "\"Então o que devemos fazer?\"",
            "Pang Rulie riu: “Esta loja reuniu tantos nobres e cultivadores em tão pouco tempo. Tenho certeza de que não sou a única pessoa que esse proprietário ofendeu.”",
            "“Se ele fosse apenas um poderoso guerreiro ou cultivador, eu não seria capaz de lidar com ele. No entanto, como ele ousa lutar comigo em termos de negócios!” O sorriso de Pang Rulie ficou mais frio do que nunca. “Vou escrever uma carta. Enquanto fizermos isso meticulosamente, essa lojinha vai fechar em pouco tempo!”",
            "…",
            "O Palácio Daoista Liuyun não fez nada depois do que aconteceu com Xiao Yulv e Xu Fuwei. ",
            "leohilario: são os primeiros que foram expulsos da loja pela Punição de ",
            "Relâmpagos do sistema. Lá por volta do capítulo 30… tanto tempo que eles não aparecem que tinha até me esquecido deles... kkkk "
      ]
}