{
      "Capítulo 85 - Falar Sobre A Lenda da Espada e da Fada é Melhor do que Sobre o Dao Celestial": [
            "Sentada dentro do Palácio Tianji, Su Tianji teve uma sensação estranha desde que saiu do cultivo de isolamento.",
            "Esse sentimento veio das discussões que aconteceram no Palácio Tianxu!",
            "Vamos nos lembrar das discussões de três dias sobre o Dao Celestial primeiro.",
            "Depois que Su Tianji saiu da reclusão, inúmeros cultivadores de Dajin vieram parabenizá-la. O Palácio Daoista Liuyun aproveitou esta oportunidade para realizar uma grande discussão dentro do Palácio Tianxu!",
            "Este foi o maior evento taoísta que o Palácio Daoísta Liuyun realizou em décadas!",
            "No primeiro dia do evento, vários cultivadores expressaram seus pontos de vista baseados em seus próprios cultivos, e todos se beneficiaram uns dos outros, o evento foi extremamente bem sucedido.",
            "No entanto, as coisas começaram a mostrar pequenas mudanças quando Ye Songtao, o mestre da Facção do Oceano de Nuvens, veio parabenizar Su Tianji e participar da discussão no dia seguinte.",
            "- Dois dias atrás, dentro do Palácio Tianxu",
            "“Existem dois tipos de Qi neste mundo, puro e turvo. Durante o  isolamento, fui iluminada nesta área e, portanto, esperei discuti-lo com todos aqui. Por favor, corrijam-me se estiver errada.” Este evento foi organizado para Su Tianji, portanto era a anfitriã. “Ele flutua como o nada e retorna ao seu caminho taoísta…”",
            "\"Sim! Sua iluminação é verdadeiramente maravilhosa!",
            "“Eu tenho uma compreensão do Qi, mas meu entendimento não é tão profundo quanto o seu. Portanto, não vou mostrar minha leve compreensão diante de uma mestra”, as pessoas exclamavam admirados.",
            "Só então, ela viu que Ye Songtao queria dizer alguma coisa, então ela perguntou: \"Mestre da Facção Ye, você tem alguma objeção?\"",
            "Ye Songtao olhou ao redor da sala e perguntou: \"Vocês já ouviram falar da Lenda da Espada e da Fada?\"",
            "\"Huh?\" A multidão se entreolhava confusa e pensava: \"Estamos falando de taoísmo, por que você saiu do assunto e mencionou a Lenda da Espada e da Fada?\"",
            "Ao olhar para as expressões confusas de todos, Ye Songtao disse com uma expressão severa: “Eu não acho que o Qi seja tão misterioso. É tão suave quanto a água, beneficia todas as coisas, mas não compete. Se o coração de uma pessoa é tão calmo quanto a água, seu Qi ficará estável. Se o Qi é estável, pode-se usá-lo para controlar as coisas na natureza!”",
            "Então, ele perguntou: \"Alguém entre vocês já ouviu falar da técnica de controle da espada?\"",
            "“Técnica de controle de espada?” A multidão estava mais confusa do que nunca.",
            "“Usar o Qi para controlar as coisas, de forma que seja possível voar em espadas!” Ye Songtao disse copiosamente: “A técnica de controle da espada enfatiza o uso do Qi, deixe-me mostrar!\"",
            "Então, Ye Songtao fez um gesto usando o dedo e uma espada saltou da bainha como se estivesse viva. Então, circulou-o como uma cobra prateada!",
            "“Quando dominado, pode-se voar na espada por milhares de quilômetros. Artefatos espirituais não são necessários. Com esta técnica, a espada poderia voar por milhares de quilômetros e remover a cabeça do inimigo como um pedaço de bolo! Este é o significado por trás da frase: 'Com uma espada celestial, posso ir aos céus e entrar no submundo!'”",
            "Ao ver a técnica de controle de espada de Ye Songtao, a multidão se iluminou; Eles poderiam dizer que ele estava apenas usando uma espada comum, mas parecia viva e extremamente ágil sob seu controle!",
            "\"Esta espada... é controlada por Qi?\", Perguntou um cultivador, curioso.",
            "Normalmente, os artefatos espirituais usados ​​pelos cultivadores tinham que ser feitos de materiais preciosos e refinados várias vezes. Então, os cultivadores devem usar sua própria energia espiritual e Qi para cultivá-los ainda mais antes que pudessem ser usados ​​livremente.",
            "Para a maioria dos cultivadores, o Qi era invisível, mas os artefatos eram visíveis. Portanto, se uma pessoa realmente quisesse usar objetos a seu gosto, somente artefatos espirituais serviriam para isso!",
            "No entanto, a técnica de controle da espada era capaz de controlar completamente um objeto comum!",
            "“Tão suave quanto a água, beneficia todas as coisas, mas não compete!” Uma técnica comum não podia surpreender as massas. No entanto, o que Ye Songtao disse surpreendeu os cultivadores aqui.",
            "Depois de pensar um pouco, eles perceberam que essa frase parecia simples, mas profunda e maravilhosa. Além disso, continha a verdade suprema.",
            "\"Eu nunca ouvi um estado de espírito e princípio tão engenhoso!\"",
            "“Mestre da facção, você mesmo chegou à conclusão?”",
            "\"Eu li de um texto chamado 'Dao De Jing', ",
            "O Tao De Ching, também conhecido como Dao De Jing, é um texto clássico chinês tradicionalmente creditado a Laozi, um sábio do século VI AC",
            "\" Ye Songtao disse enquanto balançava a cabeça. Ele viu o personagem de Fang Qi folhear este livro no jogo, e conseguiu pegar algumas frases-chave dele.",
            "“Como podemos aprender essa técnica?” Os cultivadores ficaram mais curiosos sobre a técnica de controle da espada. \"Podemos aprender com Dao De Jing?\"",
            "“Não.” Ye Songtao balançou a cabeça novamente e disse: “É por isso que deve sair e andar por aí. Como pode não ter conhecimento da técnica de controle da espada? Eu aprendi essa técnica de alguém chamado Espada de Licor Imortal. Além da técnica de controle de espada, há também a técnica da espada inumerável e a técnica da espada celestial. Quando alguém alcança a maestria, ele ou ela pode convocar o deus da espada para lutar contra os inimigos”, explicou Ye Songtao.",
            "Os cultivadores ofegaram: “Alguém pode invocar o deus da espada? Isso soa como uma habilidade poderosa!”",
            "\"Mesmo? Você pode invocar o deus de dentro da espada?”",
            "O lindo rosto de Su Tianji caiu enquanto ela observava os cultivadores se aproximarem de Ye Songtao.",
            "…",
            "Depois que Ye Songtao partiu, a discussão terminou rapidamente. Su Tianji originalmente pensou que essa interrupção foi apenas um interlúdio e não afetaria em nada. Afinal, Ye Songtao era um mestre de facção e não tinha tempo para discutir o taoísmo todos os dias.",
            "No entanto, ela percebeu o quão ingênua era no terceiro dia.",
            "-O terceiro dia-",
            "“An Huwei, o Governador da Cidade de Jiuhua, Ouyang Zhen, o Mestre da Família Ouyang, e Bu Lei, o Mestre da Família Bu, estão aqui para parabenizar a Élder Su!”",
            "“Não somente o mestre da Facção Ye parabenizou a Élder Su, mas o Mestre da Cidade An, o Mestre Ouyang e o Mestre Bu também estão aqui pra isso?” Os outros ficaram chocados, pois pessoas de seu status geralmente enviavam alguém em vez de comparecer pessoalmente.",
            "Antes do início das discussões, Su Tianji pediu aos criados que trouxessem sobremesas, vinhos e vários outros petiscos. No entanto, An Huwei franziu ligeiramente e disse: \"Este vinho é potável, mas não é nada comparado ao Sprite...\"",
            "\"Você está certo!\" Ouyang Zhen balançou a cabeça e acrescentou: \"As sobremesas não são tão boas quanto Haagen-Dazs\".",
            "Enviados de alto status da Aliança Taoísta Wuwei estavam sentados ao lado deles, e eles perguntaram curiosamente: “Que tipo de vinho é esse Sprite? É melhor que este Vinho Xianqiong do Palácio Daoista Liuyun?",
            "\"O que é Haagen-Dazs?\"",
            "An Huwei explicou a eles como ele relembrou seu gosto, “Sprite é uma iguaria absoluta. É feito de água mineral debaixo das montanhas nevadas, que foram temperadas por rochas vulcânicas milenares. Circulou por centenas de anos e acabou sendo derretido e filtrado. É água fria de nascente de rochas vulcânicas. Além disso, é misturado com o mel que é criado pelas abelhas que coletam o pólen de uma flor espiritual chamada de 'Flor do Coração de Gelo.”",
            "Ao ouvir isso, os outros cultivadores imediatamente se aglomeraram em torno deles.",
            "Su Tianji ficou sem palavras com esta cena familiar.",
            "…",
            "Su Tianji sentou-se dentro do Palácio Tianji com uma expressão complicada no rosto. “Estive em reclusão por muito tempo? Como tantas coisas podem acontecer sem que eu saiba?”",
            "Ela sentia como se o mundo a sua volta tivesse mudado depois dela sair da reclusão!",
            "“A Lenda da Espada e da Fada? Sprite? Haagen Dazs? A Espada de Licor Imortal...” Ela se inclinou sobre uma cadeira larga que estava coberta por pêlo branco como a neve e relembrou o poema que ouviu: “A espada imperial chega como o vento, eliminando o mal do céu e da terra. Eu ficarei feliz se tiver bebida alcoólica, e fico louco quando não tenho. Vou beber lagos e rios e depois engolir o sol e a lua. Eu sou a Espada de Licor Imortal, a única pessoa que fica de pé depois de mil drinques!”",
            "\"Quem é capaz de escrever um poema como este?\"",
            "“Além disso, o que é a técnica de controle de espada? Mestre da Facção Ye, Governador An, e até mesmo aquele velho mestre de Jiangnan estudam esta técnica...!” Ela olhou para seus discípulos e perguntou: “Vocês conhecem a Espada de Licor Imortal?”",
            "Seus discípulos se entreolharam, sem saber do que ela estava falando.",
            "“Pessoas do seu status não poderiam conhecer um mestre como ele… Algum de vocês conhece uma pequena loja chamada Origens?” Su Tianji piscou seus lindos olhos enquanto pensava com toda a seriedade: “Será que a Espada de Licor Imortal vive lá?”",
            "\"Eu sei! Eu sei!” De repente, uma figura correu para o corredor.",
            "Su Tianji olhou para Xiao Yulv e sua expressão se iluminou. \"Leve-me até lá!\""
      ]
}