{
      "capítulo 86 - Jogue-o Para Fora Imediatamente": [
            "No passado, a base de clientes da Fang Qi crescia lentamente, então a loja nem sempre estava em plena capacidade e havia assentos para todos.",
            "No entanto, por algum motivo estranho, as pessoas começaram a formar fila do lado de fora novamente. Parece que houve um [boom] gigante no número de jogadores.",
            "Além disso, ele percebeu que não só havia mais clientes vindo jogar, mas todos eles possuíam status extremamente alto.",
            "Por exemplo, um jovem de vermelho que acabou de entrar era Hong Lingfeng.",
            "Ele era amigo de An Cheng e originalmente pensava que esse cybercafé era apenas uma nova forma de entretenimento. No entanto, lentamente percebeu que as coisas não eram tão simples como pensava quando seu mestre perguntou se ele conhecia uma pequena loja chamada Cybercafé Origens.",
            "Agora, Hong Lingfeng entrou com um ancião grisalho que tinha uma barba prateada. Atrás do mais velho havia alguns cultivadores!",
            "O ancião sorriu e disse: “Lingfeng, hoje eu vim para encontrar a Espada de Licor Imortal e testemunhar sua técnica de controle da espada, não vamos anunciar nossas identidades”.",
            "\"Sim, mestre!\" Hong Lingfeng assentiu enquanto caminhava até o balcão e tirou alguns cristais. \"Senhor, por favor ative a Lenda da Espada e Fada para mim.\"",
            "Fang Qi olhou em volta e respondeu: \"Tudo bem, mas não há vagas agora\".",
            "\"Uh...\" Hong Lingfeng coçou a cabeça e caminhou de volta para o mais velho. \"Mestre, podemos ter que ficar na fila por um tempo.\"",
            "“O quê?” Os discípulos por trás do ancião ficaram irritados com isso e disseram: “Irmão mais novo Hong, o que o dono quer dizer com isso? Nosso mestre tem que ficar na fila?”",
            "“Não seja assim!” O ancião de cabelos grisalhos encarou seus discípulos com raiva. “Eu não disse para não anunciar nossa presença? Lingfeng, onde está Governador An?”",
            "Hong Lingfeng olhou ao redor e viu An Huwei e os outros em pé atrás de Nalan Hongwu, então ele apontou para eles e disse: \"Eles estão ali, em pé na fila!\"",
            "“Eles também estão na fila?” O mais velho ficou surpreso. “Então, posso muito bem esperar e alcançar An Huwei e os outros!”",
            "Então, o mais velho calmamente foi esperar.",
            "Fang Qi ficou estupefato com a forma como seus clientes cumpriam as regras, ninguém estava aqui para causar problemas. ",
            "leohilário: E esta é a famosa “calmaria antes da tempestade…” kkkkk",
            "…",
            "Xiao Yulv sentiu como se hoje fosse seu dia de sorte. Ele não imaginou que tudo correria tão bem, ao ponto de sua tia imediatamente concordar em ir com ele!",
            "“Minha tia descobriu o que aconteceu e está procurando vingança por mim?” Xiao Yulv murmurou para si mesmo, mal conseguindo conter o riso.",
            "Era natural pensar dessa maneira. Afinal, o Palácio Daoísta Liuyun era superprotetor, e ele era neto de Xiao Changlong, o Ancião Tiangang. No passado, sua facção sempre o apoiou incondicionalmente, não importando o que ele fizesse!",
            "Portanto, nunca pensou em outras possibilidades!",
            "Ao ver a loja nova e melhorada, Xiao Yulv sentiu um profundo ódio quando apontou para ela e disse: \"Este é o Cybercafé Origens!\"",
            "Então, ele entrou na loja com Su Tianji, sentindo-se extremamente à vontade. Com a ajuda da minha tia, você não poderá fazer nada comigo!",
            "…",
            "Como Ye Songtao e os outros se desviaram do tópico original, a discussão sobre o Dao Celestial pareceu um tanto desorganizada e confusa. No entanto, embora ele tenha mencionado apenas brevemente a técnica de controle da espada, o uso do Qi e o Dao De Jing, a iluminação que ela obteve da ruptura gradualmente se tornou mais clara.",
            "“Tão suave quanto a água, beneficia todas as coisas, mas não compete...” Ela cuidadosamente pensou no princípio por trás dessa frase, e sentiu como se seu reino e seu estado de espírito lentamente se tornassem mais estáveis!",
            "Em comparação com a atmosfera de uma discussão, continuar avançando seu reino era mais importante!",
            "Ela se beneficiou dessas palavras só de pensar nelas. Isso provou o poder indiscutível da Espada de Licor Imortal!",
            "Su Tianji decidiu vir e prestar seu respeito a essa pessoa lendária.",
            "Além disso, ela descobriu que o Duque Nalan estava estudando a técnica de controle de espadas aqui!",
            "Seria natural que ela visitasse este lugar.",
            "Para sua surpresa, entre tantos discípulos no Palácio Daoista Liuyun, apenas Xiao Yulv poderia trazê-la para cá.",
            "Portanto, ela não teve escolha senão deixar Xiao Yulv trazê-la aqui. Isso era tudo que precisava que ele fizesse.",
            "Se ela soubesse o que ia acontecer a seguir, ou sobre os eventos que aconteceram recentemente, teria tentado encontrar o caminho sozinha em vez de pedir a Xiao Yulv que a trouxesse aqui!",
            "Depois de abrir a porta, Su Tianji estava prestes a se apresentar e prestar seus respeitos quando viu algo que a deixou completamente estupefata e mortificada!",
            "“Onde está o dono? Diga a ele para sair!” Xiao Yulv entrou na loja e gritou: “Se eu não quebrar este lugar e deixá-lo meio morto hoje, vou mudar meu sobrenome!”",
            "Rapidamente, Xiao Yulv encontrou Fang Qi que estava sentado ao lado da porta em vez de na frente de um computador. Ele bateu o balcão na frente dele e sorriu com animosidade. \"Tente me expulsar hoje de novo!\"",
            "Confuso, Fang Qi perguntou a Xiao Yulv: \"Por que você está aqui novamente?\"",
            "Su Tianji congelou. Se ela pudesse voltar no tempo, ela definitivamente perguntaria como Xiao Yulv sabia sobre essa loja!",
            "No entanto, agora não podia fazer isso.",
            "Nesse momento, ela percebeu que todos na loja a olhavam e reconheceu a maioria deles.",
            "An Huwei, Ouyang Cheng, Ye Songtao, o mestre de Hong Lingfeng, o Ancião Yinlong e o enviado da Aliança Wuwei Taoísta Wang Kuan estavam todos aqui… ",
            "leohilario: sabe quando você vai na rua, cheio de gente lá e todos estão olhando estranho pra você porque você está com o zíper da calça aberto??? Acreditem em mim… é constrangedor… kkkkkkkk",
            "Até Nalan Hongwu olhou para cima ao ouvir o barulho na porta!",
            "O olhar de todos pousou em Xiao Yulv e Su Tianji!",
            "“Élder Su, você veio para causar problemas?” Eles olharam para Su Tianji com surpresa, e seu lindo rosto quase explodiu de raiva!",
            "\"Jogue-o para fora imediatamente!\" Antes que Fang Qi se movesse, Xiao Yulv sentiu seu corpo sendo erguido no ar. Então, foi expulso da loja!",
            "\"Por que me expulsaram de novo?\" Xiao Yulv pensou perplexo enquanto a história se repetia pela terceira vez!",
            "…",
            "“Eu sou Su Tianji do Palácio Daoista Liuyun. Estou aqui para prestar meu respeito à Espada de Licor Imortal!” Depois de jogar Xiao Yulv para fora , Su Tianji sentiu sua raiva se dissipar. ",
            "Ela própria o jogou fora kkkk",
            " ",
            "leohilario: kkkkkkk jurava que íamos ver um show de raios… não foi dessa vez… kkkkkk",
            "Até mesmo o Mestre da Facção Ye e o Governador An estudavam a técnica de controle da espada aqui, e mesmo um homem do status de Nalan Hongwu tem que obedecer às regras daqui. Como aquele pequeno pirralho se atreve ameaçar destruir este lugar? Su Tianji se perguntou se seu sobrinho teve a cabeça chutada por um burro!",
            "Ela lentamente percebeu que poderia ter perdido alguma informação importante enquanto estava em cultivo de reclusão.",
            "Uma onda de emoções complicadas surgiu em sua cabeça. Ela foi iluminada ao ouvir os princípios daoísta por acaso e queria pagar seu tributo. Era para ser uma coisa boa, mas... seu sobrinho idiota arruinou tudo!",
            "No entanto, não teve tempo para se demorar nos assuntos triviais.",
            "Ela nem sequer teve tempo para pensar sobre a técnica de controle da espada ou até mesmo o Dao De Jing. A única coisa em sua mente era que não podia permitir que alguém da loja fosse seu inimigo. Ou então, nada de bom aconteceria!",
            "Só então, ela ouviu o jovem que era supostamente o dono da loja dizer mansamente: “São 20 cristais para ativar. Há muitas pessoas agora, então você tem que esperar na fila”."
      ]
}