{
      "Capítulo 87 - Primeira Tentativa na Técnica de Controle de Espadas": [
            "\"Todos estão... na fila?\" Depois que Su Tianji ficou ao lado com dois discípulos, percebeu que An Huwei e os outros estavam esperando também.",
            "Só então olhou ao redor da loja, e percebeu que muitas pessoas esperavam na fila!",
            "Seu olhar pousou em Nalan Hongwu, mas ela não tinha ideia do que ele estava fazendo em seu assento",
            "Poderiam aqueles com maior status esperar enquanto se sentam?",
            "“Taoísta Yinlong, Taoísta Su, Taoísta Wang..” An Huwei disse enquanto assistia Nalan Hongwu jogar a Lenda da Espada e da Fada, “Ainda é cedo, então acho que teremos que esperar um pouco. Vocês gostariam de ter alguns Haagen-Dazs enquanto espera?”",
            "Ao perceber que todos estavam olhando para Nalan Hongwu, ele acrescentou: “O duque Nalan está ocupado agora, ele não tem tempo para conversar.”",
            "Fang Qi repetidamente alertou Nalan Hongwu sobre gritar na loja, por isso ele desligou sua função de comunicação externa apenas no caso de acidentalmente gritar durante o jogo. Sendo um homem sábio, sabia que todos, inclusive ele, ficariam loucos se o dono se zangasse e fechasse a loja. ",
            "Controlou até o Duque",
            "“Haagen-Dazs?” Élder Yinlong de repente pensou em alguma coisa e disse: “Governador An, você não disse da última vez que Haagen-Dazs tinha um sabor melhor do que os frutos espirituais do Palácio Daoista Liuyun? Vamos tentar!”",
            "An Huwei riu alto: “Perfeito! Permita que eu, o governador, trate todo mundo com Haagen-Dazs, considerado uma especialidade da cidade de Jiuhua! Confie em mim, você não será capaz de prová-lo em nenhum outro lugar!”",
            "Ele se inclinou contra a cadeira de Nalan Hongwu quando disse isso. Era estranho que o governador de Jiuhua nem sequer tivesse assento. Su Tianji se perguntou se ele realmente era o governador.",
            "\"Xiaoyue!\" An Huwei já era conhecido dessa menininha. \"Traga-nos três Haagen-Dazs bem gelados!\"",
            "Logo, uma loli de branco entregou a cada um uma caixinha delicada. A caixa ficou fria ao toque como se houvesse gelo no interior.",
            "Eles exclamaram: “O que tem aqui? Gelo?\"",
            "\"Experimente e você verá\", explicou An Huwei.",
            "\"Você não vai comer, governador An?\" Élder Yinlong estava mais curioso do que nunca. Se fosse tão bom, por que o An Huwei não estava comendo?",
            "An Huwei parecia desajeitado ao responder: “Esta é uma loja incrível, mas há muitas regras. Por exemplo, cada pessoa pode ter apenas um recipiente de Haagen-Dazs por dia”.",
            "\"Sério?\" Élder Yinlong era o mais velho do grupo, e tinha visto todas as esferas da vida. No entanto, estava intrigado. “Esta regra parece irracional. Eu gostaria de prová-lo e ver o quão bom este lanche realmente é.”",
            "\"Eu também. Eu gostaria de saber se Haagen-Dazs realmente é tão bom quanto o governador An diz. Fiquei surpresa quando disse que o sabor é melhor do que dos frutos espirituais do Palácio Daoísta Liuyun.” Embora Su Tianji tivesse que admitir que as técnicas de espada desta loja eram engenhosas, ela não achava que o Palácio Daoista Liuyun perderia para uma lojinha em todas as categorias.",
            "Assim que terminou de falar, pegou um pouco de sorvete com uma colher de pau e experimentou. Em seguida, seus olhos se arregalaram de surpresa, como se sentisse algo incrível!",
            "O sorvete derreteu assim que tocou sua língua. Era verão, então o sorvete gelado parecia incrível. Mais importante, quando derretia, uma rica fragrância de baunilha envolvia suas papilas gustativas. Essa doçura aromática fazia com que ela sentisse que toda a doçura e felicidade do mundo a rodeavam.",
            "Era um sentimento tão persistente! Até melhorou o humor dela.",
            "\"Este é o lanche mais delicioso que já provei!\" Élder Yinlong e Wang Kuan provaram dos Haagen-Dazs enquanto gritavam elogios.",
            "\"Mas só posso ter um por dia, então é melhor comer devagar!\" Su Tianji congelou ao murmurar isso para si mesma. Eu realmente disse isso?",
            "Nesse momento, ela viu An Huwei, que ainda estava olhando para a tela de Nalan Hongwu, dizendo: “Seu progresso é muito rápido! Você está quase no Estado Liu, certo?”",
            "\"O que é o Estado Liu?\" Os três olharam ao ouvir isso. Eles notaram que havia diferentes animações e personagens na tela de cada cliente, mas não olharam com atenção antes.",
            "Depois que perceberam que An Huwei estava olhando para a tela de Nalan Hongwu, eles começaram a fazer a mesma coisa.",
            "No centro da tela havia um jovem do tamanho da palma da mão pulando para cima e para baixo usando a técnica pé leve. Ele não parava a menos que precisasse falar com alguém.",
            "O que os confundiu foi que podiam ver o nome do jovem acima de sua cabeça!",
            "“Hm? O que é isso!” Isso fez essas pessoas curiosas. Eles originalmente pensaram que o jovem estava usando um artefato espiritual que poderia projetar imagens, mas não parecia certo. Por que uma imagem mostraria o nome de uma pessoa?",
            "Claro, Nalan Hongwu poderia ter desativado a função de exibição de nome. No entanto, como um jogador experiente, era mais conveniente para ele deixá-lo. A maioria dos jogadores experientes fazia isso, apenas jogadores novatos desligavam essa função para que o mundo do jogo parecesse mais real.",
            "\"Esta é a Lenda da Espada e da Fada\", An Huwei respondeu: \"Você não está aqui para jogar?\"",
            "“Esta é a Lenda da Espada e da Fada?” Os três ficaram boquiabertos. Nenhum deles saiu há algum tempo. Será que fomos desviados da sociedade atual?",
            "\"E quanto à Espada de Licor Imortal?\" Estupefato, eles olharam para a tela e pensaram: Nós usamos isso para nos comunicarmos com a Espada de Licor Imortal?",
            "“Pode-se dizer isso”, ",
            "leohilario: para mim ficou um pouco estranha essa parte… parece que o An Huwei leu a mente dos outros três e respondeu… kkkkkkkk",
            " An Huwei não sabia como explicar o que os computadores eram para os cultivadores que estavam em reclusão por um longo período de tempo. Coincidentemente, o jogador ao lado de Nalan Hongwu atingiu seu limite diário.",
            "An Huwei era o Governador, e esses três eram convidados. Ele não achou que seria uma boa ideia deixá-los esperando enquanto brincava, então disse descaradamente: “Quem quer jogar primeiro? Vou ensinar como funciona. Este jogo também é uma especialidade da cidade de Jiuhua!”",
            "Os três se entreolharam e pensaram: O método de conhecer a Espada de Licor Imortal é realmente estranho.",
            "Depois de algumas idas e vindas, eles decidiram que o Élder Yinlong, o mais velho dos três, deveria ser o primeiro a tentar o jogo.",
            "O Élder sentou-se na cadeira do computador e começou o jogo com a ajuda de An Huwei.",
            "Quando a nova história começou, o Élder Yinlong sentiu como se tivesse entrado em outro mundo!",
            "Su Tianji olhou atentamente para a tela, querendo ver o que acontece quando uma pessoa usa esse artefato espiritual.",
            "A Lenda da Espada e Fada começou rapidamente.",
            "Logo, eles viram o jovem na tela de repente pulando de um penhasco e pousando em uma espada voadora!",
            "“Esta é a técnica de controle da espada? Acabei de aprender a técnica de controle da espada?” O Élder Yinlong exclamou em choque quando instintivamente começou a controlar Li Xiaoyao!",
            "“Eu posso ir a qualquer lugar com uma espada na mão! Além disso, sou dez vezes melhor que o Mestre de Facção!”",
            "\"Você já aprendeu?\" Os outros dois ficaram estupefatos. “Dez vezes melhor?”",
            "Como isso é possível? Ye Songtao estava aprendendo técnica de controle de espadas por um tempo, então como o Élder Yinlong já poderia ser dez vezes melhor?",
            "A técnica de controle de espada que o Élder Yinlong estava usando em 'seu sonho' foi a que Li Xiaoyao dominou no final do jogo. Seu poder era mais poderoso do que um iniciante que acabou de ser exposto à técnica!",
            "O homem e a espada voavam pelos céus e pela terra! Élder Yinlong olhou para baixo, e viu as nuvens, o vento uivando ao lado, e o trovão quebrando acima!",
            "Naquele momento, de repente ele sentiu que poderia ir a qualquer lugar deste mundo com esta espada! Essa onda de excitação disparou em seu cérebro como uma bala de canhão!",
            "Essa poderosa técnica de espada poderia realmente permitir que ele fosse para o céu e até para o submundo!",
            "Ele nunca pensou que poderia experimentar a técnica de controle de espada dessa maneira, esse encontro o deixou em choque e admiração!"
      ]
}