{
      "Capítulo 88 - Uma Nova Estratégia": [
            "- Dentro do cybercafé -",
            "“Técnica da espada celestial! Depois disso, poderei ao menos dominar a técnica da espada celestial!” Élder Yinlong gritou impulsivamente.",
            "Hoje ele veio para prestar seus respeitos à Espada de Licor Imortal e aprofundar seus estudos nas técnicas de espada. No entanto, agora sentiu uma sede por essa poderosa técnica!",
            "Surpreso, ele murmurou: “Governador An, que tipo de artefato é esse? Como eu dominei uma técnica de espada celestial tão rapidamente?”",
            "\"Uh...\" An Huwei explicou: \"Taoísta Yinlong, é apenas uma demonstração.\"",
            "\"Demonstração?\" Élder Yinlong congelou. Antes que pudesse digerir o que \"demonstração\" significava, ele foi atacado por aquele velho monstro feio e acordou de seu sonho!",
            "\"Porra, como você ousa me bater, velha senhora!\" Na tela, tia Li estava batendo Li Xiaoyao com uma wok ",
            "Parece com uma frigideira, só que mais funda",
            ". Neste momento, Li Xiaoyao não tinha habilidades em artes marciais, então o Élder Yinlong teve que suportar uma surra! A boa notícia era que os outros não entendiam o que estava acontecendo. Caso contrário, seria super embaraçoso!",
            "An Huwei se sentiu estranho. Este velho veio sem entender o jogo?",
            "Para evitar mais embaraço, ele rapidamente ensinou aos três o que era o jogo e o que eram os computadores.",
            "Depois de ouvir a explicação de An Huwei, eles finalmente entenderam o que estava acontecendo. \"A Espada de Licor Imortal é um personagem no jogo?\"",
            "\"Não é uma pessoa real?\"",
            "\"Não posso acreditar que tínhamos muito respeito por ele!\" Wang Kuan sentiu como se tivesse sido enganado.",
            "No entanto, depois que An Huwei disse que a técnica de controle da espada era real, ele olhou para a tela com uma expressão dramaticamente diferente!",
            "O que é tão bom em conhecer um ancião? Wang Kuan não podia fazer nada a não ser prestar respeitos e cuidar bem dele. Mas a técnica de controle da espada é diferente! Eu posso aprender!",
            "Com esse pensamento, os olhos de Wang Kuan se iluminaram.",
            "Como um homem de status, era inteligente. Ele sabia o que significava aprender uma habilidade poderosa como a técnica de controle de espada.",
            "Se fosse possível dominar essa técnica conveniente e poderosa, o mundo em que viviam passaria por uma revolução!",
            "Por uma fração de segundo, sentiu vontade de arrebatar esses artefatos espirituais e usar essa técnica para si!",
            "No entanto, até Nalan Hongwu estava jogando obedientemente. Wang Kuan sabia que, se fizesse alguma coisa, provavelmente teria um final feio.",
            "Su Tianji, por outro lado, sentiu que o mundo havia mudado depois que saiu do cultivo de portas fechadas! Ela olhou para a tela na frente dela com curiosidade e pensou: Como um artefato espiritual como este é criado? Além disso, quem o criou juntamente com a técnica de controle da espada!",
            "…",
            "Xiao Yulv, que foi expulso abruptamente, finalmente conseguiu se levantar do chão, amaldiçoando em sua cabeça: Quem foi o fodid* que se atreveu a fazer isso comigo? Se eu o encontrar, vou matá-lo!",
            "Nunca passou pela sua mente que seria expulso pela terceira vez! Além disso, ele não sabia que foi sua tia, aquela que deveria apoiá-lo, que ordenou que fosse jogado para fora!",
            "\"Preciso descobrir isso!\" Quanto mais pensava sobre isso, mais irritado ficava. Portanto, empurrou a porta da loja novamente.",
            "Assim que entrou, viu Su Tianji. Ela estava vestindo uma túnica branca, e atrás dela estavam algumas de suas discípulas também de branco. Sua presença chamou bastante a atenção!",
            "Xiao Yulv percebeu que sua tia estava na fila! Ele esfregou os olhos e piscou mais algumas vezes. Estou vendo direito isso?",
            "Sim! Essa mulher era sua tia, Su Tianji!",
            "O que está acontecendo? Ela ainda é aquela cultivadora talentosa de sua geração? Depois que fui expulso, ela ficou na fila obedientemente?",
            "Xiao Yulv sentiu como se seu mundo estivesse desmoronando ao seu redor!",
            "Ele imediatamente caminhou até ela e viu algo ainda mais inacreditável, Indivíduos poderosos como An Huwei, Ouyang Zhen e o Ancião Yinlong estavam perfeitamente alinhados!",
            "Como isso é possível? Por que as pessoas de seu status estavam na fila de uma pequena loja como esta? An Huwei é o governador, por que ele está na fila? Essa pessoa deve ser um impostor, certo?",
            "Xiao Yulv olhou para eles perplexo, e seu rosto ficou pálido como o de um fantasma!",
            "“Você finalmente chegou aos seus sentidos?” Percebendo sua presença, Su Tianji olhou para Xiao Yulv.",
            "\"Uh...\" Ele olhou para Su Tianji, que estava na fila. Por uma fração de segundo, se perguntou se a Su Tianji parada na frente dele também era uma impostora. No entanto, quando seu olhar encontrou o dela, a frieza em seus olhos fez seu corpo inteiro tremer como um coelhinho assustado!",
            "“Diga-me o que aconteceu entre você e esta loja.” Su Tianji pensou nas ações de Xiao Yulv com raiva e pareceu entender o que aconteceu. \"Você com certeza ganhou muita coragem enquanto seu avô e eu estávamos em cultivo de portas fechadas!\"",
            "O coração de Xiao Yulv afundou depois de ouvir as palavras de sua tia. Então, ele olhou para An Huwei e os outros que esperavam pacientemente na fila.",
            "Eu realmente ofendi alguém que não deveria? É apenas uma pequena loja! Xiao Yulv pensou com uma expressão complicada em seu rosto enquanto amaldiçoava repetidas vezes.  Tudo o que fiz foi ser pretensioso aqui, quem eu ofendi?",
            "Ele não teve escolha senão contar a Su Tianji tudo o que havia acontecido.",
            "Ao ouvir isso, An Huwei tremeu de medo, mas também suspirou de alívio. Se este pirralho não provocasse o dono e não fosse atingido por um raio, ninguém saberia quão poderoso é este lugar. Se eu fizesse o que Xiao Yulv fez, a cidade estaria em apuros!",
            "Portanto, ele imediatamente disse: “Na minha opinião, a loja não perdeu nada, assim, enquanto você parar de provocar o dono, ele não dificultará sua vida. Será o fim disso. No entanto...” Ele balançou a cabeça e continuou: “As regras nesta loja nunca vão mudar, então não espere jogar aqui no futuro.”",
            "Su Tianji sentia o mesmo, então ela acenou com a mão em aborrecimento. “Vá e peça desculpas ao proprietário. Se ele estiver disposto a perdoá-lo, então pode deixar todo este incidente para trás.”",
            "\"Você quer que eu peça desculpas?\" Xiao Yulv apontou para si mesmo em perplexidade.",
            "Pedir desculpas é tão embaraçoso!",
            "“Eu deveria me desculpar por você?” Su Tianji olhou para Xiao Yulv com seus olhos cor de avelã.",
            "\"Eu vou... agora mesmo!\" Xiao Yulv deu um pulo de medo. Mesmo que estivesse fazendo fila nesta pequena loja, ela ainda era Su Tianji!",
            "Ele estava apavorado!",
            "…",
            "Fang Qi e Shen Qingqing estavam discutindo como publicar o romance oficial de Diablo.",
            "Atualmente o romance mais popular era o Guerreiro Celestial, mas vendeu apenas alguns milhares de exemplares na cidade de Jiuhua. Portanto, Shen Qingqing queria criar 1.000 cópias por enquanto. Quanto menos publicassem, mais poderiam prestar atenção à qualidade geral.",
            "Eles já fizeram planos para publicar o romance oficial com a Floresta dos Livros de Dongguan, a maior livraria da cidade.",
            "No entanto, Fang Qi fez algumas sugestões para o design e layout da capa, o que levaria um pouco mais de tempo para finalizar. Portanto, não estavam com pressa e falavam sobre outros detalhes.",
            "De repente, Fang Qi viu Xiao Yulv andando até ele e não pôde deixar de rir em sua mente. Você está aqui de novo?",
            "Ele estava prestes a dizer ao sistema que alguém estava causando problemas quando Xiao Yulv respirou fundo, parou por alguns segundos, e disse com um rosto vermelho e cerrou os dentes, \"Me desculpe por ofendê-lo no passado!”",
            "Ele podia estar se desculpando, mas estava realmente amaldiçoando Fang Qi em sua cabeça.",
            "Surpreso, Fang Qi pensou consigo mesmo: Esse cara está mudando sua estratégia habitual?"
      ]
}