{
      "Capítulo 89 - Todos Possuem Pensamentos Diferentes": [
            "Depois de uma breve verificação, Fang Qi percebeu que Xiao Yulv realmente estava se desculpando.",
            "Não faria diferença se Fang Qi falasse sobre o que aconteceu entre eles ou não. Ele nunca provocaria ninguém de propósito, mas também nunca tiraria Xiao Yulv da lista negra.",
            "Portanto, Fang Qi acenou para Xiao Yulv sem emoção.",
            "\"É... isso é tudo?\" Xiao Yulv olhou para Fang Qi secretamente e pensou em sua cabeça: Você tomou uma boa decisão!",
            "No entanto, quando Fang Qi olhou de volta para sua direção, imediatamente se virou e correu de volta para Su Tianji apenas no caso dele mudar de idéia!",
            "Então, se virou novamente e soltou um suspiro de alívio ao perceber que Fang Qi não parecia mudar de ideia.",
            "\"Aquele pequeno...\" Ele ia dizer \"bastardo\", mas rapidamente mudaria suas palavras, \"Aquele pequeno proprietário provavelmente viu o quão bonito e impressionante eu sou...\"",
            "Antes que ele pudesse terminar, Su Tianji olhou para ele com frieza, então ele rapidamente mudou de atitude, “Uh… eu terminei!”",
            "Só então Su Tianji voltou a observar Nalan Hongwu e Élder Yinlong.",
            "Muita gente como Su Tianji, seus discípulos e os discípulos do Élder Yinlong se aglomeraram atrás dele, observando-o jogar enquanto comiam Haagen-Dazs. Era uma cena espetacular de se ver!",
            "Depois de testemunhar a impressionante técnica de controle da espada, todos começaram a antecipar o que aconteceria em seguida, mesmo que fosse apenas um jogo.",
            "Para Su Tianji, isso era um Pequeno Mundo que existia para ajudar os cultivadores a ganharem experiência. A última vez que ouviu falar de um Pequeno Mundo foi há muito tempo, quando começou a cultivar. Naquela época, seu mestre e irmãos mais velhos foram para lá juntos, mas alguns de seus irmãos desapareceram e seu mestre sofreu ferimentos pesados!",
            "Para sua surpresa, alguém criou um mundo como este durante seu tempo no cultivo de portas fechadas!",
            "Ela estava desnorteada.",
            "Mais importante ainda, os cultivadores não se machucavam enquanto jogavam e podiam recomeçar se morressem!",
            "Com o tempo, até mesmo guerreiros de baixo nível seriam capazes de dominar feitiços e técnicas espirituais de alto nível que não poderiam ter em mãos no passado.",
            "É claro que a velocidade do aprendizado depende do talento de cada um.",
            "Os tempos estão mudando de fato! Ela exclamou em sua cabeça.",
            "Aqueles que estavam atrás de Nalan Hongwu, tinham pensamentos diferentes em suas cabeças. Su Tianji e os discípulos do Élder Yinlong pensaram: Governador An acabou de mencionar que subir de nível no jogo pode melhorar minha própria força. Se eu for tão bom quanto o dono, posso cultivar mais rápido que os gênios da minha seita. Seria capaz de superá-los!",
            "Os pensamentos de Wang Kuan eram um pouco mais orientados para o longo prazo. Quando o Governador An explicou o jogo, ele disse que, dado o nosso nível atual, obteremos mais progresso do que treinar por conta própria. O dono desta loja teve uma ótima ideia…",
            "Cultivadores como eles alcançavam melhorias através do acúmulo de tempo e esforço. Não veriam resultados após o treinamento por um dia ou uma semana. A verdadeira descoberta exigiu pelo menos algumas décadas de treinamento junto com forças externas como elixires.",
            "Isso significava que poderiam jogar por conta própria e assim substituir o cultivo. Esta era uma forma de entretenimento sem precedentes. Afinal, jogar apenas por diversão era uma perda de tempo para eles.",
            "Mas esses velhos mestres também alcançarão avanços? Wang Kuan olhou para Nalan Hongwu e pensou: Eles ficaram presos em seus reinos atuais por uma quantidade significativa de tempo! Se pudessem... mesmo que seja apenas uma pequena esperança...",
            "Com muito medo de perguntar, ele decidiu voltar a vê-los jogar.",
            "Claro, ninguém sabia que não era a fome por poder ou técnicas que os fazia querer voltar ao cybercafé, mas sim outra força. Essa força era chamada de vício. ",
            "leohilario: kkkkkkkkkkk eu entendo bem essa força… kkkkkk",
            "Quando An Huwei explicou o jogo para eles, Xiao Yulv estava se desculpando com Fang Qi e não sabia que sentiria falta disso. Ele também não sabia que nunca teria permissão para jogar aqui.",
            "No momento, ele apenas ficou no meio da multidão e assistiu Nalan Hongwu e os outros jogarem.",
            "“Não é apenas um jogo? Por que vocês estão fazendo disso um grande negócio?” Xiao Yulv olhou para eles com desdém.",
            "Quando chegou a vez de Su Tianji, Xiao Yulv finalmente começou a entender o jogo. Li Xiaoyao é apenas um pequeno homem. Como ele conseguiu encontrar uma linda esposa como Ling assim que chegou na Ilha Espiritual Celestial? Se ela está se casando com alguém, deveria ser com alguém bonito como eu! ",
            "leohilario: kkkkkkkkkk esse cara não cansa de ser assim não??? kkkkk",
            " Xiao Yulv pensou consigo mesmo, estou com ciúmes disso...",
            "Como uma mulher que raramente deixava seu palácio e permanecia em reclusão por décadas a fio, Su Tianji jogou com grande entusiasmo!",
            "“Hm… que tipo de erva espiritual é essa? Meus ferimentos se recuperam rapidamente depois de comê-la?”",
            "Os jogos podem revelar um outro lado das pessoas.",
            "Assim que chegou a este mundo, Su Tianji deixou-se levar.",
            "Se isso acontecesse no mundo real, Su Tianji nunca revelaria suas emoções, não importando o quê acontecesse. No máximo, ela pediria aos seus discípulos que recuperassem a erva espiritual e a estudassem.",
            "Quando ela encontrou a Espada de Licor Imortal e recitou o poema que ele escreveu, Xiao Yulv congelou e pensou. Minha tia é realmente a única que controla Li Xiaoyao?",
            "Quando Xiao Yulv viu o pobre mendigo se transformando na Espada de Licor Imortal, ele não pôde deixar de sentir inveja. Este mestre e esta loja são os mesmos em como fazem as coisas! Se fosse eu, teria chutado imediatamente este bêbado e…",
            "Com esse pensamento, ele não pôde deixar de tremer de medo. As consequências de chutar um mestre tão poderoso era...",
            "“Há muitas armadilhas no jogo! Eu preciso fazer mais pesquisas!”",
            "Depois de assistir Su Tianji por um tempo, Xiao Yulv voltou sua atenção para a cena de An Huwei e Nalan Hongwu.",
            "Depois de Su Tianji entrar no jogo, ela percebeu que esse ambiente dava aos jogadores mais do que apenas técnicas de espada e habilidades de artes marciais.",
            "[Na região da flor de pêssego havia uma cabana de flor de pêssego. Dentro da cabana de flor de pêssego havia uma flor de pêssego imortal.",
            "A flor de pêssego imortal plantava várias árvores de flor de pêssego. Depois, as flores de pêssego eram colhidas para fazer vinho.",
            "Ela sentava diante das árvores de flor de pêssego quando estava sóbria e dormia debaixo das árvores de flor de pêssego quando estava bêbada.",
            "Meio sóbria, meio bêbada, dia após dia. Flor, murcha, ano após ano.] ",
            "leohilario: Caraca… quantas flores de pêssego num trecho só… kkkk",
            "Este poema estava falando sobre a cidade de Suzhou.",
            "Suzhou era uma cidade poética e artística cercada pelo nevoeiro e pela chuva da região de Jiangnan.",
            "Os céus estavam no céu e Suzhou e Hangzhou estavam no chão. ",
            "Nota: este é um famoso ditado na China que descreve como Suzhou e Hangzhou são lindas",
            ".",
            "[O Templo da Montanha Fria ficava do lado de fora de Gusu ",
            "Gusu era outro nome para Suzhou",
            ", e o som dos sinos chegava aos navios com passageiros à meia-noite.] Zhang Ji, um famoso poeta, escreveu esse poema duradouro durante o período mais baixo de sua vida.",
            "Depois de matar vários demônios e monstros, Su Tianji rapidamente chegou à primeira grande cidade do jogo - Suzhou.",
            "O mundo da Lenda da Espada e da Fada era semelhante ao mundo em que ela vivia, muitos guerreiros e cultivadores estavam andando por aí.",
            "Enquanto jogava o jogo, Su Tianji percebeu por que muitas pessoas gostavam de Ling, que era gentil, bonita e atenciosa.",
            "O mercado noturno adicionou um toque de alegria que encantou Su Tianji, e os pedestres caminhavam pelas ruas movimentadas. A Lenda da Espada e da Fada era completamente diferente de Diablo, onde os jogadores focam em encontrar itens, matar chefes e aprender diferentes habilidades.",
            "Ao contrário do mundo real, Su Tianji sentiu alegria, calma, satisfação e paixão. O jogo refletiu tudo o que uma pessoa ansiava!",
            "Talvez não fosse tão cheio de ação como os outros jogos, mas expunha todos os prazeres do mundo e a beleza dos indivíduos.",
            "Este jogo era tão hipnotizante que esses sentimentos permaneceram nas mentes dos jogadores!",
            "Ao jogar, o melhor estado de espírito era esquecer o treinamento e o cultivo. Em vez de se preocupar com níveis e habilidades, eles deveriam parar o que estavam fazendo e aproveitar o jogo de todo o coração.",
            "“Ling, você é tão fofs! Deixe-me comprar alguns doces para você!” ",
            "leohilario: caramba… que mudança de personalidade...",
            " Su Tianji se sentia relaxada enquanto mergulhava nesse jogo e apreciava esse momento raro e pacífico.",
            "“Esses acessórios são muito bonitos. Ling, experimente!”",
            "“Esse grampo é bonito também, tente!\"",
            "\"Ling, as luzes florais são tão bonitas!\"",
            "\"...\"",
            "Embora Su Tianji tenha perdido o ponto do jogo, ela estava se divertindo.",
            "\"Este jogo é interessante...\" Su Tianji murmurou para si mesma. Os outros estavam jogando a Lenda da Espada e da Fada para o cultivo, mas ela o transformou em um jogo de simulação de namoro."
      ]
}