{
      "Capítulo 01 - Lixo": [
            "Era verão na Cordilheira dos Picos Estrelados.",
            "Na base de uma das Montanhas da Cordilheira era possível ver uma cidade, centenas de pessoas nas ruas, falavam, discutiam e compravam todo o tipo de coisas.",
            "Na parte Norte da cidade estava localizado o Clã Le, que era um dos dois clãs que comandavam a cidade.",
            "Todo o local estava animado e haviam diversos servos andando de um lado para o outro.",
            "Em um mês a Seita da Chama Púrpura viria até a Cidade Huang Di para aplicar o exame de admissão.",
            "Todos os jovens do Clã Le estavam extremamente animados, entrar na Seita era garantir glória e prestígio para o Clã e para si mesmo.",
            "“Vocês acham que Le Chang terá coragem de dar as caras na competição?” ",
            "“Hmpf… Ele seria um idiota de envergonhar toda a nossa família, já não basta ser um lixo, ele ainda tem que causar problemas para todos nós?”",
            "“Tsc… E pensar que nossa situação financeira está um caos porque o Patriarca gastou fortunas em Pílulas para tentar restaurar os Canais de Qi e Meridianos quebrados de seu filho.”",
            "“Fique quieto e se alguém lhe ouvir?”",
            "Diversas conversas permeavam a mansão do Clã Le.",
            "Le Chang era o filho do atual Patriarca e nasceu com os Canais de Qi e os Meridianos quebrados, ou seja, seu caminho no Dao Marcial estava fadado ao fracasso desde seu nascimento.",
            "Seus pais jamais desistiram dele e fizeram de tudo para tentar curar seu filho, mas mesmo depois de gastar uma fortuna em pílulas nada havia mudado.",
            "Ao redor da mansão do Clã Le havia uma grande e densa floresta.",
            "Ao meio dia era possível ouvir barulhos de galhos e troncos de árvores que estavam sendo socados.",
            "BOOM. BOOM, BOOM",
            "Em uma clareira era possível ver um garoto de longos cabelos negros, olhos cor de mel, corpo esguio e pele clara batendo contra o tronco de uma árvore.",
            "Cada um de seus socos tirava lascas da árvore.",
            "Com suor pingando e sangue saindo de suas mãos Le Chang caiu de joelhos no chão, exausto.",
            "“Eu preciso… mais um pouco e conseguirei.” Seus os olhos quase fechando pela exaustão e calor.",
            "Ele tinha quinze anos, mas ainda estava preso ao 3º Grau do Dao da Integração e não importava o quanto ele tentasse atacar o 4º Grau, parecia que o gargalo era intransponível.",
            "Mas com sua força de vontade insana Le Chang todos os dias treinava até a exaustão.",
            "“Eu preciso… meus pais precisam de mim…” Ele balbuciava de joelhos no chão.",
            "“Ei Le Tai, onde estamos indo?” Uma garota perguntou",
            "“Le Tai é proibido entrar demais na floresta nessa área.” Disse um jovem.",
            "“Fiquem quietos eu acho que vi aquele lixo do Le Chang vindo para cá, nós precisamos cuidar dele urgentemente ou ele e seu tolo pai levarão o Clã a perder a face novamente.”",
            "Chegando até a clareira eles viram Le Chang de joelhos no chão com suor e poeira sobre seu corpo.",
            "“Ele estava treinando?” A garota ficou um pouco surpresa.",
            "“Do que adianta, com sua condição ele poderia treinar séculos e jamais alcançaria o 4º Grau do Reino da Integração.” Disse Le Tai.",
            "“Oh! Le Chang, que alegria encontrar você aqui.” Le Tai zombou.",
            "“Le Tai, o que você quer?”",
            "“Bom eu vim lhe pedir uma coisa… Gostaria que você não fosse até o exame da Seita e se possível gostaria que cometesse suicídio.” Respondeu rindo.",
            "“Maldito, você é…” Antes de Le Chang terminar a frase um poderoso chute se aproximou de sua face, mas instintivamente ele ergueu seu braço para proteger sua cabeça.",
            "O impacto o jogou contra o tronco de uma árvore e o fez cuspir um bocado de sangue.",
            "Se erguendo ele levantou sua guarda, era um milagre ele estar consciente depois de ter treinando tanto, se pôr de pé era desafiar o conceito de impossível.",
            "“Tsc… garoto simplesmente aceite sua morte, lixo maldito, seu pai gastou as economias do Clã para tentar lhe curar, por causa disso nosso clã está perdendo seus negócios para o Clã Du, morra.” Berrou Le Tai.",
            "Le Tai Rapidamente cobrou contra Le Chang e lhe deu outro poderoso chute no peito.",
            "Le Chang cruzou seus braços a sua frente em uma forma de ‘x’ para se proteger, mas a diferença era insana.",
            "Le Tai era alguém do 5º Grau do Dao da Integração, ou seja, seu cultivo era maior que o de Le Chang por dois graus.",
            "Ele estava simplesmente brincando com Le Chang. Os ossos do braço de Le Chang haviam trincado com o primeiro chute, mas agora estavam completamente quebrados.",
            "A dor entorpeceu os sentidos de Le Chang e outro poderoso chute veio contra seu corpo.",
            "Os três primeiros Graus do Reino da Integração consistem em temperar o corpo, mas para avançar até o quarto Grau é preciso absorver o Qi da natureza, coisa que com os Canais de Qi e Meridianos quebrados de Le Chang seria impossível.",
            "No 4º Grau você acumulará uma grande quantidade de Qi, mas no 5º Grau é onde você começa a poder usar Técnicas Marciais, pois é nele que o usuário aprende a expelir o Qi de seu corpo para o exterior, o que é a base para todas as Técnicas Marciais.",
            "Devido ao chute ter acertado em cheio contra o corpo de Le Chang ele desmaiou, ele sabia que as pessoas de seu Clã o odiavam, pois, seu pai havia gasto fortunas para tentar curá-lo, mas tudo foi em vão.",
            "Por causa disso o Clã Du começou a atacar os principais negócios do Clã Le na Cidade Huang Di.",
            "“Le Tai, ele é filho da Patriarca isso irá nos colocar em sérios problemas.” A jovem olhava preocupada.",
            "“Não seja ridícula, estamos fazendo um favor ao clã nos livrando desse lixo. Ele nos fará perder a face em frente a toda cidade e nossa situação piorará ainda mais, além disso, este mundo não precisa de lixos.” Le Tai falou com um olhar vicioso em seu rosto.",
            "“Além disso só estaremos em apuros se formos descobertos.” Ele falou com um olhar sinistro enquanto segurava o cabo de sua espada.",
            "“Mas eles não descobrirão não é mesmo?” Le Tai dirigiu um olhar assassino em direção a garota e ao garoto que o acompanhavam.",
            "“N… Não.” Os dois responderam rapidamente.",
            "“Venham vamos levá-lo até o Poço da Perdição.” Le Tai falou enquanto arrastava o desmaiado Le Chang.",
            "Entrando algumas centenas de metros na floresta eles chegaram a uma grande clareira, no meio dela havia um enorme buraco na terra. Era impossível ver o fundo do poço e qualquer um que caísse ali enfrentaria a morte certa.",
            "“Desapareça lixo.” Disse Le Tai chutando o corpo semimorto de Le Chang para dentro da escuridão."
      ]
}