{
      "Capítulo 02 - Os Céus Sorriram": [
            "…",
            "Le Chang voltou a consciência em meio a queda.",
            "“AAAAAAAAAAAAAAAAAAAAAAAAAAHHHHHHHHHHHHHHH.” Gritou ele apavorado, a luz na entrada poço começava a desaparecer, ele caia a uma velocidade insana e parecia que quanto mais descia maior era a pressão sobre seu corpo.",
            "Uma hora, duas horas, três horas, quatro horas… um dia… dois dias.",
            "Le Chang estava caindo por dois dias sem parar, a pressão sobre seu corpo agora era insana e estava com vários ossos quebrados, sua visão ficou turva e sangue saia pela sua boca e nariz.",
            "Sua consciência estava se esvaindo…",
            "“Eu… Eu… Eu… não quero morrer… EU NÃO QUERO MORRER.” Le Chang gritou.",
            "“EU NÃO QUERO MORRER, EU NÃO QUERO MORRER, EU NÃO QUERO MORRER.” Ele gritava enquanto mais sangue saia de seu corpo.",
            "Le Chang aguentou mais um dia de queda resistindo bravamente diante da pressão.",
            "“Eu não posso morrer, meu pai… meu pai precisa de mim… minha mãe precisa de mim… por favor eu não posso morrer.” Ele balbuciava.",
            "Assim que a última palavra saiu de seus lábios a sua velocidade começou a diminuir e em alguns segundos seu corpo encostou na pedra fria.",
            "‘Cheguei ao fundo?’",
            "Não conseguindo mover seu corpo por causa de seus graves ferimentos internos, só lhe restava mover a cabeça na tentativa de ver algo, mas era um breu total.",
            "“Patético… vou morrer dessa forma?”",
            "Alguns momentos depois uma pequena chama apareceu flutuando no ar e iluminou o local.",
            "“Túnel?”",
            "Com a luz da chama Le Chang viu que o poço era a entrada de um túnel que parecia se estender por centenas de metros.",
            "A luz pairou acima de Le Chang e parecia percorrer todo o seu corpo.",
            "Então ela foi novamente até a cabeça de Le Chang, que olhava impotente e com um olhar curioso, um sentimento estranho passava por ele, como se a chama fosse sua amiga e não algo hostil a sua vida.",
            "A chama então se dividiu e uma pequena esfera de fogo desceu lentamente em direção a boca de Le Chang, uma força estranha pareceu abrir sua mandíbula.",
            "Assim que a esfera de fogo encostou em sua língua ele sentiu uma queimação em sua boca e ineditamente a esfera se desfez em pura energia.",
            "Ela começou a percorrer por todo o corpo de Le Chang, seus ossos começaram a se colar, sua visão começou a normalizar e a cor de seu rosto voltou ao normal.",
            "Um sentimento estranho passou pelo corpo dele e alguns segundos depois ele conseguia ficar de pé novamente, como se todos os seus ferimentos jamais tivessem ocorrido.",
            "O resto da chama ainda flutuava e parecia dizer para Le Chang acompanhá-la.",
            "Ele começou a segui-la túnel adentro.",
            "Após algumas milhas, pelos cálculos de Le Chang, ele viu o túnel se abrindo em um grande salão.",
            "A visão a sua frente era estonteante.",
            "Havia uma floresta abaixo da terra, era possível ver um rio correndo com diversos animais e feras. Árvores imensas erguiam-se imponentes, havia uma enorme chama no teto que servia como um sol para o local.",
            "A chama continuou andando e Le Chang a seguiu chocado e curioso, esfregando os olhos constantemente para ver se não estava sonhando.",
            "Após andar algumas centenas de metros floresta adentro, eles chegaram a um altar de pedra, ao chegar, o que ele viu causou arrepios em sua alma.",
            "Um enorme ser com escamas brancas, asas enormes e patas mais grossas que os troncos das árvores, apareceu em sua visão.",
            "“Dra… Dra… Dragão.” Ele gaguejou.",
            "Le Chang olhava pasmo para o enorme dragão a sua frente, que estava calmamente deitado sobre um enorme disco de pedra.",
            "“Mas… o que é isso.”",
            "Uma voz masculina soou na cabeça de Le Chang: “Garoto, eu não sou isso.”",
            "Ele rapidamente olhou para o dragão apenas para se deparar com dois enormes olhos vermelhos que o encaravam como flechas a procura de um alvo.",
            "Le Chang não conseguia responder nada, simplesmente olhava atordoado para o ser a sua frente.",
            "Dragões eram criaturas lendárias e muitos diziam que haviam desaparecido a milhares de anos, mas bem ali na sua frente estava um destes seres. O corpo do Dragão emanava uma poderosa aura antiga que faria qualquer ter o desejo irresistível de se ajoelhar para adorá-lo.",
            "Olhando para o Dragão Le Chang notou sangue sobre a roda de pedra.",
            "“Vo… você está ferido?”",
            "“Tsc… esqueça isso garoto. Me diga, como encontrou este lugar?”",
            "“Me jogaram aqui dentro.” Le Chang respondeu fechando seu punho.",
            "“Hm… Tudo bem, de qualquer forma, vou lhe mandar para cima de novo, já curei seus Canais de Qi e Meridianos quebrados. Considere isso um presente por ter sobrevivido a pressão da queda, dos poucos que já caíram aqui nenhum foi capaz de resistir como você.”",
            "“Espera você está ferido eu não pos… O que? Você arrumou meus Canais de Qi e Meridianos quebrados?” Le Chang exclamou estupefato.",
            "“Não é grande coisa…” ",
            "Le Chang caiu de joelhos no chão e lágrimas escorriam de seu rosto enquanto dizia: “Muito, muito obrigado, eu realmente agradeço muito. Finalmente trarei alegria para o meu pai.”",
            "“Ei, ei pare de chorar garoto. Muito dramático para o meu gosto.”",
            "“Espere, me deixe ajudá-lo como forma de agradecimento, sua ferida é muito grande, se não receber tratamento imediato você morrerá.”",
            "O Dragão olhou Le Chang e algo que talvez fosse um sorriso apareceu em seu rosto.",
            "“Eu já morri há muito tempo garoto, essa era apenas a personificação da minha consciência em meus últimos momentos de vida.” O dragão explicou, logo em seguida seu corpo começou a brilhar e todo o altar tremia, a chama no teto pareceu diminuir um pouco."
      ]
}