{
      "Capítulo 101 - O Sexto Ano": [
            "Três mulheres estavam sentadas em um lindo pátio na Área Interna seus olhos estavam fechados e era possível sentir perturbações no Qi ao redor enquanto elas cultivavam.",
            "Lian Mei, Wuhan Xie e Long Mu estavam calmamente cultivando, mas foram retiradas de seu estado de concentração por algumas batidas na porta.",
            "\"Entre!!\" - Long Mu.",
            "A porta se moveu lentamente até revelar um homem de meia idade.",
            "\"Patriarca Tian Mao!!\" Long Mu se levantou rapidamente em uma grande saudação, Lian Mei e Wuhan Xie a seguiram em uma calorosa recepção.",
            "Todos sabiam que era uma honra receber uma visita do Patriarca da Seita da Chama Púrpura, ele era um daqueles que ditavam o destino de todo o Continente e poucas pessoas podiam fazer frente a ele.",
            "Tian Mao calmamente acenou com a mão, sinalizando que não havia necessidade de tanta formalidade.",
            "Mesmo sendo possuidor de uma enorme força, ele tinha consciência de que havia apenas tocado os primeiros degraus do Caminho Marcial, por isso ele não se tornou arrogante.Ele caminhou lentamente até uma mesinha de pedra onde haviam xícaras de cristal e alguns bules com chá e serviu-se.",
            "\"Notícias de Le Chang e Chi Ziyun?\" - Tian Mao.",
            "\"Por enquanto não…\" - Long Mu.",
            "\"Entendo…\" - Tian Mao.",
            "De repente.",
            "Uma serva se colocou na porta e disse: \"Senhorita Long Mu! A Senhorita Chi Ziyun está de volta\"Tian Mao, Long Mu, Wuhan Xie e Lian Mei rapidamente esboçaram sorrisos.",
            "Fazia mais de um ano que eles não viam Le Chang e Chi Ziyun, já que os dois permaneceram por seis meses na Seita da Luz Celestial e depois mais um ano fora.",
            "Chi Ziyun agora tinha vinte e dois anos e Le Chang dezessete.",
            "Assim que a serva terminou seu aviso duas poderosas Auras apareceram, fazendo o local tremer levemente.",
            "Logo após Le Chang e Chi Ziyun apareceram.",
            "Imediatamente Tian Mao revelou uma expressão de surpresa enquanto pensava: '5º Grau do Dao do Espírito e 3º Grau do Dao do Espírito!!'.",
            "Em seu coração ele se regozijava por ter dois gênios em sua Seita. Era preciso dizer que mesmo ele, em sua juventude, não era tão genial como esses dois a sua frente.",
            "\"Este Junior paga seus respeitos ao Patriarca.\" - Le Chang, Chi Ziyun.",
            "Tian Mao acenou com a mão sinalizando que eles não precisavam agir dessa forma, mas alguém realmente algum dia fez isso?Quem seria tão casual em frente ao Patriarca da Seita da Chama Púrpura.",
            "***********************************",
            "\"É bom estar de volta…\" - Le Chang.",
            "Nesse momento Wuhan Xie e Lian Mei correram até ele e o cercaram em um longo abraço.",
            "Ao saírem da Seita da Luz Celestial, Chi Ziyun já havia acordado, mas Le Chang ainda estava em seu coma. Isso era como uma grande pedra em seus corações e a preocupação só desapareceu quando o viram em pé.",
            "Mesmo quando receberam a notícia que ele estava bem sua preocupação não sumiu completamente.",
            "Le Chang então as envolveu em seus braços e disse: \"Está tudo bem… Desculpe deixar vocês preocupadas…\"",
            "Wuhan Xie olhou para ele e fez um beicinho enquanto mostrava uma cara brava, mas extremamente fofa, o que tirava completamente a seriedade que ela queria demonstrar.",
            "Chi Ziyun e Le Chang riram.",
            "\"Isso é ótimo, vocês finalmente entraram no Dao do Espírito.\" - Chi Ziyun.",
            "Wuhan Xie rapidamente voltou ao seu estado animado e disse estufando o peito: \"Hehehehe… Nós não seremos deixadas para trás tão facilmente.\"",
            "********************************",
            "O grupo continuou suas conversas calorosas e colocaram seus assuntos em dias.",
            "Tendo Le Chang rapidamente deixado a Seita após romper com o Dao do Espírito e com todos os acontecimentos ele não havia solicitado sua colocação como Discípulo Interno.Por isso ele, junto de Chi Ziyun, Wuhan Xie e Lian Mei foi até o Salão dos Discípulos para resolver rapidamente a situação.",
            "Obviamente todos conheciam Le Chang, quem não sabia que ele havia matado um cultivador no 4º Grau do Dao do Espírito enquanto estava apenas no 1º Grau, vingando, assim, Chi Ziyun.",
            "Ela era a Deusa no coração de muitos, por isso quando Chi Ziyun foi atacada todos queimaram de ódio contra Cui Jia, e Le Chang foi aquele quem conseguiu realizar o desejo da multidão.",
            "Obviamente alguns sentiam inveja dele, era de conhecimento geral que ele e Chi Ziyun estavam em um relacionamento amoroso. Após a volta de ambos para a Seita eles abertamente andavam juntos de mãos dadas e até mesmo a solicitação deles foi de uma casa conjunta.",
            "Isso ocorria quando um casal de discípulos gostaria de viver junto, obviamente isso era uma clara declaração do relacionamento deles.",
            "Muitos ficaram extremamente invejosos e até com raiva de Le Chang, mas quem era idiota de revelar tais sentimentos?Alguém na geração jovem do Continente se atreveria a enfrentar Le Chang? Não era o mesmo que se jogar na boca de um leão e implorar para morrer?",
            "Wuhan Xie e Lian Mei, também ficaram em conflito com o relacionamento dos dois, em seus corações Le Chang ocupava um alto posto. Que garota não gostaria de alguém poderoso e de bom caráter?",
            "Não só elas, mas dezenas de meninas lançavam olhares em direção a Le Chan, ele era claramente o jovem mais poderoso do Continente, além disso seus atos contra Cui Jia o tornaram um herói no coração não só das mulheres. Até mesmo os homens almejavam ser igual a ele.",
            "**********************************",
            "Le Chang claramente não era um tolo e percebeu os sentimentos de Wuhan Xie e Lian Mei para com ele, da mesma forma Chi Ziyun notou as alterações em seus humores, mas não se pronunciou.",
            "Ela sabia que era comum homens ter mais de uma esposa e ela realmente não se importaria de Le Chang tomar Wuhan Xie e Lian Mei para ele, mas isso deveria ser decisão dele e de mais ninguém.",
            "No momento Le Chang não soube como lidar com a situação e simplesmente escolheu deixar as coisas acontecerem naturalmente.",
            "Forçar decisões importantes, tanto sobre os outros como sobre si mesmo, nunca trouxe bons resultados.",
            "Sentimentos devem ser declarados e vivenciados em momentos propícios.",
            "Mas Le Chang também deixou claro com suas atitudes que estava claramente aberto para Wuhan Xie e Lian Mei e que não ignorava o sentimento delas por ele.",
            "Sendo assim, o coração de ambas se acalmaram e elas decidiram esperar pelo momento certo para que tais emoções viessem à tona.",
            "Era igual Le Chang e Chi Ziyun, ambos tinham conhecimento dos sentimentos existentes entre eles, mas somente consumaram tal amor após uma grande provação vivenciada por ambos.",
            "**************************************",
            "Uma semana depois…Le Chang tomava um café da manhã com Chi Ziyun, mas a calmaria foi quebrada com uma batida na porta de sua casa.",
            "Do lado de fora Long Mu esperava ambos com um grande sorriso em seu rosto.",
            "\"Senhorita Long Mu! Por favor entre.\" - Le Chang.",
            "\"Mestra!\" - Chi Ziyun.",
            "\"Oh! Desculpe me intrometer, na verdade eu vim com um rápido aviso para ambos…. Enquanto vocês estavam fora aconteceu outro Encontro dos Seis Grandes, com esse último encontro a sequência de Cinco foi completa…. Sendo assim, os Cinco Campeões foram convocados a participar da Reunião dos Três Continentes.\" - Long Mu.",
            "\"Eu não tenho conhecimento sobre isso… Poderia me explicar melhor?\" - Le Chang.",
            "\"Veja bem, a cada ano um Encontro dos Seis Grandes é realizado e após Cinco Encontros, ou seja, a cada cinco anos é realizado a Reunião dos Três Continentes…\" - Long Mu.",
            "\"Tal reunião é um acordo com outros dois Grandes Continentes, para que a cada cinco anos haja uma competição para medir os talentos da nova geração…\" - Long Mu.",
            "\"Entendo…\" - Le Chang.",
            "\"Eu realmente só vim com esse rápido aviso que o Patriarca mandou entregar… Vocês devem se preparar que daqui a seis meses, Le Chang partirá junto do Patriarca Tian Mao… Desculpe a pressa, mas preciso sair em uma missão urgente…\" - Long Mu.",
            "Ela então se despediu rapidamente e saiu.",
            "Le Chang tinha um olhar pensativo em seu rosto.",
            "Cinco Campeões? Era uma regra que alguém que houvesse ganho um Encontro dos Seis Grandes não poderia participar novamente, por isso Le Chang não conhecia os Campeões anteriores, somente os conhecia por seus nomes.",
            "Le Chang foi retirado de seus pensamentos por Chi Ziyun quando ela começou a falar: \"Xuan Rong da Seita da Luz Celestial; Wen Cang da Seita do Guardião Eterno; Hu Jiao da Seita das Santas Donzelas; Fun Mei da Seita da Espada Celestial e você\"",
            "\"Quão forte eles são?\" Le Chang estava curioso, atualmente ele era praticamente invencível no Dao do Espírito, não só ele, mas Chi Ziyun também, ela a muito ultrapassou sua Mestra em força.",
            "\"Muito fortes… Você ganhou o penúltimo Encontro dos Seis Grandes, então ficou seis meses em coma e depois ficamos fora por mais um ano, nesse meio tempo ocorreu outro Encontro e o campeão foi Hu Jia da Seita das Santas Donzelas, dizem que ela trilhou seu caminho facilmente até o topo do Encontro dos Seis Grandes, por isso ninguém conhece seu poder por completo. Foi a primeira vez que ela pisou no Encontro dos Seis Grandes e já saiu vitoriosa, muitos acreditam que a Matriarca Li Juan a cultivava em segredo… Acredito que ela esteja no 6º Grau do Dao do Espírito…. Não só ela, Fun Mei foi a única mulher da Seita da Espada Celestial a ganhar algum evento em nome da Seita…. Dizem que cada golpe de sua espada é uma alma que é ceifada.\" - Chi Ziyun.",
            "\"Interessante…\" Le Chang revelou um olhar animado, não só por conhecer mais pessoas poderosas com idades similares a ele, mas também por tentar imaginar o quão forte seriam as pessoas de outros continentes.",
            "\"Esse ano não teremos o Encontro dos Seis Grandes, em seu lugar ocorrerá a Reunião dos Três Continentes.\" - Chi Ziyun",
            "Existiam gênios anteriores a Le Chang, ou seja, ele não ocupava sozinho o topo do Continente.",
            "Além disso o número de gênios nos outros dois Grandes Continentes era desconhecido para ele, bem como sua força e talento."
      ]
}