{
      "Capítulo 1003 - Reis do Fim!": [
            "“Até mais tarde...” Hanna Stern disse para Le Chang que erguia-se e ia em direção a porta.",
            "Eles haviam conversado por algumas dezenas de minutos.",
            "Assim que ele saiu, Hanna suspirou e sorriu em derrota, ela era uma poderosa Deusa no Dao do Verdadeiro Deus, mas era como se estar diante daquele garoto fosse o mesmo que estar diante de um Rei Divino, sua Aura era opressiva e soberana.",
            "“O que achou?...” Disse Hanna após tranquilizar sua mente.",
            "“Interessante...” Do canto da sala, seu pai, Avner Stern apareceu.",
            "“Ele não parece ter lhe notado...” – Hanna Stern.",
            "“É, mas durante toda a conversa eu senti que se eu perdesse a concentração por um segundo sequer eu seria notado. Eu nunca precisei me esforçar tanto para ocultar minha Aura de alguém, nem mesmo em meus dias infiltrando-me em locais perigosos...” Avner tinha um sorriso animado, ele parecia animado com tudo aquilo.",
            "Era uma sensação que ele não sentia há muito tempo.",
            "“Sério? Oh!... Bom, faz sentido. Além disso, a parte que ele comentou sobre suas esposas...” Hanna Stern olhou para o seu pai, pedindo sua opinião sobre o assunto.",
            "“Também fiquei curioso. Ele fala como se tivesse certeza que suas esposas serão capazes de lutar contra Forças Primordiais, eu não sei se isso é a cegueira do amor ou apenas uma tola fé...” – Avner Stern.",
            "“Ele não me parece o tipo que falaria tais coisas levianamente, eu não sei...” – Hanna Stern.",
            "“A mãe do garoto, também é uma questão importante...” – Avner Stern.",
            "“Porque?...” – Hanna Stern.",
            "“Não sei, mas eu acho melhor termos cuidado com toda essa situação. Além disso, ele é relacionado com Le Bo...” – Avner Stern.",
            "“Isso é verdade, fora que se ele é poderoso dessa forma, sua mãe, que lhe deu à luz, provavelmente é digna de nota...” – Hanna Stern.",
            "“Ele não comentou sobre o pai, isso é um ponto importante...” – Avner Stern.",
            "“Talvez o pai dele não seja tão forte ou a relação entre eles não seja muito boa...” – Hanna Stern.",
            "“Não acho que seja o caso, ele não me parece o tipo que tem problemas com o pai ou com sua mãe, é mais como se não fosse necessário mencionar o seu pai, como se fosse um fato de que ele era mais do que capaz de grandes feitos...” – Avner Stern.",
            "“Bom, não duvido de nada, afinal, quando foi a última vez que Sundar Vonstorm indicou diretamente um jovem? Na realidade, não recordo de ela algum dia ter indicado alguém...” Hanna sorriu animadamente, claramente Le Chang havia feito tudo tornar-se mais agitado.",
            "“Bom, a respeito da capacidade de Le Chang, não resta dúvidas que ele é único. Nunca na história da criação alguém foi capaz de carregar o peso de ser o Deus de Três Raças Divinas. Ainda é um fato que ele tem em sua posse Centelhas Divinas, a própria Energia Dourada por si só já seria algo assustador, mas o conjunto de tudo que ele tem em suas mãos, é algo simplesmente espantoso...” – Avner Stern.",
            "“É, mas não sente que tem algo fora de sintonia?...” – Hanna Stern.",
            "“Concordo, parece que ele esconde sua real força, não sei o motivo, mas vendo como ele agiu até agora, deve ter algum bom motivo...” – Avner Stern.",
            "Eles estavam certos, Le Chang tinha ocultado parte de suas forças.",
            "A Árvore da Divina Esperança e a Morte, essas duas forças ele manteve ocultadas de Hanna e seu pai, não porque ela não confiava neles, mas ele não queria demonstrar tais capacidades no momento.",
            "Atualmente, a única pessoa que sabia sobre sua real força, dentro do Reino Supremo Divino, era Le Bo e Shok Balaur.",
            "................................................................................",
            "Enquanto isso, não tão longe dali.",
            "Em uma bela sala, cheia de adornos e riquezas, um grupo de pessoas se encontrava.",
            "“Qual o motivo da reunião? Somos todos ocupados...” Disse uma mulher de meia idade, seus cabelos eram castanhos claros e seus olhos eram azuis, como um oceano sob a luz do luar.",
            "“Senhora Enda Kawg, eu sei que a senhora é ocupada, mas foram ordens superiores...” Quem disse foi um homem magro, vestindo roupas formais e de olhar elegante, que apesar de sua bela aparência, era um servo da família que havia feito o convite.",
            "“Hm... Certo...” Enda Kawg pareceu aquietar-se ao saber que as ordens vieram de cima.",
            "“Bom, quando saberemos o motivo da reunião?...” Um homem de meia idade, cabelos pretos e olhos verdes, pronunciou-se e pelo bater do seu pé no chão claramente era visível sua ansiedade.",
            "“Agora...” A porta da sala abriu-se e por ela um casal fez sua entrada.",
            "O homem tinha um porte militar, suas vestes eram simples, mas feitas com os materiais mais caros que o dinheiro poderia comprar naquele local.",
            "A mulher ao seu lado era divinamente bela, olhos azuis claros, corpo perfeitamente delineado com curvas divinas e cabelos loiros até o centro de suas costas que mais pareciam uma cascata de Ouro Celestial.",
            "A presença de ambos era algo digna da realeza.",
            "Enda Kawg e os demais rapidamente colocaram-se de pé e curvaram a cabeça em direção ao casal.",
            "“Sua majestade, o Rei... Sua majestade, a Rainha...” Enda Kawg foi a primeira a pronunciar-se, curvando um pouco o corpo para a frente e dobrando levemente seus joelhos.",
            "“Por favor, sentem-se...” O Rei falou e sua voz soava como trovões, sua postura era digna da realeza.",
            "O Rei era Eze Righ e a Rainha era Malika Righ, Rei e Rainha do Reino das Montanhas Sagradas do Sul.",
            "Uma poderosa região, controlado pela Família Real Righ, os quais estavam à frente do Reino desde a sua fundação.",
            "O Rei e a Rainha eram poderosos cultivadores, estando no Começo do Dao do Verdadeiro Deus.",
            "Eles não eram fracos, na realidade, apesar de estarem no mesmo nível que os demais presentes na sala, ambos facilmente seriam capazes de vencer as dez pessoas que ali se reuniram.",
            "De qualquer forma, após todos tomarem os seus assentos, o Rei começou a falar.",
            "“Ontem, durante a tarde, um mensageiro enviado pelo Mestre Finis Kraj chegou até o palácio...” – Rei Eze Righ.",
            "Todos se entreolharam e era possível ver um certo nervosismo palpável no ar.",
            "“Segundo as palavras do mensageiro, Le Chang está aqui, na cidade e nos foi dito para manter o mesmo sob vigilância...” – Rei Eze Righ.",
            "“N... Não seria melhor simplesmente o capturarmos?...” A pergunta de Enda Kawg era a dúvida que todos gostariam de sanar.",
            "“As ordens do Mestre Finis Kraj foram diretas, observar e relatar qualquer movimentação estranha ou digna de menção. Segundo ele, há informações concretas de que Le Bo moveu as Donzelas da Criação...” Ao falar as últimas palavras, o Rei claramente tremeu levemente.",
            "O restante dos presentes se entreolharam e engoliram seco, eles sabiam muito bem quem eram as Donzelas da Criação e não seria sensato mexer com elas.",
            "“Sendo assim, quero cada um de vocês movimentem alguns espiões de seus respectivos Clãs, procurem os melhores dos melhores, não podemos subestimar a percepção do garoto e se as Donzelas da Criação estiverem o observando, temos que ter cuidado para não sermos descobertos...” – Rei Eze Righ.",
            "“Rei... Rei Eze Righ, a Ordem deu algum prazo a respeito de quanto começaremos a nos mover?...” Indagou o mesmo homem ansioso de antes.",
            "“Segundo o Mestre Finis Kraj, ele e os outros Reis do Fim estão tendo as últimas considerações...” – Rei Eze Righ.",
            "Capítulo 08 de 12!"
      ]
}