{
      "Capítulo 1004 - Reunião da Ordem do Fim!": [
            "Muito longe dali, no Céu Supremo, alguns seres estavam reunidos em uma grande sala.",
            "Todos vestiam longos mantos negros e suas faces eram ocultadas por máscaras cinzas.",
            "Era um total de setenta e dois seres assentados ao derredor de uma grande mesa, feita de puro cristal.",
            "A sala onde eles estavam tinha um formato circular e grandes colunas sustentavam o teto sob a cabeça de todos.",
            "Era possível ver claramente que desde o chão, até as colunas, teto e as paredes, estavam tomadas de Formações Defensivas.",
            "Algumas impediam que qualquer som deixasse o recinto e era impossível para qualquer ser dentro da Criação invadir aquele lugar sem um dia inteiro de esforço.",
            "Até mesmo Le Bo demoraria várias horas para passar por todas aquelas defesas.",
            "“Finis Kraj, como estão as coisas?...” Uma voz feminina soou de um dos assentos.",
            "Um dos presentes moveu sua cabeça na direção da voz, ele era Finis Kraj.",
            "Apesar de ninguém ver o rosto dos demais, eles sabiam os nomes, bem como cada um tinha um número escrito no lado direito de suas máscaras.",
            "Era também uma forma de explicitar a diferença de poder entre os presentes, já que quanto menor o número, mais poderoso o Ser era.",
            "Finis Kraj era o 72º Rei do Fim, o mais fraco de todos os presentes, a mulher que se dirigiu a ela era o 3º Rei do Fim.",
            "“Eu enviei meus vassalos para ficarem de olho no garoto, mas devido a movimentação das Donzelas da Criação, eu pedi que eles não fizessem nada além de observar...” – Finis Kraj.",
            "“Certo...” Murmurou ela, e apesar de não ser possível ver sua face, claramente ela estava com um olhar pensativo.",
            "“Muito bem, vamos começar a reunião...” Quem falou foi o 1º Rei do Fim, o mais poderoso do local, bem como um dos mais poderosos seres dentro da Ordem do Fim.",
            "Os Reis do Fim eram os terceiros em quesito de poder dentro da Ordem, acima deles haviam os Deuses do Fim e então os Primordiais.",
            "No entanto, durante toda a história da Ordem do Fim, os Reis do Fim eram incumbidos de gerenciar a Ordem, enquanto que os Deuses do Fim e os Primordiais do Fim se mantinham aquém de tudo, apenas lidando com questões de importância existencial.",
            "De qualquer forma, todos os Reis do Fim que ali estavam, tinham seus poderes no Dao do Eterno Deus, sendo que o 1º Rei do Fim estava a Meio Passo do Ápice do Dao do Eterno Deus.",
            "Sua força era significante, tendo sido capaz de escapar algumas vezes das emboscadas das Donzelas da Criação, enviadas para o capturar.",
            "Nenhum dos que ali estavam eram simplórios, mas sim forças no controle da organização mais maligna de toda a Criação.",
            "...........................................................................................",
            "“Mestra...” Uma jovem estava com um joelho no chão em frente a Le Bo, como uma guerreira esperando as ordens de sua Rainha.",
            "“Os Reis moveram-se... Quero que você e mais duas Donzelas da Criação se juntem a Mai Den na guarda de Le Chang. Enquanto isso, envie um destacamento para o Planeta Twem, para averiguarem as movimentações da Ordem do Fim no local...” – Le Bo.",
            "“Sim Mestra!” A jovem curvou sua cabeça levemente e desapareceu, movendo-se através do Reino Espiritual.",
            "“Certo... Certo... Parece que as coisas começaram a mover-se...” Murmurou Le Bo enquanto tomava um gole de sua xícara de chá.",
            "Ela olhou para a imensidão que havia a sua frente e sorriu, como se pudesse ver o futuro de onde estava.",
            "..................................................................",
            "“O que faremos?...” Perguntou um homem idoso para Sundar Vonstorm.",
            "Ambos andavam por um longo corredor, levemente tomado por uma penumbra.",
            "“Ele já falou com Hanna e Avner, então por enquanto o que podemos fazer é aguardar. Não é como se pudéssemos nos meter nas movimentações da Ordem do Fim, quem dirá das Donzelas da Criação...” – Sundar Vonstorm.",
            "“M... Mas se deixarmos assim, as coisas podem ficar feias...” Falou o mesmo idoso.",
            "“É, eu sei. No entanto, não temos poder, nem influência o suficiente para agirmos diante da situação. De qualquer forma, não é como se não fossemos fazer nada, porém por agora é melhor aguardarmos e ver como que isso acontecerá.",
            "A Ordem do Fim não é idiota, eles não vão se mover agora. Afinal, com as Donzelas da Criação presentes, nem mesmo os Reis do Fim seriam capazes de agir levianamente, quem dirá alguns espiões...” – Sundar Vonstorm.",
            "“É, a senhora tem razão. Contudo, não seria interessante marcarmos uma reunião com Hanna e Avner? Pedirmos para eles ficarem de olho e quem sabe tentar ajudar caso vejam alguma possibilidade de o fazer...” Indagou o idoso com um olhar preocupado.",
            "Sundar Vonstorm estava pensativa, o idoso tinha um bom ponto.",
            "Ficarem parados apenas observando as coisas acontecerem não seria interessante de se fazer, mesmo que seja o movimento mais seguro, eles não podiam fugir de envolver-se.",
            "“Tudo bem, envie uma mensagem para Hanna Stern, diga que quero marcar uma reunião nos próximos dias para discutirmos alguns detalhes...” – Sundar Vonstorm.",
            "Ela então desapareceu através do Reino Espiritual e o idoso também.",
            "...............................................................",
            "“O que fará agora?...” Shok Balaur perguntou para Le Chang.",
            "“A cidade está inquieta, eu posso sentir, algo está acontecendo.” – Le Chang.",
            "“Eu também percebi, é como se eles estivessem esperando por uma tempestade gigantesca...” – Shok Balaur.",
            "“Bom, vamos ver no que vai dar. No momento não podemos fazer muita coisa além de esperar para ver no que vai dar, no entanto, nesse meio tempo, eu gostaria de estudar algumas coisas a respeito do Céu Terreno.",
            "Acredito que nos limitarmos a esse Planeta seja um erro, quando Desespero me atacou ele mesmo disse que aqui era o Primeiro Planeta que alguém viria ao chegar no Reino Divino, ou seja, há outros lugares além desse...” – Le Chang.",
            "“Como assim? Você quer dizer que esse lugar era como se fosse um lugar para treinar os novatos advindos do Reino Supremo Mortal?...” – Shok Balaur.",
            "“Bom, nada tão complexo assim, mas é evidente que o Céu Terreno não se resume a esse Planeta, acho que vale a pena nós explorarmos os planetas ao derredor...” – Le Chang.",
            "“E como pretende sair do Planeta? Não é como se aqui fosse igual ao Reino Supremo Mortal...” – Shok Balaur.",
            "“Eu sei, o Tecido Espacial fora dos Planetas é bem diferente aqui, se eu saísse lá fora seria esmagado pelos Furacões Espaciais, quem sabe pelos milhares de buracos negros nas redondezas...” – Le Chang.",
            "Shok Balaur tinha uma expressão que dizia: “Exatamente...”",
            "“No entanto, temos a Ordem da Justiça Terrena, acho que está na hora de visitarmos Sundar Vonstorm. Ela pode me ajudar a sair desse Planeta...” – Le Chang.",
            "Capítulo 09 de 12! "
      ]
}