{
      "Capítulo 1005 - Planetas Antigos": [
            "Em uma bela sala, decorada com o que havia de mais luxuoso dentro daquele Agrupamento Galáctico, Sundar Vonstorm e Le Chang estavam sentados de frente para o outro, entre eles havia uma pequena mesa de cristal.",
            "Le Chang lembrava-se das explicações de Sundar Vonstorm a respeito da estrutura de poder do local.",
            "Os Agrupamentos Galácticos eram, na maioria dos casos, conjuntos de galáxias, mas alguns agrupamentos se referiam apenas a um Planeta, pois aquele planeta tinha poder o suficiente para rivalizar com um conjunto de galáxias.",
            "Não era esse o caso do Sétimo Agrupamento Galáctico, controlado pela Ordem da Justiça Terrena, da qual Sundar Vonstorm era a Líder.",
            "A ordem a qual ela liderava tinha consigo setenta deuses no Começo do Dao do Verdadeiro Deus.",
            "Dos quais sete estavam ali com ela, dentro do Planeta Jordisk Rättvisa, sendo ele o local onde estava a Sede da Ordem da Justiça Terrena dentro do Céu Terreno.",
            "Sabendo disso, Le Chang indagava-se a respeito dos demais Agrupamentos Galácticos, afinal, eram quatrocentos e noventa deles dentro do Céu Terreno.",
            "O Sétimo Agrupamento Galáctico compreendia uma área de mil galáxias, algumas tão grandes quanto metade do Reino Asura.",
            "No entanto, diferente do que se pode pensar, não haviam tantos planetas com vida dentro dessas galáxias, na realidade, dessas mil galáxias, apenas cem delas tinham planetas com vida.",
            "No total, juntando estas cem galáxias, havia um total de dois mil planetas que tinham dentro de si algum animal ou planta.",
            "Desses dois mil, apenas quinhentos tinham seres sencientes.",
            "Os outros mil e quinhentos eram normalmente lugares onde a vida havia tomado um rumo extremamente diferente dos outros lugares.",
            "O Reino Supremo Divino era completamente diferente do Reino Supremo Mortal no quesito diversidade de raças.",
            "Alguns desses mil e quinhentos planetas tinham seres tão poderosos e selvagens que muitos deuses no Dao do Verdadeiro Deus perderam suas vidas.",
            "De qualquer forma, a Ordem da Justiça Terrena tinha bases em todos esses quinhentos planetas com vida pensante, nos demais, eram enviados grupos de tempos em tempos para analisar a área e ver se algo de errado não estava ocorrendo.",
            "Claro, por serem quinhentos planetas para serem observados e geridos, era claro que a Ordem da Justiça Terrena era uma organização de altíssimo porte e também cheia de recursos.",
            "No entanto, eles tinham apenas setenta deuses no Dao do Verdadeiro Deus, então, para compensar isso, eles os dividiram em dez grupos, colocando-os de forma estratégica ao redor do Agrupamento Galáctico, para que se necessários eles pudessem mover-se instantaneamente para onde fosse necessário o uso de suas forças.",
            "Porém, vale dizer que desses quinhentos planetas, o Planeta Jordisk Rättvisa era o mais poderoso de todos, afinal a sede estava aqui.",
            "O segundo maior e mais poderoso planeta do Sétimo Agrupamento Galáctico era o Planeta Odling.",
            "“Então você quer ir para outro planeta?...” – Sundar Vonstorm.",
            "“Atualmente, eu acredito que seria interessante expandir minha visão a respeito do Céu Terreno, para tal, seria interessante conhecer outros lugares e culturas. Além disso, eu preciso ficar mais poderoso e rapidamente. Não me entenda mal, mas aqui está muito saturado, já existem muitos poderosos por aqui e a maioria dos tesouros já foram reclamados...” – Le Chang.",
            "“Oh! Hahahaha! Então você quer tesouros?...” Sundar Vonstorm surpreendeu-se com a fala do garoto.",
            "Ela não pensava que ele tinha tal ambição, afinal, o que seria tesouro para ele se em seu arsenal Le Chang já tinha a Energia Dourada, Centelhas Divinas, Heranças e Linhagens de um nível assustadoramente alto.",
            "“Bom, como eu disse, a maioria já foram reclamados, não quer dizer que não existem tesouros ainda a serem descobertos por aqui... No entanto...” Le Chang pareceu um pouco triste enquanto dizia tais palavras.",
            "“No entanto, eu não sou forte o suficiente para tomar elas atualmente...” – Le Chang.",
            "“Hm?... Como você sabe se nunca viu tais tesouros...” – Sundar Vonstorm.",
            "“Acredite... Eu sei...” Ele se referia a Floresta do Fim das Eras.",
            "Segundo o Desespero, haviam outros Cemitérios dos Deuses que haviam sido tomados por seres poderosos, claramente Le Chang queria os explorar, mas caso ele se deparasse com outra Força Primordial ou um Antigo inimigo, ele talvez não tivesse a mesma sorte de antes.",
            "Sendo assim, antes de retornar para lá e explorar completamente aquele local, ele precisava ficar mais poderoso.",
            "Ele sabia que voltar antes de atingir o Dao do Eterno Deus seria suicídio.",
            "Sendo assim, ele precisava ir há algum lugar que lhe fornecesse desafios consideráveis, mas não no nível de uma Força Primordial, afinal, ele ainda não havia enlouquecido completamente.",
            "“Hm... Certo... Certo...” Sundar claramente estava curiosa.",
            "Ela podia sentir uma certa urgência nas palavras de Le Chang, como se ele estivesse quase que implorando para ela alguma direção.",
            "No entanto, ela apenas sorriu, no fundo, Sundar Vonstorm sabia que ajudar ao jovem à sua frente não era um favor para ele, nem mesmo um sentimento de pena, mas sim uma honra.",
            "Ela não tinha como explicar, mas no fundo de sua alma, algo a dizia que ser aliada de Le Chang era uma honra sem precedentes.",
            "Bom, como poderia ela saber que diante dela estava aquele que no futuro faria tudo e todos ajoelharam-se diante de seus pés e reinaria supremo eternamente.",
            "“Se você quer desafios, eu aconselho você a ir a um dos Antigos Planetas...” – Sundar Vonstorm.",
            "“Antigos Planetas?...” Ele estava curioso.",
            "“Sim, existem mil e quinhentos planetas nos quais não há vida senciente, mas não quer dizer que nunca teve, apenas que atualmente não há mais...” – Sundar Vonstorm.",
            "“Então em outras eras já existiram civilizações nesses locais?...” – Le Chang.",
            "“Não necessariamente civilizações, mas sim, alguns desses planetas eram usados como bases para clãs, ordens ou seitas poderosas da antiguidade...” – Sundar Vonstorm.",
            "“Entendo, isso quer dizer que nesses locais jazem várias ruínas, talvez elas tenham algo de valioso...” – Le Chang.",
            "“A maioria desses planetas já foram totalmente explorados, com exceção dos Dez Grandes Planetas da Antiguidade, esses Planetas são diferentes. Eles tem barreiras extremamente poderosas ao seu derredor e é assustadoramente difícil atravessar por elas...” – Sundar Vonstorm.",
            "Le Chang estava pensativo.",
            "“Quando eu era jovem, um dos testes da Ordem da Justiça Terrena exigia que passássemos um mês dentro do Décimo Planeta, se retornássemos vivos, seriamos aceitos no Núcleo Interno da Ordem. Bom, eu consegui, afinal estou aqui, no entanto, dos que fizeram o teste comigo, apenas dez dos cem retornaram vivos...” – Sundar Vonstorm.",
            "“Quão forte você era na época?...” – Le Chang.",
            "“Eu estava no Começo do Dao do Falso Deus, no entanto, não se engane, eu sei que você é milhões de vezes mais poderoso do que eu era quando estava no Dao do Falso Deus, mas eu fiquei um mês escondida em uma caverna, cultivando silenciosamente para não ser devorada por algum monstro...” – Sundar Vonstorm.",
            "Capítulo 10 de 12!"
      ]
}