{
      "Capítulo 1007 - Que Ótimo Achado Você Fez!": [
            "“Olá, Senhora Sundar Vonstorm...” Disse uma outra idosa.",
            "“Oh! Olá Senhora Lout Ne...” – Sundar Vonstorm.",
            "“Não imaginava que a senhora participaria do evento...” Lout Ne olhou para Le Chang com um sorriso no rosto e olhar curioso.",
            "Sundar Vonstorm era a Líder do Sétimo Agrupamento Galáctico do Céu Terreno, no entanto, haviam outros Agrupamentos controlados pela Ordem da Justiça Terrena, tanto no Céu Terreno como no Céu Celestial.",
            "Lout Ne também era uma Líder de Agrupamento, ao seu lado havia uma jovem garota, seus olhos eram roxos e seus cabelos tinham a mesma cor, sua pele era alva como a neve e seus lábios finos pintavam a obra prima que era sua face, seu corpo era esguio e seu rosto tinha uma grande dose de frieza.",
            "“Eu humildemente saúdo a Líder do Sétimo Agrupamento, Senhora Sundar Vonstorm...” A moça curvou seu corpo para a frente e era visível em seus movimentos e palavras que ela tinha um grande respeito por Sundar.",
            "“Oh! Quem diria que Sai Mei já estaria tão grande!” Sundar exclamou com um sorriso grande em sua face.",
            "A jovem sorriu levemente, como se deixar os sentimentos aflorarem a deixassem envergonhada.",
            "“Oh! Desculpe, esse é Le Chang, ele é meu escolhido para o Teste dos Candidatos a Líderes de Região...” Sundar Vonstorm tinha um olhar animado, ela tinha grandes expectativas em Le Chang.",
            "“Interessante, quem diria que veríamos um jovem em tão tenra idade com um cultivo tão alto...” Lout Ne disse com um olhar surpreso, ela era capaz de sentir o poder de Le Chang no Ápice do Dao do Falso Deus, apesar de que na realidade ele já estava a Meio Passo do Dao do Verdadeiro Deus.",
            "Além disso, ele estava suprimindo de forma assustadora a sua Presença, do contrário ele chamaria muita atenção.",
            "Sai Mei moveu a cabeça em saudação a Le Chang que respondeu com um sorriso e um meneio com a cabeça.",
            "Após isso, Sundar Vonstorm e Lout Ne continuaram a conversar animadamente, elas eram amigas de infância, pelo que Le Chang percebeu.",
            "Além disso, Sai Mei era uma Discípula de Lout Ne, a única na realidade.",
            "A garota havia perdido sua família em um ataque assustador a sua cidade, realizado por um grande grupo de Nefilins.",
            "Sai Mei ainda era um bebê e sua mãe a escondeu dentro de um armário e então chamou a atenção dos Nefilins para longe da residência.",
            "Algumas horas depois, quando a Ordem da Justiça Terrena enviou seus guerreiros para lidarem com o problema, Lout Ne encontrou o bebezinho, quietinha dentro do armário, seus olhinhos assustados pareciam prestes a serem tomados por lágrimas.",
            "Após isso, Lout Ne criou a menina como se fosse sua amada neta e prezava muito por ela, tendo criado e treinado Sai Mei para ser sua substituta.",
            "Isso explica muito do motivo da presença fria que a moça emanava, ela havia perdido muito e claramente algo faltava em seu coração.",
            ".............................................",
            "Algumas horas depois e finalmente todos os Candidatos haviam chegado.",
            "O grupo estava em um tipo de plataforma que flutuava no espaço ao redor do Nono Planeta.",
            "Le Chang claramente indagava-se a respeito daquela construção, afinal para ser capaz de sobreviver ao espaço do Reino Supremo Divino deveria ter um poder defensivo considerável.",
            "De qualquer forma, Le Chang ignorou tal fato e focou nos seus arredores.",
            "Do que ele podia ver haviam cerca de Setenta Líderes de Agrupamento, bem como Setenta jovens moços e moças que fariam o Teste.",
            "Isso queria dizer que a Ordem da Justiça Terrena tinha sob seu comando setenta agrupamentos galácticos, no entanto, vale lembrar que ali também estavam os líderes de agrupamentos do Céu Celestial.",
            "“Muito bem! Todos preparados?!” Um homem de meia idade, que apesar de sua aparência claramente já estava vivo a várias Eras, tomou a frente de todos e bradou com sua poderosa voz.",
            "Todos rapidamente olharam em sua direção e os Líderes de Agrupamento moveram-se até ele.",
            "Em um instante Le Chang viu os setenta líderes começarem a pronunciar as mesmas palavras de forma rítmica, até que cada um deles foi tomado por chamas azuis.",
            "Aos poucos as chamas foram expandido até que tomaram grandes proporções e então rapidamente uniram-se em um só ponto, disparando no momento seguinte, como um raio em direção ao Planeta.",
            "A barreira do planeta inteiro brilhou intensamente e assim permaneceu aquele raio por quase dez minutos.",
            "Então, após passar esse tempo, um tipo de portão apareceu perto do Planeta, ou melhor, na barreira ao derredor do mesmo.",
            "“RÁPIDO! Todos vocês entrem no Portão!” O mesmo homem de antes moveu sua mão e criou um portal, esse em cima da plataforma, onde todos deveriam entrar e seriam imediatamente levados até o Portão na Barreira do Nono Portão.",
            "Todos rapidamente dispararam em direção ao Portão.",
            "Em um piscar de olhos quase todos haviam desaparecido, apenas um ficou para trás.",
            "Le Chang andava lentamente.",
            "“Ande logo!” Gritou o homem.",
            "Le Chang apenas olhou em direção a ele e um sorriso despontou em sua face.",
            "“Se todos forem de uma só vez, a súbita aparição de tantas presenças com certeza alertará as Bestas Anciãs...” – Le Chang.",
            "O homem olhou para ele com um pouco de surpresa.",
            "Nunca ninguém havia feito isso.",
            "“Além disso, você pode ter parecido urgente, mas eu consigo sentir que tanto o seu Portal como o Portão na Barreira do Nono Planeta facilmente poderiam durar mais algumas horas, tenho certeza que não será um problema se eu aguardar uns vinte minutos para adentrar, certo?...” – Le Chang.",
            "“Pftt!... Hahahahahahaha! Ótimo! Ótimo! Quem diria, Sundar Vonstorm, você ainda me surpreende depois de tantos anos! Que ótimo achado você fez!” O homem riu animadamente em direção a Sundar Vonstorm que a esse momento claramente suava frio.",
            "“Qual seu nome garoto?!” Indagou o homem.",
            "“Le Chang...” Ele mantinha-se firme e sua face não mostrava nenhum tipo de medo ou malícia, ele estava sendo sincero a respeito de esperar.",
            "O homem viu que ele não estava enganando ou com alguma segunda intenção em suas ações, ele apenas estava sendo racional.",
            "“Ótimo, eu sou Just Ice, Líder do Terceiro Agrupamento Galáctico do Céu Celestial, bem como o Primeiro Ancião da Ordem da Justiça Terrena...” O homem disse com um sorriso tranquilo, não arrogante, ele estavam simplesmente se apresentando.",
            "“É um prazer lhe conhecer...” Le Chang disse com um sorriso.",
            "Apesar da tranquilidade de Just Ice, claramente haviam outros Líderes de Agrupamento que queriam matar Le Chang por sua atitude. Eles eram seres com um poder assustador, mas um rapaz que nem nos quarenta anos havia chegado estava agindo de forma tão despretensiosa diante deles.",
            "De qualquer forma, eles nada poderiam fazer agora, mas pela fissura na Barreira do Nono Portão ainda estar lá, com o poder que tinham não era difícil enviar uma mensagem para seus jovens discípulos que a essa hora já estavam na superfície do planeta.",
            "Capítulo 12 de 12!"
      ]
}