{
      "Capítulo 1008 - Todos Ali Eram Deuses!": [
            "“Certo... Certo... Está na hora de ir então...” Le Chang colocou-se de pé e espreguiçou-se, como se estivesse acordando de uma boa soneca.",
            "O olhar fulminante de alguns Líderes de Agrupamento era visível, mas Le Chang apenas virou seu rosto na direção deles e sorriu.",
            "Sim, ele estava no Reino Supremo Divino, as coisas ali eram mortais, mas ele jamais curvaria sua cabeça.",
            "Ao quase ser morto pelo Nefilim e depois novamente pelo Desespero, Le Chang entendeu que se não fosse implacável na sua forma de agir e ser, as coisas ficariam ainda piores.",
            "Se qualquer poderoso que aparecesse a sua frente, ele tivesse que curvar sua cabeça, para onde iria sua honra?",
            "Não era uma questão de orgulho ou prepotência, mas sim de que ele era o futuro Deus dos Deuses e não um mero gênio de um canto qualquer, ele era aquele que reinará supremo.",
            "“Até logo...” Le Chang sorriu animadamente e pulou no portal feito por Just Ice, que sorria animadamente ao ver as atitudes de Le Chang.",
            "Ele podia sentir no garoto uma grande moral e justiça, ele não sentia nenhum pingo de arrogância nas palavras e ações do jovem, era apenas como se aquilo fosse a coisa certa a se fazer.",
            "Just Ice pela primeira vez em toda a sua vida sentiu-se verdadeiramente animado com algum jovem gênio que cruzou seu caminho.",
            "......................................................................................",
            "Le Chang flutuava no alto do planeta, ao longe, na superfície, ele podia ver os estragos de batalhas que haviam acontecido.",
            "Dos setenta candidatos que adentraram o Nono Planeta, cinco já haviam sido mortos.",
            "Seus corpos não estavam ali por já terem sido devorados pelas Bestas Anciãs.",
            "Além disso, o Nono Planeta era bem interessante, já que possuía quatro biomas bem definidos.",
            "Uma floresta, um deserto, um imenso oceano e uma extensão totalmente tomada pelo frio, fazendo com que tudo congelasse a temperaturas próximas do zero absoluto.",
            "A abertura criada na Barreira era no alto da floresta.",
            "Le Chang podia ouvir os rugidos das Bestas Anciãs e apesar de não ser capaz de as ver, ele ainda podia dizer com facilidade que elas eram incrivelmente poderosas.",
            "Dos jovens que haviam chegado ali, a maioria estava no começo do Dao do Falso Deus, mas haviam vinte que estavam no Meio do Dao do Falso Deus e outros dez que estavam no Ápice do Dao do Falso Deus.",
            "Claramente esses dez eram discípulos diretos de Líderes de Agrupamentos do Céu Celestial, muito mais rico e cheio de recursos que o Céu Terreno.",
            "Sai Mei era uma dessas dez pessoas, sua beleza exuberante e seu poder considerável, a faziam uma das jovens mais proeminentes do Céu Celestial.",
            "De qualquer forma, Le Chang apenas sorriu animadamente.",
            "Ele sabia que tinha feito a decisão correta de esperar, afinal, os sinais de batalha na floresta abaixo diziam muitas coisas.",
            "Claramente ao adentrarem todos de uma só vez, as Bestas Anciãs foram alertadas e dispararam contra eles, no meio do caos, os mais fracos foram deixados para trás como iscas, enquanto que os demais escapavam.",
            "Os cinco mortos, não surpreendentemente eram os cinco mais fracos dos setenta que haviam adentrado.",
            "Além disso, vale lembrar que apesar de serem chamados de jovens, isso era em relação a percepção dos Deuses dentro do Reino Supremo Divino.",
            "Por exemplo, Sai Mei, uma das mais jovens do local, já estava em seus duzentos e vinte anos.",
            "Haviam alguns outros bem jovens, mas nenhum dos deuses ali presentes estavam abaixo dos duzentos anos, com exceção de Le Chang, que era advindo do Reino Supremo Mortal e estava em seus trinta e seis anos.",
            "Não era à toa que Just Ice notou o poder assombroso do rapaz, ele era capaz de ver a tenra idade que Le Chang tinha.",
            "...............................................................",
            "Algumas horas mais tarde.",
            "Le Chang estava dentro de uma caverna, em suas mãos haviam alguns pedaços de carne e pão, um copo de vinho jazia no chão ao seu lado e de vez em quando ele dava alguns goles.",
            "Na entrada da caverna Le Chang havia desenhado dezenas de Runas e Padrões Lógicos com poder defensivo.",
            "Segundo Sundar Vonstorm, os Dez Planetas da Antiguidade tinham várias ruínas e talvez lá ainda houvessem alguns tesouros.",
            "Sendo assim, se Le Chang os queria, precisaria sair dali e explorar o planeta, mas ele ainda tinha um mês pela frente.",
            "Fora que explorar no primeiro dia não era a melhor decisão, as Bestas Anciãs estavam agitadas devido à comoção anterior, que resultou na morte de cinco candidatos, então era melhor esperar um ou dois dias para as coisas retornarem à normalidade.",
            " No entanto, ele estava no Reino Supremo Divino.",
            "“É... Eu imaginei que as coisas não seriam tão fáceis...” Le Chang colocou-se de pé sorrindo em derrota, logo na entrada, haviam dois jovens, ambos no Meio do Dao do Falso Deus.",
            "Eles claramente não vieram com intenções amistosas.",
            "“Vieram lutar?...” – Le Chang.",
            "Os dois se entreolharam e riram, desaparecendo instantaneamente.",
            "No instante seguinte, um rugido imenso foi ouvido e as árvores da floresta pareciam estar sendo destruídas uma a uma.",
            "Mesmo estando dentro da caverna, Le Chang pôde ver ao longe um imenso lagarto, nas suas costas haviam chamas constantes e suas presas eram duas vezes o tamanho de Le Chang.",
            "Ele apenas riu em derrota, é claro que os jovens deuses não seriam como os idiotas do Reino Supremo Mortal.",
            "Eles eram arrogantes, mas não burros, era óbvio que com a força deles eles não seriam capazes de sair ilesos de uma luta contra Le Chang, mesmo se fossem capazes de o derrotar, um deles provavelmente teria que dar a vida para isso e não era um preço que qualquer um deles estivesse disposto a pagar.",
            "Então, era muito melhor simplesmente fazer com que as Bestas Anciãs fizessem o serviço, para isso eles chamaram a atenção de um imenso lagarto e desapareceram, deixando Le Chang para cuidar da Besta.",
            "Não era apenas isso, eles haviam previamente feito dezenas de formações ao redor daquela região, impedindo que Le Chang se movesse pelo Reino Espiritual ou pelo Espaço, claramente eles não tinham poder para tais feitos, ou seja, eles usaram alguns tesouros em seus arsenais.",
            "Le Chang estava animado, apesar de a sua frente estar um monstro assustador, parecia que finalmente ele havia encontrado pessoas capazes de lhe oferecer desafios.",
            "Afinal, não importa quão arrogantes, prepotentes e orgulhosos, no fim do dia, todos ali eram Deuses, não era possível os comparar com meros mortais.",
            "Sendo assim, Le Chang sabia que sua situação se resumia a duas opções, lutar ou tentar mover-se pelo Tecido da Criação, mas se o fizesse, ele precisaria ativar toda a sua força e se o fizesse seria como acender uma vela em um quarto escuro, rapidamente todas as Bestas Anciãs sentiriam sua presença e ele estaria com problemas maiores.",
            "“Muito bem... Muito bem... Minhas duas últimas lutas eu só apanhei, primeiro o Nefilim, depois uma Força Primordial, parece que o Reino Supremo Divino está rindo da minha cara, mas lembre-se, pequena lagartixa... Eu sou o Futuro Deus dos Deuses!” Os olhos de Le Chang foram tomados por um brilho dourado e ele disparou para fora da caverna, em suas mãos jazia a Espada da Criação, uma arma de Nível Criação, capaz de ferir Deuses e Antigos.",
            "“Venha!!!!!!!” Gritou Le Chang pulando em direção ao seu oponente."
      ]
}