{
      "Capítulo 1011 - Muito Obrigado": [
            "Enquanto isso, não muito longe de onde Le Chang estava, quatro moças estavam andando juntas.",
            "Sai Mei e outras três jovens andavam pela densa floresta, fazia algum tempo que elas estavam fugindo das Bestas Anciãs.",
            "Sai Mei tinha um ferimento no seu braço esquerdo e apesar de não ser profundo, estava demorando para sarar, mesmo que ela tivesse usado algumas pílulas curativas.",
            "As outras três jovens estavam relativamente ilesas, apesar de alguns cortes superficiais.",
            "Estando dentro uma floresta, sendo perseguidas por Bestas Anciãs era difícil manter a aparência perfeita, então de tempos em tempos Sai Mei passava a mão pelos cabelos para retirar as folhas que ficavam presas.",
            "As outras jovens estavam com as roupas com manchas do barro que havia em algumas regiões, parecia que elas estavam tendo um péssimo dia.",
            "“Senhorita... Senhorita Sai Mei... Eu acho que não vou conseguir andar muito tempo...” Uma das jovens parou e falou com alguma dificuldade, tentando recuperar o fôlego.",
            "Apesar de não estar ferida, ela estava apenas no Começo do Dao do Falso Deus, sendo assim, suas reservas de Energia não era tão grandes quanto a de Sai Mei.",
            "Fugir de Bestas Anciãs causava um grande stress, tanto físico como mentalmente.",
            "“Tudo bem... Vamos procurar um lugar para nos refugiarmos, já vai escurecer também...” – Sai Mei.",
            "“O... Obrigado...” A jovem falou com um sorriso cansado em sua face e então se esforçou para continuar andando.",
            "Não tardou para que elas aparecessem diante da entrada de uma grande caverna.",
            "“Esperem...” Sai Mei rapidamente impediu que as três jovens continuassem andando.",
            "“O... O que houve?...” Perguntou uma delas sem entender nada.",
            "“O chão está cheio de formações defensivas, tendo elas sido feitas a poucas horas, alguém está aí dentro...” Sai Mei olhava ao derredor e era capaz de notar diversas formações extremamente poderosas.",
            "Ela indagava-se que tipo de Mestre de Formações estava ali, que ela se lembrava não havia ninguém dentre os setenta candidatos que era capaz de criar tais formações, até mesmo alguns dos Líderes de Agrupamento do Céu Celestial teriam dificuldades em recriar tais defesas tão poderosas.",
            "“Oh! Senhorita Sai Mei...” A jovem virou abruptamente, tomando um susto pela súbita aparição de Le Chang alguns metros do seu grupo.",
            "Ela sentiu suor frio descendo em sua nuca, pois, ela não percebeu a chegada dele, tendo o notado apenas porque ele falou.",
            "Isso significava que se o jovem quisesse poderia facilmente a assassinar sem ela nem perceber.",
            "“S... Senhor Le Chang...” Murmurou ela.",
            "“Vocês querem entrar?... Não é muito, mas eu tentei deixar o mais confortável possível. Venham...” Ele então passou por elas e estalou os dedos, liberando por alguns instantes as defesas da entrada da caverna.",
            "Sai Mei arregalou os olhos, ela jamais imaginaria que aquele rapaz teria criado tais formações defensivas.",
            "“O... Obrigado... Venha... Vou lhe ajudar...” Sai Mei virou para sua amiga e deu seu ombro para ela se apoiar.",
            "Alguns instantes depois elas já haviam atingido a parte mais profunda da caverna.",
            "Para a surpresa delas, Le Chang havia escavado a rocha do local e colocado uma cama e uma cozinha, na qual haviam vários ingredientes dispostos sobre uma bancada.",
            "“Eu acabei precisando sair para pegar algumas coisas para cozinhar, eu acabei esquecendo de trazer algumas coisas comigo...” Disse ele com um sorriso desajeitado.",
            "“S... Sim...” Foi a única coisa que saiu da boca de Sai Mei.",
            "“Bom, pode colocar sua amiga deitada na cama, em alguns minutos terminarei de cozinhar e ela poderá recuperar suas forças...” – Le Chang.",
            "“Certo... Obrigada...” Sai Mei, com a ajuda das outras duas meninas, ajudou a outra jovem a deitar-se na cama.",
            "“Ah! Pegue isso...” Le Chang moveu sua mão e uma pílula levemente dourada flutuou até a frente de Sai Mei.",
            "Ela podia dizer facilmente que aquele item tinha poderes curativos e eram absurdamente poderosos, o valor daquele item era algo surreal.",
            "“E... Eu não posso aceitar... Meu ferimento também não vai demorar para sarar, em um ou dois dias eu estarei bem...” Sai Mei não poderia aceitar algo tão valioso para curar apenas um corte.",
            "“Não se preocupe, fui eu quem fez, além disso, eu tenho várias...” Ele moveu suas mãos e centenas de outras pílulas apareceram flutuando, bem como alguns elixires com líquidos dourados.",
            "Todos eram feitos por Le Chang, com um pouco de Energia Dourada, feita de forma a acelerar a capacidade regenerativa dos seres vivos, ao mesmo tempo que combatia a força que estava impedindo a cura.",
            "Sai Mei apenas sorriu em derrota, parecia que a sua frente não estava um jovem rapaz, mas sim um ancião lendário, capaz de realizar milagres com sua imensa sabedoria.",
            "Ela acenou com a cabeça de forma a agradecer a Le Chang e pegou a pílula, rapidamente a engolindo.",
            "Sai Mei sentou-se no canto da caverna e ficou em posição de lótus, absorvendo e circulando as medicinas por seu corpo.",
            "“Querem sentar-se?... Eu terminarei a comida daqui a pouco...” Le Chang tirou um sofá de seu anel de armazenamento e sinalizou para elas sentarem.",
            "“Obrigado... Muito obrigado...” Disseram as duas.",
            "“Imagina...” Disse ele com um sorriso animado.",
            "“D... Desculpa, mas qual seria o seu nome? Não lembro de você estar entre os aprendizes dos Líderes de Agrupamento... Aliás, eu me chamo Aos Dija...” Disse uma das jovens, com cabelos negros até o meio das costas, corpo esguio e olhos castanhos claro.",
            "“E... Eu sou Dula kadil...” Disse a outra jovem, meio tímida, de cabelos azuis e olhos de mesma cor, seu corpo era levemente voluptuoso, mas nada exagerado.",
            "“Eu sou Le Chang. E faz pouco tempo que eu cheguei aqui, então é normal que vocês não me conheçam...” Disse ele enquanto cortava alguns legumes e temperava alguns pedaços da carne da Besta Anciã que ele havia derrotado mais cedo.",
            "“Entendo...” – Aos Dija.",
            "“Mas enfim, o que aconteceu com vocês?...” – Le Chang.",
            "“Tsk... Um grupo de idiotas acabou irritando uma Besta Anciã e acabaram correndo em nossa direção, porque a Senhorita Sai Mei está no Pico do Dao do Falso Deus eles acharam que ela seria capaz de cuidar do monstro, mas como que se lida com uma Besta Anciã no Pico do Dao do Falso Deus sem estar no Dao do Verdadeiro Deus?...” Aos Dija claramente estava indignada.",
            "Por sorte elas não morreram, se não fosse por Sai Mei usar boa parte do seu poder para jogar a Besta longe e então usar alguns itens raros para ocultar a presença das quatro, elas já teriam sido devoradas.",
            "“É, parece que levar bestas anciãs em direção aos outros é algo comum por aqui...” Le Chang disse rindo tranquilamente.",
            "As duas apenas riram em derrota.",
            "Realmente, ali não se jogava justo, era cada um por si, estando eles na floresta, a lei da selva imperava."
      ]
}