{
      "Capítulo 1013 - Algumas Ruínas": [
            "No outro dia, logo pela manhã.",
            "“Bom, eu acho que vou sair para dar uma olhada, ver se encontro algum animal para caçar ou frutas...” Le Chang e as quatro jovens estavam sentados ao derredor de uma mesa.",
            "“Hm?...” Elas olharam pra ele rapidamente.",
            "“O que?...” Perguntou ele sem entender nada.",
            "“Quando nós somos enviados para este lugar, todos os nossos mestres nos dizem para sempre procurarmos um local seguro e esperar o tempo passar, que não é lógico sair andando pela floresta...” – Lon Mei.",
            "“Não é como se eu fosse lutar contra alguma Besta Anciã, caso eu veja alguma posso simplesmente fugir...” – Le Chang.",
            "“P... Posso ir com você?...” Sai Mei falou como se tivesse se esforçado muito para perguntar isso.",
            "“Claro... E vocês?...” Perguntou ele para as outras jovens.",
            "“Eu pretendo ficar aqui, além do mais, se eu for serei apenas um peso para vocês devido à minha falta de poder...” – Lon Mei.",
            "“Vamos ficar com ela...” Falou Aos Dija apontando para Lon Mei.",
            "“Tudo bem... Vamos sair dentro de trinta minutos, prepare-se...” Le Chang falou para Sai Mei e colocou-se de pé, levando seu prato até a pia para o lavar.",
            "................................................................................",
            "Trinta minutos depois.",
            "“Peguem isso, caso alguma das formações defensivas seja ativada, quebrem isso que as demais formações serão ativadas e uma barreira se formará ao redor da caverna, deve ser o suficiente para as proteger de alguns ataques de uma Besta Anciã. Além disso, eu serei alertado e voltarei o mais rápido possível...” Le Chang entregou um pedaço de jade para Lon Mei, no qual haviam algumas runas de ativação.",
            "“C... Certo...” – Lon Mei.",
            "“Até logo...” Le Chang e Sai Mei sumiram pelo tecido espacial, movendo-se até algumas milhas ao longe da caverna.",
            "Eles estavam perto de um lago, a água do mesmo era cristalina e era possível ver alguns animais selvagens nas margens matando a sede.",
            "“Espere...” Le Chang sinalizou para Sai Mei e ambos esconderam-se atrás de uma grande rocha.",
            "“Não vai caçar? Eles são bem fracos...” Disse Sai Mei um pouco pensativa.",
            "“Olhe com atenção...” Le Chang apontou para o outro lado da margem e não demorou muito para que uma flecha de gelo surgisse dentre as árvores e acertasse em cheio a cabeça de um grande cervo.",
            "“Hahaha! Boa Marv!” Um grupo de três rapazes surgiu dentre as árvores, um deles tinha um lindo arco azulado em suas mãos.",
            "“É, mas vamos pegar logo a caça e sair daqui, não é interessante demorar muito tempo perto de um lugar com água...” Marv falou e rapidamente guardou a caça dentro de um anel de armazenamento.",
            "Os três jovens estavam no Meio do Dao do Falso Deus e pelas roupas eram especializados em ataques furtivos, provavelmente seus mestres eram usuários de técnicas de assassinato.",
            "“Como você os percebeu?...” Perguntou Sai Mei, através do Sentido Divino.",
            "“Não era muito difícil sentir a sede de sangue do garoto com o arco, ele é bom, mas falta experiência...” – Le Chang.",
            "Sai Mei estava surpresa, ela não percebeu nada.",
            "“Q... Quantos anos você tem?...” Sai Mei perguntou com curiosidade, a aura que ele deixava transparecer dava a sensação de estar ao lado de um antigo Deus, cheio de sabedoria e poder.",
            "“Trinta e seis...” – Le Chang",
            "“O que?!” Sai Mei claramente estava surpresa, ela sentia que ele era mais novo que ela, mas não tanto.",
            "“É, eu sei que eu sou novo, mas de onde venho trinta e seis anos não é tão novo assim...” – Le Chang.",
            "“Entendo... Eu nunca ouvi falar de um Clã Le no Reino Supremo Divino, apesar de que tem a Deusa Guardiã Le Bo, mas ela...” Sai Mei parou um pouco e pensou nisso, como ela poderia não ter ouvido que um gênio desse nível jazia dentro do Céu Terreno?",
            "“Atualmente o Clã Le se resume a poucas pessoas...” – Le Chang.",
            "“Entendo...” – Sai Mei.",
            "“Bom, apesar de meu Clã ter drasticamente reduzido nos últimos tempos, eu ainda tenho meus filhos e filhas, então minha família está bem completa. Além disso, meu pai também está comigo, então eu não penso muito nisso, fora que ainda tem um pessoal aí, liderados por uma tal de Le Su que já é o suficiente para me dar bastante trabalho....” Le Chang olhou para longe, como se pudesse ver Le Su ao longe fazendo uma careta em sua direção por ele ter falado que ela o incomodava.",
            "“Você tem filhos e filhas?...” – Sai Mei.",
            "“Sim, eu sou casado. Tenho quatro esposas e quatro crianças. Le Li, Le Kun, Le Liang e Le Huo...” Le Chang disse com um grande sorriso em sua face.",
            "“É difícil alguém em tão tenra idade já ter se casado e ter filhos, normalmente os Deuses começam a pensar nisso depois dos quinhentos anos...” Sai Mei disse pensativa, claramente a cultura no Reino Supremo Divino era diferente.",
            "“Bom, eu vim de longe, então as coisas lá eram diferentes... Enfim, vamos sair daqui, parece que o grupo de jovens já está longe...” Le Chang colocou-se de pé e andou até a margem do lago.",
            "“C... Certo...” Sai Mei o seguiu rapidamente.",
            "“Vamos ver... Vamos ver...” Le Chang olhava para o lago, como se estivesse procurando algo que perdeu.",
            "No entanto, alguns instantes depois, ele estalou seus dedos e um círculo mágico apareceu sobre o lago e então alguns espinhos de Energia Primal dispararam a uma velocidade assombrosa.",
            "Em poucos segundos os peixes mortos vieram até a superfície, eles eram grandes, no total eram sete peixes, cada um quase tão grande quanto Le Chang.",
            "Era o suficiente para alimentar o grupo por algumas semanas.",
            "Sai Mei moveu-se e rapidamente guardou os peixes dentro de seu anel de armazenamento.",
            "“Você sabe alguma coisa sobre a Flora daqui?...” Le Chang perguntou para ela com alguma curiosidade.",
            "“Sim, faz parte do nosso treinamento estudarmos a flora e a fauna do lugar, assim sabemos o que podemos ou não comer...” Sai Mei sorriu animada, claramente sentindo-se útil e não uma mera expectadora.",
            "“Por favor...” Le Chang fez sinal para ela tomar a frente da caminhada.",
            "Ela sorriu animadamente e correu um pouco até liderar o andar.",
            "Eles foram andando entre a densa floresta e de vez em quando paravam para coletar algumas frutas e plantas comestíveis que Sai Mei identificava, algumas também tinham propriedades curativas.",
            "Então, cerca de três horas depois, os dois depararam-se com algo interessante a frente.",
            "Eram algumas ruínas.",
            "Era uma clareira gigantesca, na qual haviam muros e estradas parcialmente tomadas pela flora do lugar, no entanto, ainda era possível ver claramente que ali um dia foi uma pequena cidade ou uma grande vila.",
            "“Espere...” Le Chang sinalizou para que Sai Mei parasse.",
            "Ela rapidamente cessou seus passos e ambos se esconderam perto de um muro.",
            "Ao longe foi possível ouvir o som de passos.",
            "“Quem diria, isso é um bom achado! Vamos! Vamos! Quem sabe tenham alguns tesouros aqui!” Le Chang olhou ao longe e viu que era um grupo de quase sete pessoas.",
            "Entre eles estavam os dois jovens que fizeram a Besta Anciã o atacar.",
            "Um sorriso dançou nos lábios de Le Chang, claramente as coisas estavam começando a ficar movimentadas.",
            "Autor: Demorei um pouco a postar porque hoje o dia foi corrido, precisei ir cedo na faculdade ver uns documentos, depois tinha consulta e a noite aula na faculdade."
      ]
}