{
      "Capítulo 1014 - Antigos Dragões": [
            "As ruínas nas quais eles se achegaram, apesar de antigas e grandemente danificadas, ainda permitiam imaginar como eram as construções em seus dias de glória.",
            "Pelo que dava para deduzir das coisas que restaram, o lugar parecia uma pequena cidade, com algumas construções mais proeminentes na área central, onde provavelmente morava o líder ou algo do gênero.",
            "“Olhem, tem uma escadaria...” Um dos rapazes disse em voz alta, chamando o restante do seu grupo para irem até onde ele estava.",
            "Le Chang e Sai Mei estavam bem escondidos, mas ele conseguia visualizar tudo com certa facilidade.",
            "Le Chang estava enviando ondas de Energia da Criação extremamente rápidas, dessa forma, ele criava um tipo de sonar de energia, onde conseguia reconstruir todos os seus arredores dentro de sua mente.",
            "Não era uma técnica difícil de ser usada, mas a fazer ser indetectável, como ele estava fazendo, isso sim era de alta complexidade.",
            "“Onde eles estão?...” Indagou Sai Mei através do Sentido Divino.",
            "“No centro das ruínas, parece que o local era uma praça e possuía uma fonte no seu ponto central, contudo tudo indica que a fonte era apenas o disfarce de uma escadaria ao subsolo...” – Le Chang.",
            "Ambos ficaram algumas dezenas de minutos no local, até que Le Chang falou que era seguro saírem.",
            "“O que vamos fazer?...” – Sai Mei.",
            "“Escute, preciso que você retorne para a caverna e fique com as outras meninas, eu vou explorar o lugar por mim mesmo...” Le Chang disse para Sai Mei com um olhar sério.",
            "“Eu... Eu posso lutar...” Sai Mei parecia determinada, ela entendia o que Le Chang estava dizendo.",
            "Se algo acontecesse, lutar com ela ao seu lado poderia ser um fardo, afinal ele teria que proteger ele e ela.",
            "Le Chang fitou por alguns instantes os olhos de Sai Mei e viu que ela realmente estava determinada.",
            "“Certo, então vamos...” Ele então moveu-se rapidamente até a entrada da escadaria.",
            "Enviando uma onda de Energia da Criação ele mapeou as profundezas daquela escadaria, que revelou-se por estender-se por cerca de duzentos metros abaixo do chão.",
            "Le Chang então sinalizou e ambos rapidamente começaram a descer seus degraus, em alguns segundos chegaram ao fim da mesma, na qual uma grande porta de ferro jazia imponente.",
            "A porta em si estava levemente enferrujada, mas dava a sensação de que seu estado não demonstrava uma queda em seu poder defensivo.",
            "Para a sorte de ambos, a porta já estava aberta, pelo que parece o grupo de jovens deuses de antes já havia passado pelas formações da porta.",
            "Ao abrir a mesma, um grande corredor se revelava e ao longe era possível ver uma luz levemente ofuscante.",
            "Le Chang novamente enviou ondas de energia e mapeou o lugar, pelo que parecia o túnel se estendia por quase quinhentos metros e se abria em uma sala gigantesca, na qual não havia ninguém presente, mas algo de diferente jazia lá.",
            "“Venha...” Le Chang disse para ela e ambos moveram-se rapidamente.",
            "Assim que atingiram o fim do túnel, depararam-se com uma sala oval com um raio de surpreendentes quinhentos metros.",
            "O que mais era interessante era o fato de haviam dezenas de estantes, algumas com quase duzentos metros de altura.",
            "“Parece que eles levaram a maioria dos livros...” Murmurou Sai Mei olhando as estantes.",
            "Os poucos livros deixados para trás estavam em um avançado estado de desgaste, não mais sendo possível ver qualquer conteúdo em suas páginas.",
            "Contudo, Le Chang decidiu levar eles juntos de si, afinal, mesmo que fossem inelegíveis, ainda eram feitos com materiais raros e antigos.",
            "Após isso, ele também surpreendeu-se com as estantes em si, as madeiras usadas para as fazerem eram surpreendentemente resistentes, mais fortes que Ouro Celestial, considerado um material de alta durabilidade e resistência.",
            "Sendo assim, claramente Le Chang levou todas as estantes para dentro de seu anel de armazenamento.",
            "Quando a sala ficou limpa, era fácil ver que do outro lado da mesma havia uma outra porta, já aberta, pela qual os jovens deuses provavelmente teriam seguido caminho.",
            "Contudo, ao ter retirado todas as estantes, Le Chang notou que abaixo da estante central havia um tipo de formação, muito parecida com as das portas.",
            "“Oh! Que interessante...” Murmurou Sai Mei ao olhar para ela.",
            "“O que?...” – Le Chang.",
            "“Vê isso? Isso é a Linguagem Sagrada dos Antigos Dragões...” Sai Mei apontou para as runas na parte mais externa da formação circular, com um raio de pouco mais de meio metro.",
            "“Antigos Dragões?...” – Le Chang.",
            "“Sim, na história do Céu Terreno está escrito que nos primórdios, ou seja, nas primeiras eras, boa parte do Céu Terreno era dominado por um Clã de Dragões extremamente poderosos, era dito que seus guerreiros eram incomparáveis no campo de batalha, de tal forma que poderiam facilmente subjugar cem, quem sabe duzentos deuses com o mesmo nível de cultivo que o deles...” – Sai Mei.",
            "Considerando que eles estavam no Reino Supremo Divino, ser capaz de lidar com tantos seres de igual poder, era algo surpreendente.",
            "“E o que aconteceu com eles?...” – Le Chang.",
            "“Ninguém sabe ao certo, alguns dizem que as guerras internas os levaram a destruição, outros que se esconderam nas profundezas do Céu Terreno e outros que foram destruídos por forças superiores, advindas do Céu Celestial, quem sabe do Céu Supremo...” – Sai Mei.",
            "“Entendo.... Você acha que consegue destravar a formação?...” – Le Chang.",
            "“Sim, sem problemas...” Sai Mei concentrou uma quantidade considerável de Energia na ponta de seu dedo indicador e moveu ele pela formação, como se estivesse escrevendo algo no chão.",
            "“Como você conhece essa linguagem?...” – Le Chang.",
            "“Todos nós conhecemos, bom, pelo menos os candidatos que aqui vieram. Em outras Eras já houveram casos de outros candidatos encontrando formações do tipo, então assim que os primeiros achados foram sendo descobertos, os candidatos posteriores vieram preparados, sendo versados em diversas formações e linguagens antigas...” – Sai Mei.",
            "Le Chang estava surpreso, os jovens do Reino Supremo Divino eram realmente diferentes dos jovens do Reino Supremo Mortal, tanto na questão de poder como conhecimento.",
            "“Pronto...” Disse Sai Mei cerca de cinco minutos depois.",
            "Assim que o fez, o chão da sala tremeu levemente e na direção norte da sala, uma outra porta surgiu, essa porta era feito de pedra, a qual abriu-se lentamente, como se fosse pesada demais para ser aberta rapidamente.",
            "Le Chang e Sai Mei se entreolharam e rapidamente foram até a mesma.",
            "Ao chegarem ali, depararam-se com outro corredor, que levava a outra grande sala, essa também estava com várias estantes, mas diferente da anterior, o número de estantes, bem como a altura e a quantidade de livros eram significativamente menor.",
            "Eles então se dividiram e foram olhar os livros da sala.",
            "“Meus deuses! Eu não acredito! Isso... Isso... Isso é incrível!” Exclamou Sai Mei, completamente tomada pela surpresa e euforia.",
            "Capítulo Normal do dia 29/02/2020!",
            "Atrasei o capítulo de sábado porque tive aula pela manhã e de tarde passei com a minha mãe e meus avós, a noite fui para a igreja e após o culto fomos comer algo, então cheguei bem tarde em casa.",
            "Enfim, boa leitura, o capítulo de domingo deve sair pela tarde."
      ]
}