{
      "Capítulo 1016 - Pequeno Exército": [
            "A sala onde eles estavam era relativamente grande.",
            "O centro dela era mais elevado, de forma circular, como se fosse um disco de pedra largado sobre o chão da mesma.",
            "Sobre a parte mais elevada havia um pequeno pilar, o qual possuía no topo um tipo de bacia ornamental, feita de marfim.",
            "Fora isso haviam apenas as duas portas, uma pela qual Le Chang e Sai Mei surgiram e outra pela qual as demais sete pessoas vieram.",
            "Le Chang e Sai Mei rodeavam o altar, analisando-o, enquanto isso os outros estavam ao longe, conversando entre si.",
            "“O que vocês acham?...” Ghol Mai falou para os outros, através do seu Sentido Divino, para que suas palavras não fossem ouvidas por Le Chang e Sai Mei.",
            "“Nós não estamos em condições de lutar contra os dois... A melhor coisa seria separar eles e os atacar rapidamente... Eles provavelmente colocaram suas mãos em alguns ótimos tesouros, por isso esconderam a verdade sobre o caminho até aqui...” Quem disse foi o rapaz no Pico do Dao do Falso Deus.",
            "“Concordo com Jias Tai, seria melhor de alguma forma os separarmos e agirmos rapidamente, uma luta prolongada com certeza penderá para o lado deles...” Disse uma das moças no Meio do Dao do Falso Deus.",
            "“O que a Aya Li falou é verdade, quanto mais demorarmos para acabar com eles, pior será...” Quem falou foi um dos dois rapazes que havia feito a Besta Anciã ir até Le Chang.",
            "O restante do seu grupo não sabia sobre tal informação, apenas ele e o outro rapaz estavam cientes de que Le Chang havia matado uma Besta Anciã e saído praticamente ileso.",
            "Eles se chamavam Kair Kong e Lore Song.",
            "Os dois sabiam que Le Chang era mais do que capaz de lutar contra todos eles sozinho, apenas Sai Mei eles tinham alguma confiança de que venceriam.",
            "A realidade era que não foram apenas os dois que receberam ordens de matar Le Chang, dos setenta que adentraram, quinze tiveram a mesma ordem.",
            "Era um número considerável, mas também fazia um grande sentido.",
            "Le Chang era alguém que surgiu do nada, com um talento assustador, ao seu lado, lhe dando suporte, estava Sundar Vonstorm, uma das mais influentes Líderes de Agrupamento.",
            "Se fosse deixado que ele crescesse de forma desenfreada, cedo ou tarde o poder de Sundar Vonstorm se tornaria superior a todos os demais, afinal, ela havia trazido para a Ordem da Justiça Terrena um talento descomunal.",
            "Claro, eles não sabiam que Le Chang não era realmente filiado a Ordem.",
            "Além disso, a forma como ele agiu antes de adentrar no Nono Planeta fez com que o ódio de muitos líderes fosse aflorado, sendo assim, uma retaliação era algo natural.",
            "Não havia lugar melhor para matar Le Chang do que ali dentro do Planeta, muitos morriam nesses testes, então não levantaria suspeitas caso ele perdesse a vida no Nono Planeta.",
            "“Ei... Vocês...” Le Chang chamou o grupo, libertando-os de seus devaneios.",
            "Os sete olharam em direção a Le Chang e viram que ele sorria tranquilamente em direção a eles.",
            "Ele então moveu sua mão e um jarro apareceu flutuando à sua frente, no instante seguinte ele despejou o conteúdo do mesmo sobre o altar, até transbordar e cair sobre o disco de pedra.",
            "Assim que o fez, todos viram que aquilo era sangue, um sangue extremamente denso e carregado com Energia Primal, todos ali eram bem treinados, eles sabiam o que era.",
            "“S... Sangue... Sangue de Besta Anciã?...” Murmurou Ghol Mai, claramente surpresa por Le Chang ter isso em suas mãos.",
            "Um sangue daquela qualidade era advindo de uma Besta com uma força considerável, tais itens eram comercializados dentro da Ordem da Justiça Terrena e eram extremamente caros.",
            "Muitos discípulos da ordem juntavam dinheiro por algumas décadas, alguns por séculos, para comprar um pouco de Sangue de Besta Anciã, então ao misturar isso com algumas ervas medicinais, era possível tomar um banho nesse líquido e ao fazer isso era dito que seu corpo seria transformado.",
            "Após isso, a pele se tornava consideravelmente mais resistente e até mesmo os ossos ficariam mais densos, as informações diziam que era possível quadruplicar a força física de alguém no Dao do Falso Deus.",
            "Ghol Mai rapidamente imaginou que Sundar Vonstorm o havia dado alguns tesouros, sendo ela uma Líder de Agrupamento, ela era capaz de comprar alguns litros desse Sangue de Besta Anciã.",
            "Kair Kong e Lore Song se entreolharam, eles sabiam a real fonte daquele sangue.",
            "Então, tirando todos de seus devaneios, o local estremeceu, no instante seguinte, as duas portas por onde os dois grupos chegaram foram seladas completamente e dezenas de outras foram abertas.",
            "Dessas portas, o barulho de passos ecoava de forma assustadora, como se exércitos estivessem marchando atrás dessas portas.",
            "E era realmente isso, não demorou para que das vinte e uma passagens que surgiram, surgissem autômatos humanoides, era na realidade um número assustador deles.",
            "De cada passagem, duzentos e dez autômatos surgiram, totalizando um número de quatro mil quatro e dez.",
            "Além disso, eles eram divididos em grupos, arqueiros, magos, guerreiros e lanceiros.",
            "Era realmente como um pequeno exército, além disso, era possível sentir o poder que emanava de cada um deles, estando todos no Meio do Dao do Falso Deus.",
            "Porém, por mais que ali houvessem quatro pessoas no Pico do Dao do Falso Deus, todos eram capazes de sentir o poder defensivo imenso que tais autômatos possuíam.",
            "“Ouro Antigo...” Sai Mei falou através do Sentido Divino para Le Chang.",
            "“O que é isso?...” – Le Chang.",
            "“É um metal extremamente resistente, é dito que as armaduras usadas pela maioria dos guerreiros no Dao do Verdadeiro Deus são feitas com essas ligas, apesar de ser um material com certa abundância na natureza, é bem difícil de ser obtido e o valor é considerável...” – Sai Mei.",
            "“Entendo...” – Le Chang.",
            "“Provavelmente a defesa de cada um desses autômatos está a par com a defesa de alguém no Começo do Dao do Verdadeiro Deus...” – Sai Mei.",
            "Enquanto isso, os outros sete rapidamente correram até o centro da sala e subiram no disco.",
            "Claramente o rosto dos sete estava tomado pela preocupação, nenhum deles estavam em seus melhores estados e eles não tinham ideia de como passariam pela defesa desses seres, a batalha era praticamente perdida.",
            "Então, alguns instantes depois e os autômatos pararam, cercando o disco completamente e apontando suas armas na direção do grupo.",
            "No entanto, eles não atacaram.",
            "Contudo, no instante seguinte, um som estrondoso retumbou por toda a sala e do teto uma luz surgiu.",
            "“Quem ousa perturbar a Tumba do Ancião dos Antigos Dragões?” Uma poderosa voz surgiu por todos os lados e todos sentiram seus corpos sendo esmagados por uma pressão assustadora.",
            "Autor: E ai pessoal, tudo bem com vocês?",
            "Seguinte, algumas pessoas estão interessadas em um combo, então será feito uma Meta.",
            "A Meta do Combo será de R$200,00 (duzentos reais), o prazo dela será dia 14/03/2020.",
            "Todavia, eu sei que nem todos têm como ajudar com algum valor, mas podem ajudar com comentários.",
            "Então caso a meta seja atingida, estarei postando DEZ CAPÍTULOS PATROCINADOS, os quais serão postados conforme o número de comentários feitos por vocês.",
            "Então, para exemplificar, ao postar o Capítulo 01/10 do Combo, após vocês terem feitos 10 comentários, bons comentários, sobre o capítulo ou sobre a novel, com respeito, então será postado o Capítulo 02/10.",
            "Assim, todos podem participar e ajudar no lançamento do Combo, alguns com algum valor e outros com comentários.",
            "Enfim, caso alguém tenha interesse de ajudar com a Meta, pode me chamar via Discord ou pela Página de Ascensão de um Deus no Facebook."
      ]
}