{
      "Capítulo 1018 - Ruínas e Perigosos Autômatos": [
            "Ao passar pelo portal, Le Chang viu-se em um local diferente.",
            "Era quase como se ele tivesse retornado à superfície, já que a sua frente haviam várias ruínas, do que parecia ser uma grande cidade.",
            "No entanto, ao derredor dele, não havia nada além de pedras e uma terra seca, já totalmente rachada.",
            "Ao longe era possível ver outras ruínas, do que pareciam ser resquícios de bases avançadas de reconhecimento.",
            "Entretanto, o que mais chamou sua atenção, foram os monstros que vagavam entre as ruínas e nos desertos ao derredor da área central das ruínas.",
            "Eram seres estranhos, com duas pernas pequenas e uma imensa cabeça sobre essas duas pernas, mas não havia nariz, apenas um par de olhos negros e uma boca gigantesca, com uma quantidade surreal de dentes, talvez beirando os milhares.",
            "Esses seres tinham quase cinco metros de altura e ao lado deles haviam seres parecidos, mas com uma estatura inferior, com pouco mais de dois metros.",
            "Ao longe também era possível ver um tipo de lobo, de cor esverdeada e com olhos também negros, a respiração deles criava uma névoa ao deixar suas narinas, claramente venenosa.",
            "A força daqueles seres estava firmada no Meio do Dao do Falso Deus, para o atual Le Chang, isso não era nada.",
            "Ele então deixou sua presença se dispersar pelo ambiente, chamando a atenção de todos os monstros do local.",
            "Em um instante uma horda gigantesca de monstros surgiu de todos os lados.",
            "Um sorriso dançou nos lábios de Le Chang.",
            "“Magia Divina: Décima Forma dos Raios da Punição!” Ao falar tais palavras, milhares de pequenas nuvens negras surgiram em um raio de cinco milhas ao seu derredor e de cada uma delas cerca de dez raios roxos despencaram, acertando o chão e os monstros abaixo.",
            "“Magia Divina: Décima Forma da Punição Glacial!” Ao falar tais palavras, milhares de círculos mágicos surgiram em um raio de três milhas ao seu derredor, de cada um deles cerca de cem espinhos de gelo foram lançados, cravando nos corpos dos monstros.",
            "Com essas duas magias, Le Chang foi capaz de erradicar metade dos seres, mas ainda parecia não ser suficiente, a outra metade estava quase chegando até ele.",
            "“Magia Divina: Décima Forma da Punição Sagrada!” Em um instante, milhares de cruzes douradas surgiram por todos os lados, era uma Magia usada por paladinos da mais alta classe dentro do Reino dos Tigres Divinos, claro que nas mãos de Le Chang, estando ele a Meio Passo do Dao do Verdadeiro Deus, o poder dessa técnica era levado para um nível completamente diferente.",
            "Cada uma dessas cruzes douradas carregava um tipo de antimatéria em relação a matéria que compunha os corpos dos monstros do local, então quando eles eram atingidos ou encostavam em tais cruzes, eles eram desfeitos em pó.",
            "Essas cruzes surgiram em um raio de uma milha ao redor de Le Chang e foram capazes de destruir metade dos monstros restantes.",
            "Para o resto, eles já estavam a pouco menos de cem metros de Le Chang, nesse caso, ele lutaria a curta distância.",
            "Vendo que Magia Sagrada era de grande eficácia, ele rapidamente conjurou duas espadas de dois gumes, feitas puramente com Mana de Atributo Sagrado.",
            "Ele então se jogou no meio dos monstros, a visão era como se ele estivesse dançando com duas espadas nas mãos, cada movimento era preciso e perfeito, ceifando dezenas, as vezes centenas de monstros em um instante.",
            "Algo importante de ser lembrado era que cada um dos monstros, ao ser morto, deixava para trás alguns itens, quase como ali fosse uma Dungeon.",
            "Eram barras de ouro e também cristais de várias cores, algumas espadas com maldições impregnadas sobre elas, algumas eram capazes de fazer um cultivador no Começo do Dao do Falso Deus morrer em minutos por apenas tocar em uma delas.",
            "Le Chang ao mesmo tempo que matava os monstros, pegava tudo que caia, afinal, ele não sabia o que viria ou não a ser útil.",
            "Essa batalha demorou quase dez minutos para findar, com um resultado implacável, milhares e milhares de monstros mortos e Le Chang ileso.",
            "Após isso, ele sentou-se em posição de lótus e começou a recuperar suas forças, entretanto, cinco minutos após ter começado a recuperar suas forças, um barulho surgiu por todos os lados.",
            "O chão ao longe se rachou, revelando fissuras colossais, onde seria possível colocar grandes montanhas e ainda sobraria espaço.",
            "Monstros humanóides com quase vinte metros de altura, começaram a surgiu por tais fissuras.",
            "Eles tinham braços e pernas robustas, um tórax que exigia respeito no quesito defensivo e onde deveria estar suas cabeças, havia apenas um olho gigantesco.",
            "Le Chang engoliu seco, pois, sentiu que o poder de cada um deles estava no mínimo no Pico do Dao do Falso Deus, alguns, com vinte metros de altura, estavam a Meio Passo do Dao do Verdadeiro Deus.",
            "Dessa vez ele sabia que não faria sentido conjurar magias comuns do Reino dos Tigres Divinos, aqueles seres a sua frente estavam um passo acima da cadeia alimentar.",
            "Eles não eram meras marionetes com corpos robustos.",
            "Isso foi possível ver quando eles começaram a correr como se fossem atletas humanos no pico de suas condições, mesmo com suas proporções colossais, eles corriam como se o peso de seus corpos não fosse nada.",
            "Le Chang rapidamente colocou-se em posição defensiva, ele preparou-se para uma batalha feroz.",
            "E ele estava certo em o fazer, afinal, as fissuras no solo jogaram quase dez mil desses autômatos.",
            "Le Chang teria uma árdua batalha pela frente, nas quais suas espadas de Mana não seriam nada mais que frágeis gravetos.",
            "Ele então retirou a Espada da Criação, uma Arma de Nível Criação, capaz de ferir seres Antigos e Primordiais.",
            "“Venham!” Le Chang saltou no ar, jogando-se em direção ao meio daquela monstruosa Horda.",
            "Ele caiu sobre os ombros de um dos autômatos e rapidamente moveu sua espada em direção ao globo ocular que fazia papel de cabeça.",
            "Assim que teve seu olho gigante perfurado, o autômato enlouqueceu, perdendo o controle de seus movimentos e caindo no chão como uma gigantesca árvore que havia sido cortada.",
            "Ele então saltou para o próximo, mas assim que estava para chegar nos ombros do segundo, um imenso punho veio por sua direita e o acertou em cheio, o jogando dezenas de milhas ao longe, destruindo boa parte das ruínas no processo.",
            "Le Chang levou a mão ao seu braço direito e surpreendeu-se ao sentir que seus ossos haviam sido trincados, havia o poder de um ser poderoso, muito parecido com o que havia nos golpes das Bestas Anciãs.",
            "No entanto, ele não teve muito tempo para pensar, já que ao olhar para cima, viu um imenso autômato caindo do alto, como um meteoro em sua direção, visando lhe esmagar com suas imensas pernas.",
            "Le Chang se jogou para o lado, mas a onda de choque foi o suficiente para o jogar longe.",
            "Lá, já havia outro autômato lhe esperando e esse lhe deu um poderoso chute, que o jogou para o alto, como uma flecha lançada por mortal em direção aos deuses.",
            "Ele foi recebido por outro autômato que o acertou em cheio com seu punho, fazendo-o ser lançado contra o chão como uma lança jogada pelos deuses contra os mortais.",
            "A esse ponto, ele já havia recebido uma quantidade significativa de danos, os ossos de seus dois braços e duas pernas estavam prestes a se partirem e suas costelas também.",
            "Sua regeneração parecia ter desacelerado de forma considerável e as coisas não estavam bem para o seu lado.",
            "Autor: Meta do combo está em 0/200.",
            "Lembrando que caso ela seja atingida até o dia 14/03/2020 eu estarei postando DEZ CAPÍTULOS PATROCINADOS!",
            "Enfim, caso alguém tenha interesse de ajudar com a Meta, pode me chamar via Discord ou pela Página de Ascensão de um Deus no Facebook."
      ]
}