{
      "Capítulo 1019 - S... Sério?": [
            "Um dia depois.",
            "“BOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMM!!!!!!!!!!!”",
            "Le Chang estava usando a totalidade de seu poder, suas Heranças, Energias, Centelhas Divinas e até mesmo a Energia Dourada, tentando manter-se vivo diante do ataque sem igual de tantos seres vivos.",
            "Ele estava dando golpes capazes de fazer todo o Reino Supremo Mortal estremecer, mas ali dentro daquela dimensão, apesar de causar grandes estragos ao solo e as ruínas, algo estava fora de sintonia.",
            "Seus golpes podiam facilmente erradicar galáxias ou Reinos Dimensionais, mas ali, seus socos e magias causavam apenas imensas crateras no solo, era como se os minerais que o compunham fossem extremamente resistentes.",
            "Enquanto isso, os monstros a sua frente, estavam sendo aniquilados a uma velocidade singular.",
            "Era visível que os danos no corpo de Le Chang estavam multiplicando-se e ficando cada vez piores.",
            "Ele estava consumindo uma quantidade surreal de pílulas enquanto lutava, já que era possível ver um fluxo de diversos tipos de energia saindo de seu Anel de Armazenamento que jazia em seu dedo.",
            "Apenas assim ele era capaz de durar tanto tempo batalhando, no entanto, cedo ou tarde ele ficaria sem recursos, quando esse momento chegasse, e ele com certeza chegaria, suas chances de vitória seriam quase zero.",
            "No entanto, ele não era um mero cultivador, nem mesmo um dos deuses daquela dimensão, ele estava muito acima disso.",
            "Le Chang recuou centenas de milhas, movendo-se pelo Reino Espiritual, ao longe, ele podia ver que ainda restavam mil autômatos humanoides.",
            "“Magia Divina Suprema: Raio da Destruição!”",
            "“Magia Divina Suprema: Colapso da Criação!”",
            "“Magia Divina Suprema: Tempestade de Raios Dourados!”",
            "“Magia Divina Suprema: Lâmina do Vento Sagrado!”",
            "“Habilidade Marcial Divina: Punho do Deus Dragão Dourado!”",
            "“Habilidade Marcial Divina: Rugido do Deus Dragão Dourado!”",
            "“Habilidade Marcial Divina: Chamas Douradas!”",
            "Le Chang começou a convocar suas mais poderosas habilidades, todas eram capazes de facilmente matar alguém no Começo do Dao do Verdadeiro Deus.",
            "Em um instante, uma explosão sem igual foi vista no meio dos autômatos, os golpes de Le Chang aniquilaram boa parte deles.",
            "Era possível ver raios dourados por todos os lados e mesmo após um minuto ter se passado, explosões ainda aconteciam, raios eram criados pela mera fricção das partículas de poeira do ar.",
            "Aquele caos durou dez minutos, ao final dos quais Le Chang simplesmente caiu de joelhos no chão, ele esgotou completamente suas reservas de Energias e também suas pílulas e elixires dentro de seus Anéis de Armazenamento.",
            "Considerando o quão rico e cheio de recursos Le Chang era, podia-se compreender o que isso significava.",
            "Ele havia absorvido tanta energia quanto havia dentro de todo o Reino Supremo Mortal.",
            "Era tanto poder que seus Canais de Qi pareciam estar em chamas, raios dourados ainda rugiam em seus olhos e ele ofegava pesadamente.",
            "“S... Sério?...” Ao longe, Le Chang viu a poeira baixar e dos mil autômatos, haviam restado dez dos mesmos.",
            "Eles se erguiam dos escombros dos corpos dos demais, os mais fortes entre eles usaram os outros como escudos.",
            "Esses dez não estavam no melhor estado, eles tinham diversos danos em seus corpos, mas isso não diminuía em nada o poder de seus ataques.",
            "Pelo que parecia, ali era o fim de Le Chang.",
            "Os autômatos começaram a correr em direção a Le Chang, seus passos criavam pequenos terremotos e o som que eles criavam ao mover-se era como ver um imenso exército prestes a destruir tudo à sua frente.",
            "Le Chang lentamente sentiu sua consciência caindo e suas pálpebras tornaram-se pesadas, como se um sono avassalador estivesse advindo sobre ele.",
            "E então, instantes depois, o primeiro dos autômatos chegou, desferindo um poderoso soco contra Le Chang.",
            "Ele foi esmagado contra o chão.",
            "Seus olhos abriram-se abruptamente, e apesar da exaustão, a dor lhe fez acordar.",
            "Os autômatos se reuniram ao seu redor e começaram a pisar e lhe encher de socos de todos os lados, os ossos de Le Chang se partiram completamente, seu crânio lentamente começava a deformar-se, mesmo seu corpo sendo provavelmente a coisa mais resistente de toda a Criação, ele ainda estava sendo ferido gravemente.",
            "Seus braços havia sido completamente quebrados, suas pernas igualmente, suas costelas perfuravam todos os seus órgãos, seus olhos não mais eram capazes de ver a luz.",
            "E sua consciência lentamente se esvaia.",
            "“Porque... Porque... Porque...” Dentro da Dimensão Espiritual de Le Chang, ele estava flutuando no alto de seu Castelo Espiritual e ele podia ver o mesmo lentamente ruindo.",
            "Os danos sofridos externamente eram tão grandes que sua Alma estava sendo partida e seu espírito aniquilado.",
            "Le Mei, Xiong Long e até mesmo Shok Balaur não mais estavam ali, era como se eles tivessem desaparecido.",
            "Era apenas ele, sozinho com seus pensamentos, enfrentando seus últimos instantes de forma solitária e fria.",
            "Lentamente a Morte apareceu, um imenso ser negro, carregando uma imensa foice em suas mãos.",
            "Le Chang não era capaz de mover-se e apenas sentiu quando a lâmina encostou em seu pescoço.",
            "No alto de sua cabeça, o teto de sua Dimensão Espiritual se fragmentava como um vidro partido atingido por uma pedra.",
            "A terra sob ele se partia, fissuras corriam por toda ela, engolindo tudo que havia acima da superfície.",
            "Ele podia ouvir uma risada assombrosa ao longe, era o Fim, regozijando-se pelo sofrimento de Le Chang.",
            "“Porque... Porque... Porque...” Era o único pensamento que vinha até a mente de Le Chang.",
            "Porque a cada passo que ele dava dentro do Reino Supremo Divino ele quase perdia sua vida.",
            "Ele entendia que ali era um lugar completamente diferente do Reino Supremo Mortal, os desafios eram incomparavelmente superiores aos que ele enfrentou entre os Mortais.",
            "Ali era o lugar onde deuses sucumbiam e tremiam de temor.",
            "No entanto, ele já havia visto a face do mal, ele sabia quem era o seu inimigo e havia jurado jamais sentir medo, jamais recuar.",
            "Le Fa uma vez lhe falou: “Isso é maneira do Deus dos Deuses se comportar?!”",
            "Em sua mente veio a face de Le Su, mesmo enfrentando o caos e a destruição, o poder e a maldade, ele sempre mantinha um sorriso em sua face.",
            "Sua bondade transcendia a mortalidade, suas aulas ensinavam aliados e inimigos, fracos e fortes.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, suas poderosas e incomparáveis esposas, suas faces brilharam em sua mente, como sóis ao meio dia.",
            "A face de suas filhas, de seus filhos, de sua mãe e de seu pai, ele precisava estar lá por eles, não era ali que ele deveria sucumbir ou melhor, ele jamais deveria sucumbir.",
            "A Morte então afastou a lâmina do pescoço de Le Chang e levou para o mais longe possível, como se precisasse pegar impulso o suficiente para que sua foice fosse capaz de o decapitar com maior facilidade e então, quando ela trouxe a lâmina, a uma velocidade sem igual, algo ocorreu.",
            "Autor: Meta do combo está em 10/200.",
            "Lembrando que caso ela seja atingida até o dia 14/03/2020 eu estarei postando DEZ CAPÍTULOS PATROCINADOS!",
            "Enfim, caso alguém tenha interesse de ajudar com a Meta, pode me chamar via Discord ou pela Página de Ascensão de um Deus no Facebook."
      ]
}