{
      "Capítulo 103 - Reencontro": [
            "Após alguns minutos Le Chang finalmente achou uma missão de seu desejo.",
            "Era para derrotar alguns bandidos, eles eram relativamente fortes, tendo três pessoas no Dao do Espírito entre eles. Também possuíam uma grande quantidade de pessoas no Dao da Integração.",
            "No mesmo dia após comprar alguns recursos ele partiu em direção a Cidade de Segunda Classe Poyun. Nos últimos dias uns grandessíssimos números de crimes ocorreram, e uma grande base de bandidos foi localizada nas montanhas ao norte da Cidade.",
            "A Cidade Poyun era governada por uma mulher, ela estava no 3º Grau do Dao do Espírito. No local haviam também 3 Clãs, todos com pessoas no Dao do Espírito a sua frente, mas nenhum deles tinha poder suficiente para enfrentar três pessoas no Dao do Espírito.Mesmo juntando os quatro cultivadores no Dao do Espírito, não valia a pena correr o risco. Uma luta entre eles resultaria em danos imensos a toda a Cidade e a mergulharia em caos.",
            "Sendo assim, a melhor alternativa foi solicitar ajuda da Seita da Chama Púrpura. Os três Clãs e a Mansão da Senhora da Cidade, em conjunto, arcariam com a recompensa.",
            "**********************************",
            "Le Chang chegou quatro dias após iniciar a sua viagem até lá.",
            "Andando pelas ruas Le Chang rapidamente achou uma estalagem razoável.",
            "Ele vestia roupas simples, de cor marrom e havia uma capa preta o cobrindo.",
            "Havia restringido seu cultivo, aparentando ser uma pessoa comum. Somente quando se olhava em seus olhos é que era possível notar mudanças. Como se através daqueles olhos a visão do mundo fosse completamente diferente de meros humanos.",
            "Le Chang tentou manter um perfil baixo, ele não queria alertar o bando de que alguém da Seita finalmente veio no auxílio da Cidade Poyun.",
            "A estalagem era a mais cara da Cidade, ele não a procurou por causa de um desejo mundano, mas ali era onde as informações eram mais quentes e confiáveis.",
            "Ele pediu um pouco de vinho de ervas e pão, então se dirigiu para uma mesa no centro e ficou ali um tempo observando o movimento.",
            "A maioria das pessoas ali estavam no 8º e 9º Grau, com algumas dezenas de pessoas no 10º Grau, mas ninguém no Dao do Espírito.",
            "Silenciosamente ele espalhou seu Sentido Divino até cobrir completamente a estalagem.",
            "'Trezentas pessoas… Hm…' - Le Chang.",
            "Ele então focou em ouvir as conversas dos residentes e com certa facilidade descobriu que ali dentro haviam duas pessoas do bando.",
            "Depois de descobrir isso ele concentrou sua atenção sobre as duas pessoas, um homem e uma mulher de meia idade.",
            "Ambos pareciam conversar tranquilamente e sobre casualidades, mas Le Chang usando seu Sentido Divino conseguiu ouvir toda a conversa, em breve eles voltariam ao bando.",
            "************************************",
            "Após algumas horas o casal de bandidos saiu da Estalagem e rapidamente saiu da Cidade, eles cuidavam para ver se ninguém os seguia. Mas como que duas pessoas no 8º Grau do Dao da Integração escapariam de alguém no 3º Grau do Dao do Espírito?",
            "Le Chang estava a duas milhas, pouco acima das nuvens, enquanto seu Sentido Divino mantinha os dois bandidos sem possibilidade de escape.",
            "Para a surpresa dele, os dois deram várias voltas durante duas horas antes de tomar a direção correta até o bando.",
            "Le Chang então injetou a Essência de Vida de Seiryuu em seus olhos e sua visão se tornou dezenas de vezes mais poderosa.",
            "Ao longe ele pode ver um grande acampamento.",
            "Havia, pelo menos, mil pessoas, seus cultivos eram realmente assustadores.",
            "Ele podia sentir ao longe três pessoas no Dao do Espírito, quase duzentas pessoas estavam no 10º Grau do Dao da Integração.",
            "Era uma força realmente monstruosa, eles formavam um pequeno exército. Não admira que a Cidade Poyun solicitou ajuda da Seita da Chama Púrpura.",
            "Todo o acampamento era permeado por uma imensa quantidade de Qi Diabo, enquanto isso ao redor havia uma pequena névoa roxa, ela era extremamente venenosa e qualquer animal que chegava a alguns metros dela morreria em segundos.",
            "'Seita dos Mil Venenos?' - Le Chang.",
            "'Três pessoas no Dao do Espírito… É uma força realmente a ser temida… Mas porque atacariam uma Cidade de Segunda Classe… Com todo esse poder eles poderiam bater de frente com uma Cidade de Primeira Classe…' - Le Chang.",
            "'Uma Cidade de Primeira Classe não é tão simples, seus muros são maiores, seus guardas são extremamente poderosos e existem grandes Clãs dentro dos muros dessas Cidades, mesmo com três pessoas no Dao do Espírito eles não seriam grande ameaça para uma Cidade de Primeira Classe. Elas facilmente possuem de dez a quinze pessoas no Dao do Espírito…. Eles exterminariam rapidamente todo o bando.' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "**************************************",
            "Ele então continuou a observar atentamente o local em busca de informações, obviamente ele atacaria sozinho, mas antes ele precisava se certificar de que ele tinha capacidade de matar todos.",
            "Não que ele tivesse medo de morrer, mas ele não queria deixar ninguém escapar para conseguir a máxima recompensa.",
            "Ele então começou a desenhar runas no ar, lentamente eles foram se unindo em sequências aparentemente aleatórias, mas que se olhado com maior atenção sentiria um grande poder lentamente se consolidando.",
            "Rapidamente ele começou a dispersar pequenos círculos mágicos ao redor da área. Com suas técnicas de ocultação, somente alguém no Dao da Alma o perceberia. Em questão de algumas respirações ele havia cercado todo o acampamento com Círculos Mágicos.",
            "Quando ele quebrou do Pico do 1º Grau do Dao do Espírito para o Pico do 3º Grau, ele não abriu nenhuma abertura a mais em seu Portão do Castelo Espiritual, o aumento de poder se deu somente pelos Insights e runas desenhadas em seu Castelo.",
            "Em tal Reino, Le Chang foi a primeira pessoa a ter sucesso em algo tão complexo. Um grande esforço é recompensado generosamente pelos céus.",
            "Após as preparações terem sido feitas ele calmamente andou pela estrada até a principal entrada do bando. Ele aparentava ser uma pessoa completamente normal, não era possível sentir o mínimo pingo de Qi em seu corpo.",
            "\"Alto lá!! Quem ousa se aproximar.\" Um guarda ao longe rugiu.",
            "Le Chang lentamente acenou com sua mão e uma pressão invisível caiu sobre o homem, no momento seguinte a luz nos olhos do guarda desapareceu, junto de sua vida.",
            "Rapidamente aqueles ao lado dele soaram diversos alarmes e todo o acampamento se agitou.",
            "Alguém era louco para atacar o grupo deles? Finalmente uma Cidade de Primeira Classe veio lutar com eles?",
            "Imediatamente do centro do acampamento três imensas Auras no Dao do Espírito apareceram.",
            "No céu três homens com olhares arrogantes exibiam sua força, com a intenção de amedrontar seu inimigo.",
            "Mas após verem quem os estava atacando suas faces escureceram, seguido por um sorriso.",
            "\"Hahahahahaha!! Parece que terei minha vingança um pouco mais cedo.\" O homem no centro falou.",
            "Quando Le Chang ouviu sua voz uma onda de felicidade invadiu seu ser. Lentamente ele foi aumentando sua [Aura] e sua sede de sangue explodiu para fora fazendo com que aqueles no Dao da Integração que o haviam cercado desmaiassem imediatamente.",
            "\"Bae Hong, Bae Dong e Bae Long… Pensei que nunca mais os veria!! Parece que os céus querem que eu mate vocês antes que eu esmague a Seita dos Mil Venenos.\" - Le Chang.",
            "Ele então calmamente começou a liberar a [Energia] em seu corpo e flutuou aos céus.",
            "Com um aceno de sua mão, a Espada de Fênix Resoluta apareceu imponente. O ar ao seu redor chiou ao passar pelo fio da lâmina, como se o próprio espaço fosse cortado."
      ]
}