{
      "Capítulo 1022 - La Dy": [
            "A sala se desfez e um outro recinto surgiu.",
            "Le Chang sorriu, pois, percebeu que o que estava experimentando não era uma mera movimentação através do Tecido Espacial ou pelo Reino Espiritual.",
            "Aquilo era Manipulação da Realidade, claro, não em um nível extremamente alto, podendo ser capaz de alterar a realidade dentro de algumas centenas de metros no máximo, porém, isso por si só era algo surpreendente.",
            "Um ser, criou uma formação de alteração da realidade, capaz de manter o funcionamento por Eras, sem perder sequer um por cento de seu poder.",
            "“Certo... Certo... Que interessante...” A frente de Le Chang havia uma menina, a qual parecia estar em seus dez anos de idade.",
            "Seus cabelos eram vermelhos e longos, chegando até seus tornozelos, sua vestimenta era um vestido cor de vinho e sua pele alva como a neve.",
            "Seus olhos estavam fechados, mas Le Chang era capaz de dizer que eles eram vermelhos.",
            "A sala na qual ele estava agora era diferente de tudo que ele viu antes.",
            "O local era quadrado, com cerca de trezentos metros em suas medidas.",
            "No entanto, o chão era um gramado azul, no centro, onde a menina estava sentada em posição de lótus, havia um pequeno lago e ela flutuava sobre o mesmo.",
            "Alguns arbustos estavam espalhados a esmo e também algumas flores.",
            "Le Chang, sorriu, pois ele sabia que a menina a sua frente, não era uma mera autômata, mas verdadeiramente um ser vivo.",
            "No entanto, o que mais surpreendia não era o fato de ela realmente ser um ser vivente, mas que seu poder estava no Começo do Dao do Eterno Deus.",
            "A força daquela jovem, atualmente, estava além do que Le Chang era capaz de resistir, se uma batalha entre eles acontecesse, ele jamais a venceria.",
            "Le Chang poderia apenas torcer para que a sorte estivesse ao seu lado e ela não fosse capaz de usar nenhum poder advindo de um Antigo ou Primordial, já que dessa forma ela não teria o poder capaz de lhe infligir ferimentos.",
            "No entanto, os autômatos e monstros que ele enfrentou até agora, bem como as Bestas Anciãs, todas elas eram capazes de lhe ferir, mesmo que em baixos níveis.",
            "Um arranhão pode não ser nada demais, mas dez, mil, dez mil, cem mil, um milhão de arranhões no corpo de um ser, eventualmente se tornariam um dano significativo.",
            "Um pequeno corte não mudava muita coisa, mas milhares de cortes o fariam perder todo o seu sangue.",
            "Alguns podem dizer que para Le Chang nada disso importava, com sua força atual ele era mais do que capaz de sobreviver com apenas uma parte da Santa Trindade da Vida, sendo assim, se o seu corpo fosse pulverizado, ele apenas precisava reunir energia e recompor seu corpo em um instante.",
            "Contudo, os danos causados pelo poder de um Antigo ou Força Primordial, não causavam danos apenas ao corpo, mas ao espírito e também a alma na mesma proporção.",
            "Um braço perdido para um golpe de um destes seres era o mesmo que perder um pedaço de sua alma e um pedaço de seu espírito.",
            "Ele não podia arriscar uma batalha.",
            "“Hm....” Le Chang deu um salto para trás, apavorado quando do nada a menina simplesmente apareceu na sua frente, com olhos bem abertos e olhando diretamente para ele.",
            "Ela olhou para Le Chang com uma expressão de curiosidade.",
            "Enquanto que ele suava frio, pois, mesmo com todo o seu poder atual, ele não foi capaz de sequer ver ela movendo-se.",
            "“Que interessante...” Murmurou a menina espreguiçando-se.",
            "“I... Interessante?...” – Le Chang.",
            "“Sim... Eu não pensei que seria tão cedo...” Murmurou a garota com um olhar pensativo.",
            "Le Chang claramente estava perdido.",
            "“O... O que?...” – Le Chang.",
            "“Hm? Ah! Meu pai me disse para eu esperar aqui e quando alguém aparecesse eu deveria testar essa pessoa, mas isso faz apenas um dia, pensei que teria que esperar algumas semanas...” A menina olhava para Le Chang com uma certa curiosidade.",
            "Ele por outro lado estava pensativo, um dia?",
            "Isso não fazia sentido, as ruínas claramente mostravam a passagem de Eras.",
            "Não apenas isso, fazia mais de um dia que ele estava no Nono Planeta, ele seria capaz de sentir, mesmo que infimamente, caso alguém tão poderoso estivesse ali e criando um desafio desse nível.",
            "Além disso, pai?",
            "O pai dela pediu que ela testasse aquele que aparecesse no local?",
            "“Um dia?... E... Eu não entendi...” – Le Chang.",
            "“Sim, ele disse que não demoraria tanto tempo, mesmo assim, isso foi rápido...” Ela já parecia mais enérgica, como se estivesse lentamente acordando completamente de seu profundo cultivo.",
            "“Q... Quem é seu pai?...” – Le Chang.",
            "“Hm? Meu pai é...” Ele não foi capaz de ouvir as próximas palavras.",
            "Claramente tal segredo era algo bem escondido.",
            "Não apenas isso, ela não emitia uma aura nostálgica, Le Chang não sentia a menor ligação com essa menina.",
            "Seja ela quem for, ele não a conhecia e provavelmente não estava ligado a ela de qualquer forma.",
            "“Quem moldou a realidade? Você ou o seu pai?...” – Le Chang.",
            "“Minha mãe...” Respondeu ela com um sorriso animado.",
            "“Sua mãe?...” – Le Chang.",
            "“Sim, ela é mais forte que meu pai, então tinha que ser ela...” Disse a garota com um sorriso animado em sua face.",
            "“Entendo...” – Le Chang.",
            "“Muito bem, eu vou lhe testar, assim posso voltar a cultivar, afinal, meu pai disse que assim que eu atingir o Nível do Deus da Criação eu ganharei um grande presente!” A garota ergueu os braços em comemoração.",
            "Nesse meio tempo, Le Chang estava sem entender nada.",
            "Primeiro ele descobriu que esse lugar era baseado em uma falsa história de Antigos Dragões e que a pessoa que havia criado aquilo ali era alguém que ele já conhecia.",
            "No entanto, agora uma menina surgiu do nada, com a história de um pai desconhecido e uma mãe capaz de moldar a realidade.",
            "As coisas estavam confusas e era impossível encontrar alguma lógica em tudo que estava acontecendo.",
            "“Eu sou La Dy e diante do poder a mim concedido, conjuro o seu desafio!” Ela falou em voz alta e moveu suas mãos, fazendo surgir alguns círculos mágicos a sua frente.",
            "“Caso você vença, será lhe concedido a passagem para o Sétimo e Último Desafio, caso perca, será imediatamente expulso das Ruínas da Provação Celestial e seu direito de entrar nas Dez Estrelas será permanentemente revogado!” A jovem moveu sua mão e um pergaminho surgiu do nada, alguns centímetros a frente de Le Chang.",
            "No topo estava escrito: “Desafio da Deusa dos Jogos Eternos!”",
            "Logo abaixo, as explicações dadas por ela e um espaço ao final para que o desafiado assinasse.",
            "Autor: Como todos sabem, está tendo uma Meta de Combo, o prazo final da mesma foi alterado para o dia 21/03/2020.",
            "Atualmente, após uma segunda doação, a Meta do Combo está em ",
            "20/200",
            ".",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULO PATROCINADOS!",
            "E, como forma de incentivo, eu estarei postando",
            " ",
            "MAIS UM CAPÍTULO PATROCINADO!",
            "Sendo assim, teremos",
            " ",
            "ONZE CAPÍTULOS PATROCINADOS",
            " ",
            "CASO A META SEJA ATINGIDA!.",
            "Quem quiser colaborar, me chame no Discord ou na Página de Ascensão de um Deus no Facebook, o link para ambos estará nos comentários."
      ]
}