{
      "Capítulo 1024 - Sua Benção...": [
            "A partida que ocorria ali era surpreendente, vale lembrar que o Tabuleiro do Xadrez Primordial era diferente de tudo, ele não era 8x8 e sim 100x100, suas proporções eram completamente diferentes de tudo que Le Chang havia visto até hoje.",
            "Ele rapidamente recuou todas as peças e as espalhou pelos flancos, sua estratégia era óbvia.",
            "“Oh! O Ataque dos Flancos... Boa estratégia... Boa estratégia...” La Dy falava com um sorriso animado, claramente ela já havia visto tal movimento.",
            "Le Chang apenas riu e continuou a fazer seus movimentos e ela respondia da melhor forma possível.",
            "Para alguém olhando de fora e para a própria La Dy, ele não passava de um amador.",
            "E ele realmente era, afinal, ela já havia jogado centenas de milhões de partidas e Le Chang era a primeira vez.",
            "Claro, ele já havia jogado xadrez anteriormente, mas não com esse tipo de tabuleiro, muito menos com tal aposta.",
            "De qualquer forma, um dia passou e nesse meio tempo, La Dy estava com um olhar diferente.",
            "Ela se indagava se algo estava errado, afinal, apesar dos movimentos simples de Le Chang, até agora nenhuma de suas peças havia sido perdida, nem as suas, em suma, o jogo não havia avançado nada.",
            "Além disso, Le Chang havia espalhado suas peças de uma maneira tão estranha pelo tabuleiro que ela se perguntava o que estava acontecendo.",
            "Era como se elas tivessem sido isoladas e podiam ser facilmente destruídas caso fossem atacadas, mas algo, um instinto, dizia para La Dy em seu coração de que ela não deveria tentar destruir nenhuma das peças de Le Chang, como se algum monstro sinistro fosse ser liberado.",
            "E assim, outro dia voou.",
            "“Sabe uma coisa engraçada?...” La Dy disse com um sorriso animado e um olhar curioso.",
            "“Diga...” – Le Chang.",
            "“Depois de alguns séculos, eu descobri que a Deusa Suprema da Sabedoria, Min Jia, não havia ido até aquela partida...” – La Dy.",
            "“Hm?... Não entendi... Você não disse que ela lhe derrotou e bagunçou seus cabelos?...” – Le Chang.",
            "“Sim, ela o fez. No entanto, não pessoalmente...” – La Dy.",
            "Le Chang claramente estava perdido.",
            "“Quase treze séculos depois da partida, eu descobri que no dia do confronto, ela apenas moveu uma de suas mãos e voltou a tomar seu chá tranquilamente.",
            "Já que com aquele simples movimento de suas mãos ela enviou uma Onda de Energia através do Vácuo Eterno para aquela arena gigantesca, alterando a realidade, o tempo e o espaço por alguns instantes, fazendo com que todos pensassem e até mesmo eu, que ela estava em pessoa, quando tudo não passava de uma rápida deformação no Tecido do Vácuo Eterno.",
            "O que me enfrentou não foi ela, foi apenas o simples movimento de uma de suas mãos. Isso me deixou perplexa e assustada, pois, o nível de sabedoria, graça e poder, para que ela fosse capaz de fazer isso, simplesmente não podem ser mensurados...” – La Dy.",
            "“Sabe, eu entendo. Min Jia é singular quando se trata sobre a Mente. Ela é capaz de analisar tudo e todos com um mero olhar, explicar tudo com apenas uma palavra e criar com apenas um mover de suas mãos...” – Le Chang.",
            "“É...” La Dy riu e voltou sua atenção para o jogo, mas aquela sensação estranha não parava de ferver em sua mente.",
            "Até que ela decidiu agir de uma vez, se ele não atacava e apenas ficava se esquivando, ela daria o primeiro passo.",
            "La Dy levou um dos peões de Le Chang, o qual representava seu domínio sobre a Energia Temporal.",
            "Quando o fez, ela rapidamente ergueu sua cabeça e olhou para Le Chang, que a esse momento tinha um sorriso em sua face.",
            "“Xeque-mate...” Ao falar isso, Le Chang moveu uma de suas peças e então La Dy viu o que havia acontecido.",
            "Ele havia distribuído as peças no tabuleiro de uma forma que assim que uma de suas peças fosse destruída, ele seria capaz de desencadear um ataque fulminante em todas as defesas.",
            "Sendo assim, ele rapidamente começou pegando um dos peões de La Dy.",
            "Ela então atacou e pegou outro peão de Le Chang, representando a sua proficiência na Energia do Caos.",
            "E então alguns movimentos depois ele perdeu outro peão, esse representava sua proficiência na Energia Espiritual.",
            "No entanto, para cada peça destruída por La Dy, ela recebia um ataque avassalador que levava três peças no processo.",
            "A partida terminou em questão de minutos após ela ter destruído a primeira peça de Le Chang.",
            "Havia sido uma vitória avassaladora.",
            "Le Chang perdeu cinco peças e La Dy todas as suas dezesseis.",
            "Ela estava pasma, boquiaberta.",
            "A Deusa Suprema da Sabedoria havia lhe derrotado com um simples mover de suas mãos e o Deus dos Deuses, na época em que ainda não havia atingido seu poder total, a derrotou tendo sacrificado apenas cinco peças.",
            "Ela não podia deixar de indagar-se: “Quem são essas pessoas?...”",
            "La Dy ainda pasma, simplesmente ergueu-se de seu assento e curvou-se levemente em direção a Le Chang.",
            "Ela então conjurou uma esfera de energia na palma de suas mãos.",
            "“Todos os poderes que eu apostei estão presentes nela, você precisa apenas absorver tudo que eu tenha será seu...” – La Dy.",
            "Porém, ela não esperava pelo que viria a seguir.",
            "Le Chang apenas andou até ela e bagunçou seus cabelos.",
            "“Eu descobri porque Min Jia deixou que você mantivesse seus poderes...” – Le Chang.",
            "La Dy olhou para ele com um olhar curioso.",
            "“Ela deixou porque ela sabia que um dia você me enfrentaria e para isso precisaria de coisas valiosas o suficiente para equiparar o valor da Energia Dourada que há em mim.",
            "Você a apostou, não apostou? Sua benção...” – Le Chang.",
            "A jovem olhou para Le Chang com um olhar surpreso.",
            "“Fique com tudo, eu tenho mais que o suficiente, além disso, no futuro, eu reinarei sobre tudo e todos...” As palavras seguintes vieram carregadas com uma presença tão densa que La Dy sentiu toda a Realidade curvando-se diante das palavras de Le Chang.",
            "“Eu reinarei sobre tudo e todos, sendo assim, todo o poder me pertence, todas as forças estão em minhas mãos, todas as bênçãos estão sob o meu alcance... Mantenha seus tesouros...” – Le Chang.",
            "La Dy sorriu animadamente e curvou-se diante de Le Chang.",
            "“Eu, La Dy, a Deusa dos Jogos Eternos, saúdo o Deus dos Deuses, Le Chang! Juro perante o Vácuo Eterno que o servirei com toda a minha vida e força!” A jovem falava com afinco e ao findar de suas palavras, um pilar de Energia Dourada caiu sobre ela, afinal, ela havia jurado diante do Vácuo Eterno que serviria a Le Chang eternamente.",
            "Ele então curvou sua cabeça em respeito e em saudação a ação da jovem.",
            "“Oh! Você precisa sair daqui, havia me esquecido...” Riu ela animadamente e moveu sua mão, quando o fez, um pergaminho dourado surgiu na frente de Le Chang.",
            "“Rasgue-o e será levado para o último desafio...” – La Dy.",
            "“Certo...” Le Chang então rasgou o pergaminho e sentiu o espaço sendo deformado, sendo levado para um lugar completamente diferente.",
            "Autor: Tendo em vista o atual cenário, ao mesmo tempo, atendendo ao pedido de alguns leitores, darei mais dez dias de prazo para a Meta do Combo, sendo assim, o Prazo Final será dia 31/03/2020.",
            "Atualmente a Meta está em 30/200.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULO PATROCINADOS!",
            "E, como forma de incentivo, eu estarei postando",
            " ",
            "MAIS UM CAPÍTULO PATROCINADO!",
            "Sendo assim, teremos",
            " ",
            "ONZE CAPÍTULOS PATROCINADOS",
            " ",
            "CASO A META SEJA ATINGIDA!.",
            "Quem quiser colaborar, me chame no Discord ou na Página de Ascensão de um Deus no Facebook, o link para ambos estará nos comentários."
      ]
}