{
      "Capítulo 1025 - 1%": [
            "“La Dy, você perdeu?...” Uma mulher, de aparência jovial e com uma beleza indescritível, surgiu ao lado da menina que olhava para o tabuleiro à sua frente.",
            "Ela ergueu a cabeça em direção a face da mulher ao seu lado e sorriu.",
            "“É, eu perdi...” La Dy balançava os pés animadamente no ar, pois a cadeira em que estava sentada era muito grande para ela.",
            "“Oh!... Entendo... Mas porque você não usou todo o seu poder? Se usasse, ganharia facilmente...” Indagou a mulher com um olhar curioso.",
            "“Seria injusto...” – La Dy.",
            "“Como assim?...” A mulher, mãe de La Dy, se chamava La Li.",
            "“No nosso tempo, ele pode ser o Deus dos Deuses, mas aqui ele é apenas um garoto que está crescendo, no entanto, devo dizer que eu estou surpresa...” La Dy tinha um olhar muito mais sábio e sereno agora que falava com sua mãe, afinal, ela já tinha trilhões de anos de idade, apenas sua aparência física não havia mudado de forma significativa.",
            "“Porque?...” – La Li.",
            "“Quando eu vi que ele era o meu oponente, eu realmente pensei em ganhar dele, então eu deixei 1% do meu poder mental ativado...” – La Dy.",
            "La Li olhou para a menina com um olhar apavorado.",
            "“Ele venceu você mesmo assim?!” Exclamou ela, perplexa.",
            "“É, 1% do meu poder seria o suficiente para vencer até mesmo a Primeira Fagulha, na época em que ela criou a Existência...” – La Dy.",
            "“En... Então... Então quer dizer que ele, atualmente, já alcançou a Primeira Fagulha em capacidade mental?...” – La Li.",
            "“Não, ele a superou, provavelmente eu precisaria ativar 2% da minha capacidade mental para o derrotar...” – La Dy.",
            "Ela estava sendo sincera.",
            "Le Chang obviamente era o futuro Deus dos Deuses, mas atualmente ele não era tão poderoso, sendo assim, mesmo com toda a sua genialidade, não era lógico ele derrotar La Dy em um embate com a totalidade do poder da jovem e ela sabia disso.",
            "Sendo assim, ela reduziu o seu poder, mas não tanto quanto sua mãe havia pensado.",
            "“Se for assim, a Deusa Suprema da Sabedoria, Min Jia, que nível de poder mental ela atingiu atualmente?...” La Li tinha um olhar pensativo.",
            "“Eu não sei... No entanto, desde que eu vim para esse Tempo, sempre que penso nela, algo me diz que mesmo agora eu não seria capaz de a derrotar, mesmo com todo o meu poder...” – La Dy.",
            "A mãe da jovem estava claramente surpresa, sua filha era um ser com uma capacidade mental incomparável, sim, ela foi derrotada de forma avassaladora por Min Jia, mas ela era a Deusa Suprema da Sabedoria, no entanto, ela não nasceu assim, ela cresceu em poder e sabedoria através dos anos.",
            "Sendo assim, pensando que Min Jia, nem mesmo atingiu seus quarenta anos de idade e já transmitia a sensação de invencibilidade, La Li se indagava se ela ainda podia chamar sua filha de genial ou se alguém em toda o Vácuo Eterno era capaz de erguer-se diante da mente de Min Jia.",
            "“Entendo... Bom... O que você acha disso tudo?...” – La Li.",
            "La Dy riu e olhou para sua mãe, balançando seus pés mais rapidamente, seus olhinhos brilharam cheios de alegria.",
            "“Não é divertido?! Eu pude ver o Deus dos Deuses na sua juventude, e eu entendo porque a Deusa Suprema da Sabedoria é sua esposa, ambos estão em um nível que não acho possível ser alcançado por mais ninguém...” – La Dy.",
            "“Bom, eles são nossos Deuses por uma razão...” La Li bagunçou os cabelos de sua filha e sorriu para ela.",
            ".....................................................................................................",
            "“Eu estou surpresa que você tenha vencido ela...” Le Chang falava com Shok Balaur, dentro de sua Dimensão Espiritual, enquanto isso, outra parte de sua consciência foi deixada no Mundo Material, já que ele estava no lugar do Sétimo Desafio.",
            "O local onde estava era uma imensa planície, no centro, havia um pilar de cristal gigantesco e Le Chang andava até lá calmamente.",
            "“É... Mas se ela tivesse usado todo o seu poder eu não teria a mínima chance...” – Le Chang.",
            "“Ele tem razão... Ela se conteve muito...” – Le Mei.",
            "Isso era uma meia verdade, sim, ela usou apenas 1% do seu poder, mas 1% era algo do nível da Criadora, claro, isso considerando a sabedoria da Criadora no momento em que ela criou a Existência.",
            "“Contudo, eu acho que ela não se segurou ao ponto de tornar fácil sua derrota... Eu não acho que qualquer outro ser, além de Min Jia, seria capaz de a derrotar em uma partida...” – Xiong Long.",
            "Ele conhecia muito bem o poder da Criadora e sabia que o atual Le Chang já havia atingido um patamar superior em capacidade mental.",
            "Contudo, ele só o fez ao atingir o Dao do Verdadeiro Deus, onde o ganho de poder foi assombroso.",
            "Se ele não tivesse elevado seu cultivo antes de enfrentar La Dy, ele teria perdido.",
            "“Bom, eu apenas tenho que agradecer por ela ter se segurado, certo?...” Le Chang riu e acelerou os passos até o pilar de cristal no centro da planície.",
            "Lá, ele encontrou algumas palavras escritas com letras feitas de Ouro Celestial.",
            "“Aquele que demonstrar ser capaz de possuir, ao mesmo tempo, amor e ódio, alegria e tristeza, dor e felicidade, paz e tormento, medo e ser destemido, água e fogo, fraqueza e poder, glória e esquecimento, luz e escuridão, apenas esse será capaz de passar pelo Sétimo Desafio!” Murmurou Le Chang lendo as palavras escritas ali.",
            "“Amor e ódio...” Ele então começou a pensar no que aquilo significava.",
            "Na prática, todos eram capazes de possuir dualidades entre si, mas algumas coisas não faziam tanto sentido, água e fogo? Luz e escuridão?",
            "Enquanto a maioria teve a ver com sentimentos, alguns pareciam ir em um caminho totalmente diferente e isso tornava tudo mais complexo.",
            "Ele então sentou-se em posição de lótus à frente do pilar de cristal e fechou seus olhos, pensando nas palavras e na lógica por trás de tudo aquilo.",
            "“Água e Fogo... Luz e Escuridão... O segredo está na dualidade dos opostos, conter dois em um, diferenças... rivais... inimigos... antagônicos... ser destemido... ser destemido... medo...” Ele murmurava as palavras em sua mente e o tempo passou, quase um dia depois, Le Chang finalmente abriu seus olhos.",
            "Colocando-se de pé, ele levou sua mão até o Pilar de Cristal e sorriu, moveu sua mão para trás e a trouxe de volta dando um soco colossal naquele Pilar, quando o fez, ele explodiu.",
            "“Não faz sentido, o desafio baseado em sabedoria deveria ser aquele em que enfrentei La Dy, esse aqui não tem nada a ver com mente, e está simplesmente aqui para me atrasar...” – Le Chang.",
            "Ele estava correto, afinal, assim que destruiu o pilar de cristal, os cacos do mesmo transformaram-se em uma névoa azulada e juntaram-se em um só lugar, até virarem uma esfera azul do tamanho de um punho.",
            "Ela então se dividiu em cinco partes, uma era azul, uma era marrom, outra era vermelha, uma era transparente e a última era dourada.",
            "As cinco esferas brilharam intensamente e rapidamente uma quantidade surreal de Energias foram sugadas por elas.",
            "“Certo... Certo...” Riu Le Chang recuando algumas centenas de metros, já que cinco seres gigantescos surgiram.",
            "Um feito de água, outro de fogo, um de terra, um de vento e o último era feito de puro Ouro Celestial.",
            "Cada um deles tinha cerca de cinquenta metros de altura e estava todos no Começo do Dao do Verdadeiro Deus.",
            "Autor: META ATUALIZADA! 55/200",
            ".",
            "Tendo em vista o atual cenário, ao mesmo tempo, atendendo ao pedido de alguns leitores, darei mais dez dias de prazo para a Meta do Combo, sendo assim, o Prazo Final será dia 31/03/2020.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULO PATROCINADOS!",
            "E, como forma de incentivo, eu estarei postando",
            " ",
            "MAIS UM CAPÍTULO PATROCINADO!",
            "Sendo assim, teremos",
            " ",
            "ONZE CAPÍTULOS PATROCINADOS",
            " ",
            "CASO A META SEJA ATINGIDA!.",
            "Quem quiser colaborar, me chame no Discord ou na Página de Ascensão de um Deus no Facebook, o link para ambos estará nos comentários."
      ]
}