{
      "Capítulo 1026 - Vencendo os Sete Desafios": [
            "Le Chang flutuava no céu do local, abaixo dele, um maremoto havia sido criado pelo Gigante de Água.",
            "A Água não era normal, era misturada com uma grande quantidade de Energia Primal, bem como haviam resquícios de Mana, o que era surpreendente.",
            "Normalmente era impossível mesclar Mana e Energia Primal, mas parecia que, ali no Reino Divino, isso não era algo inviável.",
            "Apesar disso, ele não podia perder-se em seus devaneios, afinal, a sua frente jazia o Gigante de Vento, conjurando dezenas de poderosos tufões.",
            "Eles giravam tão velozmente que lançavam navalhas de ar, Le Chang se defendia com a Espada da Criação.",
            "Enquanto isso, no chão, o Gigante de Terra havia criado milhares de pilares de terra, e eles lançavam lanças de ferro e carbono, imbuídos com Energia Primal e Mana.",
            "Era como se os pedaços desses pilares que caiam devido aos maremotos e ventanias, fossem imediatamente lançados como balas de canhão em direção ao jovem.",
            "Le Chang havia conjurado uma poderosa barreira ao seu derredor e as explosões causadas pelos impactos dos ataques nela, criavam ondas de choque assustadoras.",
            "Enquanto isso, aquele feito de fogo, criava tormentas e esferas gigantes feitas com chamas tão quentes que deformavam o espaço ao seu derredor.",
            "Le Chang controlava quantidades colossais de Energia Yin, anulando rapidamente as chamas que o atacavam, já que elas eram feitas majoritariamente de Energia Yang.",
            "Era um caos completo, nesse meio tempo, o gigante dourado ficava flutuando ao longe, esperando uma abertura para atacar, era claro que a força dele estava em combate de curta distância, fazendo uso de seu corpo robusto e seus poderosos socos.",
            "“Certo... Certo... Parece que eu já estou tempo demais na defensiva, vamos ver o que eu posso fazer...” Le Chang riu tranquilamente e então liberou todo o seu poder.",
            "Ali, era um espaço diferente e ninguém seria alertado lá fora caso ele usasse todo o seu poder, sendo assim, ele não se importou, apenas libertou todo o seu poder.",
            "Centelhas Divinas apareceram, a Morte fez sua entrada, Heranças surgiram e Linhagens tomaram a frente.",
            "Os olhos de Le Chang brilharam em um tom dourado e suas palavras seguintes soaram como trovões.",
            "“Ataquem!” Em um piscar de olhos, a Morte, moveu-se, ao mesmo tempo que imensas quantidades de Energia da Realidade, Energia da Criação, Energia Yin, Energia Yang, Energia Espiritual, Energia do Caos, Energia do Tempo, Mana e várias outras foram lançadas em direção aos monstros com o formato de lanças colossais.",
            "As explosões foram tão grandes que o oceano abaixo evaporou instantaneamente.",
            "Os gigantes foram lançados dezenas de milhas ao longe e seus corpos se despedaçaram, mas rapidamente começaram a recompor-se.",
            "O gigante de ouro foi o único que permaneceu parado e Le Chang sabia que aquele deveria ser enfrentado de frente.",
            "Ele então lançou a Espada da Criação para o alto e disparou contra o Gigante Dourado, o qual rapidamente agiu, trocando golpes com seus punhos diretamente e criando ondas de choque fazia tudo ao redor deles ser jogado a milhares de milhas.",
            "Era uma cena singular, uma batalha sem igual.",
            "Le Chang controlava a Espada da Criação com sua mente e batalha com o Gigante de Terra, ao mesmo tempo que trocava golpes de mãos limpas com o Gigante Dourado, ao longe, a Morte lutava sozinha contra o Gigante de Fogo e o Gigante de Vento.",
            "Le Chang conjurava milhares e milhares de diferenças armas feitas com os mais variados tipos de Energias e os jogava contra os Maremotos e Lanças de Pedras que eram disparados de todos os lados.",
            "Lâminas de vento eram destruídas por Lâminas de Energia Primal.",
            "E o caos imperava.",
            "Aquela batalha era indescritível, os golpes ali realizados eram capazes de ceifar toda a vida dentro do Reino Supremo Mortal, era um poder que os mortais jamais sonhariam em possuir.",
            "E assim, um dia inteiro passou, ao final, o local estava irreconhecível.",
            "Tudo havia sido destruído, Le Chang estava no chão, deitado, seus olhos brilhavam e ele olhava para o céu do lugar que era iluminado por algumas estrelas ao longe.",
            "Ele tinha um grande sorriso em sua face, pois, a luta havia sido árdua, mas recompensadora.",
            "Ele pode testar a extensão de seus poderes e também subjugar seus inimigos.",
            "No chão, ao seu redor, haviam cinco esferas, de cores diferentes, quebradas ao meio.",
            "Claramente eram os núcleos dos gigantes derrotados.",
            "“Is... Isso foi divertido...” Riu ele, enquanto fechava seus olhos e esforçava-se para colocar-se em posição de lótus, onde ele começou a absorver as diferentes Energias do ambiente.",
            "Ele demorou quase doze horas para repor todo o seu poder, o que era um curto espaço de tempo, tendo em vista a quantidade de poder que ele havia gastado, qualquer outro dos deuses que tivesse utilizado tanto poder, demoraria, os mais poderosos, cerca de dois dias para repor suas energias.",
            "No entanto, Le Chang não era comum, nem mesmo um dos deuses, ele era o Futuro Deus dos Deuses.",
            "Então, após recuperar-se da exaustão, ele pegou as esferas quebradas e as esmagou em suas mãos, uma por uma, juntando o pó delas em um só monte a sua frente.",
            "Assim que enviou sua Presença para aquele pó, o mesmo se desfez em uma névoa branca e rapidamente tomou a forma de um imenso portão.",
            "O portão lentamente abriu-se e Le Chang sorriu, passando por ele e assim vencendo os Sete Desafios.",
            "Quando viu, ele estava em um lugar bem diferente.",
            "Era uma sala não muito grande, com várias prateleiras de cristal, sobre as quais haviam dezenas de itens, dos mais variados formatos e cores.",
            "Eles emanavam uma poderosa presença e todos ali eram dignos de estarem dentro do Reino Supremo Divino.",
            "Um pergaminho surgiu diante de Le Chang e nele estava escrito.",
            "“Escolha um...”",
            "Ele então sorriu e andou pela sala, olhando para os diferentes tipos de objetos.",
            "Haviam espadas, varinhas, orbes, alguns eram apenas chamas que pareciam jamais apagar, ou vidros com água que jamais acabaria, e dezenas de outros objetos.",
            "Livros, colares, anéis, escudos e afins.",
            "Era uma variedade colossal.",
            "Ele então ficou parado, pensando consigo mesmo, parecia que ali era a Sala de Tesouros daquelas ruínas, que apesar de parecerem ruínas, eram um elaborado sistema criado por algum poderoso cultivador.",
            "No entanto, para sua surpresa, ele acabou ficando quase doze horas andando pela sala, olhando os objetos à sua frente, tempo o suficiente para que outra pessoa também completasse os Sete Desafios.",
            "Quem surgiu, foi Sai Mei, ela estava claramente ferida e machucada, cortes profundos jaziam em seus braços e ela tinha um pedaço de lança quebrado alojado no lado esquerdo de sua barriga.",
            "Le Chang rapidamente disparou até ela e a ajudou, antes que ela caísse no chão devido a fraqueza.",
            "Autor: META ATUALIZADA! 80/200",
            ".",
            "Tendo em vista o atual cenário, ao mesmo tempo, atendendo ao pedido de alguns leitores, darei mais dez dias de prazo para a Meta do Combo, sendo assim, o Prazo Final será dia 31/03/2020.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULO PATROCINADOS!",
            "E, como forma de incentivo, eu estarei postando",
            " ",
            "MAIS UM CAPÍTULO PATROCINADO!",
            "Sendo assim, teremos",
            " ",
            "ONZE CAPÍTULOS PATROCINADOS",
            " ",
            "CASO A META SEJA ATINGIDA!.",
            "Quem quiser colaborar, me chame no Discord ou na Página de Ascensão de um Deus no Facebook, o link para ambos estará nos comentários."
      ]
}