{
      "Capítulo 1029 - O Livro": [
            "Sai Mei andava em silêncio alguns passos atrás de Le Chang, seu olhar estava em direção ao chão, mas a sua mente perdia-se em seus pensamentos.",
            "Sua Alma a deixava inquieta, indagando-se o que estava ocorrendo a sua frente.",
            "Ela era uma deusa, então sua mente, sua sabedoria, seu conhecimento, estavam em níveis astronomicamente acima dos mortais, sendo assim, sua visão das coisas era completamente diferente.",
            "Isso não era algo único dela, mas sim uma capacidade compartilhada por todos os seres dentro do Reino Supremo Divino.",
            "Aqueles que sentiram a presença assustadora de Le Chang nas ruínas e que haviam caído em seus joelhos de tanto temor, simplesmente compreenderam algo importante.",
            "Não importava quem ou que aquele rapaz era, o que importava era que ele estava acima de qualquer um deles.",
            "Alguns mais espertos, foram capazes de fazer rápidas comparações entre o poder de seus Mestres e daquele jovem e chegaram à conclusão de que Le Chang, se não fosse no mesmo nível que seus mestres, estava muito próximo, talvez até acima.",
            "E isso era um fato, o poder atual de Le Chang era algo que não podia ser freado por seres comuns, mesmo ali todos sendo deuses, alguns entre eles se sobressaiam.",
            "Em suma, Sundar Vonstorm, já não mais era capaz de lutar com Le Chang, ele a derrotaria facilmente.",
            "Just Ice, o Primeiro Ancião da Ordem da Justiça Terrena, também já não mais era capaz de suportar uma batalha contra Le Chang.",
            "Talvez se usasse alguns tesouros em seus arsenais fosse capaz de escapar das garras do jovem, mas o vencer? Impossível.",
            "Esses jovens deuses entenderam isso, eles eram orgulhosos e cheios de si, mas não tolos.",
            "Sendo assim, o mais sensato era simplesmente não mais enfrentar aquele rapaz, do contrário, na próxima vez não seria apenas seus joelhos que tocariam o solo, mas suas cabeças que rolariam por ele.",
            "..................................................................................",
            "“Oh! Vocês voltaram!” As três jovens, amigas de Sai Mei, que permaneceram na caverna, se encheram de alegria ao verem ela sã e salva.",
            "Faziam dias que eles haviam desaparecido.",
            "“Você está bem?...” Uma delas indagou, ao ver que o olhar de Sai Mei parecia distante e perdido.",
            "“Ah! E... Eu estou bem sim...” Riu ela e então abraçou suas amigas.",
            "“E você, Senhor Le Chang, como está?...” Perguntaram elas, após alguns instantes.",
            "“Estou muito bem, deixarei vocês conversarem, tenho certeza que Sai Mei tem grandes histórias para lhes contar, eu irei me retirar para cultivar um pouco em isolamento...” Le Chang então curvou levemente a cabeça em direção a elas e retirou-se.",
            "Ele adentrou no quarto que havia preparado para si e fechou a porta, tendo o cuidado de colocar dezenas de formações defensivas na porta, para que sua Aura e sua Presença não vazassem de forma desenfreada.",
            "..........................................................................",
            "Le Chang, sentado em uma cadeira, abriu o livro surrado e antigo que havia pegado como sua recompensa.",
            "Sai Mei indagava-se o que havia nele, em sua mente ela imaginou Habilidades poderosas e realmente ali continha algo de grande poder, mas não da forma como ela imaginava.",
            "“Livro dos Livros...” Murmurou Le Chang ao ver o título na primeira página do mesmo, pois a capa estava gasta demais para ter qualquer letra remanescente.",
            "Ao passar os olhos pelas primeiras páginas, um sorriso dançou nos lábios de Le Chang.",
            "Aquele livro não possuía habilidades marciais antigas, magias lendárias ou algo do tipo, o que ele tinha era o maior dos tesouros, a maior das dádivas, ele tinha Sabedoria.",
            "“A soberba do homem o abaterá, mas a honra sustentará o humilde de espírito... Entendo...” O sorriso dançava na face de Le Chang e um brilho jazia em seus olhos, enquanto recitava uma frase nas páginas finais do mesmo.",
            "Ele então moveu sua mão e um outro livro, igualmente surrado.",
            "Esse último livro era algo especial, em meio aos tesouros que Le Chang possuía, esse provavelmente era o mais especial de todos.",
            "Esse livro, foi algo que ele recebeu de Le Fa, quando ela entregou o seu Castelo Espiritual e onde ele acabou absorvendo os Significados.",
            "Ele não havia percebido esse livro até algum tempo, pois, esse livro havia sido desfeito em milhares e milhares de pequenas partículas e, conforme Le Chang elevava o seu cultivo, tais partículas se uniam.",
            "Foi apenas ao atingir o Dao Divino que ele foi capaz de notar esse padrão dessas partículas dentro de sua Chama da Vida.",
            "Era como se o Fogo da Vida fosse alimentado por aquelas partículas, mesmo que elas jamais fossem queimadas ou diminuíssem em quantidade.",
            "Era estranho e aquilo deixou Le Chang inquieto por muito tempo.",
            "Após isso, teve seu encontro com o Nefilim e também com o Desespero, e era como se cada vez que ele fosse levado ao encontro da morte aquilo ficasse mais forte, mais e mais partículas surgissem.",
            "Até que ele atingiu o Dao do Verdadeiro Deus, dentro das ruínas e assim que isso ocorreu, ele então entendeu o que eram aquelas partículas.",
            "Então, ao adentrar na Sala de Tesouros, algo parecia reagir com aquelas partículas, como se sua Alma estivesse animada por estar ali.",
            "Algo lhe dizia que aquilo ali era tudo que ele precisava.",
            "Então, ao entrar em seu quarto feito na rocha daquela imensa montanha, isolando-se do restante das coisas, ele moveu sua mão e aquelas partículas uniram-se na palma de sua mão, transformando-se naquele livro surrado.",
            "Ele então abriu e na primeira página, estava escrito apenas: O Livro.",
            "Quando ele aproximou os dois livros, ambos brilharam intensamente e era como se eles se fundissem.",
            "Le Chang rapidamente começou a folhear as páginas do mesmo e viu que o Livro dos Livros havia sido absorvido pelo O Livro.",
            "Na segunda página, estava um tipo de índice.",
            "Entretanto, parecia que faltavam muitas coisas, pois, haviam páginas numeradas e nomes borrados, como se alguém tivesse tentando apagar logo após a tinta tingir suas folhas, borrando tudo e impedindo a leitura dos títulos.",
            "O único nome que estava visível era “Léxeis” e ao seu lado havia a seguinte numeração: “717 – 747”",
            "Le Chang então sorriu animadamente, pois viu que o Livro que alimentava sua Chama da Vida, era na realidade apenas a capa e as suas demais partes estavam espalhadas pelo Vácuo Eterno.",
            "Além disso, O Livro era na realidade um conjunto de 66 Livros, reunindo uma sabedoria tão profunda, tão pura e tão singular, que era inquietante.",
            "Le Chang então ficou horas e horas lendo e relendo aquelas poucas páginas.",
            "“Dos 66 Livros, apenas um eu possuo... Se apenas um é capaz de conter tanta sabedoria, o que aconteceria se eu reunisse todos os demais?...” Um brilho surgiu nos olhos de Le Chang, aquelas poucas páginas o haviam tocado profundamente.",
            "Não apenas isso, aquilo era algo que ele havia recebido de Le Fa, ou seja, ela um dia teve consigo O Livro, completo.",
            "Ele então riu animadamente e olhou para o teto, como se fosse capaz de ver a imensidão do Vácuo Eterno.",
            "“Le Fa... Você realmente me surpreende cada dia mais... Foi através dele, não foi?...” Uma lágrima escorreu no rosto de Le Chang, pois, ele podia sentir a pureza das ações de Le Fa presentes naquelas poucas páginas.",
            "Foi aquele livro que Le Fa seguiu à risca, que mudou não apenas sua Alma, mas que também vivificou seu Espírito.",
            "Sendo assim, a dúvida que permanecia era: “Quem foi que escreveu tal livro? Que ser é capaz de escrever algo capaz de transformar pessoas? Quem é capaz de vivificar o Espírito e fazer a Alma renascer?”",
            "Meta do Combo atingida!",
            "Capítulo 01/11 do Combo!"
      ]
}