{
      "Capítulo 1031 - Vive ou Morre?": [
            "O grupo de jovens ao verem a presença sombria que Le Chang estava emanando simplesmente estremeceram.",
            "Eles congelaram, não mais sendo capazes de se mexer devido ao terror que sobreveio até suas Almas.",
            "Olhar em direção a Le Chang era como olhar para a morte, literalmente.",
            "Ao ver os seis parados, Le Chang apenas sorriu, seu sorriso demonstrou uma presença tão maquiavélica e sinistra que até mesmo Sai Mei e as suas amigas tremeram de medo.",
            "Ele era benevolente, amoroso, gentil, carinhoso e cheio de compaixão, mas ele também era justiça, da mesma forma que também era o Deus dos Demônios.",
            "Le Chang não era um mero gênio que havia surgido, ele era o Futuro Deus dos Deuses, aquele que o Vácuo Eterno o adorava mesmo antes de ele sequer existir.",
            "Não havia outro ser como ele.",
            "“Eu disse venham!” A voz de Le Chang veio carregada com tanto poder que o Tecido Espacial rachou, apenas por meras palavras que saiam de seus lábios.",
            "Os seis sentiram suas almas acovardando-se e a Vida em seus corpos simplesmente os moveu de forma inconsciente, não tardou para que as três moças e os três moços estivessem a pouco mais de um metro de Le Chang.",
            "“Então, quem os mandou matar Sai Mei?...” Os olhos de Le Chang brilhavam intensamente e sua Aura era assustadoramente pesada e opressiva.",
            "“N... Nós estávamos tentando acabar com a concorrência...” Quem disse era a jovem líder do grupo, chamada de En Vy.",
            "“Hahaha! Que interessante, eu não imaginei que você seria capaz de resistir às minhas ordens...” Le Chang riu, mas era um riso maligno.",
            "En Vy tremeu ao ouvir tais palavras, ela realmente estava usando alguns tesouros para resistir a presença opressora de Le Chang.",
            "Ela estava fingindo estar sendo controlada com a intenção de achar uma abertura, seja para o matar ou para escapar do local, deixando o restante do seu grupo como isca.",
            "Entretanto, seus planos foram vistos facilmente por Le Chang.",
            "“Veja bem, meus olhos são especiais, eu sou capaz de ver facilmente que seu colar, seus anéis e suas vestimentas estão repletos de Matrizes de grande poder defensivo contra ataques mentais e Auras... Então, vou lhe perguntar mais uma vez, se não me responder de verdade, eu perguntarei diretamente a sua Alma, após arrancar ela de seu corpo...” Le Chang retirou a Espada da Criação e descansou a ponta da arma no pescoço de En Vy.",
            "A jovem claramente estava tomada pelo medo.",
            "“F... Foi o meu Mestre... Foi o meu Mestre!” Disse ela aterrorizada, ela não fazia ideia que Le Chang era tão assustador.",
            "“Quem é o Mestre dela?...” Perguntou ele ao virar sua face para Sai Mei, que despertou de seus temores ao ouvir a voz de Le Chang em sua direção.",
            "“M... Mestre... O... O mestre dela é Ma Lice, ele é conhecido por ser arrogante e também é abertamente contra a minha mestra...” – Sai Mei.",
            "“Porque contra ela?...” – Le Chang.",
            "“Ele tem inveja, já que ela é milhares de anos mais nova do que ele e já possuía uma quantidade assustadora de poder dentro da Ordem da Justiça Terrena, muito mais do que ele. Além disso, ela é uma das poucas pessoas cotadas para assumir o Assento Vazio no Conselho da Ordem...” – Sai Mei.",
            "“Entendo...” – Le Chang.",
            "“A princípio era para ser ele, pela idade, mas devido ao fato de que minha mestra tem um número muito maior de contribuições, ela acabou recebendo o direito de disputar pelo Assento Vazio...” – Sai Mei.",
            "“Então caso você morra, sua Mestra provavelmente ficaria depressiva e perderia a vontade de disputar por qualquer coisa...” Murmurou Le Chang.",
            "“É...” Sai Mei pareceu um pouco triste, ela realmente não gostava da ideia de que estavam usando-a para machucar sua mestra.",
            "Isso realmente a deixava entristecida, pois, para ela sua mestra era como sua mãe, afinal foi ela quem a criou desde pequena.",
            "“Sabe... Eu realmente não gosto de quem manipula a dor dos outros para seu próprio benefício. No entanto, como seu Mestre decidiu agir assim e como você aceitou de bom grado seguir as ordens malignas dele, eu acredito que você esteja preparada para arcar com as consequências, certo?...” Le Chang rapidamente moveu sua mão e agarrou o pescoço de En Vy que se debatia, claramente sendo sufocada.",
            "Os outros jovens ao lado dela, apenas olhavam e tremiam, seus corpos não obedeciam a suas ordens para fugir dali.",
            "“Entretanto, você não agiu contra mim, mas contra Sai Mei, sendo assim, sua vida está nas mãos dela...” – Le Chang.",
            "Ele então olhou para Sai Mei que surpreendeu-se com isso.",
            "“O que você quer? Ela vive ou morre?...” – Le Chang.",
            "Os olhos de En Vy claramente imploravam para Sai Mei por viver.",
            "Ela claramente havia tentado a matar e não sentiria remorso nenhum por isso, mas Sai Mei não era como ela, seu coração não era dominado pela vingança.",
            "“Vive...” Suspirou Sai Mei.",
            "Le Chang sorriu e então liberou os jovens de suas prisões mentais, os permitindo novamente locomover-se.",
            "Entretanto, assim que o fez, um dos jovens o atacou, gritando, com uma espada em direção a cabeça de Le Chang.",
            "A espada acertou em cheio o lado direito do crânio de Le Chang, mas, quando todos pensaram que ele havia morrido, a gravidade ao redor do lugar elevou-se de forma descomunal.",
            "A floresta morreu instantaneamente e a terra se rachou, devido à presença da Morte que emanava de Le Chang.",
            "A espada não havia nem mesmo sido capaz de cortar os seus fios de cabelo, afinal, apenas alguém com o poder de um Antigo ou Primordial seria capaz de lhe causar ferimentos e isso claramente não era algo que se aplicava aos seis que ali estavam.",
            "“Muito bem... Muito bem...” Os olhos de Le Chang foram tomados por uma escuridão assustadora e seus lábios se deformaram em um sorriso diabólico, no instante seguinte, o rapaz começou a mover sua mão, que segurava a espada, de forma involuntária.",
            "Todos viram que Le Chang controlava o braço do jovem com seus olhos.",
            "Então, a outra mão do rapaz também segurou o cabo da espada e lentamente moveu a arma, até que ele apontou a espada diretamente em seu coração.",
            "“Eu havia deixado suas vidas nas mãos de Sai Mei, porque ela era aquela que fora atacada e não eu, e ela decidiu lhes salvar, mas vocês retribuíram misericórdia com ingratidão, sendo assim...” Le Chang sorriu novamente e moveu sua mão, como se estivesse empurrando algo invisível.",
            "Ao mesmo tempo que sua mão se movia, a espada adentrava no tórax do rapaz que urrava de dor, mas não era capaz de impedir que suas próprias mãos fossem controladas para o matar.",
            "E então, quando a espada finalmente atravessou todo o seu corpo e saiu rente à sua coluna, o rapaz perdeu os movimentos de seus braços.",
            "A espada alojada em seu coração causava uma dor assustadora, afinal, sendo ele um deus, um ferimento desse nível apesar de fatal, não o mataria tão rapidamente.",
            "Enquanto todos pensavam que Le Chang o mataria, ele nada fez e apenas ficou olhando, rindo, enquanto o rapaz morria lentamente.",
            "Após quase dez minutos, finalmente ele morreu.",
            "Le Chang moveu sua mão e ele foi incinerado pelas Chamas Douradas.",
            "“Alguém mais quer me atacar?...” Le Chang virou a cabeça lentamente para as cinco pessoas que restavam e as indagou.",
            "Todos simplesmente gritaram, aterrorizados e dispararam, fugindo por suas vidas, cada um para um lado.",
            "Enquanto isso, Le Chang ficou tranquilamente parado, olhando eles sumirem no horizonte.",
            "Então, aos poucos ele voltou a controlar o poder da Morte e a Aura sombria e maligna que ele emitia sumiram completamente.",
            "“Pode parecer exagero, mas eles receberam vida e decidiram tirar vidas. Sai Mei os salvou e ele achou que poderia pagar isso com morte, então, o preço de seu pecado foi a morte, afinal, o preço do pecado sempre é a morte...” – Le Chang.",
            "Capítulo 03/11 do Combo!"
      ]
}