{
      "Capítulo 1032 - Porque Não Me Chamastes?": [
            "Le Chang olhou para Sai Mei e para suas amigas, elas ainda estavam cheias de temor, a visão do poder dele havia sido assustadora, afinal, elas eram deusas e eram capazes de facilmente perceber que aquela que havia surgido ao lado de Le Chang era a Morte.",
            "Ele controlava uma das forças mais poderosas dentro do Vácuo Eterno, mais forte que a Criadora, algo tão básico e primordial que sua força era indescritível, em suma, a Morte era quase tão forte quanto o Gelo Primordial e a Chama Primordial, pois era algo que compunha a base de todo o Vácuo Eterno.",
            "Sendo assim, Le Chang era alguém a ser temido, respeitado e adorado.",
            "“Sai Mei...” Le Chang a chamou, a despertando de seus devaneios.",
            "A jovem flutuou até o lado de Le Chang, de forma tímida, devido ao temor em sua Alma.",
            "Ele apenas riu em direção a ela, ele entendia o que Sai Mei estava sentindo e não tinha muito o que ele poderia fazer, realmente a Morte estava em suas mãos e ele era o Futuro Deus dos Deuses, sendo assim, temor e respeito era o que realmente deveria ser sentido em relação a ele.",
            "“Pegue isso, aqui tem todas as prateleiras com os livros que pegamos nas Ruínas, a maioria tem várias formações defensivas, pode ficar com todos os livros...” Le Chang moveu sua mão e um Anel de Armazenamento surgiu diante de Sai Mei.",
            "Ela arregalou os olhos, claramente surpresa.",
            "“N... Não po... Não posso aceitar tudo isso... V.. Você tem ideia de quão valioso eles seriam?...” – Sai Mei.",
            "Le Chang olhou para ela com um sorriso amoroso, como se ele fosse um pai olhando para sua filha.",
            "Ela era mais velha do que ele, mas a sabedoria que jazia com Le Chang era algo assustadoramente superior ao que ela poderia imaginar.",
            "Nos olhos de Le Chang, Sai Mei era como uma de suas pequenas filhas, era por tal motivo que ele faria com que Sai Mei fosse treinada sob a tutela de Lian Mei, para que ela fosse capaz de fazer todo o seu potencial florescer.",
            "“Fique tranquila, eu já consegui tudo o que eu desejava, além disso, use eles para ficar mais forte, futuramente sua força será necessária para a guerra que está por vir...” Ele tocou levemente o ombro dela e sorriu, movendo-se pelo tecido espacial.",
            "Sai Mei ficou parada, olhando para o anel em suas mãos.",
            "O coração dela estava acelerado, pois, quando Le Chang tocou seu ombro, ela sentiu a Presença de Le Chang em sua forma mais perfeita.",
            "Uma lágrima lentamente escorreu de seus olhos e ela apenas sorriu, levando seu olhar para o céu, como se lá no alto ela fosse capaz de o ver.",
            "Suas amigas não entenderam e como poderiam entender?",
            "Quando Le Chang a tocou, ele deixou que a sua real presença, com todos os seus poderes, heranças e linhagens, fosse sentida por ela.",
            "Sai Mei entendeu que a presença densa e opressora que ela havia visto antes era apenas uma fração de Le Chang, sua real presença, era algo tão lindo, tão puro, tão perfeito que ela entendeu realmente quem ele era.",
            "Le Chang era capaz de transformar-se no Mal, amedrontar o maligno e aterrorizar o terror, mas, ele também era o Sol que iluminará tudo e todos.",
            "Ele era aquele que lutaria pelos fracos, ergueria os caídos, secaria as lágrimas dos tristes, animaria os deprimidos, traria justiça para as vítimas e levaria luz, para todos os cantos do Vácuo Eterno, de tal forma que a escuridão jamais poderia dizer reinar em canto algum.",
            "Sai Mei sentiu todo o amor que Le Chang tinha por sua família, amigos e aliados.",
            "Era por isso que ela não foi capaz de impedir as lágrimas de rolarem por sua face.",
            "Ela entendeu que Le Chang não era maligno e sim justo.",
            "................................................................................................................",
            "Alguns dias depois, Le Chang abria seus olhos, saindo do cultivo isolado.",
            "Ele havia se ocultado em uma grande cadeia de montanhas, cultivando e controlando todo o poder e o conhecimento que havia recebido, de tal forma que seu poder tornou-se muito estável.",
            "“Finalmente...” Murmurou ele quando ouviu um barulho ensurdecedor, no alto do céu, um imenso portal havia surgido, deixando claro que havia finalmente chegado ao fim o desafio.",
            "Le Chang flutuou acima das montanhas e viu ao longe vários jovens moços e moças disparando em direção ao portal.",
            "Era uma visão interessante, mas claramente a saída do local não era tão simplória, a aparição de uma perturbação tão grande na barreira do Nono Planeta alertou as Bestas Anciãs que dispararam contra os candidatos.",
            "Alguns foram mortos em um instante, por não serem capazes de escapar das dezenas de bestas.",
            "Le Chang observou enquanto um outro grupo disparou em direção ao Portal, era Sai Mei e suas amigas.",
            "Elas estavam sendo perseguidas por três Bestas Anciãs, todas no Começo do Dao do Verdadeiro Deus, mesmo com todo o poder de Sai Mei ela não seria capaz de lutar ou atrasar três monstros tão poderosos.",
            "“Corram! Eu vou fazer algo!” Disse ela com um olhar preocupado para suas amigas que ficaram estáticas sem entender o que fazer.",
            "“Porque não me chamastes?...” Uma voz soou por todos os lados e uma mão tocou o ombro de Sai Mei, era Le Chang.",
            "Ela apenas olhou para ele, surpresa por sua súbita aparição.",
            "Ele então deu alguns passos à frente dela e olhou para as três bestas anciãs.",
            "“Aquietem-se...” A voz dele veio carregada com tanto poder, tanta graça e tanta soberania que até o tempo parou.",
            "Ele então estalou os dedos e o tempo voltou ao normal, mas as Bestas Anciãs ficaram estáticas, sem fazer nada.",
            "Então ele flutuou até a Besta do centro, um imenso Leão Negro, seus olhos eram vermelhos, como as pedras que ardem nas profundezas da terra.",
            " “Você... Você vem comigo...” Le Chang tocou a sua mão entre os olhos do Leão e ele rapidamente transformou-se, virando um Leão pequeno, do tamanho de um gato doméstico que rapidamente pulou nos ombros de Le Chang.",
            "Sai Mei e as meninas estavam boquiabertas, nunca se ouviu falar de alguém capaz de domar uma Besta Anciã, nem se sabia que elas eram capazes de diminuir de tamanho.",
            "Aquele Leão Negro era do tamanho de uma montanha e do nada virou algo do tamanho de um gatinho doméstico.",
            "“Vamos?...” Le Chang virou a face para Sai Mei disse sorrindo.",
            "Ela apenas riu em derrota, não era bom para o seu coração se ela se surpreende-se a cada instante pelos feitos.",
            "“Vamos...” Disse ela com um sorriso em sua face e então seguiu logo atrás de Le Chang, como uma Donzela Guerreira seguindo ao seu Rei.",
            "Capítulo 04/11 do Combo!"
      ]
}