{
      "Capítulo 1034 - Soberania, Dignidade e Honra!": [
            "“Agora, algo que me deixou interessado foi essa presença antiga que você tem ao seu derredor...” Mar River olhou para Le Chang com um olhar curioso.",
            "Apesar de Le Chang realmente emanar uma Aura antiga e poderosa, claramente não era a respeito disso que Mar River estava se referindo.",
            "O jovem sorriu.",
            "“Pode vir...” Ao falar tais palavras, um pequeno animal surgiu sobre a mesa, era como um gato doméstico de cor preta, mas as características de um leão permaneciam, como sua poderosa juba, que agora apenas parecia fofa.",
            "O Leão olhou em direção à Mar River e rugiu, apesar de seu pequeno tamanho, seu rugido era poderoso e fez o local inteiro tremer.",
            "Mar River surpreendeu-se e arregalou os olhos, aquele animal a sua frente claramente era uma das raras Bestas Anciãs capazes de alterar suas formas, como o Cervo.",
            "No entanto, o Leão a sua frente não fazia uso de seus poderes para enganar e pegar suas presas desprevenidas, ele era focado em um combate faca a face, sem enganações, apenas puro poder.",
            "Era de conhecimento comum que qualquer Besta Anciã no Começo do Dao do Verdadeiro Deus só seria morta por alguém no Meio do mesmo, apenas os mais geniais e poderosos deuses eram capazes de as enfrentar nos mesmos patamares de poder.",
            "Aquele leão, se liberasse todo o seu poder, seria mais do que capaz de derrotar alguns líderes de agrupamento, incluindo Sundar Vonstorm.",
            "“C... Como?... Que?!” Exclamou Mar River apavorado pelo que estava presenciando, jamais alguém foi capaz de domar uma Besta Anciã, nem mesmo os mais poderosos deuses advindos do Céu Supremo.",
            "Era simplesmente que tais seres eram completamente insanos e selvagens, buscando apenas batalhar e destruir.",
            "Le Chang então sorriu e moveu suas mãos, pegando o leãozinho e o segurando em seus braços, enquanto ele brincava como um gato doméstico animado e brincalhão.",
            "Era hilário ver uma Besta Anciã do tamanho de uma montanha como um gatinho brincalhão e engraçado.",
            "Quem visse de fora não teria a menor noção que aquele animal era uma máquina de matar deuses, capaz de trucidar os mais poderosos deuses no Céu Terreno.",
            "“Não sei como explicar... Eu apenas conversei com ele...” – Le Chang.",
            "“Conversou?... Mas eles não falam...” – Mar River.",
            "“Ah! Eu não falei com ele por palavras, eu falei com a sua Existência...” Ao falar tais palavras, Le Chang lentamente deixou seu poder vir à tona.",
            "A Energia Dourada surgiu com tanta força que as paredes do local trincaram e o espaço se desfez, a realidade tornou-se maleável e os olhos de Le Chang revelaram um poder assustador.",
            "Ele só trouxe a Energia Dourada, deixando todo o resto dormente.",
            "Mar River apenas riu em derrota, ele entendia perfeitamente o que estava acontecendo.",
            "“Então você finalmente surgiu...” Riu Mar River olhando para o alto do céu, seu rosto parecia tomado pela emoção.",
            "Le Chang apenas riu e continuou a acariciar o leãozinho em seus braços.",
            "“Parece que no Reino Supremo Divino muitos estavam esperando por mim...” – Le Chang.",
            "“Com certeza... Mas a Ordem da Justiça Terrena é especial...” – Mar River.",
            "“Porque?...” – Le Chang.",
            "“Porque nós temos conosco isso...” Mar River moveu sua mão e um objeto surgiu sobre a mesa.",
            "Era um livro, antigo, suas páginas eram gastas e sua capa possuía alguns cortes e perfurações.",
            "Mar River empurrou o livro para o jovem e sorriu, acenando com sua cabeça, sinalizando que era para o jovem pegar o objeto.",
            "Le Chang apenas riu para Mar River, pois, ele havia encontrado mais um dos livros que compunham O Livro dos Livros.",
            "Dos sessenta e seis, ele agora tinha dois.",
            "Ao tocar a capa do livro, ele foi imediatamente absorvido por Le Chang, desaparecendo e mesclando-se a coletânea dos 66 livros.",
            "Ele havia se programado para o ler mais tarde, ansioso para ver quais sabedorias antigas e ocultas estariam dentro daquelas páginas.",
            "“Este livro pertenceu à minha esposa. Ela viveu muitos anos e, diferente de muitos outros deuses, ela jamais buscou poder, mas sim sabedoria.",
            "Sua bondade, gentileza, compaixão e amor eram as qualidades que fizeram eu me apaixonar por ela, uma mulher sábia, singular e excepcional.",
            "Quando ela... Quando seu tempo aqui então findou, ao arrumar suas coisas para o... para o funeral, eu encontrei esse livro, abaixo dele estava essa carta...” Mar River tinha algumas lágrimas em seus olhos, mas se controlava para não perder-se em suas emoções, ao mesmo tempo ele moveu sua mão e uma carta surgiu.",
            "Le Chang pegou em suas mãos e começou a ler.",
            "“Meu amado, esse livro foi meu guia por milhares de milênios, sem dúvida alguma a sabedoria contida nessas páginas não são meras palavras jogadas ao esmo, mas sim o conhecimento e sutileza de um ser incomparável.",
            "Eu não sei quem escreveu tais palavras e eu acredito que isso será um eterno segredo, mas eu também sinto que em um futuro distante, surgirá alguém, o qual deverá receber tal livro, pois a sabedoria que existem nessas páginas, bem como o livro em si, foram dados a ele como presente por uma força sem igual.",
            "Eu não sei o seu nome real, mas algo ecoa em minha alma dizendo: Rainha da Vida, Rainha da Vida!",
            "Então, quando esse ser finalmente chegar, entregue este livro, pois é ele aquele que reinará acima de tudo e todos e que finalmente enfrentará o findar, não dos seres, mas do todo.",
            "Você o reconhecerá por seu brilho dourado, não advindo do ouro, do poder, das riquezas ou tesouros, mas da soberania, dignidade e honra dignas de um verdadeiro Deus...” Le Chang murmurava e era possível ver que ele estava com algumas pequenas lágrimas em seus olhos, afinal, Mar River e sua esposa podiam não saber, mas ele sabia muito bem quem era Le Fa.",
            "Ela era alguém que mesmo após ter deixado esse tempo, sendo dada como morta, não era apenas adorada pelos antigos moradores da Prisão Demoníaca, mas também pelos Deuses.",
            "Quem diria que Le Fa seria aclamada entre os Deuses, mesmo sem que eles a conhecessem.",
            "Enquanto isso, o leãozinho movia suas garras no peito de Le Chang, seu olhar era preocupado, como se as lágrimas de Le Chang o deixassem apreensivo, como um gatinho tentando acalmar seu dono triste.",
            "Entretanto, Le Chang apenas sorriu, aquelas lágrimas não eram de tristeza, mas sim de alegria, porque ver Le Fa sendo reconhecida entre os deuses, era algo que o enchia de orgulho e felicidade.",
            "Ninguém merecia mais reconhecimento do que ela.",
            "Ela havia vivido na plenitude da bondade, do amor, da gentileza, da compreensão, ela era o modelo de moral e caráter que havia no Vácuo Eterno.",
            "Ela era tão poderosa, tão única, tão especial que atualmente seu poder era parte do que compunha o corpo do Futuro Deus dos Deuses.",
            "Ela era detentora dos Significados, que fundamentavam as bases do Vácuo Eterno.",
            "Ele era a Rainha da Vida.",
            "Ela era Le Fa.",
            "Capítulo 06/11 do Combo!"
      ]
}