{
      "Capítulo 1037 - Sua Sentença!": [
            "Mai Den com um movimento de suas mãos enviou uma onda de poder tão grande que o solo simplesmente foi incinerado devido ao atrito da onda de energia com o ar, como se fosse um meteoro caindo em direção ao solo.",
            "O Rei do Fim rapidamente tomou a frente e trouxe um imenso machado em um arco vertical, cortando o golpe de Mai Den ao meio, mas foi o suficiente apenas para o salvar e tirar um pouco do dano daquele golpe, já que quase dez de seus aliados foram mortos instantaneamente com apenas um mover de Mai Den.",
            "Le Chang estava surpreso, parecia que a mulher que estava o seguindo não era alguém comum.",
            "O Rei do Fim ao ver Mai Den pareceu recuar um pouco, mas ele sabia que não havia mais para onde correr ou ele lutava ou morreria sem resistência.",
            "“Vão pegar o garoto! Eu seguro ela!” Rugiu o Rei do Fim, sinalizando para que todos os outros fossem até Le Chang.",
            "Eles rapidamente moveram-se para os lados, tentando contornar Mai Den, mas ela apenas riu.",
            "“Magia de Criação: Barreira de Selamento da Realidade!” Ao falar tais palavras e estalar os dedos, uma barreira gigantesca cercou toda a área.",
            "Aqueles que tentavam sair acabaram de encontro com uma parede invisível extremamente poderosa.",
            "Mai Den então disparou, chutando o primeiro que apareceu a sua frente, lançando-o contra o solo como uma lança jogada por um deus.",
            "Assim que ela matou esse ser com apenas um chute, o Rei do Fim trouxe o machado em um arco horizontal, tentando cortar ela ao meio, mas Mai Den apenas riu e trouxe uma de suas espadas para aparar o pesado golpe daquele machado.",
            "Se fosse qualquer ser normal no Meio do Dao do Eterno Deus, eles não seriam capazes de receber esse golpe sem quase nem se importar, mas ela era a Líder das Donzelas da Criação, ela era Mai Den.",
            "Ela então empurrou sua arma, forçando o oponente a recuar, nesse instante outro havia chegado e usado sua lança em uma estocada em direção a sua cabeça, Mai Den apenas moveu sua face ao lado, desviando, segurou a lança puxando o atacante para perto dela e com uma de suas espadas perfurou o coração do mesmo.",
            "Ela então recuou dezenas de metros e novamente atacou, ela parecia dançar entre aqueles oponentes, lentamente o chão ficava encharcado com sangue e a realidade cada vez mais tremia diante de seus golpes.",
            "Le Chang olhava admirado, era um poder tão irreal que ela possuía que ele não pôde deixar de indagar-se o quão poderosa Le Bo seria em uma batalha com todo o seu poder.",
            "Aquilo ali não era uma batalha, era um massacre.",
            "Mai Den começou a aumentar o seu ritmo, usando suas duas espadas para atacar e defender, desviando de lanças, magias e espadas lançadas em sua direção.",
            "Ela movia-se com a maestria de uma bailarina, como se dançar fosse a única coisa que tivesse feito durante toda a sua vida.",
            "Era algo surreal.",
            "O Rei do Fim, no Começo do Dao do Eterno Deus, vendo seu grupo sendo dizimado de forma avassaladora, tentou fugir, atacando com todo o seu poder a barreira ao derredor da área.",
            "Mas, ele simplesmente parou, quando uma lâmina descansou em seu ombro, encostando em seu pescoço, prestes a lhe degolar.",
            "Mai Den estava no Meio do Dao do Eterno Deus, sua força era algo surreal comparado ao poder de um Rei do Fim que a pouco tempo havia rompido para o Dao do Eterno Deus.",
            "Ela era poderosa o suficiente para lutar contra alguns seres no Ápice do Dao do Eterno Deus, quem dirá aquele fraco oponente a sua frente.",
            "“Como eu lhe disse anteriormente, sua sentença é a Morte!” Ela então moveu sua arma e a cabeça do Rei do Fim fez seu caminho até o solo, encharcado no sangue de seus aliados.",
            "Mai Den estava plena, flutuando no alto do céu, seus olhos brilhavam e suas vestes estavam perfeitamente limpas, nem mesmo uma gota de sangue havia manchado sua pele ou suas roupas.",
            "O sangue nas lâminas de suas espadas era instantaneamente queimado, por algum tipo de Atributo Sagrado presente nas runas encravadas nas armas.",
            "Le Chang apenas sorriu, ela dizimou seres com grande poder e de forma teatral, afinal, ela poderia ter os erradicado em menos de dez segundos, mas escolheu lutar contra eles de forma honrosa.",
            "Quando seu oponente era alguém no Dao do Verdadeiro Deus ela reduzia o seu poder e quanto era o Rei do Fim ela novamente o erguia.",
            "Le Chang surpreendeu-se com isso, afinal, ela tinha um controle tão fino em seu poder, tão perfeito, tão único, que ele tinha certeza absoluta que ela era capaz de fazer seu poder equiparar-se com todos os níveis de poder no Cultivo Mortal.",
            "Isso era algo assustador e Le Chang, desde que chegou ao Reino Supremo Divino, não encontrou alguém poderoso o suficiente para fazer seu cultivo ir abaixo do Dao Divino.",
            "Nem mesmo Shok Balaur, uma lendária guerreira da Primeira Era, tinha essa capacidade.",
            "Era fácil parecer mais forte, mas reduzir seu poder a um ponto tão grande era algo completamente diferente.",
            "Mai Den fazia isso enquanto lutava, sendo capaz de fazer ajustes tão finos que poderia até mesmo isolar o poder em algum de seus membros, muitas vezes na luta anterior ela aparou diferentes golpes com seus braços, alterando o poder deles rapidamente.",
            "Podia parecer sem nexo isso, mas ela era a Líder das Donzelas da Criação, mesmo que sejam pecadores e malfeitores, todos deveriam ter a mesma chance de justiça e ela lhes proporcionou isso.",
            "Ela lutou com eles com seu poder no mesmo nível, a chance de sobreviver lhes foi dada, mas eles não foram capazes, sendo assim, a justiça foi feita de forma perfeita e santa.",
            "“Magia da Criação: Chamas da Purificação Santíssima!” A voz de Mai Den soou suave, mas quase como se fossem os trovões de uma grande tempestade.",
            "No instante seguinte, chamas imensas cobriram toda a área, pulverizando os cadáveres e o sangue no solo, sem queimar uma única grama no solo ou árvore.",
            "Ela então desfez a barreira e tudo voltou à normalidade.",
            "“Magia da Criação: Reparação Total da Realidade!” Mai Den moveu suas mãos e o solo, cheio de rachaduras, lentamente começou a ser refeito.",
            "Le Chang surpreendeu-se ao ver que ela estava moldando a realidade, esse tipo de poder era algo que Le Chang ainda não havia presenciado ser usado por alguém dentro do Dao Divino, não nesse nível e com um controle tão único e perfeito.",
            "Realmente as Donzelas da Criação faziam jus ao nome, bem como traziam honra e glória para a sua Mestra, Le Bo.",
            "Capítulo 09/11 do Combo!"
      ]
}