{
      "Capítulo 1040 - Lendas Seriam Criadas!": [
            "Le Chang era o único que permaneceu tranquilo apesar de toda a comoção.",
            "Todos os demais estremeciam de temor e surpresa diante daquelas poderosas presenças.",
            "Desespero, dentro de seu refúgio nos Cemitério dos Deuses, estava com seus olhos arregalados, sua expressão deixava claro que algo o estava assustando.",
            "“Q... Que... Quem... Quem são... Monstros!” Balbuciava ele com um terror palpável em sua face.",
            "Antigos e Primordiais ao derredor da Criação e fora dela foram levados a um estado de quase loucura.",
            "Até mesmo os Aliados se encheram de temor e sentiam como se alguém estivesse vindo para os julgar culpados e os lançar para o esquecimento eterno.",
            "E então, algo ocorreu.",
            "Le Chang fechou seus olhos e conectou sua mente junto ao vácuo eterno, onde ele ainda podia ouvir em alto e bom som: “Saúdem o Deus dos Deuses!”",
            "No entanto, logo após tal frase, uma outra começou a ecoar.",
            "“Saúdem as Deusas Supremas!”",
            "Ondulações através do tecido da Realidade começaram a surgir e o tempo tornou-se maleável, a realidade estava prestes a ser desfeita.",
            "Enquanto isso, na Cordilheira da Ascensão Espiritual, a pressão era completamente diferente, não era opressora, mas era como se estivesse exigindo a mais absoluta adoração e temor.",
            "Chi Ziyun flutuava, seus olhos brilhavam em um tom esverdeado e um poder assombroso emanava de seu corpo.",
            "E então, sobre a sua cabeça, a Forma Divina, o que atestava seu adentrar no Dao Divino, no Pináculo do Cultivo, se fez presente.",
            "Era uma coroa, feita de galhos e folhas, com dezenas de pequenas flores, delicadas e cheias de cores.",
            "Podia parecer algo simples demais para a Forma Divina de uma das Deusas Supremas, mas, aquele emaranhado de galhos, suas folhas e flores, eram advindas da Árvore Primordial.",
            "Aquilo ali não representava a vida, mas sim o poder absoluto que Chi Ziyun tinha sobre todos os Antigos e Primordiais.",
            "O poder era tão grande ao derredor de Chi Ziyun que o Reino Supremo Mortal inteiro tremia.",
            "A Forma Divina de Wuhan Xie era um longo vestido de cor branca, enquanto que ao redor de seu corpo haviam pequenos fragmentos brilhantes, que flutuavam ao seu derredor como se fossem pequenas estrelas, era como se fossem milhares de pequenos diamantes atraídos pela gravidade do poder e da graça da jovem, mas eram Fragmentos de Gelo Primordial, os quais moviam-se ao seu bel prazer.",
            "A Forma Divina de Wuhan Xie era de um tipo raríssimo, capaz de ser usado para o combate, já que os fragmentos poderiam ser usados como armas.",
            "A Forma Divina de Lian Mei era bem diferente, em suas costas haviam duas asas, mas em vez de serem feitas com penas, eram composta por milhares de fragmentos sólidos de Fogo Primordial, ao mover aquelas asas, ondas de calor eram enviadas e o espaço derretia ao seu derredor.",
            "Além disso, ao derredor de Lian Mei começaram a flutuar algumas espadas de dois gumes feitas com puro Fogo Primordial, o que também a colocava na mesma categoria de Wuhan Xie, com Formas Divinas de Combate, algo que nem mesmo Le Chang possuía.",
            "E então havia Min Jia, não havia coroa sobre sua cabeça, não havia trono para ela assentar-se, não havia nada para representar sua Forma Divina.",
            "Ela não teria atingido o Dao Divino, o Pináculo do Cultivo?",
            "Não, não era isso.",
            "A Forma Divina de Min Jia era ela mesma.",
            "Ela era a Deusa Suprema da Sabedoria, O Ser mais temido de todo o Vácuo Eterno, ela era aquela que a Onisciência era sua Presença, que a glória era sua vassala, que o poder eram suas palavras, que a verdade eram as suas leis e que não havia outro ser, ontem, hoje ou amanhã, que fosse capaz de equiparar-se a ela.",
            "Ela era a sua própria divindade, sua própria forma divina, ela era o que realmente significava ser divino.",
            "Ela era Min Jia!",
            "E então, tudo novamente estremeceu, Le Chang, no Reino Supremo Divino, não podia fazer nada além de rir, parece que suas esposas criaram uma comoção muito mais assustadora do que ele ao atingirem o Pináculo do Cultivo.",
            "Algo que poderia parecer estranho era que não fazia muito tempo que Le Chang havia deixado o Reino Supremo Mortal e elas ainda estavam com a missão de organizar Três Reinos Dimensionais gigantescos, ao mesmo tempo que coordenavam todo o Reino Supremo Mortal para se preparem para a guerra que estava por vir.",
            "Entretanto, alguns podem ter se esquecido que elas são as Deusas Supremas.",
            "Em três dias, contados a partir da chegada de Le Chang no Reino Supremo Divino, elas já haviam resolvido tudo.",
            "Min Jia cuidou de toda a logística ao gerenciar dezenas de centenas de milhões de pessoas por todo o Reino Supremo Mortal.",
            "Era dito que ela demonstrou um poder mental tão grande que alguns Reinos Dimensionais menores simplesmente entregaram o controle de tudo e todos para ela.",
            "Min Jia conseguiu coordenar em tempo real milhares e milhares de diferentes missões, com altíssimos graus de dificuldade.",
            "Não havia mente como a sua, nem mesmo entre os Deuses havia alguém desse calibre.",
            "Lian Mei e Wuhan Xie dizimaram milhares e milhares de Seitas Malignas em questão de algumas dezenas de horas.",
            "Lendas seriam criadas sobre o dia em que Lanças de Fogo Primordial e Gelo Primordial choveram sobre os céus de milhares de seres malignos, os erradicando em segundos.",
            "As meninas lutaram de forma tão implacável que por um instante um Julgamento da Realidade foi conjurado para as dizimar, já que haviam ceifado a vida de milhões e milhões, mesmo que estes fossem malignos.",
            "Entretanto, assim que a Energia da Realidade chegou perto delas, rapidamente ela recuou e retraiu completamente o seu poder, quase como se estivesse pedindo desculpas pelo inconveniente.",
            "Lian Mei e Wuhan Xie apenas riram e continuaram com sua missão.",
            "Chi Ziyun foi capaz de restaurar milhões e milhões de planetas que outrora foram transformados em desertos, em grandes e belas florestas.",
            "Tais planetas seriam utilizados como bases, na futura guerra, para as forças aliadas ao Deus dos Deuses.",
            "Ela era tão poderosa e única que até mesmo os nutrientes dos solos havia retornado, rios e oceanos foram recriados.",
            "E assim, após terminar em três dias uma missão que levaria, na melhor das hipóteses, anos, elas simplesmente adentraram em cultivo a portas fechadas.",
            "No entanto, apenas houve comoção quando elas atingiram o Pináculo do Cultivo e isso foi porque elas ascenderam diretamente até ele, como?",
            "Simples, elas acumularam uma quantidade surreal de poder em suas Dimensões Espiritual e então as absorveram em um só instante, forçando o cultivo de cada uma delas a atingir níveis altíssimos.",
            "Chi Ziyun guardou todo esse poder na Árvore Primordial, Wuhan Xie transformou tudo em poder do Gelo Primordial e Lian Mei fez o mesmo, mas com o Fogo Primordial, já Min Jia apenas ascendeu, ela era tão sábia, tão única, tão singular, que ela simplesmente ordenou ao próprio cultivo para que fosse levada ao Dao Divino.",
            "Olhando de fora pode parecer absurdo Min Jia ter avançado de forma tão simples e fácil, mas cada uma delas tinha o seu jeito, o seu poder, a sua forma de se fortalecer, em suma, de ser.",
            "Essa era a forma de Min Jia ser, uma completa e indiscutível soberania sobre tudo e todos, seja o Dao Marcial, Criação, Vácuo Eterno, Antigos e Primordiais.",
            "Cada uma delas tinha algo de especial, algo que as diferenciava e as tornava únicas.",
            "Elas não eram comuns, elas eram as mulheres mais especiais que surgiram, tanto no ontem, no hoje e no amanhã.",
            "Elas eram as Deusas Supremas!",
            "Capítulo Normal do Dia 04/04/2020."
      ]
}