{
      "Capítulo 1041 - Entretanto!": [
            "Le Li, Le Liang, Le Kun e Le Huo estavam ao longe, no topo de uma das montanhas da Cordilheira, olhando em direção às suas mães, que flutuavam cheias de glória e poder.",
            "As crianças ainda eram jovens, mas eram sábias o suficiente para perceber que aquele era um momento sem igual.",
            "Ao longe, sem ninguém ao seu derredor, os quatro ajoelharam-se no solo, em direção às suas mães, pois, mesmo eles sendo seus filhos e filhas, ainda assim, elas eram suas Deusas Supremas.",
            "As crianças tinham seus olhos envoltos em brilhos dourados, cheios de graça e sabedoria, deixando claro de que o sangue que corria em suas veias estava cheio do poder de seu pai e de suas mães.",
            "Ao longe, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, olharam em direção ao topo daquela montanha e sorriram, ao mesmo tempo que curvavam levemente a cabeça em direção as crianças.",
            "E então, uma última e poderosa explosão de Energia foi liberada, fazendo todos sentirem-se ínfimos e fracos.",
            "Apenas Le Chang permaneceu intocável pelo poder avassalador do avanço de suas esposas, afinal, ele era o Futuro Deus dos Deuses.",
            "........................................................",
            "Enquanto isso, em um Castelo de cor cinza e tons de preto, novamente os Sete Deuses do Fim se reuniram.",
            "“Sinceramente, eu acho que nunca nos reunimos tanto assim...” Disse uma das quatro mulheres que compunham o grupo dos Sete Deuses do Fim.",
            "“É... No entanto, os eventos atuais jamais aconteceram antes...” Disse um homem de aparência idosa.",
            "“Concordo, acredito que todos são capazes de ouvir, certo?...” Falou a primeira mulher.",
            "“Claro, é quase que ensurdecedor ouvir essa maldita frase...” Disse outro homem, claramente referindo-se a frase: Saúdem das Deusas Supremas.",
            "“Quem são elas?...” Disse a primeira mulher, chamada de Fir Una.",
            "“Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, advindas do mesmo Planeta que Le Chang, atual detentor da Energia Dourada...” Disse o homem idoso, chamado de Dru Go.",
            "“Quão poderosas elas são?...” – Fir Una.",
            "“Atualmente elas atingiram o Pináculo do Cultivo Mortal, mas elas são tão geniais quanto Le Chang. Acredito que se elas estivessem no mesmo nível de poder que nós, nem mesmo se todos nos uníssemos seriamos capazes de lutar contra uma delas...” Eles eram os Deuses do Fim, era óbvio que eram arrogantes e prepotentes, mas eles não eram tolos, sabiam suas limitações e também que existiam seres mais poderosos que eles.",
            "“Acha que somos capazes de impedir que elas venham para o Reino Supremo Divino?...” – Fir Una.",
            "“Sinceramente?... Não...Eu acho que nossa melhor chance seria enviar um destacamento para ficar aguardando a chegada delas no Reino Supremo Divino, já que no Reino Supremo Mortal elas já são invencíveis...” – Dru Go.",
            "“Quem você acha que devemos temer mais, Le Chang ou suas esposas?...” – Fir Una.",
            "“Elas, com certeza. Le Chang é muito mais tranquilo, eu soube que em questão de dois dias elas erradicaram quase todas a forças malignas dentro do Reino Supremo Mortal, sobrando apenas o Exército do Fim que recuou e se ocultou em pequenos Reinos Dimensionais...” – Dru Go.",
            "..........................................................................",
            "Enquanto isso, no alto da Cordilheira da Ascensão Espiritual, quatro jovens mulheres flutuavam em total esplendor.",
            "E, elas não estavam com a intenção de parar seu avanço por ali.",
            "Ainda havia algo a ser feito, um passo a ser dado, um patamar a ser alcançado.",
            "Min Jia, fechou seus olhos lentamente e adentrou em sua Dimensão Espiritual.",
            "Indo até as profundezas de sua Alma, onde o Pináculo do Cultivo residia, onde sua Forma Divina fazia morada, ela então invocou o próximo passo, o próximo desafio, o Dao Divino.",
            "Como já havia sido dito, para avançar do Dao Mortal para o Dao Divino, era necessário que a Morte fosse vencida.",
            "Até o momento, apenas Le Chang havia sido capaz de tal feito, mas agora era o momento de as Deusas Supremas tentarem.",
            "E então, em um piscar de olhos, tudo à frente de Min Jia foi alterado.",
            "Ela se viu em um imenso deserto, de terra seca e negra, acima, havia apenas uma névoa que emanavam um pouco de luz para tornar algo ali possível de ser visto.",
            "Onde quer que ela olhasse, havia apenas sequidão, morte, caos e destruição.",
            "A sua frente, jaziam milhares, milhões, quem sabe bilhões de cadáveres em avançado estado de decomposição.",
            "Enquanto isso, seres gigantescos, como se fossem esqueletos feitos de ossos negros, moviam-se e trituravam os corpos com imensos machados.",
            "O impacto jogava alguns cadáveres para longe, apenas para que os pedaços fossem novamente atacados e ainda mais cortados.",
            "Era como se a intenção daquele grupo de esqueletos fossem reduzir tudo a pó, cortando os corpos em pedaços cada vez menores.",
            "O cheiro no lugar era horrível e um miasma de podridão e destruição permeava o local.",
            "E então, erguendo-se ao longe, entre as montanhas de cadáveres, uma figura surgiu.",
            "Era um ser humanóide, com quase dez metros de altura, vestindo um manto negro e com sua cabeça coberta por um capuz, seu rosto era apenas um vazio negro, como se fosse feito de um pedaço do espaço profundo.",
            "Em sua mão direita jazia uma Foice e na mão esquerda uma Balança Cinza, a qual balançava constantemente, como se o peso em ambos os lados da balança fosse alterado a cada um segundo.",
            "Algo era testado a todo instante.",
            "“Isso será o resultado do caminho pelo qual você está seguindo....” Uma voz rouca, antiga e maligna, permeou o local.",
            "A morte começou a andar lentamente em direção a Min Jia e a cada passo que dava, tudo ao seu redor virava pó, os cadáveres e até mesmo os esqueletos com machados tinham o mesmo destino.",
            "“Seu futuro será o meu banquete, suas escolhas serão meu deleito, sua vida será minha, sua morte será minha alegria, sua destruição será meu ápice e seu fim, esse sim será meu ato final.",
            "Eu sou mais forte que a Primeira Fagulha, mais poderosa que os Antigos e tão grande quanto os Primordiais, eu sou aquela que ceifa os grandes e pequenos, que não faz acepção de seres, eu ceifo os fracos e fortes, ricos e pobres, inteligentes ou não, sábios ou tolos, todos eventualmente terão minha foice repousando em suas gargantas.",
            "Eu sou a Morte!”",
            "Nesse instante, a Morte disparou contra Min Jia, trazendo sua foice em um arco vertical rente a cabeça da jovem, ela estava planejando cortar ela ao meio, de cima abaixo.",
            "No entanto, quando a Foice da Morte estava prestes a tocar no primeiro fio de cabelo de Min Jia, ela congelou.",
            "Min Jia lentamente ergueu sua cabeça e quando a Morte viu os seus olhos, não havia brilho, não havia glória, não havia nada demais, eram apenas os olhos cinzas normais de Min Jia.",
            "Contudo, foi nesse instante que a morte olhou um pouco para baixo e viu um sorriso nos lábios de Min Jia.",
            "“Eu sei, você é mais forte que a Primeira Fagulha, eu sei que você ceifa tudo e todos, que não faz acepção de gênero, status ou afins, eu sei que você é mais poderosa que os antigos e até mesmo que alguns primordiais, você é poderosa, você é grande, você é incrível... Entretanto...” As próximas palavras de Min Jia vieram carregadas com um tom diferente, não era uma mortal que estava falando, era alguém que estava passando por um momento singular.",
            "Ali, a Morte viu, em primeira mão, a Ascensão de uma Deusa!",
            "Capítulo Normal do Dia 05/04/2020!"
      ]
}