{
      "Capítulo 1044 - Um Grave Erro!": [
            "“Silêncio...” E então tudo calou-se.",
            "O Frio parou, os pensamentos maus sumiram, a dor desapareceu, a angústia fugiu, a Morte e seus lacaios pararam, o Fim aquietou-se.",
            "Wuhan Xie, lentamente colocou-se de pé, o gelo em sua pele desapareceu e seus olhos brilharam com um tom azulado, sua presença expandiu-se e tudo pareceu diminuir em frente à sua presença.",
            "“Eu nunca temi nada disso, não é por arrogância ou considerar-me imbatível, é apenas como deve ser. Não é prepotência, é algo que está acima do Destino, acima de qualquer um de vocês, seja da Morte ou do Fim...” Ela então começou a andar em direção a Morte.",
            "A cada passo, um dos lacaios da Morte era completamente congelado.",
            "Primeiro foi a Dor.",
            "Depois foi a Angústia.",
            "Então a Tristeza.",
            "A Depressão.",
            "O Medo.",
            "O Terror.",
            "A Solidão.",
            "Um a um, os lacaios da morte foram transformados em imensas estátuas de gelo.",
            "E então, Wuhan Xie parou de andar, estalou os dedos e nesse instante todos eles se desfizeram em flocos de neve que caíram em direção ao chão daquele deserto de gelo.",
            "No entanto, assim que caíram, a paisagem mudou.",
            "“O Frio jamais foi anunciador de tristeza, de dor, de angústia ou de solidão, o Frio aproxima, aconchega, acolhe e nos mostra a importância de um abraço apertado, de um beijo caloroso, quem disse para vocês que o Gelo Primordial era triste...” A voz de Wuhan Xie começou a soar antiga e então o Fim estremeceu.",
            "“O Gelo Primordial é a Palavra, é o Escudo, que protege, mas, mais do que isso, ele é assim porque nos mostra o que realmente vale a pena ser protegido, essa é maior beleza nos fundamentos do Gelo Primordial, a capacidade de fazer todos compreenderem o que realmente vale a pena...” O lugar agora era uma linda planície, uma estrela iluminava e aquecia o lugar de forma aconchegante e tranquila, a brisa suave se achegava e o cheiro das flores inundava os sentidos de quem ali estava.",
            "Uma grande árvore jazia no centro, abaixo dela, sentados sobre uma toalha, estavam Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, ao longe, Le Li, Le Liang, Le Kun e Le Huo brincavam animadamente, correndo de um lado para o outro.",
            "E, ao redor disso tudo, havia uma luz azulada, era como um lindo escudo translucido ao redor daquela cena.",
            "“Isso é o que realmente importa.",
            "Sim, a dor existe, a angústia as vezes nos encontra, a solidão nos ataca e a fraqueza nos cerca, mas elas não são eternas, nem mesmo onipotentes.",
            "Desafios, dores, angústias e tudo mais, nasceram para serem enfrentadas.",
            "Sendo assim...” As próximas palavras de Wuhan Xie fizeram com que o Fim e a Morte estremecessem.",
            "“Aquietem-se, fiquem em silêncio e apenas saiam do meu caminho, do contrário, eu esmagarei ambos sob os meus pés...” A Morte se ajoelhou instantaneamente e jogou sua Foice para longe.",
            "O Fim, um ser com um poder assombroso, abaixo apenas da Energia Dourada, pela primeira vez, desde sempre, curvou sua cabeça.",
            "Nem mesmo ele acreditou, nem quando diante de Le Chang ele demonstrou tamanha rendição.",
            "A primeira pessoa a fazer o Fim curvar sua cabeça foi ninguém menos que Wuhan Xie.",
            "Uma jovem e singular mulher, sendo a Primeira a conquistar a Eternidade e agora a fazer o maior inimigo de todo o Vácuo Eterno curvar-se diante dela.",
            "Isso era poder, isso era glória, isso era ser Suprema!",
            "Entretanto, o Fim, ainda era um ser com um poder muito além do que Wuhan Xie possuía no momento, muito acima até mesmo de Le Bo ou da própria Criadora, sendo assim, em um piscar de olhos ele desvencilhou-se da aura opressora advinda das palavras de Wuhan Xie e rapidamente desapareceu do lugar.",
            "Tudo retornou à normalidade no mesmo instante, a criação inteira voltou a normal, mas apenas por alguns singelos instantes, afinal, rapidamente outra comoção teve seu início decretado.",
            "Era Lian Mei, indo contra a Morte, para uma grande batalha.",
            "..........................................................................................",
            "A frente de Lian Mei havia um grande cemitério, com covas diversas, algumas árvores secas estavam espalhadas entre as covas, e o estado delas era quase como se estivessem absorvendo a morte dos cadáveres ali enterrados.",
            "Algumas das covas não tinham lápides, na realidade, apenas algumas, entre as centenas de milhares de covas que ali jaziam.",
            "A frente dela, estava uma lápide de mármore, e quando ela leu, uma dor dançou em seu coração.",
            "“Le Huo...” Ela então olhou para o lado e viu a outra lápide e outra e outra.",
            "“Le Liang, Le Li, Le Kun... Wuhan Xie... Min Jia... Chi Ziyun.... Le Chang... L... L... Lian Mei...” Murmurava ela conforme lia às lápides a sua frente.",
            "Era uma profunda tristeza que sobrepujou a mente de Lian Mei, era uma dor tão profunda e uma angústia tão grande, que ela simplesmente não sentiu mais suas pernas e caiu de joelhos no solo negro e seco que havia sob os seus pés.",
            "E então, como se isso não fosse o bastante, o chão estremeceu.",
            "O horror surgiu diante de Lian Mei quando a terra das covas começou a mover-se e lentamente, cadáveres surgiram das profundezas da terra.",
            "Ela viu, na sua frente, os cadáveres, já em avançado estado de decomposição, de seus filhos, filhas, amigas, esposo e até mesmo o seu.",
            "Aqueles seres andavam lentamente, indo em sua direção, como se estivessem loucos para a destruir e levar ela com eles para as profundezas da terra, onde apenas a morte residia.",
            "Não foi apenas isso, no alto do céu, algo diferente surgiu.",
            "Era um exército gigantesco, centenas, talvez milhares de diferentes seres, vestindo mantos negros e máscaras cinzas, flutuavam no céu enegrecido do local.",
            "A frente deles, os liderando, estava a Morte, como sempre.",
            "Contudo, os seres eram mais importantes, pois, Lian Mei, mesmo em total desespero e pavor, aterrorizada pela visão dos cadáveres de seus entes queridos indo em sua direção, ainda foi capaz de perceber o poder singular que era emanado por cada um deles.",
            "Ali, estavam todos os Primordiais e Antigos aliados do Fim, inimigos da Criadora, que haviam sido capazes de se infiltrar dentro da Criação.",
            "Eles haviam, sob o comando do Fim, sacrificado uma parte de suas forças para que fossem capazes de juntos interferir diretamente na Ascensão de Lian Mei para o Dao Divino.",
            "O Fim achou que não havia sido capaz de vencer Wuhan Xie porque seu poder dentro da Criação era ínfimo e extremamente limitado pela Criação em si, sendo assim, ele imaginou que os Primordiais e Antigos dentro da Criação fossem capazes de usar poder suficiente para impedir a jovem de elevar seu cultivo ao patamar dos deuses.",
            "Ali, eram milhares de fios de Consciência dos seres mais poderosos de todo o Vácuo Eterno, unidos com a Morte, para enfrentar uma jovem mulher que ainda não havia atingido o Dao Marcial Divino.",
            "Era visível a dor e angústia na face de Lian Mei, a desolação, porque o golpe mental da Morte era tão poderoso e opressor que mesmo ela sabendo que aquilo não era real, ainda assim, sua Alma gritava de desespero diante daquela situação.",
            "Era como se seu olhar implorasse por misericórdia, mas no lugar de uma alegre resposta ela recebesse ainda mais dor e tristeza.",
            "“Ataquem!” Rugiu a Morte, movendo sua Foice para a frente, ordenando para que o seu pequeno e extremamente poderoso exército atacasse a jovem de joelhos no chão.",
            "Contudo, assim que eles a cercaram e trouxeram suas armas em direção a jovem, com a Morte no alto, rindo e regozijando-se, algo aconteceu.",
            "O semblante de Lian Mei mudou, as lágrimas em seus olhos evaporaram em um instante e o seu olhar foi tomado por um brilho vermelho, como se suas pupilas fossem feitas de fogo puro.",
            "Chamas cobriram o seu corpo e ela colocou-se lentamente de pé, levantou sua face em direção a Morte e sorriu.",
            "E, foi nesse instante, que a Morte percebeu que havia cometido um grave erro.",
            "Capítulo Normal do Dia 11/02/2020."
      ]
}