{
      "Capítulo 1046 - Reencontrando-se": [
            "Finalmente a comoção cessou e a Criação respirou aliviada pelo findar da Ascensão de Lian Mei, se isso continuasse por mais algumas dezenas de minutos, os danos seriam irreversíveis a própria realidade.",
            "No entanto, tudo estava tranquilo.",
            "Lian Mei, Chi Ziyun, Min Jia e Wuhan Xie haviam atingido com perfeição o Dao do Falso Deus.",
            "E, enquanto elas flutuavam acima da Cordilheira da Ascensão Espiritual, se entreolhavam e riam animadas, pois, estando elas conectadas através de suas Almas, podiam entender o que cada uma enfrentou.",
            "Era incrível pensar que quatro jovens mulheres, que não haviam nem atingido os seus quarenta anos de idade, haviam obliterado a Morte, os Primordiais e os Antigos, sendo que Wuhan Xie havia feito até mesmo o Fim curvar sua face.",
            "Era um nível de graça, glória, divindade e soberania que nem mesmo Le Chang havia demonstrado até o momento.",
            "No entanto, isso era como deveria ser.",
            "No futuro, seriam comuns os enganos das pessoas que ao verem Le Chang o consideravam um Mortal, no máximo um fraco Deus, pois ele não demonstrava aura alguma, já as Deusas Supremas a mera presença delas fazia a Realidade curvar-se diante delas.",
            "Por onde elas passavam as pessoas sentiam-se pequenas e fracas.",
            "Le Chang, por outro lado, era um desastrado, que mesmo sendo o Deus dos Deuses conseguia cair tropeçando, esquecer de comprar algo na lista que as meninas o haviam dado, mesmo que ele fosse capaz de fazer tudo surgir com um mero pensamento.",
            "Essa era a glória de Le Chang, sua simplicidade era suprema.",
            "Claro, não era que as meninas eram arrogantes, não, apenas era assim que deveria ser, todos deveriam curvar-se diante delas.",
            "E, diante de Le Chang também, a diferença era que ele era como Le Su.",
            "Seu jeito desastrado e comum, era como uma constante aula para todos que não o reconheciam, pois, assim que alguém o menosprezava pela sua forma de agir, ele revelava seu real poder.",
            "O poder acima de todo o poder, onde todos viam o motivo de ele ser o Deus dos Deuses, até mesmo o Deus das Deusas Supremas.",
            "Ele podia não transparecer, mas ninguém estava acima dele, nem mesmo as Quatro Deusas Supremas eram capazes de o derrotar.",
            "Claro, uma batalha entre eles jamais aconteceria, afinal, não era apenas suas Almas que estavam conectadas, eram suas vidas, seus sentimentos, ligados por uma conexão muito mais poderosa que qualquer contrato ou juramento, era algo que foi unido pelo mais profundo amor e isso nada poderia quebrar.",
            "................................................................................................",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, moveram suas mãos e a frente delas um grande portão dourado surgiu, pelo qual elas rapidamente adentraram e assim que passaram por ele, surgiram no Reino Supremo Divino, ou melhor, no mesmo Planeta que Le Chang havia chegado na primeira vez que veio até o Céu Terreno.",
            "“Hahaha! Eu sabia! Eu sabia! Vocês são incríveis!” Quem apareceu a frente delas, para as recepcionar, era Le Chang.",
            "Ao sentir a presença de suas amadas, ele não pode fazer outra coisa além de retornar e as aguardar.",
            "“Desculpa a demora...” Disse Lian Mei rindo amorosamente para seu marido.",
            "Ele apenas gargalhou, demora? Elas vieram mais rápido do que qualquer um esperava.",
            "Le Chang correu até elas, as abraçou e as beijou, cheio de carinho e amor.",
            "Era o encontro de um marido com suas adoráveis, belas, poderosas e supremas esposas.",
            "Elas eram incríveis, podiam destruir Reino Dimensionais inteiros, mas também agiam com a delicadeza de uma dama e a gentileza de uma donzela.",
            "“Certo... Certo...” Le Chang murmurou após alguns instantes.",
            "“Então... Eu sei que você nos deixou um fio de consciência para contar tudo que havia acontecido, mas acredito que muita coisa tenha acontecido desde a última vez que você foi até o Reino Supremo Mortal...” – Min Jia.",
            "Le Chang sorriu animadamente e começou a contar todas as coisas que havia acontecido com ele, as pessoas que havia conhecido, os eventos que havia presenciado e as descobertas que havia feito.",
            "Ele contou sobre Sundar Vonstorm, Sai Mei, sobre La Dy, sobre as ruínas e sobre o Líder Supremo da Ordem da Justiça Terrena, bem como sobe Abner Stern e sua filha.",
            "“Ah! Sai Mei... Eu acho que você seria uma ótima professora para ela...” Disse Le Chang com um sorriso amoroso para sua amada esposa Lian Mei.",
            "Ela apenas sorriu e assentiu com sua cabeça, se seu marido dizia, ela concordava, pois, o julgamento de Le Chang a respeito das pessoas era excelente.",
            "Ele tinha uma capacidade incomparável quando se tratava de moldar as pessoas, nesse tipo de poder, ele sempre superou todos, até mesmo Min Jia.",
            "Le Chang era capaz de inspirar e transformar os fracos em fortes apenas por sua mera presença, era como ao ficar ao lado de alguém e o ajudar, ele dissesse para o Destino deixar aquela pessoa em paz e então as correntes que a prendiam eram destruídas e todo o potencial dela pudesse ser liberado.",
            "Ele contou sobre o desafio de La Dy, como uma menininha o levou ao extremo de sua capacidade mental, bem como sobre a derrota que ela havia sofrido nas mãos de Min Jia, o que fez Min Jia apenas sorrir tranquilamente.",
            "Algo incrível sobre Le Chang, suas esposas, filhos e filhas, era o fato de que eles eram atemporais, saber ou não sobre o futuro não mudava em nada, porque eles estavam muito acima de qualquer destino, tempo, espaço ou leis.",
            "Eles eram aqueles que criavam e destruíam as leis.",
            "E então, após alguns minutos de uma conversa animada, Le Chang e suas esposas retornaram para a Cidade e se acomodaram por lá, jantando em um lindo restaurante e após dirigindo-se para uma bela casa.",
            "Pela manhã do outro dia, Le Chang, as meninas e Shok Balaur estavam tomando um delicioso café da manhã, com vários cereais, frutas e sucos.",
            "Após a chegada das meninas, Le Chang alugou uma casa temporariamente, a qual tinha um lindo jardim no terreno atrás da residência, com um pequeno lago, aves e belas árvores, o local perfeito para um café da manhã.",
            "Então, o som de batidas na porta rapidamente os despertou de seus devaneios.",
            "“Eu atendo...” Le Chang colocou-se de pé e disse sorrindo.",
            "As meninas apenas sorriram e continuaram conversando animadamente com Shok Balaur, que tinha seus olhos tomados por uma admiração incomparável.",
            "Ela olhava constantemente para Le Chang e para as meninas e em sua mente não podia deixar de rir.",
            "Quando ela imaginou que veria, não apenas um, mas cinco seres capazes de suprimir todos os Antigos e Primordiais?",
            "A sabedoria de todas elas era algo contagiante, Shok Balaur sentia que era capaz de falar sobre vários assuntos sem problema algum, mesmo alguns sendo de extrema complexidade até mesmo para os poderosos Seres da Primeira Era.",
            "“Amor... Essa é quem eu havia falado...” Le Chang apareceu novamente, ao seu lado estava Sai Mei, seguida por Sundar Vonstorm e Lout Ne.",
            "Lian Mei colocou-se de pé e sorriu em direção a jovem, as outras meninas e Shok Balaur fizeram o mesmo.",
            "Enquanto isso, Sundar Vonstorm e Lout Ne simplesmente se entreolharam e sorriram em derrota, afinal, elas podiam facilmente sentir o poder assombroso que emanava daquelas jovens.",
            "Le Chang era insano, mas elas não ficavam nem um pouco para trás, na realidade, a Aura ao redor delas era ainda mais opressiva e densa.",
            "Lout Ne e Sundar Vonstorm no primeiro instante em que viram as jovens entenderam que ali, diante delas, estavam as Deusas Supremas."
      ]
}