{
      "Capítulo 1048 - Será Destruído!": [
            "Durante a tarde, no quintal da casa alugada por Le Chang, sons de pequenas explosões eram ouvidos.",
            "Le Chang, Wuhan Xie, Chi Ziyun, Min Jia e Shok Balaur olhavam Lian Mei e Sai Mei lutarem entre si.",
            "Sai Mei estava prestes a avançar para o Dao do Verdadeiro Deus, enquanto que Lian Mei estava no começo do Dao do Falso Deus, mas, considerando que Sai Mei não tinha em suas mãos a força de um Primordial ou Antigo, seus ataques não faziam nada contra Lian Mei.",
            "Já os ataques de Lian Mei, eram assustadores, claro, ela não estava usando sua força para matar a jovem, mas sim para treiná-la.",
            "Sai Mei apenas ria enquanto lutava com Lian Mei, ela estava viva há muito mais tempo que sua oponente, não apenas isso, sua força no Dao Marcial Divino estava muito acima do dela, mas, mesmo assim, ela sentia-se completamente impotente diante da jovem mulher à sua frente.",
            "Ela pensava que Le Chang era um completo monstro, mas suas esposas, eram tão assustadoras quanto ele.",
            "E assim foi, uma batalha de grande aprendizado que durou quase duas horas, até que finalmente Sai Mei caiu de joelhos, exausta e sem mais nenhum pingo de força.",
            "Lian Mei parecia um pouco ofegante, mas era visível que ela ainda poderia lutar por várias horas.",
            "A diferença entre as Deusas Supremas e os demais deuses era algo assustador.",
            "As reservas de Energias, bem como suas proezas em batalha, eram coisas que não podiam ser atingidas.",
            "....................................................................................",
            "Ao entardecer, Le Chang e suas esposas estavam sentados ao redor de uma mesa no quintal da residência.",
            "Shok Balaur estava no interior da casa, cultivando em silêncio em uma sala própria para tal.",
            "Sai Mei havia retornado com Lout Ne para o local onde morava e Sundar Vonstorm retornou para a Sede da Ordem da Justiça Terrena.",
            "“O que vão fazer?...” Indagou Le Chang tomando um pouco de seu chá.",
            "“Nós viemos apenas para lhe ver...” Disse Min Jia com um sorriso amoroso em sua face.",
            "“Você já atingiu o Dao do Verdadeiro Deus e aqui no Céu Terreno não mais é o seu lugar. Nós ainda não podemos ir com você até lá, se ficarmos aqui iriamos apenas lhe atrasar...” – Chi Ziyun.",
            "“Além disso, pelo menos agora as coisas ficaram mais fáceis, de vez em quando, podemos nos reunir aqui nessa residência e passar algum tempo juntos, sem que seja necessário que você retorne para o Reino Supremo Mortal...” – Lian Mei.",
            "“Acredito que seria melhor ficarmos no Reino Supremo Mortal, apesar do Exército do Fim estar recuado, precisamos tomar cuidado com os três Deuses Caídos, eles são perigosos...” – Wuhan Xie.",
            "Le Chang olhou um pouco para o horizonte, pensativo.",
            "Realmente as coisas eram complicadas, mas ele não gostava de ficar longe de sua família por tanto tempo.",
            "Ele sentia falta de seus filhos e filhas.",
            "“Que tal se voltarmos juntos para o Reino Supremo Mortal? Faz um tempo que eu não vejo as crianças...” – Le Chang.",
            "As meninas sorriram, felizes por tal ideia, as crianças com certeza ficariam felizes.",
            "“A respeito de vocês não conseguirem ir comigo para o Céu Celestial, pode ter um jeito, mas é perigoso...” – Le Chang.",
            "“Oh?...” – Wuhan Xie.",
            "“Segundo Sundar Vonstorm, é possível requerer o direito de ir até o Céu Celestial invocando uma Provação, é bem perigoso, nunca ninguém tentou, mas, vocês não são pessoas comuns...” – Le Chang.",
            "As meninas se entreolharam e sorriram.",
            "Era perigoso? Era, mas elas queriam muito ir com seu marido, andar e trilhar com ele o caminho que estava diante deles.",
            "Sendo assim, elas estavam mais que prontas para enfrentar a Provação Divina para avançar até o Céu Celestial.",
            "“Vamos cultivar por uma semana, para estabelecermos nossas fundações perfeitamente no Dao do Falso Deus e então enfrentar a Provação...” Disse Min Jia com um sorriso em sua face.",
            "Elas haviam acabado de avançar para o Dao Divino, suas Dimensões Espirituais ainda estavam instáveis, mesmo sendo elas, um avanço tão rápido e poderoso deixaria resquícios, mesmo que ínfimos.",
            "Então, as quatro jovens adentraram em cultivo a portas fechadas por uma semana, Le Chang e Shok Balaur também fizeram o mesmo.",
            "....................................................................................",
            "Enquanto isso, no Reino Supremo Mortal, em uma longínqua terra, uma caravana disparava pelas areias de um imenso deserto.",
            "Eram vários homens e mulheres montados em cavalos quase três vezes maiores que cavalos normais, usando roupas de combate e no centro deles algumas carroças eram puxadas por cavalos ainda maiores.",
            "Na parte detrás das carroças, haviam vários homens, mulheres, idosos e crianças, todos acorrentados e com coleiras feitas de aço ao derredor de seus pescoços.",
            "Todos eram humanos comuns, enquanto que aqueles sobre os cavalos jaziam no Pico do Dao da Integração, com alguns poucos no Dao do Espírito, mas havia um, dentro de uma carruagem, que estava no Meio do Dao da Alma.",
            "Ele claramente era o líder daquele grupo, acostumado a atacar vilarejos e vender as pessoas do local como escravos.",
            "Sua política era de não fazer mal algum para as pessoas, não porque ele era alguém misericordioso, mas porque assim poderia os vender por preços ainda maiores, o que lhe importava era o dinheiro, se para ganhar ainda mais ele precisasse matar vários inocentes isso não importava.",
            "Sua quadrilha era poderosa, muitas cidades da região haviam enviado diversos mercenários para os destruir, até mesmo algumas Seitas enviaram seus discípulos e Anciãos, mas ali, naquele país, os mais poderosos estavam no Dao da Alma, sendo assim, nada podiam fazer frente a tal homem.",
            "Aquele lugar ficava em uma galáxia afastada, em um pequeno planeta, chamado Arret, no país Zil.",
            "Era um dos poucos planetas que ainda não haviam sido vistoriados pelas forças avassaladoras da Seita Dragão dentro do Reino Mortal.",
            "O país Zil era um dos mais proeminentes países da região, no planeta Arret não havia nenhum cultivador no Dao da Purificação.",
            "Sendo assim, aquela quadrilha fazia o que queria.",
            "Porém, algo estava diferente naquele dia.",
            "“Parem!” Rugiu o homem de dentro da carruagem, rapidamente abrindo a porta da mesma e pulando para fora.",
            "Ele levou seus olhos para o céu e era visível o terror em seu olhar.",
            "“O que foi Mestre?...” Perguntou um dos bandidos.",
            "“V... Vocês não estão sentindo?...” Disse ele com alguma dificuldade, sem tirar os olhos do céu.",
            "Quando eles iam perguntar sobre o que ele estava falando, todos sentiram, uma imensa pressão advinda sobre eles.",
            "Era um poder sem igual.",
            "No céu, rompendo entre as nuvens, as fazendo serem jogadas em direção ao horizonte, duas pessoas surgiram.",
            "Le Su e Smuk Blóm, flutuavam no céu.",
            "Ambas levaram seus olhares para baixo e viram a carroça com as pessoas escravizadas.",
            "Lentamente elas desceram até as areias do deserto e andaram até a carroça.",
            "“Alto lá!” Um dos bandidos gritou e fez seu cavalo ir com as patas em direção a cabeça de Le Su.",
            "Bom, no instante seguinte, todos desapareceram.",
            "Os cavalos, a carruagem, todos os criminosos e seu líder haviam desaparecido em um piscar de olhos, ficando apenas a carroça com os escravos.",
            "No entanto, ao longe, era possível ver um grito, quando dezenas de pessoas, animais e objetos, começavam a cair de quase dez mil metros de altura.",
            "Le Su os havia enviado através do espaço e lhes jogado do alto em queda livre.",
            "Mesmo aqueles no Dao do Espírito e o Líder no Dao da Alma, sendo capazes de flutuar, Le Su havia impedido tal ato, então todos foram mortos em um piscar de olhos,",
            "Enquanto isso, Smuk Blóm moveu sua mão e todos foram retirados da carruagem, os grilhões que os prendiam foram desfeitos, suas feridas foram saradas em um estalar de dedos.",
            "Ela então distribui comida e água, bem como alguns mantimentos e itens para um abrigo.",
            "“Retornem as suas vilas, reconstruam suas vidas e fiquem tranquilos, o mal deste planeta será destruído...” Smuk Blóm disse com todo o seu poder, sendo a Rainha da Vida, sua glória era monstruosa.",
            "Ela e Le Su foram enviadas por Chi Ziyun para varrer com todos os criminosos nos planetas que ainda não haviam sido vistoriados e assim foi.",
            "Em alguns dias, milhões de seres tiveram suas vidas ceifadas pela Futura Mãe da Sabedoria e pela Rainha da Vida que futuramente seria conhecida como Aquela Amada Pela Vida!",
            "Capítulo Patrocinado!",
            "O capítulo normal de hoje sairá mais tarde.",
            "Lembrando que quem quiser estar doando para que saia um capítulo patrocinado, o valor é de R$ 25,00 (vinte e cinco reais), as formas de doação e as informações para tal podem ser solicitadas através da Página no Facebook ou no Discord de AUD, os links estarão nos comentários."
      ]
}