{
      "Capítulo 1049 - Eu Vou Ser A Juíza!": [
            "“Hora do lanche!” Gritou Le Su correndo toda animada para pegar um doce que estava sobre a mesa.",
            "Ela e Smuk Blóm já haviam retornado para a Sede da Seita Dragão e foram até o Salão de Refeições, um lugar imenso onde haviam dezenas de mesas e cadeiras, nas quais os discípulos comiam suas refeições.",
            "Le Su pegou um tipo de pão doce e rapidamente deu uma mordida.",
            "“Hmmmm! Doce!!!” Gritou ela, afinal, Le Su adorava doces.",
            "Smuk Blóm comia tranquilamente, aos poucos e de forma recatada, diferente de Le Su que parecia um leão devorando sua presa de forma assustadora, como se a qualquer instante os pãezinhos doces fossem sumir.",
            "“Come direito!”",
            "“Para! Para!” Le Su indignada olhou para cima, fazendo beicinho.",
            "Era sua irmã, Le Lei, com cara feia para ela e puxando sua orelha.",
            "Le Lei estava com o rosto vermelho de vergonha pelas atitudes de Le Su.",
            "Apesar de que, a essa altura, todos na Seita já haviam conhecido o jeito infantil de Le Su, alguns até riram dela, mas acabaram tomando uma surra e nunca mais fizeram de novo.",
            "Era hilário ver que Le Su e Le Lei pareciam mais filha e mãe do que irmãs.",
            "Todavia, nenhum deles sabia que Le Su era desse jeito para ensinar todos o que realmente era a Vida, a simplicidade, a inocência e a sinceridade que ela tinha, remetiam a mais profunda sabedoria do que era a Vida.",
            "Smuk Blóm apenas ria, meio tímida, mas animada com tudo que acontecia.",
            "Sua chegada na Seita Dragão havia sido interessante, apesar de que seu olhar estava meio distante.",
            "Ela vira e mexe tentava olhar sobre todos, claramente em busca de um rosto específico.",
            "“Oh! Olá, vocês são do Clã Le, certo? Senhorita Le Su, Senhoria Le Lei e, do Clã Smuk, a Senhorita Smuk Blóm, certo?...” Uma linda jovem falou.",
            "As três viraram o rosto rapidamente e depararam-se com Fun Mei.",
            "Os olhos da jovem revelavam um poder singular e uma profundidade insondável.",
            "Seus cabelos loiros desciam até o centro de suas costas, seus olhos cinzas brilhavam como a lâmina afiada de uma espada de aço e o seu corpo esguio deixava uma sensação de agilidade e sutileza invejáveis.",
            "Ela carregava uma espada em sua cintura, uma espada de dois gumes, guardada dentro de uma bainha feita de couro e Ouro Celestial.",
            "Essa arma havia sido lhe dada por Le Chang, antes de que o mesmo fosse para o Reino Supremo Divino.",
            "Era uma Arma consideravelmente poderosa.",
            "Smuk Blóm olhava com admiração para Fun Mei, ambas haviam se encontrado no jantar realizado por Le Chang, mas não chegaram a falar entre si, pois, haviam várias pessoas no mesmo lugar.",
            "“Oh! Você é diferente... Que legal...” Le Su apareceu do nada, na frente de Fun Mei e arregalou os olhos bem na cara da jovem, como se estivesse tentando enxergar melhor.",
            "“Volta aqui!” Le Lei puxou Le Su pela gola de suas roupas, a fazendo sentar-se novamente na cadeira.",
            "“Ei...” Le Su fez uma cara de dor, esfregando as costas, como se o impacto na guarda da cadeira a tivesse ferido gravemente.",
            "Considerando que ela era uma das mais poderosas cultivadoras no Reino Supremo Mortal, estando no Pináculo do Cultivo, claramente era visível que ela fingia.",
            "O que só irritava ainda mais Le Lei.",
            "“Hahaha! A Senhorita Le Su é divertida como sempre, não é mesmo?...” Fun Mei disse com um lindo sorriso em seus lábios, capaz de trazer guerra a Reino Dimensionais.",
            "“Hehehe! Eu sou né? Hahaha!” Le Su apenas riu animadamente e com sua clara dificuldade em manter sua atenção fixa em uma só coisa por muito tempo, ela rapidamente voltou seus olhos para os doces a sua frente e seus olhos brilhavam, como se ela estivesse pensando qual daqueles incríveis doces seria sua próxima vítima.",
            "“Desculpa por ela... Ela é assim...” Le Lei suspirou, como se fosse uma mãe, cansada de tentar ensinar sua filha teimosa.",
            "“Está tudo bem... Eu gosto dela...” Disse Fun Mei com um rosto animado.",
            "Sua expressão era doce e calorosa, claramente diferente da primeira vez que Le Chang a viu.",
            "Fun Mei que era fria e séria, agora podia ser vista sorrindo.",
            "“Ah! Eu me lembrei, gostaria de saber se a Senhorita Smuk Blóm gostaria de me acompanhar até a Arena de Treino, fiquei sabendo que você é extremamente versada no Dao da Espada...” Fun Mei disse com um olhar animado e curioso em direção a Smuk Blóm.",
            "A jovem se levantou rapidamente da cadeira, claramente animada.",
            "Ela se lembrava de quando lutou com Le Chang, no País Saol, dentro da Prisão de Demoníaca, onde ele lhe contou de uma pessoa em especial, muito versada no Dao da Espada.",
            "“Claro! Eu gostaria sim!” Exclamou Smuk Blóm com grande animação.",
            "Fun Mei sorriu e disse para ela a seguir.",
            "Alguns instantes depois e ambas estavam em um grande palco, lugar conhecido de todos os discípulos por ser onde os mais poderosos indivíduos da Seita Dragão treinavam o combate real.",
            "Normalmente era onde aqueles no Dao Santo ou Dao do Supremo Santo faziam seus treinamentos, apesar de que estes não estavam em grande número na Seita Dragão, claro, com a vinda das pessoas do País Saol, o número de cultivadores poderosos explodiu em seus números, mas como eles viviam em outro Planeta, aquele lugar não era muito utilizado por eles.",
            "De qualquer forma, não tardou para que uma multidão se reunisse ao derredor do palco, animados pela visão de Fun Mei e Smuk Blóm.",
            "A jovem, meio humana e meio elfa, Smuk Blóm, estava no Pináculo do Cultivo, enquanto que Fun Mei, atualmente estava no Dao do Poder.",
            "Ela havia avançado rapidamente, em poucas semanas, algo que nem mesmo Le Chang conseguiu explicar, tendo em vista que nem mesmo seus filhos e filhas avançavam tão rápido.",
            "Era como se a cada instante Fun Mei desperta-se algo oculto em sua Alma, que fazia sua força subir de forma exponencial.",
            "Era estranho, dentro de Fun Mei residia um poder que não podia ser explicado levianamente, uma força que transcendia tudo e todos.",
            "Smuk Blóm, claramente era muito superior a Fun Mei no cultivo marcial, mas a questão aqui não era testar o poder de seus cultivos e sim no Dao da Espada, sobre quem estava acima nesse quesito, isso era algo que seria descoberto com esse embate.",
            "Le Su, apareceu andando entre a multidão, com um imenso pão nas mãos, no qual ela dava grandes mordidas, com seus olhinhos brilhando de animação.",
            "“Eu vou ser a juíza!” Disse ela com a boca cheia de pão, o que fez com que Le Lei, ao seu lado, lhe empurrasse o cotovelo em suas costelas, para ela se comportar, o que Le Su reagiu apenas rindo, ainda de boca cheia.",
            "Le Lei apenas desistiu, sua irmã mais velha era impossível.",
            "Le Su saltou no ar, flutuando acima do palco, estalou os dedos e rapidamente um imenso círculo mágico surgiu sobre a cabeça de Smuk Blóm.",
            "“Com isso seu cultivo ficará selado no Dao do Poder, para que vocês possam lutar o máximo possível de igual para igual...” Le Su era muito mais forte que Smuk Blóm, mas para selar o cultivo da jovem, Smuk Blóm teve que permitir, se ela resistisse, ela conseguiria facilmente sobrepujar o círculo mágico de Le Su.",
            "Claro, ainda assim, Le Su ganharia de Fun Mei e Smuk Blóm juntas, facilmente, ela era um monstro com a aparência de uma criança.",
            "Smuk Blóm apenas sorriu, olhou para Fun Mei, retirou sua espada e ficou em posição de combate.",
            "Fun Mei fez o mesmo, fechou seus olhos por um instante e então os abriu, e quando o fez, seus olhos brilharam em um tom cinza, sua presença tornou-se extremamente afiada e a realidade ao seu redor parecia ser cortada em pedaços, de tal forma que até mesmo Le Su arregalou os olhos, completamente surpresa.",
            "Autor:",
            "Lembrando que quem quiser estar doando para que saia um capítulo patrocinado, o valor é de R$ 25,00 (vinte e cinco reais), as formas de doação são depósito e/ou transferência bancária, bem como Picpay, para quem desejar estar colaborando para o lançamento de um ou mais capítulo patrocinado, entre em contato comigo pelo Discord ou Página no Facebook da Novel, o link para ambos estará nos comentários."
      ]
}