{
      "Capítulo 1050 - Algo Acontece!": [
            "Smuk Blóm, ao ver os olhos de Fun Mei, recuou um passo para trás, de forma instintiva.",
            "Não era medo, mas sim como se a sua vida lhe dissesse para não levar essa batalha de forma leviana.",
            "No entanto, ela era bem confiante em suas habilidades, Le Chang apenas a derrotou porque seu cultivo era muito superior e também sua velocidade, mas, em alguns momentos da batalha, quando suas forças no Dao Marcial se equiparavam, ela realmente esteve em vantagem, sendo capaz de até mesmo causar alguns danos nele.",
            "Agora, mesmo que seu cultivo estivesse selado, seu corpo ainda eram de uma pessoa no Pináculo do Cultivo, o selo em seu cultivo ainda não era capaz de diminuir suas proezas físicas na mesma extensão que sobre o restante de seus poderes, como reservas de energia.",
            "Mesmo ela estando no Dao do Poder, através do Selo, seu corpo, sua velocidade e força, ainda podiam ser comparadas com alguém no Dao dos Imortais, ou seja, o selo não era capaz de reduzir completamente suas proezas físicas.",
            "Sendo assim, apesar da diferença ter sido diminuída, Fun Mei ainda estavam desvantagem.",
            "Contudo, todos rapidamente saíram de seus devaneios quando Smuk Blóm disparou contra Fun Mei, levando seu florete em uma estocada em direção ao coração de Fun Mei.",
            "Essa última apenas andou para o lado e trouxe sua espada em um arco vertical contra a lâmina de Smuk Blóm que passava ao seu lado.",
            "No entanto, ela rapidamente recuou, movendo-se pelo tecido espacial, desviando do pesado golpe de Fun Mei.",
            "E então uma troca insana teve início, a velocidade delas era tão absurda que apenas Le Su e Le Lei eram capazes de ver seus movimentos.",
            "Era algo surreal ver aquilo, era apenas espada contra espada.",
            "Os golpes de Fun Mei era refinados e perfeitos, enquanto que Smuk Blóm movia seu florete com uma graça descomunal.",
            "Em certo momento, Smuk Blóm trouxe sua espada em um arco horizontal, em direção as costelas de Fun Mei, essa saltou e jogou seu corpo para o lado, de forma que a arma de sua oponente passou rente as suas vestes.",
            "Fun Mei, antes de cair, moveu-se pelo tecido espacial e surgiu nas costas de Smuk Blóm, que reagiu a tempo o suficiente de desviar de uma poderosa estocada em sua coluna.",
            "E assim foi, o tempo voou e a luta entre elas tornou-se ainda mais intensa.",
            "De tal forma que que Le Su teve de agir e colocar uma poderosa barreira ao redor do palco.",
            "Era tão rápido e poderoso cada golpe desferido por elas que o tecido espacial começou a ser desfeito, ele não era capaz de conter tanto poder em um só lugar.",
            "Enquanto isso, ao longe, Le Li, Le Liang, Le Kun e Le Huo olhavam ao longe.",
            "Diferente dos demais, seus olhos eram poderosos, sendo capazes de ver com clareza a luta mesmo estando algumas milhas ao longe.",
            "“Quem vocês acham que vai ganhar?...” Indagou Le Liang com um olhar animado em sua face.",
            "Le Li, que normalmente ignorava tudo e ficava lendo seus livros, também estava com um olhar curioso em direção a batalha.",
            "Le Huo também, ele era bem parecido com Le Liang, animava-se com tudo e quanto mais insano, maior a diversão, claramente um traço puxado de Le Chang.",
            "“Fun Mei...” Murmurou Le Kun, seu olhar era determinado e ele claramente torcia por ela, afinal, desde a batalha que tiveram há algum tempo atrás, ambos entendiam a força um do outro com clareza.",
            "Ele era poderoso no Dao da Espada, mas, ele sabia com toda a certeza do mundo, que Fun Mei estava acima dele, até mesmo acima de seu pai, e ele era o Futuro Deus dos Deuses.",
            "Nem mesmo as Deusas Supremas eram superiores no Dao da Espada do que Fun Mei.",
            "Ela era assustadoramente poderosa.",
            "“Mesmo que Fun Mei seja superior no Dao da Espada, Smuk Blóm ainda tem as proezas físicas de alguém no Pináculo do Cultivo, mesmo selando, a superioridade é clara, provavelmente sua força física, agilidade e destreza estão um Dao acima de Fun Mei...” Disse Le Li com um olhar pensativo.",
            "“Sim, isso seria verdade se Fun Mei fosse meramente superior a ela no Dao da Espada... Mas não é esse o caso...” – Le Kun.",
            "“Como assim?...” – Le Liang.",
            "“Fun Mei não é superior, ela está muito além do que Smuk Blóm sequer sonhou de tocar no Dao da Espada...” Os olhos de Le Kun brilharam e, por um instante, todos dentro da Cordilheira da Ascensão Espiritual sentiram como se estivessem sendo vigiados por uma força assustadora.",
            "Le Su, que estava absorta na luta a sua frente, olhou na direção das montanhas ao longe e sorriu, ela foi capaz de sentir o poder de Le Kun.",
            "“Ela vai ganhar...” – Le Kun.",
            "E então, no instante em que ele disse tais palavras, um imenso tremor sobreveio sobre toda a Cordilheira da Ascensão Espiritual.",
            "Todos se apavoraram e olharam em direção ao epicentro do tremor e viram que era a batalha entre Fun Mei e Smuk Blóm, ou melhor, era Fun Mei, revelando uma força assustadora.",
            "Smuk Blóm recuou dezenas de metros ao ver que a Aura ao redor de Fun Mei transformou-se.",
            "Não apenas isso, o espaço, o tempo e realidade começaram a esmaecer ao seu derredor.",
            "Era como se os tecidos que compunham a Existência estivessem derretendo, mas não era esse o caso, Le Lei e Le Su, podiam ver com grande clareza o que estava acontecendo.",
            "A Aura de Fun Mei era tão afiada e precisa que era como se ela fosse uma espada cortando tudo ao seu redor em um tamanho tão pequeno que a certo ponto até mesmo alguns Padrões Lógicos estavam sendo destruídos no processo.",
            "Não havia aberturas em sua defesa, seu ataque era totalmente imparável.",
            "A Arma em sua mão começou a tremer e então explodiu em milhares de pedaços, tamanho era o seu poder.",
            "Le Chang já havia usado aquela arma, com todo o seu poder e ela não havia se quebrado, e a questão não era que Le Chang era mais fraco que Fun Mei, mas sim que aquela espada não era digna de ser usada por alguém com tanto poder no Dao da Espada.",
            "E então, todos viram quando Fun Mei moveu sua mão.",
            "Nesse instante, Le Su arregalou os olhos e fortaleceu de forma assustadora a barreira, o que ninguém entendeu nada, até que um instante depois a barreira quase se partiu por causa de onda de energia tão fina que destruiu toda a realidade no caminho.",
            "Smuk Blóm, tremeu de medo ao ver os olhos de Fun Mei.",
            "Essa última moveu novamente sua mão, mas dessa vez uma Arma surgiu em suas mãos, não era algo comum, era na realidade uma espada feita de pura Energia, uma energia diferente, única, que apenas ela havia demonstrado ser capaz de usar até o momento, na realidade, tal energia nunca havia sido vista nem mesmo por Le Chang.",
            "Era uma espada de cor branca, sua lâmina era tão densa que era possível ver a poeira do chão sendo atraída pela gravidade da arma.",
            "Todos recuaram alguns passos ao verem os olhos de Fun Mei brilharem cheios de um poder desconhecido.",
            "Algo estava acontecendo, a luta contra Smuk Blóm despertou algo, uma força dormente que há muito não via a luz do dia, um poder majestoso, repleto de glória e soberania.",
            "Autor:",
            "Lembrando que quem quiser estar doando para que saia um capítulo patrocinado, o valor é de R$ 25,00 (vinte e cinco reais), as formas de doação são depósito e/ou transferência bancária, bem como Picpay, para quem desejar estar colaborando para o lançamento de um ou mais capítulo patrocinado, entre em contato comigo pelo Discord ou Página no Facebook da Novel, o link para ambos estará nos comentários."
      ]
}