{
      "Capítulo 1055 - Importante Reunião": [
            "Muito longe dali, em um pequeno Reino Dimensional.",
            "Um grupo de seres estavam reunidos em um imenso palácio feito de Energia do Fim, sentados em tronos, jaziam os três seres negros.",
            "Seus olhares malignos e presenças assustadoras, faziam o ar do local ser recheado com o aroma do desespero e medo.",
            "Ali, estava a Base de Comando do Exército do Fim, presente dentro do Reino Supremo Mortal.",
            "Os Três Deuses Caídos eram poderosos, mas suas forças ali eram extremamente reduzidas, considerando o quão forte eles eram dentro do Reino Supremo Divino.",
            "“Qual a tática que devemos seguir?...” Indagou um dos presentes, um homem vestindo um manto negro e com olhos felinos de cor vermelha, ele era um dos Deuses Dragões Demoníacos que faziam parte do Exército do Fim, bem como era um dos muitos no Pináculo do Cultivo.",
            "O Primeiro Ser, mantinha-se em silêncio a todo o momento.",
            "O Segundo Ser, de vez em quando, pronunciava algumas ordens, quem falava mais ativamente era o Terceiro Ser Negro, o mais fraco de todos, mas, ainda assim, um deus.",
            "“Aquele velho que nos impedia de adentrar o Reino Mortal parece ter entrado em cultivo isolado, após o garoto ascender o Dao Divino, o aumento de poder que ele teve foi significativo, afinal, seu poder evolui conforme o controle de Le Chang aumenta sobre a Energia Dourada...” – Terceiro Ser.",
            "“Não seria então o momento oportuno para atacarmos?...” Disse o mesmo ser de anteriormente.",
            "“Você é louco? Aquelas malditas garotas enviaram dezenas de patrulhas para todos os lados, além disso, elas avançaram para o Dao Divino, Le Chang também está no Dao do Divino e os cinco estão no Reino Mortal. Não apenas isso, o nosso Líder, o Fim, ainda não está forte o suficiente para adentrar na Criação com todos os seus poderes...” Quem disse foi um outro homem, que ao falar tais palavras tomou um imenso soco do Segundo Ser, que o matou instantaneamente.",
            "“Não ousem falar sobre tais garotas e sobre o nosso Líder!” Rugiu ele, como se a mera menção da existência das Deusas Supremas fosse uma afronta a ele.",
            "“Silêncio todos vocês...” Quem disse foi o Primeiro Ser Negro, sua voz era claramente superior e suas palavras poderosas o suficiente para fazer todo o recinto estremecer.",
            "Todos calaram-se imediatamente.",
            "“Xiuyin Hong, realmente entrou em cultivo isolado, mas, após ser fortalecido, através dos sucessivos avanços de Le Chang, sua força evoluiu o suficiente para que ele colocasse uma barreira ao derredor do Reino Mortal inteiro, impedindo que qualquer um de nós vá até lá. Nós três seríamos capazes de romper tal barreira, mas para isso precisaríamos usar nosso Poder Divino e não é sensato utilizar ele nesse momento.",
            "Além disso, mesmo que conseguíssemos avançar, ainda não é o momento certo, nossas forças foram drasticamente reduzidas nos últimos dias e pelo que fui informado, as coisas no Reino Supremo Divino também estão caóticas.",
            "Vamos ficar aqui, até que nosso Mestre, o Fim, nos diga que é a hora de agirmos, entenderam?...” A voz do Primeiro Ser Negro soou assustadoramente densa e caótica, de tal forma que até mesmo os outros dois calaram-se.",
            "Não era à toa, o Terceiro Ser Negro era um Deus que havia atingido o Dao do Falso Deus, o Ápice do mesmo.",
            "O Segundo Ser Negro, tinha o poder de alguém no Ápice do Dao do Verdadeiro Deus e o Primeiro Ser Negro era alguém no Dao do Eterno Deus.",
            "Sua força era claramente superior aos demais.",
            "Com seu nível de poder, ele seria capaz de varrer todo o Reino Supremo Mortal, mas as amarras impostas pela Criação eram tão grandes que seu poder era reduzido ao Pináculo do Cultivo Mortal.",
            "Na prática, sua força era algo ainda a ser testada a total extensão, já que ele nunca realmente havia lutado seriamente.",
            "De qualquer forma, a questão era que Xiuyin Hong realmente havia adentrado em cultivo isolado.",
            "Sua força, após Le Chang atingir o Dao Divino deu seu salto final, já que havia um limite para o quão poderoso ele poderia ficar com os avanços de Le Chang.",
            "Ele não era o detentor da Energia Dourada, sendo assim, ele não era capaz de a utilizar completamente, mesmo sua filha tendo alterado sua Alma para que fosse capaz de utilizar um pouco do poder dessa grandiosa Energia, ele ainda tinha suas limitações, ele era um mero mortal.",
            "Sendo assim, sua força atingiu seu ápice dentro do Dao Marcial Mortal, de uma perspectiva mais simplista, ele teria absorvido o máximo de poder permitido por alguém dentro do Cultivo Mortal, qualquer coisa acima e ele teria o poder de alguém no Dao do Falso Deus.",
            "E, mesmo se ele avançasse para o Dao Divino, a partir dali tudo dependeria apenas dele, não mais do poder de Le Chang.",
            "De qualquer forma, o propósito de Xiuyin Hong havia sido cumprido, impedir que as forças do Exército do Fim avançassem para o Reino Mortal e também de ganhar tempo para Le Chang, o que ele realmente havia conseguido.",
            "Sua barreira provavelmente duraria algo em torno de vinte anos, antes de não mais ser capaz de resistir às forças externas e ser destruída.",
            "Claro, ela poderia ser facilmente destruída agora, mas teria que ser através do poder divino de um dos Deuses Caídos, o que os faria ser atingido por milhares de Julgamentos da Criação e nem mesmo a proteção do Fim seria capaz de impedir suas mortes.",
            "........................................................................................................................",
            "Enquanto isso, longe dali, no Reino Dragão, um grupo de pessoas estavam reunidas.",
            "Xiong Lin, Gao Yao e Seiryuu.",
            "A força que havia ao derredor dos três era algo insano, eles eram ligados a Le Chang, sendo assim, conforme ele ficava mais forte, eles também e essa ligação era muito superior à que Xiuyin Hong tinha com a Energia Dourada.",
            "Atualmente, o poder de cada um deles estava no mesmo nível máximo do Dao Mortal que Xiuyin Hong havia atingido, para que suas forças fossem acima, seria necessário que lutassem contra a Morte sozinhos e conseguissem avançar para o Dao Divino.",
            "Sendo assim, os três decidiram isolar-se, Xiong Lin em uma sala dentro do Reino Élfico, Seiryuu em uma sala dentro do Reino Dragão e Gao Yao no Reino Asura.",
            "Os três cultivariam isolados, preparando-se para enfrentar a Morte e juntar-se a Le Chang na luta vindoura.",
            "Aos poucos as forças aliadas a Le Chang afiavam suas garras, afinal, seus inimigos as afiaram por Eras, agora era a vez daqueles que gostariam de defender a Criação de prosperar.",
            "A luta que estava por vir não seria simplória, nem tranquila, quem dirá pacífica ou rápida.",
            "Ela seria recheada com caos, destruição e morte.",
            "Autor: Meta de Combo!",
            "Faremos uma Meta de Combo um pouco menor dessa vez.",
            "A meta será de R$100,00 (cem reais), a qual, caso seja atingida, estarei postando ",
            "CINCO CAPÍTULOS PATROCINADOS",
            "!.",
            "Aqueles que quiserem ajudar na Meta, podem estar me chamando no Discord ou na Página do Facebook para que eu passe as informações de como doar, lembrando que temos Picpay, basta me chamar nos meios mencionados anteriormente que eu passarei meu Picpay para que você possa ajudar.",
            "Os links para Discord e Facebook estarão nos comentários."
      ]
}