{
      "Capítulo 1057 -  Do Que Está Por Vir!": [
            "Le Chang, Le Li, Le Kun, Le Liang e Le Huo estavam sentados, no topo de uma das montanhas que compunham a Cordilheira da Ascensão Espiritual.",
            "Eles estavam sentados sobre um grande pano, no qual haviam diversos tipos de comidas e sucos.",
            "“Papai...” Murmurou Le Li.",
            "“Diga...” Le Chang falou com um olhar amoroso em direção a sua filha.",
            "“Você não tem medo... Do que está por vir?...” Le Li tinha um olhar preocupado em sua face, ela sabia muito bem o que seu pai teria que enfrentar.",
            "Le Chang sabia que falar qualquer bobagem para tentar confortar Le Li não adiantaria, ela era inteligente demais para ser ludibriada por palavras bonitas.",
            "“Todos sentimos medo, eu também sinto. Entretanto, eu não temo por mim, mas por vocês e por suas mães. Eu tenho medo de que na batalha que está por vir eu não seja forte o suficiente para proteger vocês, mas isso é algo que... bom... que eu não tenho muito o que fazer...” Le Chang disse com um olhar sério, mas carinhoso para as crianças.",
            "Le Chang olhou para o céu e suspirou levemente.",
            "“Sabe, quando eu era jovem, eu sempre imaginei como seria ter minha própria família, filhos e filhas que eu teria que cuidar e me preocupar. Apesar de saber das dificuldades e preocupações de um pai, eu jamais pensei em não ter crianças, porque vocês são o que dão significado a minha existência...” Le Chang sorriu e acariciou a face de Le Li que sorriu para o seu pai.",
            "“A vida é cheio de medos, de angústias e tristezas, mas o que importa é se cercar de pessoas pelas quais valha a pena passar por tudo isso. Eu não sei o que me aguarda futuramente, não sei o preço que essa batalha me exigirá, mas, enquanto vocês e suas mães estiverem comigo, eu tenho certeza que não existirão barreiras que ficaram na minha frente.",
            "Meus medos não me impedem de fazer o meu melhor, muito pelo contrário, é por eu temer que eu me esforço...” – Le Chang.",
            "“Coragem não é ausência de medo, é o agir apesar do medo...” Murmurou Le Li, com um leve brilho nos olhos que por um instante lembraram Min Jia.",
            "Le Chang sorriu amorosamente para ela.",
            "“Exatamente...” – Le Chang.",
            "“Papai... Sempre estarei com o senhor...” Le Liang disse animada e pulou nos braços de Le Chang.",
            "Le Kun e Le Huo pularam também, derrubando Le Chang que ria animadamente.",
            "Le Li ficou parada, ela era meio tímida, mas decidiu ir também e abraçar seu pai, seus irmãos e irmã.",
            "Eles riram, conversaram e curtiram a presença uns dos outros por algumas horas.",
            "Le Chang era um ótimo pai e sabia que não adianta encher as crianças com falácias e utopias, do contrário, quando a dificuldade vier, a tristeza surgir e a angústia bater à porta, elas desfalecem, pois, não foram ensinadas que a vida não é fácil.",
            "No entanto, ele também sabia que a vida tinha suas belezas, pelas quais valia a pena viver.",
            "......................................................................................................",
            "No outro dia, logo pela manhã, Le Chang e as meninas se preparavam para ir até o Reino Supremo Divino novamente.",
            "As crianças, Le Su, Fun Mei, Smuk Blóm, Ras Liang e Bai Chen estavam presentes.",
            "“Se comportem, obedeçam Fun Mei... Você também Le Su...” Disse Le Chang para as crianças, rindo animadamente de Le Su indignada por ele a ter chamado de criança.",
            "Le Chang adentrou ao Portão Dourado nas suas costas a tempo de desviar de uma panela que Le Su atirou, sabe lá o porquê ela tinha panela em seu Anel de Armazenamento, mas ela tinha.",
            "Assim que Le Chang e as meninas sumiram pelo Portal, Le Su virou-se para as crianças e sorriu animadamente.",
            "“Quem quer comer doces?!” Ela ergueu os braços animadamente e saiu correndo, seguida por Le Liang, que claramente gostava da ideia.",
            "Smuk Blóm e Fun Mei apenas riram e seguiram todos.",
            "Deixando Ras Liang, uma poderosa Vampira e Bai Chen, um poderoso demônio do Clã Bai, para trás, perplexos por tudo que estava acontecendo.",
            "Eles há muito tempo haviam jurado lealdade a Le Chang e as meninas, mas eles se surpreenderam por quão fortes eles estavam, os cinco haviam atingido o Dao Marcial Divino, algo impossível na perspectiva de muitos.",
            "No entanto, não eram apenas eles, mas aqueles ao seu derredor eram assustadoramente fortes.",
            "A primeira vez que Ras Liang e Bai Chen viram Le Su, eles pensaram que ela era apenas uma criança qualquer, mas um dia eles viram ela ajudando um grupo de crianças da Seita Dragão a treinar.",
            "Seus movimentos eram simples, afinal essas crianças estavam no Começo do Dao da Integração, mas Bai Chen e Ras Liang foram capazes de sentir uma profundidade assustadora nos mais simples movimentos de Le Su, profundidade essa que nem mesmo eles eram capazes de compreender.",
            "Apesar de não serem tão sábios, eles foram capazes de pegar um pedaço do que realmente era Le Su.",
            "Eles não sabiam que ela agia assim, infantilmente, porque ela estava dando uma constante aula do que realmente era o poder da vida, mas eles sabiam que ela não era simplória.",
            "Diferente de muitos, Ras Liang e Bai Chen viram a força de Le Su sem que ela precisasse mover montanhas ou destruir poderosos, foi necessário apenas alguns movimentos de suas mãos para que eles fossem capazes de compreender sua grandiosidade.",
            "Isso também se aplicava a Fun Mei, ela já estava há um bom tempo na Seita Dragão, mas era assustador o fato de que ela era na realidade a Encarnação da Onipotência.",
            "A seita era recheada de monstros e o mais surpreendente de tudo era que todos tinham um código moral exemplar.",
            "A Seita Dragão era, atualmente, a mais poderosa Seita de todo o Reino Supremo Mortal, sendo capaz de reunir, praticamente, metade de toda a força de combate do local.",
            "Considerando Le Chang e as meninas, a Seita Dragão seria capaz de fazer frente até mesmo no Céu Terreno, apesar de ter apenas cinco pessoas no Dao Marcial Divino, essas cinco pessoas eram poderosas o suficiente para varrer milhares de cultivadores no Dao do Falso Deus, o que os tornava consideravelmente poderosos.",
            "Ras Liang e Bai Chen sabiam disso, por tal motivo, em seus corações, a lealdade para com Le Chang e as meninas apenas crescia, não seria exagero dizer que eles dariam suas vidas por eles, afinal, que morte mais honrosa seria morrer pelo Deus dos Deuses e pelas Deusas Supremas?",
            "..................................................................................",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia chegaram no Céu Terreno, rapidamente dirigindo-se para a casa que haviam alugado.",
            "Sai Mei estava lá, treinando e meditando sobre os ensinamentos que Le Chang e Lian Mei haviam passado para ela.",
            "Quando ela os viu chegar, correu animadamente ao encontro deles, ajoelhando-se em frente aos cinco que apenas sorriram e disseram para ela colocar-se de pé.",
            "Sai Mei era como uma poderosa e leal guerreira que adorava seu Rei e suas Rainhas.",
            "No entanto, ela ficou pasma ao saber que as meninas iriam enfrentar as Provações para avançar para o Céu Celestial com Le Chang.",
            "Até um pouco de preocupação ousou passar em seu coração, mas ao ver o brilho nos olhos das meninas ela apenas riu, sabendo que quem estava ali não eram meras deusas.",
            "Eram as Deusas Supremas.",
            "Autor: Meta de Combo!",
            "Faremos uma Meta de Combo um pouco menor dessa vez.",
            "A meta será de R$100,00 (cem reais), a qual, caso seja atingida, estarei postando ",
            "CINCO CAPÍTULOS PATROCINADOS",
            "!.",
            "O PRAZO FINAL DA META É DIA 13/05/2020.",
            "META ATUALIZADA: 20/100.",
            "Aqueles que quiserem ajudar na Meta, podem estar me chamando no Discord ou na Página do Facebook para que eu passe as informações de como doar, lembrando que temos Picpay, basta me chamar nos meios mencionados anteriormente que eu passarei meu Picpay para que você possa ajudar.",
            "Os links para Discord e Facebook estarão nos comentários."
      ]
}