{
      "Capítulo 1062 - Toxicidade": [
            "A jovem parou por um instante, olhando em direção as cinco pessoas que flutuavam a sua frente.",
            "Apesar de ela ser capaz de sentir que Le Chang estava no Dao do Verdadeiro Deus e as meninas apenas no Dao do Falso Deus, ela não sabia dizer o porquê de sua Alma dizer para ela recuar.",
            "Ela então liberou totalmente o seu cultivo, seus cabelos moviam-se com o vento do local e seus olhos pareciam prestes a pegar fogo.",
            "Seus dentes levemente pontiagudos pareciam ainda mais afiados e seu corpo parecia prestes a ser incinerado, já que sua pele ficou levemente vermelha e ao seu derredor eram possíveis ver ondas de calor.",
            "No entanto, ela não era selvagem.",
            "“Esperem...” Disse ela para os soldados que a seguiam.",
            "Eles se entreolharam, estranhando a situação, mas ela era a líder, então eles não se moveram.",
            "“Quem são vocês?!” Gritou ela.",
            "Pelo que parecia, ela falava a mesma língua que Min Jia havia traduzido nos livros, apesar de ser um pouco complexo, com apenas essas poucas palavras proferidas por ela, Min Jia rapidamente compreendeu a fonética dessa língua e passou para as meninas e Le Chang.",
            "“Eu sou Le Chang...”",
            "“Wuhan Xie...”",
            "“Lian Mei...”",
            "“Min Jia...”",
            "“Chi Ziyun...”",
            "“De onde vocês vieram?...” Disse ela, seu olhar era cuidadoso e ela parecia estar tentando argumentar com grande cuidado.",
            "“Viemos do Céu Terreno...” – Le Chang.",
            "A jovem pareceu um pouco surpresa.",
            "“Como assim?...” Murmurou ela, ainda com cuidado em suas palavras.",
            "“Nós viemos por um lugar chamado de Cemitério das Singularidades, onde existem dezenas de portais poderosos, um deles, nos levou até o território da Seita da Verdade Suprema, após alguns instantes lendo e estudando os livros do local, decidimos explorar as áreas além daqui...” – Le Chang.",
            "“Você está mentindo!!” Ela gritou e rapidamente elevou ainda mais seu poder, fazendo o espaço tremer.",
            "“Não, eu não estou mentindo...” Disse Le Chang com a voz levemente irritada.",
            "“É impossível vocês terem vindo de fora, se fosse o caso, teriam morrido assim que pisaram dentro do território da Seita da Verdade Suprema...” O olhar dela era afiado e poderoso.",
            "“Além disso, como que vocês são capazes de ler os livros daquele lugar e falar nossa língua tão bem?...” Ela claramente desconfiava.",
            "“Fui eu...” Nesse instante, Min Jia deu um passo à frente e libero levemente o seu poder, quando o fez, a realidade tremeu e o brilho nos olhos de Min Jia deixavam claro que ela não estava mentindo.",
            "A jovem sentiu que se ousasse dizer que ela era mentirosa, algo retiraria sua cabeça de cima de seus ombros, como se essa ofensa não fosse permitida ser feita em direção a Min Jia.",
            "A fonte da Aura mortal era Le Chang, os olhos dele brilhavam em um tom dourado e ela entendeu, que ele não se importava se fosse ofendido, mas se fizesse isso para suas esposas, ele não a perdoaria, apenas a Morte seria capaz de pagar o preço de tal ofensa.",
            "“C... Como assim?...” Disse ela, a voz levemente preocupada, ainda sentindo a Sede de Sangue direcionada para ela.",
            "“A linguagem utilizada aqui tem diversas fontes de algumas línguas presentes no Céu Terreno, então comparando informações básicas de gramática, eu deduzi todo o sistema da linguagem de vocês, quando você nos viu e falou pela primeira vez, eu consegui preencher as lacunas restantes e compreender a fonética da mesma forma...” – Min Jia.",
            "Os olhos de Min Jia diziam que ela estava falando a mais pura verdade.",
            "“M... Mesmo assim... Como...” A jovem claramente parecia perturbada.",
            "“Poderia explicar?...” Wuhan Xie deu um passo à frente e seus olhos emanavam uma frieza sem igual, fazendo a temperatura de toda a região cair, apesar do calor emitido pela jovem.",
            "“O ar no território da Seita da Verdade Suprema é repleto de toxinas mortais, até mesmo alguém no Dao do Eterno Deus morreria em algumas horas se permanecesse muito tempo respirando tais venenos...” Disse a jovem.",
            "Le Chang olhou com mais cuidado para as partículas que estavam no ar e viu que algumas eram bem diferentes, claramente substâncias com uma toxicidade extremamente alta e também malignas, ele podia sentir que elas emitiam uma Aura maligna e poderosa.",
            "“Nós somos imunes a todos os tipos de toxinas e venenos...” – Le Chang.",
            "Os olhos de Le Chang brilhavam intensamente, fazendo a Alma da jovem tremer, ela podia sentir que, mesmo estando em um número muito maior, suas tropas não teriam a menor chance de derrotar o rapaz a sua frente.",
            "Talvez ele não fosse capaz de a matar, mas ela não seria capaz de o ferir e impedir que ele matasse todos os seus companheiros, sendo assim, seria insanidade começar uma batalha.",
            "“Recuem...” Disse a jovem guardando sua espada e suspirando.",
            "As tropas atenderam prontamente, claramente demonstrando um excelente treinamento, bem como alta lealdade.",
            "“Me acompanhem...” Disse ela virando e flutuando em direção a muralha.",
            "Le Chang e as meninas a seguiram, passando pelas tropas.",
            "“Ah... Meu nome é Fla Me...” Disse a jovem, sem virar-se para eles, continuando seu trajeto até o topo da muralha.",
            "Não demorou mais que alguns instantes para eles chegarem à muralha, onde haviam dois guardas, protegendo uma pesada porta de metal.",
            "Ao sinal de Fla Me, eles abriram a porta e os deixaram passar.",
            "A porta dava diretamente em uma longa escada, a qual levava para o interior da muralha.",
            "Fla Me desceu primeiro, guiando as meninas e Le Chang.",
            "Ao final da escada, havia outra porta de metal, tão pesada quanto a primeira, deixando tudo com uma aparência de altíssima defesa, como se estivessem preparados para enfrentar um terrível exército.",
            "Fla Me tirou uma chave de um anel de armazenamento e colocou na fechadura, abrindo a porta.",
            "Do outro lado, havia uma grande sala, com sofás e mesas, bem como alguns alimentos e bebidas em uma mesa perto da parede.",
            "Não haviam janelas, mas a parede era bem cuidada, trabalhada em algum tipo de gesso especial, o chão também, destoando completamente da rústica muralha.",
            "Aquela sala claramente era luxuosa, mas, ainda assim, tinham um ar de batalha e perigo.",
            "“Sentem-se...” Fla Me apontou para um grande sofá, enquanto andava até o outro lado e retirava a pesada armadura que vestia, ficando apenas com uma roupa leve que usava por baixo de todo aquele metal.",
            "Suas roupas eram simples, uma camiseta feita de um tipo de seda e calças do mesmo tecido, leves, mas com uma grande defesa, seria difícil para alguém no Pináculo do Cultivo Mortal ser capaz de arranhar aquela roupa, demonstrando o quão poderoso era o Reino Supremo Divino.",
            "Após isso, Fla Me, serviu uma taça com vinho e sentou-se no sofá oposto a Le Chang e as meninas.",
            "Ela tomou um gole antes de falar qualquer coisa.",
            "“Então... Vocês realmente não têm a menor ideia de onde estavam...” Murmurou ela, curiosa por toda a situação.",
            "Autor: ",
            "META ATUALIZADA: 30/100.",
            "A meta será de R$100,00 (cem reais), a qual, caso seja atingida, estarei postando ",
            "CINCO CAPÍTULOS PATROCINADOS",
            "!.",
            "O PRAZO FINAL DA META FOI ESTENDIDO ATÉ DIA 25/05/2020.",
            "Aqueles que quiserem ajudar na Meta, podem estar me chamando no Discord ou na Página do Facebook para que eu passe as informações de como doar, lembrando que temos Picpay, basta me chamar nos meios mencionados anteriormente que eu passarei meu Picpay para que você possa ajudar.",
            "Os links para Discord e Facebook estarão nos comentários."
      ]
}