{
      "Capítulo 1063 - Invocação Maligna": [
            "“Poderia explicar?... Por favor...” Disse Le Chang com um olhar tranquilo.",
            "Fla Me ergueu os olhos em direção a eles e suspirou, tomando outro gole de sua bebida.",
            "Ela então levou seus olhos para o teto, como se ali fosse achar as palavras certas para falar.",
            "“Bom... Há muito tempo, as forças desse lugar viviam em uma certa harmonia, não era paz, afinal nações vizinhas sempre têm conflitos, mas as pessoas viviam tranquilas.",
            "As Seitas, Ordens, Reinos e afins, viviam tranquilamente, resolvendo as desavenças que ocorriam em suas fronteiras de tempos em tempos, mas nada demais.",
            "Até a chegada da Seita da Verdade Suprema.",
            "Eles vieram com um tipo de culto, adorando um ser em particular que eles diziam ser o seu Criador.",
            "O culto começou pequeno, mas rapidamente se alastrou e atingiu as partes mais altas da sociedade, chegando até os reis, patriarcas e líderes poderosos.",
            "Parecia até lavagem cerebral e eu acredito que era.",
            "Enfim, aos poucos, o culto tornou-se extremamente poderoso, ao ponto de que dezenas de nações se uniram e entregaram suas posses, seu povo, nas mãos do líder do culto, o qual criou um nome para seu culto, a Seita da Verdade Suprema.",
            "Eles julgavam-se santos e puros, melhores do que todos os demais e a ideia deles era purificar toda a Existência daqueles que eles chamavam de impuros, que era basicamente todos os que não faziam parte da Seita...” Era visível nos olhos de Fla Me que havia uma indignação em seu coração, um ódio reprimido.",
            "“O que houve com o território deles?...” – Le Chang.",
            "“Eles eram adeptos de rituais malignos.",
            "De tempos em tempos, o líder da Seita fazia rituais que envolviam sacrifícios de outros deuses, das formas mais terríveis que vocês possam imaginar. Alguns eram presos, por correntes, colocados deitados sobre blocos de metais e então o metal era colocado sobre uma poderosa chama, fazendo com que eles fossem queimados apenas pelo calor emitido pelo metal que grudava em suas costas, derretendo a pele e a carne.",
            "Nós, deuses, somos resistentes, então, o que para um mortal seria segundos de agonia, para nós são horas, para os mais fortes poderiam passar dias até eles morrerem...” A voz de Fla Me revelava uma grande dose de raiva, era o sentimento compartilhado por todos, até onde Le Chang foi capaz de perceber.",
            "“Bom, esses rituais eram feitos usando Antigas Formações Divinas Proibidas, algumas advindas da Primeira Era, a teoria mais aceita é que algo deu errado em um desses rituais de invocação...” – Fla Me.",
            "“Invocação?... Invocando o que?...” – Min Jia.",
            "“Primordiais ou Antigos Malignos...” – Fla Me.",
            "Isso foi surpreendente para Le Chang e as meninas, realmente haviam rituais capazes de invocar Primordiais e Antigos?",
            "“Como assim?...” – Lian Mei.",
            "“Eles buscavam com seus rituais, invocar Primordiais e Antigos aliados do Fim, bom, eles tiveram êxito em várias ocasiões, até onde sabemos...” – Fla Me.",
            "Le Chang e as meninas se entreolharam, a surpresa era óbvia em seus olhos.",
            "“Boa parte dos Primordiais e Antigos, aliados do Fim, presentes dentro da Criação, foram invocados por eles ou por cultos parecidos...” – Fla Me.",
            "“Isso explica muita coisa...” Murmurou Min Jia.",
            "A criação em si, era uma imensa Formação, protegendo, aquilo que a Criadora fez, do fim.",
            "Mesmo que ele fosse o maior perigo, não era como se os outros Primordiais e Antigos não pudessem adentrar a Criação e destruir tudo e todos, sendo assim, eles precisavam ser impedidos de entrar e fazer o que bem entendiam e a formação também servia para os outros, não apenas o Fim.",
            "Contudo, a Criadora, em sua imensa sabedoria, sabia que eventualmente eles adentrariam, então fez com que eles fossem extremamente enfraquecidos caso adentrassem na Criação.",
            "“Enfim, nós acreditamos que em um desses rituais, eles tenham invocado alguém ou alguma coisa, perigosa demais e acabaram morrendo ou algo do gênero...” – Fla Me.",
            "O rosto de Le Chang dizia por si só, ele não havia entendido direito.",
            "“Nós não temos certeza se eles morreram ou não, apenas que um dia os discípulos da Seita da Verdade Suprema estavam por todos os lados e no outro eles simplesmente sumiram, sem deixar o menor vestígio. Uma extensa investigação foi feita pelos outros Reinos, mas nunca foi achado nada que nos desse alguma pista.",
            "Eu não sei por onde vocês vieram, mas se realmente vieram por um portal, ele é um caminho só de vinda, porque do lado de cá, dentro do território da Seita da Verdade Suprema, não se tem nenhuma notícia do tipo...” – Fla Me.",
            "“É, após chegarmos aqui nós também percebemos que o caminho de volta não existia ali, então nossa opção era apenas continuar em frente...” – Wuhan Xie.",
            "“Uma dúvida, porque criar uma muralha ao redor do território da Seita da Verdade Suprema e qual a explicação para as toxinas na atmosfera do lugar?...” – Chi Ziyun.",
            "Fla Me fez uma leve pausa para tomar mais alguns goles de sua bebida, claramente era um assunto difícil para ela falar sobre.",
            "“Uma semana após o desaparecimento de todos da Seita, um pilar de luz negra surgiu do centro do território da Seita, com ele, uma toxina mortal foi lançada na atmosfera. Aqueles que estavam investigando, morreram em instantes.",
            "Vendo que se deixassem ela se espalhar, acabaria ceifando a vida de todos, três poderosos deuses, no Dao do Eterno Deus, deram suas vidas para criar uma barreira ao redor de todo o território da Seita da Verdade Suprema.",
            "Entretanto, mesmo com o poder dos três, a toxina era poderosa demais e todos perceberam que a barreira não seria eterna, então, todos os reinos se uniram e em pouco menos de um mês, criaram essa muralha.",
            "A fundação dela é repleta de complexas formações defensivas, que juntas criam uma barreira capaz de conter as toxinas dentro do território da Seita...” – Fla Me.",
            "“Não é só isso, certo?...” – Min Jia.",
            "“Infelizmente não...” Disse Fla Me com um sorriso triste em sua face.",
            "Ela suspirou e tomou outro gole de sua bebida.",
            "“Após a barreira ser erguida, passou-se um ano e então a Primeira Onda surgiu...” – Fla Me.",
            "“Primeira Onda?...” – Le Chang.",
            "“Sim, ao completar um ano, o pilar novamente apareceu e foram invocadas milhares e milhares de bestas malignas, com um poder assombroso. Essas bestas se espalharam em todas as direções e foram até as barreiras, na intenção de a destruir e começaram a atacar. Apesar da barreira resistir bravamente, era visível que com o tempo ela sucumbiria, então um acordo foi feito entre as nações, para que grupos de combate fossem criados para lutar contra tais Bestas...” – Fla Me.",
            "“Quão fortes elas são?...” – Le Chang.",
            "“Na Primeira Onda, os dados históricos, dizem que cerca de cem milhões destas bestas tinham um poder considerado no Ápice do Dao do Falso Deus, algumas centenas de milhares estavam no Começo e no Meio do Dao do Verdadeiro Deus, algumas dezenas de milhares no Ápice do Dao do Verdadeiro Deus e algumas centenas estavam no Começo do Dao do Eterno Deus...” – Fla Me.",
            "Autor: A META DO COMBO FOI ATINGIDA!",
            "Eu estou meio ocupado, tanto que ontem não postei o capítulo de sábado, então esse daqui corresponde ao capítulo de ontem.",
            "Tentarei postar o Combo e o Capítulo Normal de Domingo conforme eu conseguir alguns momentos de folga das coisas que tenho que fazer."
      ]
}