{
      "Capítulo 1068 - Mi Ki": [
            "A jovem Sect Aria os recebeu prontamente e os levou até a sala onde o teste escrito seria realizado.",
            "O teste seria realizado um por vez, sendo assim, enquanto um fazia, os outros ficavam em uma sala aguardando o momento de fazerem a prova, além disso, as questões mudavam para não haver a chance de qualquer trapaça na hora de fazer a prova.",
            "De qualquer forma, o teste escrito era simples, a pessoa teria que responder trezentas questões dissertativas em cinco horas.",
            "Era uma tarefa complexa, mas era esperado que ninguém seria capaz de responder todas em tão pequeno espaço de tempo, sendo assim, você não seria reprovado por deixar questões em branco.",
            "“Por favor, me acompanhe...” Disse a jovem para Le Chang, ele seria o primeiro a fazer o teste.",
            "Ela o levou até uma sala onde havia apenas uma cadeira e uma mesa, bem como um caderno de perguntas e também uma pena prateada, a qual deveria ser usada para escrever as respostas no caderno de perguntas.",
            "Após mais algumas rápidas instruções, a jovem ausentou-se, deixando apenas Le Chang na sala.",
            "Ela disse que assim que ele tocasse no caderno de perguntas, o tempo começaria a contar.",
            "...........................................................",
            "Algumas horas mais tarde, todos já haviam feito a prova.",
            "Le Chang, Wuhan Xie, Lian Mie e Chi Ziyun ficaram duas horas dentro da sala respondendo às perguntas, antes de sair da mesma, já Min Jia levou uma hora apenas e já saiu da sala.",
            "Sect Aria não falou nada, era normal ver algumas pessoas falhando e desistindo após ver a dificuldade das questões.",
            "No entanto, ela ainda deveria levar para alguns avaliadores e dar uma nota final.",
            "Claramente ela não fazia ideia do que estava prestes a acontecer.",
            "Quando ela entregou os cadernos de perguntas dos cinco para um grupo de três avaliadores, ela não fazia ideia do que eles haviam escrito.",
            "E então, após dez minutos, ela foi chamada novamente na sala.",
            "Os avaliadores eram dois homens e uma mulher, os três de idade bem avançada e era possível ver um leve brilho de conhecimento em seus olhares.",
            "“Minha jovem, isso é algum tipo de brincadeira?...” Indagou um dos idosos.",
            "“P... Porque?...” – Sect Aria.",
            "“Olhe por você mesma...” Disse o idoso apontando para os cadernos de resposta.",
            "Ela não entendeu muito bem, mas foi até a mesa e pegou um dos cadernos e começou a folhear.",
            "Rapidamente a surpresa surgiu em sua face, afinal, ela viu que todas as questões tinham algo escrito no espaço da resposta e não apenas isso, as que ela leu por cima, todas estavam corretas.",
            "“N... Não é brincadeira... Agora a pouco cinco pessoas realmente fizeram o teste, mas...” – Sect Aria.",
            "“Mas o que?...” Indagou a idosa, sem entender o porquê a jovem parou no meio à sua fala.",
            "“Bem... É... É que quatro dessas pessoas levaram duas horas para entregar o caderno e uma delas levou apenas uma hora... Eu... Eu pensei que haviam desistido... N... No entanto... Isso... Eu... Eu realmente não sei o que falar...” – Sect Aria.",
            "“Tudo bem... Pode ir, nós terminaremos de corrigir e então a chamaremos novamente...” Disse a idosa.",
            "Sect Aria saiu após curvar sua cabeça levemente para os três à sua frente.",
            ".............................................................",
            "A noite, um mensageiro foi enviado para a estalagem onde Le Chang e as meninas estavam ficando na Cidade Imperial, era uma exigência o endereço de seu local de estadia para caso a Guilda Imperial precisasse fazer algum contato.",
            "O mensageiro os avisou que eles estavam sendo chamados na Guilda e rapidamente despediu-se.",
            "Le Chang e as meninas não demoraram-se e rapidamente foram até o prédio da Guilda.",
            "Ao chegarem lá, um grupo de pessoas os estava esperando.",
            "Os três avaliadores, Sect Aria e uma outra mulher, a qual vestia um longo manto azulado e um broche dourado residia em seu ombro direito.",
            "Ela se destacava, sua beleza era surreal, com seus longos cabelos azuis, olhos de mesma cor e um corpo escultural, no entanto, sua aparência não era o mais surpreendente, mas sim o seu cultivo, no Começo do Dao do Eterno Deus.",
            "A aura ao derredor dela era sufocante, era muito poder que aquela deusa exalava, deixando claro que apesar de sua beleza e aparente fragilidade, havia também uma poderosa e imparável guerreira esperando pela oportunidade de esmagar qualquer um que ficasse em seu caminho.",
            "“Olá, eu sou Mi Ki, atual Líder da Guilda Imperial...” Disse a bela mulher, com um lindo sorriso em seus lábios.",
            "Le Chang e as meninas apenas assentiram afirmativamente com suas cabeças, mas permaneceram tranquilos.",
            "Mi Ki ficou surpresa, todos sempre ficavam nervosos em sua presença, tanto os homens como as mulheres, sua beleza e seu cultivo eram intimidadores, mas ali, um jovem rapaz e quatro jovens moças, não mostraram o menor sinal de abalo.",
            "Não era à toa, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia eram as futuras Deusas Supremas, ninguém as superava, tanto em beleza como em poder, e, mesmo não estando nesse patamar de poder atualmente, a beleza delas ainda era superior à da mulher à sua frente, bem como a graça, santidade, nobreza e glória.",
            "E, seria risível imaginar que uma simples deusa fosse capaz de mexer com o coração do Futuro Deus dos Deuses.",
            "“Eu sou Le Chang...” Os olhos do jovem brilharam levemente em um tom dourado e um sorriso dançou em seus lábios.",
            "“Eu sou Wuhan Xie...” O ar ficou estranhamente frio e todos sentiram-se pequenos diante do olhar frio e poderoso da jovem.",
            "“Eu sou Chi Ziyun...” A Vida dentro de cada um deles estremeceu, como se estivesse com medo de ofender a jovem que ali estava.",
            "“Eu sou Lian Mei...” O recinto ficou quente em um instante e todos sentiram que chamas queimavam dentro dos olhos dela, deixando claro que não era sábio ofender aquela jovem, já que, apesar da tenra idade, ainda era poderosa guerreira.",
            "“Eu sou Min Jia...” A realidade tremeu levemente assim que as palavras saíram dos lábios da jovem, Mi Ki, bem como Sect Aria, a idosa e os dois idosos, os três avaliadores, foram preenchidos com temor ao verem o brilho nos olhos de Min Jia.",
            "Mi Ki os havia chamado para tentar entender quem eram as pessoas que responderam todas as questões, em menos da metade do tempo e todas estavam perfeitamente corretas.",
            "Nunca isso havia acontecido, pode parecer algo surpreendente que ninguém nunca tenha acertado todas as questões dentro de um prazo de cinco horas, considerando que ali no Reino Supremo Divino todos eram deuses.",
            "No entanto, as questões eram extremamente específicas e não pediam como resposta um mero fato de um local, mas sim a compreensão e o uso de dezenas de conhecimentos para formular uma resposta adequada para as situações propostas.",
            "Eram desde questões políticas até econômicas e sociais.",
            "Sendo assim, uma pessoa já seria surpreendente se acertasse todas as questões, mas cinco e em tempo recorde?",
            "Isso merecia uma atenção especial.",
            "Capítulo 4 de 5 do Combo!"
      ]
}