{
      "Capítulo 108 - O Próximo Exame da Seita": [
            "Le Chang, Chi Ziyun, Lian Mei e Wuhan Xie estavam tranquilamente conversando e tomando chá juntos.",
            "Até ouvir uma leve batida na porta.",
            "Era um servo com um rápido aviso, no qual Tian Mao convocava os quatro para irem até a sua residência no centro da Seita da Chama Púrpura.",
            "Obviamente as meninas e Le Chang rapidamente se dirigiram até lá.",
            "Quando ele estava prestes a bater à porta ela se abriu sozinha, revelando Tian Mao sentado ao redor de uma mesa de madeira, o interior era simples e parecia extremamente mundano.",
            "Mas a pessoa presente no centro do recinto não era nada simples, seu corpo parecia contorcer o espaço ao seu redor, como um grande planeta com sua poderosa gravidade.",
            "\"Patriarca Tian Mao.\" Todos falaram com grande reverência.",
            "Ele então calmamente acenou com a mão sinalizando que não era necessário tal formalidade, mas como sempre quem seria tão informal com um dos pilares do Continente Zao?",
            "\"Venham, entrem… Sentem-se.\" Ele acenou com a mão e do seu Anel de Armazenamento surgiram quatro cadeiras simples de madeira.",
            "\"Com sua licença.\" - Le Chang.",
            "As garotas seguiram ele e também tomaram seus assentos.",
            "\"Sabem porque chamei vocês?\" - Tian Mao.",
            "\"Não Senhor.\" - Le Chang.",
            "\"Tenho uma missão especial para vocês… Faz pouco mais de dois anos que vocês três, Le Chang, Lian Mei e Wuhan Xie foram recrutados pela Seita e agora eu quero que vocês três, juntos com Chi Ziyun sejam os juízes da próxima seleção.\" - Tian Mao.",
            "\"Como funcionará isso?\" - Le Chang.",
            "\"Vocês quatro irão juntos para o mesmo lugar, Lian Mei e Wuhan Xie ainda não estão no nível que os Anciãos normalmente escolhidos para serem juízes por isso eu quero que todos vão juntos para que nada de ruim aconteça…\" - Tian Mao.",
            "\"Como o senhor desejar.\" - Le Chang.",
            "\"Ótimo, ótimo… Isso será obviamente como uma Missão e será depositado para cada um uma quantia de pontos de contribuição…\" Enquanto explicava quatro papéis pousaram a frente deles quatro.",
            "Pegando um, Le Chang passou os olhos e viu a descrição de uma missão.",
            "\"Vocês controlarão o Exame da Seita na Cidade de Primeira Classe Lion…\" - Tian Mao.",
            "Chi Ziyun, Wuhan Xie, Lian Mei e Le Chang ficaram surpresos.",
            "A Cidade Lion era extremamente famosa no Continente Zao e sua força era muito maior que a Antiga Cidade Bae.",
            "Ela era dominada por um Senhor que havia atingido o Pico do 6º Grau do Dao do Espírito, os demais clãs poderosos da área eram todos governados por pessoas no Pico do 5º Grau. Tal cidade era uma das mais fortes do Continente Zao, existiam somente algumas dezenas de outras Cidades de Primeira Classe com mesma força que ela.",
            "Após Tian Mao lhes dar mais algumas recomendações, explicações e avisos, os quatro retornaram pensativos.",
            "Le Chang estava animado, a pouco mais de dois anos atrás ele era aquele que estava sendo julgado e agora ele julgaria.",
            "'Realmente o mundo do cultivo é como o vento, sempre mudando e completamente imprevisível…' -Le Chang.",
            "'Realmente… naquela época você estava apenas no 5º Grau do Dao da Integração e agora está a Meio Passo do 4º Grau… louvável… louvável… vejo que não foi uma má ideia dar minha Herança para você.' - Seiryuu.",
            "'Hehe.' - Le Chang.",
            "Chi Ziyun também estava animada, da última vez ela foi somente como espectadora, já que foram Long Mu e Ming Feng que julgaram o Exame da Seita na Cidade Huang Di.",
            "No meio desses pensamentos ela lançou seu olhar para Le Chang, este percebendo seu olhar lhe lançou um sorriso amoroso.",
            "Seu rosto corou e ela lembrou do garoto de alguns anos atrás.",
            "Le Chang tinha pouco mais de quinze anos naquela época e agora ele estava com dezoito, ou seja, pouco mais de dois anos haviam passado, mas as mudanças nele eram visíveis.",
            "Naquela época Chi Ziyun se sentiu incomodada por Le Chang lhe lançar algumas piscadelas ousadas, mas agora ela simplesmente ria de sua reação.",
            "Seus olhos azuis brilhavam, quando olhando para o jovem a sua frente seu coração acelerava, realmente as coisas mudaram rapidamente e finalmente, após alguns anos, ela podia se considerar uma poderosa cultivadora.",
            "Estando no 6º Grau e com seu Espírito da Natureza de Nível Divino, ela não temia praticamente ninguém no Dao do Espírito, somente alguém a Meio Passo do Dao da Alma a traria alguma pressão.",
            "Além desses seres somente Le Chang ganharia dela, mas ela tinha certeza que ele sairia extremamente ferido e provavelmente sucumbiria com ela.",
            "**************************************",
            "Os quatro calmamente voltaram aos seus recintos e rapidamente arrumaram seus suprimentos e recursos para a viajem, já que no dia seguinte eles partiriam para o local do Exame.",
            "Long Mu veio dar uma rápida conversa com Chi Ziyun, Wuhan Xie e Lian Mei, já que elas eram suas discípulas.",
            "Mesmo Chi Ziyun sendo mais forte que Long Mu, ela claramente mantinha grande respeito e admiração para ela.",
            "Long Mu não era só sua mestra, mas sua segunda mãe e antes da chegada de Le Chang e as garotas, ela era sua única família.",
            "Wuhan Xie e Lian Mei passaram a noite conversando com Chi Ziyun e Le Chang na casa deles e então ao raiar do sol eles partiram.",
            "Mesmo sem a noite de sono isso não era um problema para cultivadores, alguém no Dao do Espírito poderia ficar dias sem dormir sem apresentar qualquer sinal de fadiga.",
            "Em seus corpos corria uma grande vitalidade, uma noite sem dormir não era nada.",
            "Os quatro calmamente voavam, sua velocidade era próxima da velocidade do som e só era possível ver quatro rastros no céu.",
            "Para cultivadores no Dao do Espírito essa era uma velocidade normal, mas em momentos de luta ou necessidade eles poderiam se mover quatro ou cinco vezes a velocidade do som, isso era muitas vezes mais rápido que qualquer um no Dao da Integração.",
            "Tal velocidade aumentava conforme se avançava pelo Dao do Cultivo, alguém no Dao do Alma e capaz de alcançar uma dezena ou quinzena de vezes a velocidade do som, enquanto aqueles no topo do Continente, que estão no Dao da Purificação poderiam se mover quase trinta vezes a velocidade do som.",
            "(Nota Autor: Velocidade do som ao nível do mar = 349,29 m/s… PS: Eles são super-rápidos kkk)",
            "Após algum tempo eles novamente aumentaram sua velocidade e ao pôr do sol eles alcançaram a Cidade de Primeira Classe Lion.",
            "Ela era realmente diferente, seus altos muros eram implacáveis e se elevavam quase uma centena de metros. Eram largos, e facilmente duas carruagens podiam andar sobre eles.",
            "A Cidade Lion abrigava quase três milhões de pessoas e sua extensão era colossal, era possível sentir um espesso Qi no local, claro, não era tão presente como no território da Seita, mas, ainda assim, era realmente louvável.",
            "Conforme os quatro se aproximaram eles mantiveram sobrevoando o local, para que soubessem que eles eram do Dao do Espírito e não os impedissem de entrar.",
            "Mas assim que estavam a cem metros dos muros, uma aura explosiva subiu, seguida por um jovem de uns vinte e quatro anos, ele estava no Pico do 1º Grau do Dao do Espírito.",
            "Ele olhou com desdém para Le Chang, já que ele vestia roupas extremamente simples e dele não era possível sentir qualquer Qi, mas seu olhar se iluminou quando viu as belas garotas, elas também vestiam roupas simples, mas suas belezas a tornavam Deusas entre as demais mulheres.",
            "\"Alto lá!! Somente pessoas no Dao do Espírito podem entrar sobrevoando a Cidade, você garoto tem que ir lá para baixo e passar pela inspeção, as garotas podem continuar seu caminho.\" Disse o jovem.",
            "Le Chang ficou meio surpreso e viu Wuhan Xie, Lian Mei e Chi Ziyun rindo dele.",
            "Ele suspirou e com um sorriso lentamente liberou um pouco de sua [Energia], o ar ao seu redor foi expulso da sua volta como se ele fosse indigno de tocar suas vestes.",
            "Seu olhar revelou profunda sabedoria e uma [Aura] extremamente antiga e poderosa saiu de seu corpo.",
            "O jovem a sua frente tremeu e se arrependeu amargamente de suas palavras.",
            "Enquanto isso no meio da Cidade Lion, um homem de quarenta anos, abriu rapidamente seus olhos quando sentiu a perturbação fora da Cidade.",
            "Ele era o Senhor da Cidade, Lion Po, seu cultivo era firme no Pico do 6º Grau do Dao do Espírito e sua força era soberana sobre todos na Cidade Lion.",
            "***********************************",
            "\"D… D… Desculpe minhas palavras, este humilde cultivador não reconheceu a altura do Monte Tai.\" O jovem rapidamente se desculpou.",
            "\"Não tem problema…\" Le Chang então tirou um medalhão de Discípulo Interno da Seita da Chama Púrpura e disse \"Eu sou Le Chang, esta é Chi Ziyun, Wuhan Xie e Lian Mei… Somos os Juízes do Exame da Seita da Chama Púrpura que ocorrerá daqui a três dias.\"",
            "Quando ele ouviu o nome Le Chang o sangue desapareceu de seu rosto, em sua mente ele se amaldiçoou mil vezes. Ele ofendera Le Chang. Quem não sabia quem Le Chang era?"
      ]
}