{
      "Capítulo 1071 - É Minha Vez!": [
            "A velocidade com que Le Chang lutava era assombrosa, ele destruía alguns golens no Ápice do Dao do Verdadeiro Deus enquanto desviava dos poderosos golpes do Golem Dourado, aquele no Começo do Dao do Eterno Deus.",
            "Claro, vale lembrar que os golens tinham em seu arsenal apenas corpos gigantescos, forças e defesas altíssimas, sem nenhuma habilidade marcial ou qualquer tipo avançado de inteligência.",
            "Eles eram guiados por um complexo sistema de combate, que analisava os movimentos do inimigo e criava as melhores ações a serem tomadas para derrotar o oponente, mas, apesar disso, ainda não se equiparavam a mente de um verdadeiro ser senciente.",
            "Sendo assim, mesmo o Golem Dourado, não era capaz de representar a real força de alguém no Dao do Eterno Deus, podendo apenas trazer à tona a força física e a defesa de alguém nesse patamar de poder.",
            "Mesmo assim, era um desafio e tanto para alguém no Dao do Verdadeiro Deus derrotar aquele Golem, vale lembrar que nunca ninguém abaixo do Dao do Eterno Deus havia sido capaz de derrotar aquele Golem Dourado.",
            "De qualquer forma, a batalha era realmente interessante.",
            "Le Chang em um determinado momento não conseguiu desviar a tempo e recebeu um golpe em cheio do Golem Dourado que o jogou em direção as meninas, nas arquibancadas.",
            "O corpo dele bateu diretamente na barreira e era possível sentir o quão forte havia sido o impacto devido ao som assombroso que havia sido criado.",
            "Qualquer ser normal no Dao do Verdadeiro Deus teria morrido instantaneamente.",
            "Porém, Le Chang apenas estalou o pescoço ao colocar-se de pé, sorriu e disparou novamente contra seu oponente.",
            "Ele aproveitava o combate direto com o Golem Dourado e destruía alguns golens no Dao do Verdadeiro Deus e, em vinte minutos, ele exterminou completamente os cem golens, ficando apenas o oponente no Começo do Dao do Eterno Deus.",
            "Até o momento, Le Chang e o Golem Dourado tinha uma pequena diferença em suas forças, o golem era superior por pouco, tanto em velocidade como em força bruta.",
            "No entanto, Le Chang não podia ser ferido por um ser que não tivesse consigo o poder de um Primordial ou Antigo, isso queria dizer que mesmo alguém no Ápice do Dao do Eterno Deus não seria capaz de o matar se não tivesse alguma dessas forças do seu lado.",
            "Isso era algo extremamente poderoso e quase irreal para existir, mas Le Chang era o Futuro Deus dos Deuses, há muito tempo que a lógica e a realidade não mais faziam frente à sua Ascensão.",
            "E assim foi, os punhos de Le Chang encontravam-se milhões de vezes com os punhos do golem, criando uma onda de choque tão assustadora que era possível ver a realidade sendo quebrada.",
            "Mi Ki e a Primeira Princesa Imperial estavam surpresas com a situação, elas jamais haviam visto alguém com um talento desse nível.",
            "Ele movia-se pelo espaço e atacava o ser a sua frente usando várias Energias.",
            "Criando lanças de mana tão grandes quanto o próprio golem em si.",
            "Lanças de Energia da Realidade e Energia da Criação também eram criadas, as espadas que ele havia feito há muito já haviam sido destruídas.",
            "O Golem Dourado parecia ter algum tipo de proteção que o cercava, não sendo apenas resistente a ataques físicos, mas também a qualquer ataque feito de energias.",
            "E assim foi, Le Chang lutou por quase doze horas e então, finalmente algo começou a acontecer.",
            "O Golem estava perdendo velocidade, enquanto que Le Chang apenas aumentava mais e mais a velocidade com que disparava seus golpes.",
            "Até que finalmente, após mais oito horas, totalizando mais de vinte horas de combate, o Golem Dourado parou de mover-se.",
            "Le Chang ofegava pesadamente, mas ainda estava ali, de pé e imponente diante de seu inimigo.",
            "Ele havia vencido, por exaustão, mas, ainda assim, havia vencido.",
            "O Golem precisava de Energia para o mover, a quantidade de Energia que ele tinha era a quantidade que Mi Ki havia usado para acionar a Formação para o invocar e um pouco mais que isso, utilizando sua capacidade de absorver Energia do ambiente, mas, ele não foi capaz de compensar o gasto com a absorção e acabou caindo sem capacidade de mover-se novamente.",
            "Mi Ki estava pasma, ela jamais pensou que veria algo desse nível acontecendo diante de seus olhos.",
            "Ele era forte demais.",
            "E então, a formação desapareceu, o Golem Dourado igualmente e restou apenas Le Chang, seu rosto brilhava e era possível ver que o espaço ao seu derredor ainda estava afoito, não sendo capaz de suportar tamanha glória emitida pelo jovem.",
            "Ele respirou profundamente algumas vezes e lentamente acalmou seu poder, até que a atmosfera ao seu redor ficou completamente normal e era como se ele fosse um mortal qualquer e não alguém que acabou de não apenas quebrar recordes, mas esmagar a lógica.",
            "Le Chang virou-se e foi até as suas esposas que estavam sorrindo em sua direção, elas sabiam o quão poderoso ele era e o amor podia ser visto brilhando nos olhos delas para com ele e vice-versa.",
            "“Olá...” A Primeira Princesa Imperial apareceu e saudou Le Chang.",
            "Ele olhou para ela e sorriu, movendo sua cabeça em saudação.",
            "“Eu acho que é minha vez!” Exclamou Lian Mei, claramente animada para lutar.",
            "Mi Ki não teve muito o que falar, ela ainda estava pasma.",
            "Sendo assim, a Primeira Princesa Imperial tomou a frente e disse que ela mesma acionaria as formações.",
            "Lian Mei sorriu e foi até o centro da arena.",
            "A progressão da dificuldade foi bem parecida com a de Le Chang, a diferença era que cada leva de golens que apareciam eram simplesmente transformados em cinzas pelas chamas assustadoras que eram invocadas por Lian Mei.",
            "Tempestades e tufões feitos com chamas tão quentes que o próprio espaço se tornava maleável e a realidade aos poucos perdia sua capacidade de explicar tamanho poder.",
            "E então, aconteceu a mesma coisa que com Le Chang, só que no nível de poder de Lian Mei.",
            "Cem Golens Azuis no Ápice do Dao do Falso Deus e um Golem Verde no Começo do Dao do Verdadeiro Deus.",
            "Além disso, a Primeira Princesa Imperial adicionou um pouco a mais de dificuldade, dando aos golens poderes aquáticos o que não só lhes ofereceria uma resistência maior contra o fogo, mas também poderia combater sua oponente.",
            "Não era que a Princesa Imperial estivesse fazendo isso para dificultar a vida de Lian Mei, era apenas que ela sentia na sua Alma que aquelas quatro jovens podiam ir muito além do que elas deixavam transparecer, como se ela pudesse ver, mesmo sem entender, que a sua frente estavam as Deusas Supremas.",
            "Além disso, por mais que ela estivesse enfrentando alguém um Dao acima do seu, não era a mesma dificuldade enfrentada por Le Chang, já que a diferença de poder entre o Dao do Eterno Deus e o Dao do Verdadeiro Deus era muito maior do que entre o Dao do Falso Deus e o Dao do Verdadeiro Deus.",
            "O Dao Marcial sempre foi uma escalada exponencial.",
            "Contudo, isso não tirava em nada o mérito de Lian Mei, ela era uma das Futuras Deusas Supremas.",
            "Ela era Lian Mei, a Deusa Suprema do Fogo Primordial.",
            "Capítulo Patrocinado!"
      ]
}