{
      "Capítulo 1073 - Invocação da Flora Suprema": [
            "“Vamos ver como você lida quando está em menor número...” Após tais palavras, Wuhan Xie suspirou e um instante a temperatura da Arena caiu para próximo do Zero Absoluto.",
            "Os gases atmosféricos congelaram instantaneamente e todo o lugar estremeceu no mesmo instante.",
            "Mi Ki e a Primeira Princesa precisaram usar um pouco de suas forças para se proteger do frio assustador que Wuhan Xie havia criado, enquanto que Le Chang, Min Jia, Lian Mei e Chi Ziyun não haviam feito nada, afinal, um pouco de frio não era nada para eles.",
            "“Invocação Primordial: Exército Primordial...” O que Wuhan Xie estava usando era uma Técnica criada por ela, usando o poder do Gelo Primordial, ela congelava tudo ao seu derredor, até mesmo o espaço, então, moldando o Gelo Primordial ela dava forma a dezenas de seres.",
            "Ao seu derredor, começaram a surgir como que do nada, diversos Golens translúcidos, como se fossem feitos de vidro, mas na realidade eram feitos com o Gelo Primordial.",
            "Eram dez e todos tinham trinta metros de altura.",
            "Wuhan Xie cambaleou, exausta por usar tanto poder de uma só vez, mas um sorriso jazia em seus lábios, ela sabia que o movimento de agora a pouco havia sido decisivo.",
            "Ela ainda não havia acabado seu ataque.",
            "“Invocação Primordial: Tempestade Primordial...” E ao final de suas palavras, seu vestido branco brilhou e os fragmentos de Gelo Primordial que a rodeavam dispararam e cresceram criando uma tempestade de neve que fez com que todos fossem incapazes de ver qualquer coisa através daquela densa tempestade.",
            "Ao ponto de que nem mesmo Le Chang era capaz de ver perfeitamente através daquela neve feita de Gelo Primordial, quem dirá Mi Ki e a Primeira Princesa Imperial.",
            "E então, sons de explosões foram ouvidos ao longe e, após alguns instantes, quando a tempestade finalmente desapareceu, todos puderam ver, os dez golens de Wuhan Xie cercando os destroços do que antes era um Golem no Começo do Dao do Verdadeiro Deus.",
            "Ela estava exausta, mas havia demonstrado que sua força era digna de ser respeitada, afinal, cada um dos golens que ela fez era tão poderoso quanto aquele golem invocado por Mi Ki.",
            "Claro, o Golem do desafio não representava a força real de alguém naquele patamar de poder devido à baixa inteligência, mas em defesa e ataque, era muito parecido, ou seja, Wuhan Xie era capaz de facilmente sobrepujar a força e destruir a defesa de alguém no Começo do Dao do Verdadeiro Deus.",
            "Wuhan Xie andou, meio cansada, mas ainda em pé, até as arquibancadas, onde Le Chang a esperava, com um pequeno frasco de elixir para ela repor as Energias gastas.",
            "“Certo... Parece que é a minha vez...” Chi Ziyun disse com um sorriso no rosto tomando a frente e adentrando na Arena, sem dar tempo para Mi Ki e a Princesa se recuperarem do choque causado por Le Chang, Lian Mei e Wuhan Xie.",
            "A Primeira Princesa Imperial rapidamente ativou a formação que invocava os golens e, como aqueles que a antecederam, Chi Ziyun facilmente chegou até o estágio final.",
            "A sua frente jaziam Cem Golens no Ápice do Dao do Falso Deus, de cor marrom, como se fossem feitos de barro e um no Começo do Dao do Verdadeiro Deus, de cor vermelha.",
            "Diferente de Lian Mei e Wuhan Xie, Chi Ziyun ativou instantaneamente sua Forma Divina a qual era uma coroa, feita de galhos e folhas, com dezenas de pequenas flores, delicadas e cheias de cores.",
            "À primeira vista era algo simples demais para a Forma Divina de uma das Deusas Supremas, mas, aquele emaranhado de galhos, suas folhas e flores, eram advindas da Árvore Primordial.",
            "Aquilo não estava representando a vida, mas sim o poder absoluto que Chi Ziyun tinha sobre todos os Antigos e Primordiais.",
            "Ela então moveu suas mãos e no instante seguinte à sua frente dezenas de Lanças Verdes surgiram, feitas de Energia da Vida.",
            "Não apenas isso, a Coroa sobre sua cabeça começou a brilhar e ela rapidamente moveu sua mão novamente, criando, não dezenas, mas centenas de Lanças Cinzas, essa eram feitos com Energia do Tempo, um poder conquistado por ela há algum tempo, mas que ela ainda não havia usado com maestria, no entanto, ela pensou que agora seria o momento certo para usá-lo.",
            "Então, ela moveu sua mão novamente e todas as lanças dispararam contra o Golem Vermelho.",
            "Assim que isso ocorreu, os Golens marrons dispararam, usando seus próprios corpos como escudo para proteger o mais forte entre eles, apesar da baixa inteligência, eles ainda tinham um certo padrão defensivo e de ataque em seus arsenais.",
            "Assim que as Lanças da Vida os atingiam, elas invocavam milhares de videiras e cipós que se enrolavam nos golens e os esmagavam.",
            "As Lanças do Tempo ao atingirem seus oponentes acelerava o tempo de tal forma que eles se desfaziam.",
            "Era como imaginar que aquilo que compunha o golem um dia retornaria a fazer parte do solo ou da atmosfera ou voltar ao seu estado de Energia.",
            "Um poder assombroso residia nas mãos de Chi Ziyun, ela poderia facilmente ceifar a vida de alguém ao acelerar o tempo deles até que eles morram de velhice em um piscar de olhos.",
            "De qualquer forma, após esse ataque, todos aqueles no Dao do Falso Deus foram destruídos, restando apenas aquele no Dao do Verdadeiro Deus, ela novamente invocou as Lanças da Vida e as Lanças do Tempo, mas o Golem movia-se muito rápido através do espaço, tornando a missão de o acertar quase que impossível.",
            "A alternativa seria conjurar tantas lanças que ele não tivesse lugar para desviar, mas isso consumiria uma Energia assustadora.",
            "Contudo, Wuhan Xie não era a única capaz de invocar seres para a auxiliar em combate.",
            "Chi Ziyun era a Deusa Suprema da Vida, a qual podia controlar a Vida com um mero pensamento, bem como todos os demais seres.",
            "Ela então respirou lentamente e fechou seus olhos, fazendo o espaço tremer e a realidade acovardar-se.",
            "Ao abrir seus olhos abruptamente, um brilho esverdeado jazia neles, sua presença tomou conta de toda a Arena, fazendo Mi Ki e a Primeira Princesa sentirem a Vida em seus corpos implorando para ajoelhar-se diante daquela jovem mulher.",
            "“Habilidade Divina da Vida: Invocação da Flora Suprema...” E, no instante seguinte, centenas de árvores surgiram, feitas puramente de Energia da Vida, elas pareciam ter consciência, pois, moviam seus galhos como se fossem braços, ao ponto em que Chi Ziyun conjurou dezenas de espadas feitas de Energia da Vida para tais seres usarem.",
            "Sendo assim, até mesmo Le Chang, Wuhan Xie, Lian Mei e Min Jia, tal como Mi Ki e a Primeira Princesa, ficaram surpresos, afinal não era todos os dias que alguém via Árvores de trinta metros controlando espadas de dez metros com seus galhos.",
            "Capítulo Patrocinado!"
      ]
}