{
      "Capítulo 1074 - As Fez Rir de Tamanha Inocência": [
            "Foi uma completa obliteração, Chi Ziyun permanecia tranquila e apesar de estar levemente ofegante, o poder ao seu derredor ainda fazia o espaço estremecer.",
            "Era uma quantidade tão densa de Energia da Vida que jazia ao seu derredor que lentamente o chão começou a ser coberto por gramas de diferentes tipos e cores, bem como flores, era como se uma floresta estivesse aos poucos nascendo do nada.",
            "Além disso, o Golem Vermelho, seu oponente no Começo do Dao do Verdadeiro Deus, havia sido completamente derrotado, apesar de que ele havia se provado um oponente consideravelmente poderoso, afinal conseguiu derrotar quase dez árvores invocadas por Chi Ziyun antes de finalmente cair e ser destroçado pelas imensas espadas.",
            "Mi Ki e a Primeira Princesa Imperial tremeram levemente quando Chi Ziyun passou por elas para sentar-se ao lado de seu marido, Le Chang.",
            "Elas olharam para ela com um olhar de surpresa e respeito, afinal, quão grande talento e potencial residiam naquelas pessoas que estavam ali presentes?",
            "Eram gênios entre os gênios, lendas entre as lendas, mitos entre os mitos e, acima de tudo, Deuses entre os deuses.",
            "E então, por último, mas não menos importante, Min Jia colocou-se de pé.",
            "Ela era muito mais reservada que Wuhan Xie, Lian Mei e Chi Ziyun, bem como era a mais fraca fisicamente entre elas, porém, seu poder não residia em seus músculos, nem mesmo em Centelhas Divinas ou qualquer poder antigo e lendário, mas sim em sua mente, capaz de superar até mesmo o Deus dos Deuses, de tal forma que ele precisaria utilizar a totalidade de seu poder para superar Min Jia no quesito sabedoria.",
            "Era dito que o ser mais temido de todo o Vácuo Eterno era a Deusa Suprema da Sabedoria, Min Jia, sua mente era tão suprema que não haviam guerras, desafios ou perguntas que ela não fosse capaz de explicar.",
            "Sendo assim, Mi Ki e a Primeira Princesa Imperial, Lipa Esfort, estavam ansiosas para ver qual seria o feito da última jovem, já que seus antecessores tiveram resultados mais que perfeitos.",
            "Min Jia colocou-se de pé e andou lentamente até o centro da arena.",
            "E então olhou para Mi Ki e Lipa Esfort, deixando claro que ela estava mais do que pronta para enfrentar aquele desafio, ambas tremeram levemente ao ver aqueles olhos cinzas olhando em direção a elas.",
            "Mi Ki rapidamente tomou a frente e ativou a formação, invocando os Golens.",
            "E, como Wuhan Xie, Lian Mei, Chi Ziyun e Le Chang, ela facilmente obliterou os golens que surgiam, para tal, ela fez uso de uma Espada feita de Mana que ela havia conjurado, atacando os golens em seus pontos fracos, facilmente os destruindo em instantes.",
            "Era lindo ver ela lutando, como se fosse uma bailarina divina demonstrando um pouco de seus talentos para os plebeus nas arquibancadas.",
            "E, em pouco tempo, o desafio final chegou.",
            "Eram Cem Golens no Ápice do Dao do Falso Deus, estes de cor branca, e um Golem no Começo do Dao do Verdadeiro Deus de cor dourada.",
            "Suspirando suavemente, um sorrido dançou no canto de seus lábios e assim que o fez, a realidade tremeu por quase metade da Cidade Imperial.",
            "Ela havia liberado sua Forma Divina, que, ao contrário das demais meninas e do próprio Le Chang, não tinha nenhuma mudança aparente.",
            "A Forma Divina de Min Jia era ela mesma.",
            "Ela era a Deusa Suprema da Sabedoria, O Ser mais temido de todo o Vácuo Eterno, ela era aquela que a Onisciência era sua Presença, que a glória era sua vassala, que o poder eram as suas palavras, que a verdade eram as suas leis e que não havia outro ser, ontem, hoje ou amanhã, que fosse capaz de equiparar-se a ela.",
            "Ela era a sua própria divindade, sua própria forma divina, ela era o que realmente significava ser divino.",
            "Sendo assim, no instante seguinte, ela moveu suas mãos e as palavras que vieram a seguir eram repletas de puro poder e glória.",
            "“Eu ordeno... Curvem-se...” E, assim que tais palavras saíram de seus lábios, uma pressão assustadora veio sobre os golens brancos.",
            "Min Jia havia ordenado a realidade, que lhes moldava, os forçar a se curvarem diante dela.",
            "E, então eles assim o fizeram, dentro do Dao do Falso Deus, não apenas Min Jia, mas Wuhan Xie, Lian Mei e Chi Ziyun eram claramente soberanas.",
            "Sendo assim, era algo simplesmente único ver cem golens de joelhos, inertes em frente a jovem.",
            "O último golem, o de cor dourada, era o único que não foi afetado pelas palavras de Min Jia, já que seu poder era equiparável ao Dao do Verdadeiro Deus, o começo do mesmo, ele era capaz de resistir, por enquanto, as ordens dadas por Min Jia a realidade.",
            "Ele então simplesmente disparou contra a jovem, afinal, ele percebeu que ela não era tão poderosa em combate de curta distância.",
            "Ela não tinha o poder explosivo de Lian Mei ou a defesa suprema de Wuhan Xie e seu exército de gelo, nem a capacidade de controlar um pequeno exército de seres feitos de Energia da Vida como Chi Ziyun, era apenas ela e mais ninguém.",
            "Então, a melhor forma de lidar era simplesmente ir direto contra ela, diminuindo a distância e a atacando com todas as suas forças.",
            "O Golem Dourado, apesar da baixa inteligência, ainda tinha uma certa capacidade de planejar estratégias dependendo do poder de seu oponente.",
            "Mi Ki e Lipa Esfort se entreolharam e, por um instante, elas respiraram aliviadas, como se Min Jia fosse a única normal entre os monstros que a antecediam.",
            "Claro, o fato de ela ter feito cem golens se ajoelharem apenas com suas palavras era algo assustador, mas os Deuses tinham algo chamado Palavras do Poder, onde aqueles proficientes nessa arte eram capazes de forçar suas ordens em seres vivos e até mesmo em objetos inanimados, claro, nunca se viu alguém no Dao do Falso Deus fazendo uso desse tipo de poder, nem mesmo na intensidade que Min Jia fez, a maioria era capaz de fazer seus oponentes ficarem paralisados por alguns instantes ou recuarem e ficarem com medo, mas forçar cem poderosos golens, mais fortes que o usuário em si, era algo que não era visto.",
            "Entretanto, eles ainda estavam no mesmo Dao e, Mi Ki e Lipa Esfort acharam que isso era aceitável e que ela era uma poderosa usuária das Palavras do Poder, entretanto, não tinha como elas saberem que não era nada disso.",
            "Min Jia não ordenou aos golens, ordenou a Realidade e não era usando Palavras do Poder, mas sim palavras, simples palavras, ou melhor, simples palavras da Deusa Suprema da Sabedoria.",
            "Porém, o que elas presenciaram a seguir as fez rir de tamanha inocência, afinal, Min Jia não era o ser mais temido de todo o Vácuo Eterno à toa, ela não era mais fraca que as meninas, nem mais forte, ela estava em igualdade e todas elas, ao lado de Le Chang, eram Onipotentes, Onipresentes e Oniscientes.",
            "Elas eram as Deusas Supremas.",
            "Ela era a Deusa Suprema da Sabedoria.",
            "Ela era Min Jia!",
            "Capítulo Patrocinado!"
      ]
}