{
      "Capítulo 1075 - Foi o Suficiente?": [
            "No instante que o punho do golem chegou próximo da face de Min Jia, ela simplesmente desapareceu, como se o seu corpo fosse feito de fumaça.",
            "Mi Ki e Lipa Esfort se entreolharam e até colocaram-se de pé, tentando entender o que havia acontecido.",
            "Elas então entenderam e rapidamente usaram um pouco de seu poder para olhar através do Reino Espiritual e ali viram Min Jia.",
            "Os deuses tinham a capacidade de mover-se através do Reino Espiritual, algo que não era possível para a maioria dos mortais no Reino Supremo Mortal.",
            "Era óbvio que o Golem Dourado também era capaz de fazer o mesmo e assim o fez.",
            "Um embate começou no Reino Espiritual.",
            "Se qualquer um levasse o seu olhar para a Arena não veria nada, além dos Cem Golens ainda de joelhos, bem como um silêncio inquietante, porém, ao levarem seus olhos para o Reino Espiritual, veriam Min Jia desviando de dezenas de golpes a cada instante.",
            "Ela movia-se com maestria e não como se estivesse tendo dificuldades em desviar dos golpes de seu oponente.",
            "Nesses tipos de testes, era permitido o uso de qualquer objeto da parte do aventureiro, afinal, suas posses eram de grande ajuda, uma espada mais afiada, mais resistente, sempre seria de grande utilidade, no entanto, Min Jia não fez uso de nada disso.",
            "Ela apenas desviava dos golpes de seu oponente, o qual a cada instante aumentava mais e mais o seu poder.",
            "Diferente das suas antecessoras e Le Chang, Min Jia acabou com os golens no Dao do Falso Deus em um instante, o que fez a formação poupar uma quantidade assombrosa de Energia que eles utilizariam para lutar em vão, sendo assim, o poder que seria dividido entre eles, foi rapidamente focado todo naquele único Golem Dourado.",
            "Mi Ki e Lipa Esfort viram isso com facilidade, o Golem estava rapidamente fazendo uso dessa vantagem e aumentando cada vez mais o poder e a velocidade de seus golpes.",
            "Contudo, parecia impossível tocar em Min Jia, assim que o punho estava para chegar e a acertar com um poderoso golpe, ela simplesmente desaparecia e reaparecia em outro canto, ilesa e tranquila.",
            "E assim foi, por quase dez minutos, ela desviou de todos os golpes.",
            "Até que, finalmente, ela parou de desviar dos golpes de seu oponente.",
            "O punho do golem novamente veio em sua direção, mas, em vez de desviar, ela simplesmente ficou parada e ergueu sua mão.",
            "Mi ki e Lipa Esfort fizeram uma expressão de dor, como se esperassem que a mão da jovem fosse destruída.",
            "Era até que comum ver os aventureiros subestimando o poder daqueles poderosos punhos e muitos se feriam nos testes, mas era por tal motivo que havia uma ala preparada para cuidar dos ferimentos dos que se feriam ao fazer os testes.",
            "Entretanto, o punho do golem parou, sem sequer tocar na palma da mão de Min Jia.",
            "Ninguém entendeu nada, ele havia ficado sem energia?",
            "O que estava acontecendo?",
            "E então, um sorriso dançou nos lábios de Min Jia.",
            "“Prenda-o...” E ao falar tais palavras, um imenso círculo mágico surgiu sob os seus pés.",
            "Ele era dourado, como se tivesse sido desenhado com ouro líquido.",
            "Eram Runas e Padrões Lógicos de extrema complexidade, os quais Le Chang ao olhar ficou curioso e demorou alguns segundos para entender o que aquela formação fazia.",
            "Ele era versado em Formações, mas parecia que Min Jia praticamente já o havia alcançado nesse quesito.",
            "A cada instante que ela desviava, a cada momento que desaparecia, ela deixava um pouco de Energia Mental e Energia Primal no lugar onde ela havia pisado.",
            "Foram milhares e milhares de vezes que ela fez a mesma coisa nos dez minutos que esteve dentro do Reino Espiritual.",
            "Então, após reunir poder suficiente, ela simplesmente proferiu as palavras que ativariam aquela formação, prendendo o seu oponente em um estado estático.",
            "Ela não havia prendido o Golem Dourado com cordas ou algemas invisíveis, mas sim parado tudo, o tempo, o espaço, o tecido espiritual e a própria Realidade em uma área circular de cem metros de raio.",
            "O Golem estava bem no centro dessa área, parado e completamente incapaz de fazer qualquer coisa.",
            "Apenas Min Jia era permitida mover-se naquela área.",
            "Sendo assim, ela aproximou-se do Golem e reuniu uma imensa quantidade de Energia Primal em seu punho, desferindo rapidamente contra o peito do imenso golem que virou pó no instante seguinte.",
            "Ela havia provado que não era apenas capaz de controlar qualquer um dentro do seu Dao, com meras palavras, mas também capaz de desviar dos golpes de alguém no Começo do Dao do Verdadeiro Deus e, para qualquer um que pensasse que ela fosse frágil fisicamente, aquele soco provava que seus punhos eram poderosos o suficiente para destruir as defesas de alguém um Dao acima do seu.",
            "Afinal, ela não se equiparava fisicamente apenas com Wuhan Xie, Le Chang, Lian Mei e Chi Ziyun, mas, não havia ninguém além deles que a vencia nesse quesito.",
            "Ela então retornou para o Reino Material, tranquila, sem o menor sinal de cansaço e com uma serenidade em seu olhar que causariam calafrios em qualquer um que se deparasse com seus olhos de cor cinza.",
            "Min Jia moveu o pescoço de um lado para o outro, como se estivesse se alongando depois de um exercício e voltou andando até as arquibancadas.",
            "Antes de juntar-se a Le Chang e as meninas, ela parou, virou para Mi Ki e Lipa Esfort e sorriu, seus olhos brilharam por um instante, fazendo ambas tremerem.",
            "“Foi o suficiente?...” A voz de Min Jia soou suave, mas veio carregada com a glória que residia em sua Presença.",
            "“S... Sim... Foi... C... Com certeza...” Murmurou Mi Ki após alguns instantes.",
            "Ela estava pasma com tamanha demonstração de poder.",
            "Min Jia era um monstro, mas não era apenas ela.",
            "Wuhan Xie, Lian Mei e Chi Ziyun demonstram um poder singular, em igual medida ao de Min Jia.",
            "A jovem podia parecer não estar cansada, mas era porque seu método de combate não era focado em usar uma quantidade massiva de Energia e sim usar sua mente incomparável para lutar.",
            "Sendo assim, apesar de ter mais Energia do que o necessário para enfrentar o desafio inteiro novamente, a sua mente estava claramente com uma quantidade razoável de fadiga, já que pensar em uma Formação tão poderosa enquanto lutava não era a tarefa mais simples de todas e exigia um poder mental assombroso para tal.",
            "De qualquer forma, Mi Ki estava claramente assustada com o poder de Min Jia e das outras jovens.",
            "Porém, Lipa Esfort olhava para Le Chang, ela sabia que as esposas do rapaz eram assustadoramente poderosas, entretanto, aquele rapaz, o tempo todo que suas esposas lutaram, sempre manteve um olhar tranquilo e inabalável, seja pela confiança de que elas passariam facilmente por esse desafio ou pelo fato de que ele era o mais assustador entre todos ali.",
            "Lipa Esfort podia sentir que mesmo sem olhar para o lado, ele sentiu quando ela e Mi Ki acharam que Min Jia era a “mais normal” e subestimaram a jovem por alguns instantes.",
            "Mi Ki não percebeu, mas ela sim, que um par de olhos dourados as observavam, não através do Reino Material, nem do Reino Espiritual, mas dentro de suas Dimensões Espirituais, olhando em direção às suas Almas, Le Chang as observava e dizia que se duvidassem, subestimassem, rebaixassem e ofendessem qualquer uma de suas esposas, ele mostraria que não era um ser qualquer.",
            "Lipa Esfort sentiu, mesmo sendo uma deusa, como se ela fosse uma mera mortal, diante do olhar inquisidor de seu Deus.",
            "Ela sentiu, o Deus dos Deuses olhando diretamente em sua Alma.",
            "E ela tremeu, de medo e temor, pois, sabia que aquele momento jamais seria apagado de sua memória.",
            "O dia que ela viu, com seus próprios olhos, o Deus dos Deuses em sua Ascensão!",
            "Capítulo Normal do Dia 27/05/2020.",
            "Demorei para postar esse capítulo porquê estou com dezenas de coisas da faculdade para fazer, como as aulas estão sendo EAD, os professores estão gostando de dar trabalho e exercícios, então estou atolado em coisas para fazer."
      ]
}