{
      "Capitulo 1076 - Antigos ou Primordiais?": [
            "Le Chang colocou-se de pé e dirigiu-se até Mi Ki e Lipa Esfort.",
            "Mi Ki era a atual Líder da Guilda Imperial e Lipa Esfort era a Primeira Princesa Imperial, bem como atualmente a única Aventureira de Classe SS, ou seja, ambas eram as pessoas mais fortes dentro da Guilda Imperial.",
            "“Eu acho que precisamos passar por mais um teste, certo?...” Disse Le Chang com um sorriso tranquilo em sua face.",
            "“S... Sim...” Mi Ki falou, tentando recobrar a compostura, afinal, o que ela havia visto até então havia sido algo assustador.",
            "“Eu acredito que seja necessário alguns dias de descanso para eles se recuperarem do Segundo Teste...” Lipa Esfort falou para Mi Ki.",
            "“Oh! Verdade, então daqui três dias faremos o último teste, o que acham?” Ela era uma cultivadora no Dao do Eterno Deus, sendo assim, controlou rapidamente suas emoções e voltou a sua compostura normal.",
            "“Não precisa, nos dê algumas horas e faremos o terceiro teste...” Quem falou foi Wuhan Xie, sua face não dizia muita coisa, além de uma calmaria que brilhava em seu olhar.",
            "Mi Ki apenas sorriu e moveu sua cabeça afirmativamente, ela decidiu aceitar o que viesse pela frente e não mais se surpreender com tudo, como se algo dentro dela dissesse que era preciso apenas aceitar e não questionar, porque os seres a sua frente não eram normais, nem mesmo mortais, mas seres muito além da compreensão de meros deuses.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia foram até uma sala isolada, dentro da Guilda Imperial, usada para descanso, e sentaram-se em posição de lótus, tranquilamente respirando e recuperando suas energias, bem como descansando suas mentes após usarem tanto poder de uma só vez.",
            "Cerca de sete horas depois e eles retornaram, Mi Ki e Lipa Esfort estavam os aguardando em uma outra sala, onde havia um cristal do tamanho de uma pessoa adulta, de cor branca e brilhante.",
            "“Coloque uma de suas mãos sobre o cristal e envie sua Presença...” Disse Mi Ki, com uma rápida instrução.",
            "Lipa Esfort estava ali apenas por curiosidade, sendo ela a única que tinha o título de Classe SS, algumas regalias existiam, como, por exemplo, assistir e participar do teste de novos integrantes da Guilda Imperial que a interessassem.",
            "E, como era de se esperar, assim que cada um deles colocou as mãos sobre o cristal, ele se rachou no meio, de cima abaixo, sendo completamente destruído e tornando-o inútil.",
            "Mi Ki e Lipa se entreolharam e sorriram, afinal, agora elas tinham mais do que certeza do porque eles haviam feito tamanhas comoções nos testes anteriores.",
            "“Vocês... Vocês são Antigos?... Quem sabe Primordiais?...” Disse Mi Ki, claramente cheia de curiosidade.",
            "“Como?...” Le Chang estava surpreso com tal pergunta.",
            "“Vocês não sabem quem eles são?...” – Lipa Esfort.",
            "“Sabemos, mas porquê acha que somos um deles?...” – Lian Mei.",
            "“Porque ninguém jamais fez o que vocês fizeram nos dois testes anteriores, mas, alguém já fez a mesma coisa nesse teste, quebrando o cristal...” – Mi Ki.",
            "“Quem?...” – Chi Ziyun.",
            "“Bom, essa pessoa desapareceu e até hoje é um mistério a ser resolvido...” – Mi Ki.",
            "“Há mil anos, um senhor de meia idade fez os testes para se filiar a Guilda Imperial, ele teve excelentes resultados, tanto no Primeiro como no Segundo teste, mas, no terceiro, o resultado foi o mesmo que o de vocês, o Cristal se partiu ao meio de cima abaixo...” – Lipa Esfort.",
            "“Foi uma surpresa e tanto para todos nós naquela época. Então, com o passar dos anos, ele subiu de forma assustadoramente rápida de Classe, até atingir a Classe S, em tempo recorde. Para ser colocado na Classe S, um novo teste precisa ser feito e, nesse teste, percebeu-se um poder desconhecido junto desse homem. O poder de um Antigo...” – Mi Ki.",
            "“Ele era um dos Antigos que residiam dentro da Criação, esse em específico era um aliado da Criadora. Sua força foi de grande utilidade naquela época, já que ele ajudou muito quando as hordas de bestas malignas surgiam, até que, de um dia para o outro, ele simplesmente sumiu...” – Lipa Esfort.",
            "“Esse homem era uma das únicas pessoas que havia demonstrado capacidade de talvez atingir a Classe SS, junto da Primeira Princesa Imperial...” – Mi Ki.",
            "Antigos e Primordiais, aliados ou não da Criadora, todos eles tinham suas forças extremamente reduzidas dentro da Criação, sendo assim, por mais que ele fosse um Antigo, sua força não era equiparável a alguém no Ápice do Dao do Eterno Deus.",
            "Normalmente, ao adentrarem a Criação, a força deles seria instantaneamente reduzida para o patamar de alguém no Começo do Dao do Falso Deus, mas eles podiam aprimorar, treinando e cultivando como seres normais, claro, não era como se eles trilhassem o Dao Marcial como os demais, era apenas uma comparação.",
            "Sendo assim, era compreensível o porquê ele foi capaz de ascender de Classe em vez de simplesmente ser absurdamente poderoso desde o primeiro instante.",
            "“Sumiu da noite para o dia?...” – Chi Ziyun.",
            "“Sim, ele havia acabado de pegar uma Missão de Classe S e então nunca mais retornou. A princípio pensamos que ele havia falhado na missão e fugido ou morrido, mas depois viemos a saber que ele na realidade foi e completou a missão facilmente, mas não pegou a recompensa e nem deu notícia de qualquer outra coisa...” – Lipa Esfort.",
            "“A Guilda Imperial solicitou um grupo para procurar por ele, mas todos que foram atrás, voltaram de mãos vazias...” – Mi Ki.",
            "“Quão forte ele era? Vocês têm ideia de qual Antigo ele era?...” – Min Jia.",
            "“Quando desapareceu, sua força estava no Começo do Dao do Eterno Deus, mas, considerando a taxa de crescimento que ele tinha, em pouco tempo atingiria o Meio do Dao do Eterno Deus... Em relação à qual era o seu poder, não temos muito o que falar, não havia nada de muito estranho em sua força e ele era apenas extremamente poderoso, seja em quantidade de Energia ou poder físico...” – Mi Ki.",
            "“Entendo, mas nós não somos Antigos nem Primordiais... Pode ter certeza disso...” Le Chang apenas sorriu e seus olhos brilharam por um instante, fazendo Mi Ki tremer.",
            "Era como se algo dissesse para a sua Alma que era uma ofensa ela chamar os seres a sua frente de meros Antigos ou Primordiais.",
            "Mi Ki ficou pensativa por alguns instantes, ela realmente achou que eles eram pessoas parecidas com aquele homem, já que foram os únicos capazes de fazer algo como quebrar o cristal do Terceiro Teste.",
            "No entanto, não era como se isso fosse mudar muita coisa, caso eles realmente fossem Antigos ou Primordiais.",
            "Então ela simplesmente disse que eles deveriam retornar no dia seguinte que os dados dos três testes seriam levados a julgamento para decidir que Classe eles seriam colocados.",
            "Capítulo Normal do Dia 30/05/2020."
      ]
}