{
      "Capítulo 1083 - Guardas Mortos": [
            "Le Chang e suas poderosas e lindas esposas se prepararam rapidamente e partiram em uma missão até o interior da Floresta das Sombras.",
            "A floresta estava bem diferente após as ações de Chi Ziyun, mas as mudanças foram mais poderosas nas partes mais externas da Floresta das Sombras, afinal conforme eles adentraram no local maior era a presença da maldição.",
            "A situação era complicada, nenhum deles havia enfrentado algo tão poderoso até o momento.",
            "Contudo, sendo quem eles eram, os obstáculos que surgiriam pelo caminho não eram como os demais seres.",
            "Inimigos poderosos surgiriam conforme eles trilhavam o caminho até tornarem-se soberanos sobre tudo e todos.",
            "“Cuidado...” Disse Min Jia, após erguer sua mão sinalizando para que todos parassem de mover-se.",
            "Já era noite, eles haviam andado por várias horas, adentrando milhares e milhares de milhas dentro da Floresta das Sombras.",
            "A floresta era colossal e dona de um poder assombroso, afinal, não era qualquer lugar que tinha a capacidade de suportar uma maldição desse nível e por tanto tempo.",
            "Era como se a Floresta fosse um ser consciente que lutava para permanecer vivo, e, ela era grata para com Chi Ziyun, já que conforme eles andavam, parecia que as plantas curvavam-se em direção a eles, ou melhor, em direção a Chi Ziyun.",
            "“É melhor nós pararmos por aqui e esperarmos o dia chegar...” – Min Jia.",
            "Diferente de antes, onde nuvens densas e negras pairavam sobre toda a Floresta, levando-a a um breu constante, agora, após a ação de Chi Ziyun, as nuvens foram reduzidas consideravelmente, em alguns pontos elas até mesmo sumiram, permitindo que a luz das estrelas alcançasse o solo.",
            "A maldição parecia não ter uma boa relação com a luz, já que durante o dia era visível que a maldição era mais fraca e acanhada, mas a noite liberava muito mais poder.",
            "De qualquer forma, durante a noite eles criavam uma casa, o que não era uma tarefa difícil considerando o poder assombroso de Le Chang, bem como o seu controle sobre uma vasta gama de diferentes energias.",
            "Logo pela manhã eles retornavam à exploração.",
            "E, não tardou para que eles finalmente chegassem à base da Montanha.",
            "A Floresta das Sombras era uma floresta que ficava ao derredor da base de uma imensa montanha.",
            "Apesar das nuvens terem sido dispersas consideravelmente, ao derredor da montanha elas não haviam sofrido tantas alterações, deixando claro que o cerne da maldição estava ali.",
            "“Tenham cuidado... Algo aqui não está certo...” Murmurou Le Chang, ele era o mais poderoso entre os cinco, além disso, sua capacidade de sentir diferentes tipos de Energia e de compreender o tecido da realidade era superior até mesmo a Min Jia.",
            "Eles então rapidamente entraram em formação de combate.",
            "Le Chang e Wuhan Xie iam à frente, Min Jia estava no centro e Lian Mei ao lado de Chi Ziyun cuidava da retaguarda.",
            "Normalmente Min Jia ficava na última posição para cuidar de toda a batalha e usar seus golpes a longa distância, mas naquele lugar não havia garantia de que os inimigos não tentariam dar a volta e atacar a retaguarda da formação, sendo assim, Lian Mei e Chi Ziyun cuidavam dessa parte.",
            "E assim eles começaram a subir pela montanha, mas, chegou a um ponto onde algo estranho surgiu.",
            "Era uma pequena caverna, mas ela emitia uma poderosa quantidade de poder, como se algo estivesse dormente, esperando pelo dia em que acordaria e devoraria a vida dentro de todos os seres vivos.",
            "Le Chang olhou para as meninas e todos concordaram em ir adiante.",
            "Ele foi o primeiro a adentrar na caverna e rapidamente elas o seguiram.",
            "No entanto, assim que todos passaram pela entrada da caverna, eles notaram algo de estranho.",
            "“Vocês... Vocês também sentiram isso, certo?...” – Le Chang.",
            "“Sim... Nós estamos em outra dimensão...” – Min Jia.",
            "Era exatamente isso, a entrada da caverna tinha um portal, que levava qualquer um que passasse por ele até outra dimensão, dentro da montanha.",
            "Quem quer que tenha feito aquele portal era consideravelmente poderoso, não era algo que um mero cultivador no Dao do Verdadeiro Deus seria capaz de fazer, nem mesmo um cultivador comum no Dao do Eterno Deus.",
            "Era obviamente obra de um Antigo ou Primordial, já que Le Chang e as meninas só perceberam que havia um portal dimensional após passarem por ele.",
            "De qualquer forma, a frente deles havia um túnel imenso, que parecia adentrar ainda mais nas profundezas da caverna.",
            "Havia a opção de retornar, mas algo dizia que era necessário ir em frente e jamais recuar.",
            "O Caminho para o trono do Deus dos Deuses e das Deusas Supremas não era um caminho que aceitava o recuar, nem mesmo o render-se, apenas ir em frente era aceitável, apenas a vitória era considerada válida.",
            "E assim, após horas andando, finalmente chegaram ao final do túnel, o qual se abria em uma sala extremamente grande no centro da montanha.",
            "Do outro lado da sala, oposto a saída do túnel, havia um imenso portão de metal, o qual era guardado por dois seres, vestindo armaduras negras e usando poderosas lanças como armas.",
            "“Eles estão mortos...” Murmurou Chi Ziyun, claramente surpresa.",
            "“Parece que eles ficaram guardando por tanto tempo que morreram, mas, mesmo após morrerem, seus corpos exalam um poder assustador e ainda permanecem de pé...” – Le Chang.",
            "“Que tipo de força de vontade e lealdade é necessário para que até mesmo após a morte alguém permaneça guardando um lugar...” Disse Min Jia, surpresa, pois, até agora não havia visto algo do gênero.",
            "Le Chang já havia visto uma lealdade parecida, quando a Seita Dragão se recusou a chamar por sua ajuda e estavam prestes a dar suas vidas por ele.",
            "Entretanto, eles não eram fortes o suficiente para fazer o que estes dois guardas fizeram, afinal, esses dois seres eram deuses e não meros mortais.",
            "“Eles estavam, pelo menos, no Ápice do Dao do Verdadeiro Deus...” Disse Lian Mei com um olhar de surpresa.",
            "Além disso, as armas e armaduras que eles usavam eram de uma qualidade singular.",
            "Le Chang aproximou-se e, assim que o fez, os guardas moveram-se.",
            "Apontaram as armas em direção ao grupo e exalaram uma sede de sangue assustadora, bem como uma Aura Maligna colossal emanava deles.",
            "“São como marionetes, algum poder, dentro desse lugar, está controlando os cadáveres desses seres para que eles lutem até mesmo após a morte... Que tipo de monstro reside aqui...” Murmurou Le Chang.",
            "Apesar do poder deles estar no Ápice do Dao do Verdadeiro Deus, eles estavam mortos.",
            "Contudo, parecia que uma batalha era inevitável, sendo assim, Le Chang e as meninas sorriram.",
            "Eram dois cadáveres no Ápice do Dao do Verdadeiro Deus contra um jovem homem no Começo do Dao do Verdadeiro Deus e quatros jovens mulheres no Começo do Dao do Falso Deus.",
            "Além disso, era claro que aquelas armas eram capazes de feri-los, afinal, aquela Aura Maligna que eles transmitiam era parecida com a da maldição da Floresta das Sombras, ou seja, eles tinham um poder derivado de um Antigo, quem sabe até mesmo de um Primordial.",
            "Eles não eram como os golens que a Guilda Imperial invocou, eles eram mais poderosos e perigosos.",
            "AUTOR:",
            "Pessoal, tenho uma péssima notícia para vocês e para mim também.",
            "Infelizmente a tela do meu notebook não está mais funcionando, alguns meses atrás eu havia mandado arrumar, mas parece que o problema retornou e agora muito pior já que parou de vez, sendo assim, não tenho mais como escrever, enquanto não arrumar a tela.",
            "Amanhã eu vou ir vere um orçamento para o conserto, mas, considerando que a tela morreu, acho que não vai sair barata, não sei se vou conseguir arrumar em curto espaço de tempo.",
            "Enfim, dito isso, vou ficar sem postar até conseguir arrumar, quem quiser, no discord eu postei as fotos do meu notebook e a tela como fica, se alguém ai entender de computador e quiser dar uma ideia, sei lá, entre no discord e veja, eu fixei as fotos no chat Random.",
            "Fora o fato de não poder mais escrever, eu ainda estou nas minhas ultimas duas semanas de aula, preciso entregar dois trabalhos imensos e agora sem notebook não sei como vai ser, enfim, deu ruim gente, deu muito ruim.",
            "De qualquer forma, peço a compreensão de todos e desculpas também pelo transtorno."
      ]
}