{
      "Capítulo 1084 - Oponentes Perigosos": [
            "Os cadáveres dispararam contra Le Chang e as meninas, trazendo suas armas em direção aos seus pescoços.",
            "Entretanto, rapidamente Wuhan Xie agiu.",
            "“Escudo do Gelo Primordial!” No mesmo instante um imenso escudo de gelo se formou a frente deles.",
            "No entanto, por mais poderosa que ela fosse os seres ali estavam no Ápice do Dao do Verdadeiro Deus e ainda tinham o poder de um Antigo consigo.",
            "Eles rapidamente destruíram aquele escudo, mas o tempo de milésimos de segundo que Wuhan Xie os atrasou foi o suficiente para eles se reagruparem.",
            "Le Chang lutaria diretamente com eles, afinal, ele era o que tinha o cultivo mais próximo dos oponentes, bem como o corpo mais resistente contra ataques contendo o poder de Antigos e Primordiais.",
            "Wuhan Xie e Lian Mei ficaram logo atrás dele, o protegendo e ajudando no ataque.",
            "Chi Ziyun ficou atrás delas, usando seus imensos poderes para atrasar e prender os seus oponentes.",
            "Enquanto que Min Jia ficou por última, seus olhos brilhavam em um tom cinza e era possível ver raios em seus olhos, devido à imensa atividade em seus neurônios, que fazia o próprio espaço ao seu derredor se distorcer.",
            "Ela estava responsável por ler o campo de batalha e passar as estratégias para os demais, mesmo ela sendo a futura Deusa Suprema da Sabedoria, ainda era algo surreal imaginar alguém no Começo do Dao do Falso Deus sendo capaz de ler os movimentos de oponentes no Ápice do Dao do Verdadeiro Deus.",
            "Qualquer outro Deus já teria a muito sido destruído ou ficado insano tentando fazer o que ela fazia, mas, essa era a questão, Min Jia era especial.",
            "“Agora!” Gritou ela.",
            "Le Chang rapidamente levou seu punho para frente a tempo de interceptar um soco que vinha em direção ao seu rosto, o encontro desses punhos causou uma imensa explosão que fez a montanha tremer.",
            "Le Chang havia sido forçado a recuar dezenas de passos, da mesma forma como seu oponente.",
            "Claramente a força era parecida.",
            "Le Chang sorriu ao olhar para o seu punho, ele havia sentido dor, algo que há muito havia parado de sentir, seus oponentes agora usavam o poder de Antigos e Primordiais, sendo assim, sua vida estava em jogo e era isso que ele precisava para melhorar ainda mais.",
            "“Esquerda!” A voz de Min Jia ecoou através da Conexão da Alma e Wuhan Xie rapidamente conjurou um escudo no lado esquerdo de Le Chang, no instante em que uma estocada da Lança de um dos guardas chegava perto de sua cabeça, apesar do escudo quebrar facilmente, atrasou o golpe por tempo suficiente para que Le Chang escapasse.",
            "“Prende!” – Min Jia.",
            "Chi Ziyun moveu suas mãos e do solo começaram a surgir videiras que se enrolaram ao redor dos guardas como serpentes mortais.",
            "“Ataque!” Lian Mei agiu rapidamente após as palavras de Min Jia e atirou uma imensa lança feita de Fogo Primordial contra o oponente mais próximo.",
            "O dano era visível, conforme o cadáver era consumido pelas chamas, mas um poder estava atrasando a destruição daquele corpo.",
            "Era algo poderoso, mas não o suficiente para resistir completamente ao dano do Fogo Primordial.",
            "Le Chang não perdeu tempo e rapidamente enviou uma quantidade assombrosa de Energia Dourada para o seu punho e desferiu um pesado golpe no peito do cadáver o atirando contra as paredes da caverna, fazendo toda a montanha estremecer.",
            "Rapidamente o outro guarda se soltou e atacou Le Chang, mas ele recuou após Wuhan Xie comprar alguns instantes para ele com um grande escudo feito de Gelo Primordial.",
            "Nesse meio tempo, de poucos décimos de segundo, o outro guarda se ergueu novamente.",
            "Claramente o dano havia sido absurdo, o Fogo Primordial ainda o queimava e havia um buraco no seu peito, feito pelo punho carregado com Energia Dourada de Le Chang, mas ele ainda era capaz de mover-se, o que era surpreendente.",
            "Não era à toa que eles foram colocados de guardas naquele lugar, apenas a total destruição de seus corpos os faria parar.",
            "E então, uma batalha surreal aconteceu.",
            "Min Jia dando ordens perfeitas, com Chi Ziyun e Wuhan Xie dando um suporte perfeito para Le Chang que junto de Lian Mei atacavam poderosamente seus oponentes.",
            "Era algo surpreendente e a caverna estava prestes a ruir, mas nada ali era normal, claramente as paredes e o chão eram diferentes, pois mesmo tendo que conter uma luta assombrosa, ainda estavam de pé.",
            "E então, após quase três horas, finalmente a batalha teve um desfecho.",
            "Le Chang e as meninas foram levados ao extremo nessa batalha, já que os cinco estavam completamente sem energia, mas vitoriosos, já que do outro lado da sala, perto do Portão, os dois guardas jaziam completamente destruídos.",
            "Seus corpos aos poucos estavam virando cinzas e não mais eram capazes de colocar-se de pé.",
            "“Hahaha! Isso foi divertido...” Disse Le Chang caindo sentado no chão, exausto.",
            "As meninas riram e pegaram alguns elixires para repor a quantidade imensa de Energia que haviam gasto.",
            "Os cinco sentaram-se por alguns minutos em posição de lótus e começaram a absorver a Energia dos arredores, com o talento deles, não demorou muito para que tivessem poder o suficiente para mover-se livremente.",
            "Não estariam nos seus melhores estados, mas era o suficiente para prosseguir.",
            "Min Jia tomou a frente e estudou o portão e em alguns minutos foi capaz de abri-lo.",
            "Assim que o fez, eles depararam-se com um imenso túnel, que parecia descer até as profundezas daquela montanha.",
            "Sem pestanejar eles continuaram pelo túnel, até que o mesmo se abriu em uma grande sala.",
            "Ao longe, eles podiam ver dezenas e dezenas de pequenas cavernas que haviam sido feitas diretamente na pedra.",
            "“É sério?...” Murmurou Le Chang com um sorriso de cansado, afinal, de cada uma das cavernas, eles sentiram um grande poder se erguendo.",
            "Cada uma delas tinha um cadáver, parecido com os guardas, movendo-se através de um poder misterioso e os atacando.",
            "Esses cadáveres estavam quase todos no Ápice do Dao do Falso Deus, mas haviam três no Começo do Dao do Verdadeiro Deus.",
            "Sendo assim, parecia que eles precisariam lutar novamente, logo após uma batalha assustadora contra os guardas que cuidavam da entrada da caverna.",
            "Claramente havia algo ali que alguém não queria que eles vissem, do contrário, não colocariam tantas pessoas poderosas na entrada da caverna.",
            "Aquelas cavernas incrustadas nas paredes não eram o destino final, afinal uma porta jazia em um canto, o que dizia que ali era apenas o começo daquela dimensão espacial dentro da Montanha.",
            "Algo poderoso e maligno residia ali, que claramente tinha uma relação com a maldição que jazia sobre a Floresta das Sombras.",
            "“Certo, vamos lutar...” Le Chang moveu suas mãos e criou duas espadas de dois gumes, uma de Energia da Realidade e outra de Energia da Criação.",
            "Dessa vez ele lutaria sozinho contra os três no Começo do Dao do Verdadeiro Deus e as meninas cuidariam das dezenas que estavam no Dao do Falso Deus.",
            "Para a maioria dos deuses aquilo ali era a mesma coisa que estar diante da morte, mas para eles não era nada mais que um simples degrau.",
            "Afinal, na Ascensão do Deus dos Deuses e das Deusas Supremas, a palavra derrota não existia apenas a total obliteração era real.",
            "Autor:",
            "Olá pessoal, vim aqui para deixar vocês a par de como as coisas estão indo.",
            "Enviei em uma assistência técnica onde eles queriam R$960,00 para arrumar o computador, o que é insano, então enviei em outra e nela o valor ficou de R$740,00, ainda é um valor alto, mas considerando que o notebook custou R$3.000,00, vale a pena arrumar ele, já que eu preciso para a faculdade onde eu uso alguns programas pesados, tipo Autocad, Matlab para simulações e afins.",
            "No momento, estou usando o notebook do meu pai para terminar as coisas da faculdade, mas, ele usa para trabalhar, então fica impossível eu escrever usando o notebook dele, já que demora um tempo rasoável para escrever um capítulo.",
            "Eu tenho mais dois capítulos para postar, além desse daqui, que eu havia escrito antes do notebook pifar, então usarei eles para futuramente dar alguma notícia para vocês.",
            "Vocês sabem que eu sempre fiz as metas quando precisei de ajuda porque eu não gosto de ser mercenário e simplesmente pedir dinheiro para continuar escrevendo ou algo do tipo, me sinto até meio constrangido nessa situação, mas, agora, enquanto eu não arrumar meu notebook, não terei como escrever.",
            "Qundo ele for arrumado, vou me esforçar ao máximo para tentar compensar vocês pelos dias sem capítulos, quem sabe aumente a frequência das postagens ou algum combo de graça.",
            "Sendo assim, quem quiser me ajudar a arrumar o notebook, por favor, entre em contato comigo pelo Discord de AUD ou pela página no Facebook que eu estarei passando as informações de como estar colaborando.",
            "É possível ajudar com cartão de crédito e boleto, através do Padrim.",
            "Também tem o PICPAY!"
      ]
}