{
      "Capítulo 1089 - Eu Não Estou Reclamando": [
            "Entretanto, em certo momento, quando o punho de Le Chang acertou o punho de sua oponente, ele foi instantaneamente atingido por um poderoso ataque advindo da esquerda, o lançando a algumas centenas de metros.",
            "Le Chang claramente estava surpreso, levando sua mão até o lado de seu corpo ele percebeu que suas costelas haviam sido todas trincadas.",
            "O oponente que ele estava enfrentando não era nada normal, não apenas era capaz de equiparar-se fisicamente com Le Chang, mas também tinha o poder de fazer ataques de média distância, em outras palavras, era como se ele estivesse enfrentando uma maga que também era uma guerreira.",
            "As coisas estavam ficando cada vez mais complicadas.",
            "“Tudo bem, parece que fisicamente somos iguais, o que é surpreendente... Você também é capaz de conjurar ataques de média distância, o que a faz ainda mais assustadora, entretanto, não é como se esse fosse meu máximo...” Ele então estalou o pescoço, limpou a poeira de suas roupas e sorriu, desaparecendo instantaneamente.",
            "A mulher reagiu em um instante e conseguiu bloquear o ataque de Le Chang que chegou por seu flanco direito, entretanto, ela recebeu um pesado golpe pela esquerda.",
            "Quando levou sua face para o lado atingido ela viu que a ponta de uma foice havia sido cravada em suas costelas.",
            "A mulher recuou, mas claramente o ferimento não estava sendo curado, afinal, quem havia lhe causado danos não era alguém simplório, mas sim a própria Morte.",
            "Le Chang moveu suas mãos e respirou profundamente, conjurando todas as suas Centelhas Divinas, Energias e afins, fazendo seu poder ter um salto absurdo.",
            "Seu corpo foi coberto por chamas douradas e em seus olhos raios dourados eram vistos movendo-se rapidamente.",
            "Era um poder assustador que ele estava demonstrando.",
            "E então o combate retornou, a mulher parecia ficar cada vez mais feroz e poderosa conforme o embate progredia.",
            "O espaço e a realidade começaram a se deformar conforme o combate continuava.",
            "As meninas recuaram mais algumas centenas de metros, já que poderiam ser atingidas por algum detrito ou ataque, afinal a luta estava extremamente caótica.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia eram capazes de presenciar a batalha de uma distância consideravelmente pequena, mas era porque elas eram mais do que especiais, qualquer outro ser no Dao do Falso Deus já estaria quase desmaiando apenas pela presença assustadora que Le Chang, a Morte e a sua oponente estavam emitindo.",
            "Esse tipo de poder ainda não havia sido presenciado por Le Chang ou pelas meninas.",
            "“Você é forte...” Murmurou a Mulher, o que fez Le Chang e as meninas arregalarem os olhos, claramente surpresos, até então eles estavam pensando que ela era um monstro sem consciência.",
            "Le Chang recuou e parou seus movimentos e ela fez o mesmo.",
            "“Quem é você?...” – Le Chang.",
            "“Eu sou Blair, a Bruxa da Floresta da Escuridão...” Os olhos dela brilharam assustadoramente e era possível sentir uma força ainda maior advinda dela.",
            "“Então você fala... E tem um nome...” – Le Chang.",
            "“Você fala como se monstros não tivessem consciência, mas vocês cinco falam, têm nomes e pensam... Certo?...” Um sorriso diabólico surgiu nos lábios de Blair.",
            "Le Chang riu, ele não podia falar nada sobre esse fato.",
            "Ela claramente parecia um monstro, aparência sanguinária e uma sede de sangue imensa, mas ele e suas esposas também eram monstros entre os monstros, julgar um livro pela capa era um erro.",
            "“Você é forte, mas está se segurando, certo?...” – Le Chang.",
            "“Oh... Eu não imaginei que você notaria...” – Blair.",
            "“Não é tão difícil...” – Min Jia.",
            "“Hm? Porque essas formigas estão falando?...” Blair moveu sua face e uma expressão horrível de desprezo surgiu em sua face, claramente indignada por Min Jia ter falado, como se ela fosse fraca demais para poder abrir sua boca na sua frente.",
            "“Eu não estou reclamando porque uma bactéria está falando, porque você está se incomodando com uma formiga?...” A expressão de Min Jia fez até mesmo a realidade se acovardar, seus olhos brilharam em um tom cinza e sua presença fez tudo estremecer, era um poder tão grande que ela estava liberando que era como se a qualquer instante toda a criação fosse ser destruída.",
            "Blair rapidamente mudou sua expressão e recuou alguns passos.",
            "“Vocês são perigosas...” Murmurou Blair, ficando em posição de combate, afinal, não era apenas Min Jia.",
            "Os olhos de Wuhan Xie, Lian Mei e Chi Ziyun também brilharam e a reação da realidade foi idêntica, era assustador estar ali, era como se uma pulga estivesse diante de quatro deusas, com olhos brilhantes e a realidade se curvando ao derredor delas.",
            "Entretanto, não eram elas que mais preocupavam, mas sim um par de olhos cor de mel ao longe, que pareciam tão frios e distantes que fariam até os mais malignos demônios estremecerem completamente.",
            "Quando Blair falou daquela forma com Min Jia, a presença da jovem se sobressaiu, mas a Bruxa havia notado que se Min Jia não tivesse falado nada, ela provavelmente já teria perdido sua cabeça, pois um poder assustador emanava de Le Chang.",
            "Ele não era um mero monstro.",
            "Ele era um ser que podia fazer os monstros chorarem de medo, os demônios implorarem por perdão e os deuses suplicarem por misericórdia.",
            "Ele era o único Deus dos Deuses.",
            "Não era à toa que ele era seria o Deus até mesmo das Deusas Supremas.",
            "“Ei...” A voz de Le Chang reverberou por todos os lados e as meninas moveram-se para o lado, abrindo passagem para ele.",
            "Raios dourados moviam-se por seu corpo e seus olhos brilhavam com uma frieza assustadora.",
            "Blair trouxe seu poder ao máximo, ela claramente estava apavorada.",
            "A força dela era considerável.",
            "Apesar de ela ter recuado e ficado com certo medo em relação às meninas, mesmo as quatro unindo-se não seriam capazes de a derrotar, mas elas também não seriam mortas.",
            "O que fez Blair se assustar era que se elas eram tão fortes estando apenas no Dao do Falso Deus, o que significava o adentrar delas no Dao do Verdadeiro Deus.",
            "O que a assustava era o potencial oculto naquelas presenças, algo que ela não era capaz de mensurar.",
            "“O... O que você quer?...” Blair disse para Le Chang, mas não deixou em momento algum sua atenção cair, ela estava esperando um ataque a qualquer instante.",
            "“O que você é...” – Le Chang.",
            "Blair semicerrou seus olhos e respirou profundamente.",
            "“Eu sou uma Bruxa, faço parte da Guarda Real da Bruxa Rainha... Eu senti poderosas presenças adentrando nesse lugar e vim ver quem eram...” – Blair.",
            "“Bruxa Rainha?...” – Min Jia.",
            "Blair olhou para Min Jia, mas dessa vez não havia desprezo, mas sim um leve temor.",
            "“Ela é a mais poderosa entre nós... Ela é o receptáculo de nossa Deusa...” – Blair.",
            "“Deusa?...” – Wuhan Xie.",
            "“Sim, uma Primordial...” – Blair."
      ]
}