{
      "Capítulo 1090 - Afiando Suas Garras e Presas": [
            "“Bom, que tal continuarmos?...” Le Chang começou a andar em direção a Blair.",
            "Blair riu diabolicamente.",
            "“Não pensei que você notaria tão facilmente...” – Blair.",
            "“Não fui só eu...” Riu ele, quando virou sua face em direção as meninas e elas já estavam ativando todos os seus poderes.",
            "No instante seguinte, centenas de mulheres, com aparências parecidas com a de Blair surgiram por todos os lados.",
            "Elas não emanavam o mesmo poder que Blair, mas era uma força considerável.",
            "A força delas estava facilmente firmada a Meio Passo do Dao do Verdadeiro Deus, apesar de elas não trilharem o Dao Marcial Divino.",
            "O poder que elas possuíam era algo único até então, afinal, elas não estavam presas pelas amarras do Dao Marcial.",
            "A força que Blair e aquelas outras mulheres usavam era um poder há muito tempo esquecido, remetendo as primeiras Eras onde o poder simplesmente era poder, onde a força estava baseada em quanta Energia alguém podia usar, qual seu controle sobre ela e também as suas experiências em batalha.",
            "Era uma força antiga e muito poderosa, que, até certo ponto, superava em muito o Dao Marcial.",
            "A questão era que o Poder Antigo era quase que ilimitado, no quesito crescimento, bem como não tinha diversas amarras que o Dao Marcial impõe, ou seja, de certa forma é muito mais simples ficar forte através do Poder Antigo que do Dao Marcial, no entanto, não é bem uma verdade.",
            "Esse Poder Antigo requer muito mais talento do que o Dao Marcial, uma genialidade incomparável.",
            "O Dao Marcial parece impor várias restrições, mas quando Xiong Lin o criou, ela o fez como forma de facilitar o crescimento daqueles que trilhavam o Dao Marcial, trazendo lógica para o caos.",
            "O Poder Antigo não estava completamente extinto, um sistema muito parecido ainda permanecia vivo e próspero, era o Caminho da Verdadeira Magia, usado por seres como Ke Kini, o Deus dos Tigres Divinos.",
            "De qualquer forma, esse fato no momento não era de grande importância, afinal, a frente de Le Chang e as meninas, haviam poderosas oponentes que não queriam mais conversar, mas sim matar tudo e todos que ficassem em seus caminhos.",
            "“Deixem-me cuidar sozinho delas... Afinal, parece que isso aqui é apenas o começo... Certo, Blair?...” – Le Chang.",
            "As meninas sorriram e recuaram.",
            "Le Chang tinha razão, haviam outras como Blair e também havia alguém muito mais poderoso nas profundezas daquele local, eles podiam sentir uma presença muito forte e maligna emanando ao longe, quase como se os estivesse olhando.",
            "Le Chang sorriu animadamente.",
            "“Certo, são raras as oportunidades que eu tenho de liberar completamente o meu poder, mas, acredito que vocês sejam capazes de suportar minha força total, certo?...” Le Chang sorriu e simplesmente desapareceu.",
            "Por um instante todos pensaram que ele havia se movido através do Tecido Espacial, mas não foi esse o caso, já que em um instante uma imensa onda de choque surgiu devido ao impulso que Le Chang tomou.",
            "O solo foi completamente rachado apenas pelo mover de Le Chang através do Mundo Material.",
            "Sua velocidade era assustadora e nem mesmo as meninas eram capazes de o acompanhar.",
            "“BOOOOOOOOOOOOOOOOOOOOOOMMMMMMMM!!!!!!!!” Uma imensa explosão surgiu quando Le Chang moveu seu punho em direção a Blair.",
            "Assim que a poeira baixou, de todos os lados surgiram dezenas e dezenas de bruxas, atacando Le Chang com uma sede de sangue assustadora, que fariam qualquer ser normal no Pináculo do Cultivo morrer instantaneamente apenas de medo.",
            "No entanto, Le Chang apenas riu.",
            "“Venha...” Murmurou ele e a Morte surgiu ao seu lado, com sua imensa Foice, a qual rapidamente transpassou o corpo de uma das bruxas.",
            "Ela simplesmente virou pó.",
            "E então uma presença santa e cheia de poder impregnou todos os lugares, a Energia Dourada surgiu, Centelhas Divinas e dezenas de diferentes Energias fizeram sua aparição.",
            "Le Chang moveu suas mãos e rapidamente dezenas de espadas, lanças e escudos foram materializados ao seu derredor.",
            "Ele lutaria com punhos e controlaria as armas para atacar e os escudos para defender-se dos ataques externos.",
            "Claro, a morte o ajudaria na missão de ceifar todas as bruxas que ali estavam.",
            "E então uma batalha assustadora teve início.",
            "Era assustador ver Le Chang, sozinho, lutando contra centenas de oponentes consideravelmente poderosos, Blair era quase tão forte quanto ele, mas isso só era uma verdade em questão de quantidade de Energia e poder físico, porém, Le Chang era muito superior no quesito inteligência.",
            "Sua capacidade de controlar centenas de armas e escudos para lutarem ao seu lado demonstrava sua proeza assustadora em um campo de batalha.",
            "O Deus dos Deuses não era um mero título, ele era o Deus de tudo e todos, até mesmo das Deusas Supremas, ninguém era superior a ele em nenhum aspecto.",
            "A inteligência de Le Chang era algo singular.",
            "E assim foi, era algo incrível de presenciar, Le Chang movia-se quase como se estivesse dançando, entregando pesados golpes em Blair ao mesmo tempo que atacava e defendia os golpes das outras bruxas.",
            "A Morte movia-se através da Realidade, trazendo sua foice diretamente nas gargantas de seus oponentes e os decapitando, fazendo com que eles virassem pó no mesmo instante.",
            "Era um massacre.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia olhavam ao longe e apenas sorriam, elas sabiam o poder que Le Chang possuía, ele era brincalhão e, claramente, atrapalhado, ao ponto de ser hilário, mas não era por tal motivo que ele seria fraco.",
            "Ninguém o superava.",
            "No futuro, muitos temiam Fun Mei, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Su, Le Bo e Le Fa, bem como Gao Yao e Seiryuu, porque eles apareciam para lutar e resolviam de forma fácil e poderosa as dificuldades que surgiam, sendo assim, Le Chang não precisava agir e por isso muitos, erroneamente, esqueciam de quão poderoso ele era.",
            "No entanto, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia sempre deixavam as coisas totalmente resolvidas, pois, sabiam que caso Le Chang chegasse a vir para o campo de batalha não haveria um confronto, mas sim um massacre instantâneo.",
            "Ele era como um dragão que dorme tranquilo e que ninguém ousava acordar, nem mesmo aqueles mais próximos a ele, afinal, suas garras e presas eram poderosas o suficiente para subjugar tudo e todos.",
            "E Blair viu isso em primeira mão.",
            "Um sorriso estava nos lábios de Le Chang, seus olhos brilhavam em um tom negro e maligno, sua presença fazia a realidade estremecer e ela então entendeu, desde o começo aquilo era apenas um treino.",
            "Ela percebeu que Le Chang a estava usando para afiar suas garras e presas, Blair era um mero degrau, apenas uma ferramenta na Ascensão do Deus dos Deuses."
      ]
}