{
      "Capítulo 110 - Início do Exame da Seita": [
            "Lion Po acomodou rapidamente os quatro em um quarto, ele era bem espaçoso e dava tranquilamente para os quatro dormirem no mesmo local.",
            "A noite Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun foram convidados para jantar no Salão Principal.",
            "Lá estava Lion Liang, Lion Song e seu pai, Lion Po.",
            "Lion Song olhava com admiração para Le Chang, desde cedo seu pai havia lhe ensinado que a inveja não é o sentimento certo a ser sentido, mas sim admiração e lutar para conseguir não aquilo que a outra pessoa possui, mas conquistar suas próprias vitórias e suas próprias recompensas.",
            "Ele era um dos poucos que não olhava com olhar lascivo para as meninas e Le Chang realmente ficou feliz por conhecer tal pessoa, alguém com um genuíno caráter.",
            "Chi Ziyun observava Lion Liang, não só ela, mas Lian Mei e Wuhan Xie também, elas ficaram surpresas com olhar tranquilo em sua face, quando os olhos dela passavam por Le Chang não havia desejo carnal, mas igual ao seu irmão era pura admiração.",
            "E não era para menos, Le Chang tinha apenas dezoito anos e era de longe mais forte que eles, não só eles sentiam isso, mas Lion Po sentia que não conseguiria durar muito tempo em uma batalha contra Chi Ziyun, quem dirá o misterioso Le Chang.",
            "O jovem a frente deles era como um enigma indecifrável, seu corpo não emitia sequer um pingo de Qi, nem uma [Aura], absolutamente comum.",
            "Mas era óbvio que ele não era normal, todos o viram flutuando no ar, símbolo de alguém no Dao do Espírito, também presenciaram quando ele liberou sua [Aura] contra o jovem general dos guardas.",
            "Todos pensavam que ele utilizava uma Habilidade Marcial de ocultação de seu cultivo, já que elas eram comuns. Nem sempre era bom que as pessoas soubessem seu real cultivo, mas para limpar qualquer traço de Qi ou [Aura] de seu corpo, tal Habilidade era, sem dúvida, incrível e foi treinada ao ápice.",
            "Claro, Lion Po não acreditava nisso, se fosse realmente uma Habilidade de Ocultação o tempo que ele teria empreendido para alcançar tal nível era um total desperdício de seu tempo, não, isso definitivamente era outra coisa, este era o pensamento em sua mente.",
            "********************************",
            "No agradável jantar, Le Chang contou suas aventuras a pedido de Lion Song.Os contou como salvou quase quatro mil pessoas, como derrotou Cui Jia e outra de suas realizações famosas.",
            "Então após o jantar, voltaram aos seus aposentos para descansar da longa viagem.",
            "Então surgiu uma dúvida, quem dormiria aonde.",
            "Eles finalmente entenderam porquê de um só quarto e de somente uma cama.",
            "Lion Po claramente entendeu que Le Chang e as garotas estavam 'juntos'.",
            "Os quatro se entreolharam e sorriram.",
            "\"Hahaha… Bom já que é assim vamos dormir logo.\" Lian Mei rapidamente jogou suas roupas para o alto e ficou somente com suas roupas íntimas.",
            "Wuhan Xie virou um pimentão e disse.",
            "\"Li… Li… Lian Mei o que você está fa… fazendo!!\" - Wuhan Xie.",
            "\"Ué? É assim que eu durmo… Pare de besteira e venha logo! Hahaha!!\" - Lian Mei.",
            "Wuhan Xie totalmente envergonhada foi para o banheiro do local e depois de instantes voltou vestindo uma linda roupa de dormir, era preciso dizer que aquilo era bem transparente.",
            "Chi Ziyun olhou para o Le Chang atônito ao seu lado e disse.",
            "\"Vai ficar parado?\"Ela então também colocou suas roupas para dormir e se juntou sob os cobertores com Lian Mei e Wuhan Xie.",
            "Le Chang coçou a nuca e meio encabulado tirou suas vestes e se deitou entre as meninas.",
            "A noite foi tranquila, Chi Ziyun estava deitada sobre seu peito direito e Lian Mei estava sobre seu peito esquerdo, enquanto isso Wuhan Xie estava abraçando Lian Mei, se alguém visse a cena, certamente jorraria sangue de seu nariz.",
            "************************************",
            "Pela manhã Le Chang acordou e estava sozinho na cama.",
            "Olhando pelos lados ele viu as três garotas rindo e conversando ao redor de uma mesa no centro do quarto, elas tomavam seu desjejum tranquilamente.",
            "\"Le Chang! Finalmente… Hahaha… venha junte-se a nós.\" - Chi Ziyun.",
            "Ela claramente havia notado o rosto vermelho de Le Chang, ele estava acostumado a dormir com Chi Ziyun, mas foi a primeira vez com Wuhan Xie e Lian Mei, mesmo eles não tendo feito nada demais, ainda era um grande passo em sua intimidade.(N.A: Eles não fizeram nada, suas mentes poluídas)",
            "Ele então fez sua higiene matinal e se juntou à mesa com elas.",
            "Wuhan Xie mantinha a cabeça baixa e estava bem vermelha, Lian Mei e Chi Ziyun trocaram olhares e riram.",
            "Wuhan Xie era muito tímida, mas ela claramente gostava de Le Chang, não só ela, mas Lian Mei também.",
            "Era um fato que ambas amavam Le Chang e vice-versa.",
            "Eventualmente eles acabariam juntos, mas ninguém queria apressar as coisas, elas aconteceriam naturalmente.",
            "********************************",
            "Pela tarde os quatro foram lidar com os assuntos pendentes do Exame da Seita.",
            "Era preciso se certificar que tudo estava realmente pronto e nos conformes.",
            "Lion Po tinha feito um ótimo trabalho e tudo estava em perfeitas condições.",
            "A tarde Le Chang e as meninas se encontraram com os Patriarcas e Matriarcas dos Clãs mais poderosos, obviamente Lion Po e seus dois filhos os acompanharam.",
            "No fim, todos ficaram felizes de receber a visita de tais pessoas, todos sabiam que Tian Mao, o Patriarca da Seita da Chama Púrpura, muito apreciava os quatro.",
            "Mesmo alguns jovens lançando olhares para as meninas e com grande inveja de Le Chang, ninguém era louco de expressar tais sentimentos.",
            "Não por Tian Mao, mas Le Chang poderia matar qualquer um dos Cultivadores presentes, quem diria seus filhos mimados.",
            "Obviamente Le Chang não deixaria tais olhares livres e quando alguém olhava lascivamente para as meninas ele os prendia com a sua [Aura] até eles tremerem de medo e desistirem de tais ideias.",
            "Ele, como a maioria, não gostava de pessoas olhando lascivamente para suas mulheres. Na mente de Le Chang reinava um simples pensamento \"Não faça aquilo que você não gostaria que fizessem para você\".",
            "Esse primeiro dia foi lidando com coisas políticas e alguns assuntos que só eles poderiam lidar em relação ao Exame.",
            "A noite novamente os quatro dormiram juntos e Wuhan Xie já não tinha seu olhar encabuladoO segundo dia os quatro passaram com os dois filhos de Lion Po, conversando e dando dicas sobre o cultivo.",
            "O terceiro dia também foi tranquilo como Le Chang e as meninas ficaram em seus aposentos conversando e decidindo como seguiriam com o Exame.",
            "Era preciso dizer que cada juiz escolhia a forma que aplicaria seu Exame.",
            "Long Mu e Ming Feng optaram por duelos e análise do talento e pureza do Qi, mas isso não era uma regra.",
            "Chi Ziyun e as meninas ficaram encarregadas da forma que o Exame seria feito, Le Chang seria o juiz principal que coordenaria tudo.",
            "*************************************",
            "A noite novamente os quatro dormiram juntos, dessa vez Wuhan Xie foi primeiro que Lian Mei e dormiu abraçada a Le Chang. Ela acordou toda vermelha, por causa da vergonha, mas entre sua vermelhidão um sorriso dançava em seus lábios.",
            "Pela manhã os quatro novamente tomaram o desjejum e foram se encontrar com Lion Po, o Exame começaria logo após o meio dia.",
            "Mesmo assim a Praça Central já estava lotada de pessoas horas antes e a expectativa era grande.",
            "Somente aqueles menores de vinte anos tinham permissão para participar e seus cultivos deveriam estar no 4º Grau ou acima.",
            "Obviamente em uma Cidade desse nível haviam alguns jovens relativamente talentosos e vários estavam no 9º Grau e 10º Grau do Dao da Integração, apenas algumas pessoas estavam no 8º Grau e o cultivo mais baixo que compareceu foi o 7º Grau do Dao da Integração, dos quais havia ainda menos representantes.",
            "**********************************",
            "Após o meio dia, finalmente o Exame da Seita teve início e Le Chang estava agora no centro de um grande palco, logo atrás dele estavam Chi Ziyun, Lian Mei e Wuhan Xie. As três eram como Deusas que pisavam no mundo mortal e muitos olhares de admiração eram jogados para elas.",
            "Le Chang mantinha um semblante calmo, não havia nem arrogância e humildade em sua face, era como se o seu olhar fosse comum, simplesmente calmo.",
            "Muitos ali deram um polegar para cima para ele, não era comum um jovem de dezoito anos ter tamanha serenidade. Não só eles, mas inesperadamente Wuhan Xie e Lian Mei mesmo sendo sua primeira vez como juízas ainda mantinham um rosto calmo e equilibrado.",
            "\"Realmente um comportamento digno de gênios.\" Era o pensamento da maioria.",
            "\"Muito bem!! Eu sou Le Chang e junto com as Senhoritas Chi Ziyun, Lian Mei e Wuhan Xie daremos início ao Exame da Seita, boa sorte a todos.\" - Le Chang."
      ]
}