{
      "Capítulo 1091 - Lilith": [
            "A batalha durou horas, dias.",
            "Ao findar, Le Chang estava em pé, exausto, suor pingava de sua face e sua respiração era ofegante.",
            "Sua pele estava levemente vermelha devido a quantidade absurda de esforço que ele fez.",
            "Ao seu derredor havia apenas destruição.",
            "A sua frente estava Blair, de joelhos, derrotada.",
            "“Hahaha... Cof! Cof! Cof!” Blair riu e cuspi um bocado de sangue.",
            "“Você é forte...” Le Chang riu, fazia tempo que ele não lutava até a exaustão.",
            "“Não tanto quanto você, certo? Deuses dos Deuses, Le Chang...” E com essas palavras Blair caiu para a frente, sua vida havia finalmente se esvaído e no instante seguinte seu corpo virou pó.",
            "Le Chang riu e caiu sentado no chão, as meninas chegaram até ele e começaram a enviar Energias para o corpo dele, ajudando na recuperação, mas, mesmo com a ajuda delas, ainda levaria algumas horas.",
            "................................................................................",
            "Enquanto isso, nas profundezas daquele local.",
            "Uma mulher de pele cinza escura, olhos negros, cabelos brancos e longos, bem como unhas e dentes pontiagudos, estava assentada sobre um trono feito de videiras secas.",
            "Seus olhos brilhavam com uma sensação de destruição e caos, sua força estava firmada no Ápice do Começo do Dao do Eterno Deus.",
            "A sua frente uma outra mulher jazia de joelhos, ela parecia muito com Blair.",
            "“Rainha, Blair foi derrotada...” Disse a mulher que tremia de medo, a presença de Bruxa Rainha era algo assustador, um cultivador normal no Dao do Falso Deus provavelmente perderia a consciência devido a tal poder.",
            "“Oh?... Qual Antigo entrou em meu território dessa vez?...” A voz dela era assustadoramente maligna e opressora, a Realidade ao seu derredor parecia prestes a rachar apenas por seu falar.",
            "“R... Rainha, não foi um Antigo...” Disse a mulher, a qual também era parte da Guarda Real, uma das Seis Bruxas Guardiãs.",
            "“Um Primordial?...” – Bruxa Rainha.",
            "“Não, foi Le Chang...” Ao falar esse nome ela imediatamente viu sua face atingindo em cheio o chão, o ar se encheu de poder e claramente o poder da Rainha era o suficiente para fazer seus subalternos serem dominados por um medo colossal.",
            "“Então ele finalmente chegou... O Fim disse que ele viria, mas não imaginei que seria tão cedo...” – Bruxa Rainha.",
            "A Bruxa Rainha era o Receptáculo da Deusa das Bruxas, também conhecida como uma Primordial, chamada de Calamidade, bem como uma das aliadas do Fim.",
            "“O que deseja que façamos?...” Perguntou a mulher.",
            "“Deixe que ele venha até mim... Calamidade ficará feliz em o receber semimorto...” – Bruxa Rainha.",
            ".........................................................................................",
            "Após algumas horas Le Chang estava novamente em seu melhor estado de poder, já havendo tomado um banho e trocado de roupas, afinal as suas antigas estavam em farrapos após lutar tanto tempo.",
            "“Vamos indo... Parece que ela já nos está esperando...” Le Chang disse para as meninas, as quais assentiram afirmativamente e foram com ele em direção às profundezas daquele local.",
            "Eles sabiam que provavelmente a Bruxa Rainha era alguém no Dao do Eterno Deus, se realmente fosse o caso, as chances de eles ganharem eram zero e de saírem vivos quase tão baixas.",
            "Entretanto, algo, em suas almas, dizia que eles precisavam continuar em frente, não importava quão imbatível, quão inigualável o inimigo fosse, no Caminho para se tornar o Deus dos Deuses e as Deusas Supremas, não havia a palavra recuar, não importava a dificuldade o que existia era apenas o continuar.",
            "Sendo assim, apesar do perigo, eles continuaram em frente.",
            "E não demorou muito para que eles chegassem no seu destino.",
            "Era uma imensa árvore, tão grande que parecia ser impossível de existir algo daquele tamanho.",
            "No entanto, ela estava morta, não haviam folhas em seus galhos, nem mesmo flores ou frutos, eram apenas galhos secos e um ar cheio de destruição e morte pairava ao derredor.",
            "Conforme eles foram chegando perto, milhares e milhares de bruxas surgiram de todos os lados.",
            "A maioria no Dao do Falso Deus, mas haviam dezenas no Dao do Verdadeiro Deus.",
            "Não apenas isso, cinco em especiais também apareceram, as outras Bruxas Guardiãs, cada uma delas era tão forte quanto Blair.",
            "Era visível a Sede de Sangue que emanava do corpo daquelas mulheres.",
            "O ódio no olhar de cada uma delas era algo que não fazia sentido de existir, era algo tão profundo e maligno que era quase irreal.",
            "No entanto, elas não os atacaram.",
            "“A Bruxa Rainha deseja lhes ver...” Disse a mesma mulher que estava de joelhos diante da Rainha há algumas horas, seu nome era Agnes.",
            "Agnes agia como uma líder para as Bruxas Guardiãs e era consideravelmente poderosa, pelo que Le Chang podia sentir, ela era mais forte que Blair.",
            "As bruxas abriram passagem e formaram um corredor para Le Chang e as meninas passarem.",
            "Era quase como se fossem cordeiros andando em meio a uma matilha de lobos.",
            "“Certo...” Disse Le Chang, seguindo Agnes.",
            "“Retornem às suas posições...” Disse ela e rapidamente todas as bruxas desapareceram.",
            "E então, alguns segundos depois, finalmente eles chegarem na sala do trono, onde a Bruxa Rainha jazia sentada, imponente e cheia de maldade.",
            "“Olá...” Os olhos da Bruxa Rainha brilharam e seus lábios se abriram apenas para mostrar um sorriso deformado e diabólico.",
            "“Olá...” Le Chang e as meninas falaram, mas era claro que em suas faces que não havia o menor indício de medo.",
            "“Eu sou a Bruxa Rainha, mas podem me chamar de Lilith...” Disse ela.",
            "“Certo, você pode me chamar de Deus dos Deuses...” Os olhos de Le Chang brilharam intensamente e a glória ao seu derredor era assustadora.",
            "Ele não abaixaria sua cabeça diante dela.",
            "As meninas não falaram nada, mas a presença delas era tão grande quanto a de Le Chang e isso despertou uma certa surpresa no olhar das Bruxas Guardiãs e de Lilith, não eram muitos os que tinham tal coragem.",
            "Lilith claramente estava curiosa, ela podia sentir que Le Chang sabia que ele não era capaz de a derrotar, sendo assim, porque vir até ali? Ele tinha algum plano?",
            "E, mesmo que tivesse, qual o motivo para ele agir de tal forma, sem demonstrar o menor respeito para com ela, era quase como se ele estivesse pedindo para ela o atacar.",
            "“Você é corajoso...” – Lilith.",
            "Ele não disse nada, apenas deixou um sorriso dançar em seus lábios.",
            "A questão que estava diante de todos era o que aconteceria a seguir, Le Chang não tinha a menor chance de derrotar Lilith, provavelmente ele não conseguiria nem chegar perto dela, já que as Bruxas Guardiãs estavam ali e eram tão fortes quanto Blair, ele não conseguiria derrotar elas se todas se juntassem e Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia não seria capazes de o ajudar de forma tão efetiva, afinal estavam apenas no Dao do Falso Deus.",
            "As coisas haviam chegado a um impasse e a resolução não parecia existir.",
            "Autor: Pessoal, desculpa estar postando apenas agora, esse daqui é o Capítulo Normal de Sábado, o de domingo infelizmente não conseguirei postar. Estive ocupado com várias coisas e acabou que fiquei sem tempo de escrever e revisar. Eu vou tentar postar Quarta-feira normalmente.",
            "Eu estou tendo que correr com várias coisas da faculdade, então peço compreensão por alguns dias."
      ]
}