{
      "Capítulo 1094 - Shun Ru": [
            "Um homem de pele morena, olhos castanhos escuros e vestindo uma armadura de combate desgastada, fez sua aparição e com uma imensa espada cortou todas as videiras cinzas que Lilith havia conjurado.",
            "Ele tinha cabelos brancos e seu corpo esguio parecia frágil, mas ele claramente era poderoso.",
            "Sua força estava firmada no Meio do Dao do Eterno Deus, não era como se ele trilhasse o Dao Marcial Divino, afinal ele era um Antigo, era apenas uma comparação.",
            "“Guerreiro Carmesim...” Murmurou Le Chang, surpreso.",
            "Ele era o Antigo que eles estavam procurando e não faziam ideia de que o achariam tão rapidamente.",
            "Lilith semicerrou seus olhos e encarou o homem diretamente em seus olhos.",
            "“Não imaginei que você se moveria, não depois de tudo que aconteceu...” A voz de Lilith claramente demonstrava um grande desagrado em direção ao homem à sua frente.",
            "“Eu lhe disse, não disse? Caso você se movesse, eu me moveria...” Disse o homem com sua voz de trovão, que abalou a realidade ao seu derredor.",
            "“O que você vai conseguir fazer contra mim? Acha que consegue impedir que eu pegue o garoto? Você pode ser mais forte, mas no seu atual estado eu estou na vantagem...” Um sorriso diabólico surgiu nos lábios de Lilith.",
            "“Você sabe muito bem que por mais fraco que eu esteja, eu ainda sou Antigo e você apenas está pegando emprestado o poder da Calamidade, não ouse se comparar a mim...” Os olhos do homem foram preenchidos com raios vermelhos e a realidade ao seu derredor estremeceu, era tanto poder que emanava dele que até mesmo Le Chang ficou surpreso.",
            "Ele era o primeiro Antigo que eles encontravam, ele não era apenas alguém usando o poder de um Antigo ou Primordial, ele era literalmente um Antigo, seu poder e maestria não eram considerados normais.",
            " Lilith claramente estava em um dilema, ela era forte, mas não tinha certeza de que poderia derrotar o homem à sua frente, ele era um antigo afinal de contas.",
            "“Vamos...” Ele estalou os dedos e um casulo de Energia Vermelha surgiu ao derredor de Le Chang e das meninas e então os fez levitar.",
            "Ele começou a andar e o casulo o seguia, com eles dentro.",
            "“Ataquem!” Lilith não podia deixar ele ir sem lutar e ordenou ao restante das Bruxas Guardiãs e suas subalternas a atacarem o casulo, enquanto ela ia diretamente contra o Antigo.",
            "No entanto, assim que as bruxas chegaram perto do casulo o homem moveu-se a uma velocidade assustadora e com a imensa espada em suas mãos ele ceifou dezenas delas, ao mesmo tempo um arco de Energia Vermelha disparou, destruindo outra centena de bruxas no caminho.",
            "As Bruxas Guardiãs foram jogadas longe com o impacto e quase perderam suas vidas devido ao poder do Antigo, Lilith o acertou em cheio, com um soco em suas costas, o fazendo ser jogado para longe.",
            "Ele moveu sua espada para tentar acertar Lilith, mas ela facilmente desviou e o atacou novamente, mas um sorriso dançou nos lábios do homem e ele estalou seus dedos, fazendo o casulo com Le Chang e as meninas disparar para longe, atravessando a árvore e distanciando-se grandemente.",
            "Lilith havia sido enganada, ele não queria lutar, apenas a distrair para conseguir fazer Le Chang e as meninas escaparem.",
            "“Desgraçado!” Rugiu Lilith.",
            "E então, no instante seguinte, ela acertou um soco em cheio no rosto do Antigo, o fazendo perder a consciência.",
            "...............................................................................",
            "Uma hora depois, Le Chang e as meninas estavam dentro de uma grande caverna, ainda envoltos pelo casulo, o qual aos poucos perdia as forças até finalmente desaparecer.",
            "Eles caíram no chão imediatamente, sem forças, completamente exaustos.",
            "Claramente as suas forças haviam sido completamente consumidas na batalha anterior, era um milagre eles estarem vivos.",
            "Não era apenas essa a questão, o tempo que eles duraram em batalha era algo surreal, eles facilmente tinham mais de mil vezes a quantidade de Energia que alguém no mesmo nível deles e isso era assustador.",
            "Eles olharam para todos os lados, tentando ver onde estavam.",
            "A caverna era grande, mas eles podiam ver a entrada de onde estavam e também o fundo da mesma, haviam alguns móveis, mas nada demais.",
            "O que realmente surpreendia eram as formações que estavam encravadas diretamente na rocha.",
            "Tais formações eram assustadoramente poderosas e complexas, nem mesmo Le Chang estava conseguindo entender elas e o mesmo valia para Min Jia, isso estava muito acima do nível atual deles.",
            "No entanto, após alguns instantes, um raio vermelho apareceu, mas em vez de sumir logo em seguida ficou um tempo flutuando no ar, até que finalmente tomou a forma do Guerreiro Carmesim, claramente era um fio de sua consciência, bom, algo parecido, já que ele era um Antigo.",
            "“Eu sou o Senhor da Força e Conhecimento, mas podem me chamar de Shun Ru, eu domino Três Leis do Vácuo Eterno, a Lei da Força, a Lei das Formações e a Lei do Conhecimento...” – Shun Ru.",
            "E após falar tais palavras ele desapareceu.",
            "Le Chang e as meninas ficaram sem entender direito o que havia acontecido, mas no momento não tinha muito o que eles fazerem além de recuperarem as suas forças.",
            "................................................................",
            "Enquanto isso, dentro da árvore onde as Bruxas residiam, Lilith estava andando de um lado para o outro.",
            "Amarrado com videiras cinzas, cheias de poder da Calamidade, estava Shun Ru, preso e claramente sem poder algum para mover-se.",
            "Ela havia imbuído naquelas videiras uma quantidade de poder surreal da Calamidade, sendo capaz de facilmente conter o poder de Shun Ru.",
            "“Você perdeu...” Disse ele, sorrindo e mostrando seus dentes cheios de sangue. Claramente Lilith o havia espancado várias vezes desde que o capturou.",
            "“É aí que você se engana. Segundo o Fim, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia são guiados por um forte código moral, eles, com certeza, virão atrás de você para tentar lhe resgatar...” Lilith tinha uma quantidade considerável de informações a respeito dos cinco, advindas da Calamidade, a qual as recebeu diretamente do Fim.",
            "A questão era que ela estava certa, eles jamais deixariam Shun Ru para trás e fugiriam.",
            "O homem baixou a cabeça, pensativo, ele conseguiu sentir quando a sua parte que ele havia deixado na caverna desapareceu, o que significava que ela havia sido ativado e eles estavam são e salvos.",
            "Ele sabia muito bem quem eles eram, afinal, quando Le Chang estava lutando com Blair, Shun Ru os estava observando ao longe, ou seja, ele sentiu o poder da Energia Dourada.",
            "Então ao ver que eles estavam em apuros, ao enfrentar a Bruxa Rainha, ele claramente foi ao socorro.",
            "Ele não queria ser destruído ou capturado e ficar anos presos, ele precisava voltar para sua esposa e sua filha, mas ele também sabia que a segurança do Deus dos Deuses e das Deusas Supremas era algo muito importante e que era a resposta para salvar todo o Vácuo Eterno, caso eles perdessem ali, não haveria outra chance e mesmo que voltasse para sua esposa e filha, seria apenas por alguns instantes antes do Fim destruir tudo e todos.",
            "Sendo assim, apesar de triste, ele não se arrependia de seu sacrifício.",
            "Autor: Atrasei para postar devido alguns problemas pessoais."
      ]
}