{
      "Capítulo 1097 - Verdadeiramente É": [
            "Os golens pararam seus movimentos e pilares de Energia da Realidade, Energia da Criação, Energia Temporal, Energia da Morte, Energia da Vida e Energia Dourada foram disparados, cada golem emitia um tipo de Energia.",
            "E assim uma quantidade absurda de diferentes Energias se uniram e criaram uma imensa formação.",
            "Correntes prateadas surgiram dos golens e dispararam contra Lilith e as Bruxas Guardiãs, as prendendo.",
            "Para Lilith não teve um efeito muito grande, mas para as duas Bruxas Guardiãs as correntes as prenderem perfeitamente e em um instante elas foram destruídas.",
            "Restando apenas Lilith.",
            "No entanto, claramente esse tipo de utilização de poder tinha um preço e Lilith percebeu que eles haviam ficado fora da formação porque se estivessem perto dela após usarem tanto poder eles seriam incapazes de se defender.",
            "A questão era o que eles fariam a seguir.",
            "Lilith estava pensativa, ela tinha que reconhecer que as estratégias deles até agora tinham sido infalíveis, mas então qual o motivo para eles estarem deixando um erro tão grande em sua estratégia?",
            "Era óbvio que o poder que eles usaram até agora era boa parte de toda a força que eles tinham. Para eles destruírem todas as bruxas e serem capazes de destruir um braço de Lilith eles tinham que gastar uma quantidade de poder inimaginável.",
            "Eles não iam conseguir chegar a lugar nenhum assim, claro, Lilith havia sofrido um imenso golpe em suas forças, perdendo um braço e todas as suas subordinadas, isso a colocava em uma posição difícil, mas não era como se aquela formação fosse capaz de a destruir, ainda mais agora que ela estava cuidadosa com seus derredores.",
            "Sendo assim, no instante em que eles ficassem sem poder e a formação fosse desfeita, ela simplesmente os capturaria, caso eles fugissem, ela simplesmente mataria Shun Ru e absorveria o seu poder para se recuperar.",
            "Isso era algo óbvio e ela sabia que as cinco pessoas que até agora fizeram planos tão complexos não deixariam algo tão óbvio passar batido, então, o que eles estavam planejando?",
            "No entanto, as respostas para as perguntas de Lilith não tardaram em vir.",
            "Os golens começaram aos poucos a chegar mais e mais perto e conforme chegavam mais perto o poder restritivo sobre Lilith aumentava o que a estava surpreendendo, afinal, era para a formação ficar mais fraca e não mais forte.",
            "No entanto, ela logo percebeu que eles estavam usando todo o seu poder em um curto espaço de tempo, o que para ela pareceu um movimento desesperado.",
            "Entretanto, em um piscar de olhos, um dos golens que estava mais próximo dela se desfez e dele Le Chang surgiu, as meninas rugiram e usaram todo o seu poder, ao mesmo tempo que usaram dezenas e dezenas de pílulas e elixires, bem como ativaram centenas de formações para que, mesmo por um milésimo de segundo, Lilith fosse completamente presa e assim Le Chang pudesse agir.",
            "Ele trouxe uma espada de Energia Dourada contra as videiras que estavam prendendo o corpo de Shun Ru e então cravou uma adaga de Energia Dourada no coração do mesmo.",
            "Parecia que ele estava tentando matar aquele que havia salvado sua vida há pouco tempo, mas não era esse o caso, Le Chang estava na realidade enviando uma quantidade assustadora de Energia Dourada para o corpo de Shun Ru, para o curar dos danos infligidos por Lilith.",
            "A cura foi quase que instantânea, ele foi curado completamente e seu corpo voltou ao ápice de seu poder, no Meio do Dao do Eterno Deus.",
            "Só então Lilith e Shun Ru perceberam que o Le Chang que estava ao lado das meninas não passava de outra falsificação, o verdadeiro esteve o tempo todo escondido dentro de um dos golens, aproximando-se pouco a pouco para dar seu golpe final.",
            "Claro que isso custou uma quantidade considerável de poder e após libertar e curar Shun Ru ele teve forças apenas para se mover pelo espaço até o lado de suas esposas e caírem no chão, exaustos e sem força alguma.",
            "Um sorriso dançava nos lábios de Le Chang e seus olhos brilhavam cheios de glória e sabedoria.",
            "Shun Ru sorriu ao ver e entendeu que eles estavam dizendo que agora era ele quem deveria agir.",
            "“Bom, parece que agora finalmente teremos nossa revanche...” Disse Shun Ru com seus olhos brilhando, cheios de poder e glória.",
            "Lilith apenas sorriu e no instante seguinte uma expressão de dor surgiu em sua face quando Shun Ru simplesmente atravessou o seu punho no coração dela, o destruindo e impedindo qualquer chance de Lilith retornar a vida.",
            "Ela caiu no chão, de joelhos e sem força nenhuma.",
            "Le Chang e as meninas chegaram até perto dela, com grande esforço e segurando-se nas paredes das construções ao derredor.",
            "Os olhos de Lilith chegaram até a face de Min Jia.",
            "“Vo... Vo... Você... ver… verda... verdadeiramente… é… é a Deusa Suprema da Sabedoria...” E essas foram as últimas palavras de Lilith, diante do brilho acinzentado dos olhos de Min Jia, repletos de sabedoria.",
            "Tudo isso havia sido um plano feito por Min Jia.",
            "Em pouco tempo ela descobriu como utilizar parte das formações de Shun Ru e conseguiu mesclar com seus poderes, assim, nem mesmo Lilith conseguiria notar a presença deles enquanto eles colocavam as armadilhas ao derredor do território.",
            "Chi Ziyun e Le Chang focaram em tentar se livrar do poder corrosivo da Energia da Calamidade dentro do corpo de Shun Ru, Min Jia os ajudou dando os toques finais em algumas partes da formação que foi colocada na ponta da adaga de Energia Dourada com a qual Le Chang acertou o coração de Shun Ru.",
            "Ela também, com Wuhan Xie e Lian Mei, criaram os golens e também as pedras explosivas, utilizando materiais presentes na caverna de Shun Ru, onde eles puderam encontrar diversas pílulas e elixires poderosos, os quais ao extrair o poder foram transformados em bombas com um poder assustador.",
            "Min Jia coordenou dezenas de atividades de uma só vez e todas tinham um nível de complexidade tão alto que muitos deuses no Dao do Eterno Deus não seriam capazes de resolver.",
            "Ela era um ser assustador e sua força não deveria ser subestimada.",
            "Diante do poder de um Primordial, a Calamidade, ela demonstrou o motivo de ser chamada de Deusa Suprema da Sabedoria.",
            "Seu plano impecável os levou não apenas a uma vitória avassaladora, mas também a recuperar os poderes completos de Shun Ru, o qual seria um grande aliado na batalha futura.",
            "Era assustador como cada passo dado por Min Jia era repleto de lógica, sabedoria e poder.",
            "A questão era que se estando apenas no Dao do Falso Deus ela já era capaz de tais proezas o quão forte ela seria ao virar de forma definitiva a Deusa Suprema da Sabedoria, quando a onisciência seria sua presença.",
            "Autor: META DO COMBO ATUALIZADA: 50/120.",
            "Pessoal, como vocês sabem o conserto do meu Notebook foi dividido em duas parcelas, sendo assim, para conseguir pagar essa segunda parcela precisarei da ajuda de vocês, sendo assim, farei uma",
            " ",
            "META DE COMBO!!.",
            "A meta é como as anteriores, caso ela seja atingida estarei postando Capítulos Patrocinados.",
            "A Meta é de R$ 120,00 (cem reais) e caso seja atingida estarei postando",
            " ",
            "CINCO CAPÍTULOS PATROCINADOS!.",
            "As formas de doação são diversas, através do ",
            "Padrim",
            " é possível ajudar usando ",
            "Boletos Bancários e Cartões de Crédito",
            ", também é possível fazer ",
            "Transferência/Depósito Bancário",
            " para uma das minhas contas, sendo elas na ",
            "Caixa Econômica Federal e Banco do Brasil",
            ", ou através do ",
            "Picpay,",
            " o qual estará constando abaixo.",
            "Picpay: @calebe.camargo"
      ]
}