{
      "Capítulo 111 - Presidindo o Primeiro Exame": [
            "\"O Exame ocorrerá da seguinte forma… O primeiro estágio consistirá em um teste simples de resistência, o segundo teste medirá a pureza do Qi de cada um e por último serão os duelos… Somente dez pessoas serão escolhidas para se tornarem Discípulos.\" - Le Chang.",
            "\"Para o primeiro teste quero que todos me sigam.\" - Le Chang.",
            "A alguns metros do Palco Central havia uma grande pirâmide de base quadrada.",
            "Ela tinha duzentos metros de altura e no topo, havia uma área de cem metros quadrados*, Le Chang e as garotas subiram lá no alto.",
            "(N.A: 10x10)",
            "Então Le Chang falou calmamente \"Como eu disse o teste é simples, eu e as Senhoritas Chi Ziyun, Wuhan Xie e Lian Mei nos posicionaremos um em cada lado da pirâmide, vocês então terão que subir pelos degraus, quanto maior o número de degraus que vocês subirem em um máximo de três melhor será sua pontuação.\"",
            "A pirâmide tinha duzentos degraus, um a cada metro.\"Cada degrau que subirem contará como um ponto.\" - Le Chang.",
            "Rapidamente todos que se inscreveram se posicionaram em um dos lados, claramente no lado de Le Chang havia menos pessoas, já que a maioria parecia ter medo dele.Todos sabiam que Chi Ziyun havia sido atacada por Cui Jia e ficou gravemente ferida, mas eles também sabiam que Le Chang torturou Cui Jia por um bom tempo, por isso muitos o temiam.",
            "\"Subam!!\" - Chi Ziyun.",
            "Instantaneamente os quatro liberaram uma pressão de alguém no 1º Grau do Dao do Espírito, na base a pressão era relativamente baixa, mas conforme chegavam mais perto do topo maior a pressão era.",
            "Obviamente ninguém ali tinha capacidade de chegar até o topo, precisaria estar no mínimo no 1º Grau do Dao do Espírito, para suportar toda a pressão exercida pelos quatro.",
            "*************************************",
            "Uma multidão de jovens disparou para os degraus, alguns idiotas tentavam dar enormes saltos para cobrir um enorme número de degraus, mas assim que tocavam a pirâmide desmaiavam por não estarem preparados para a pressão.",
            "Dentre eles, haviam alguns mais espertos, que subiam um por um e tentavam se acostumar com a pressão.",
            "Alguns jovens se destacavam, os gênios dos principais Clãs da Cidade Lion claramente estavam entre os primeiros, também haviam alguns forasteiros que demonstraram grande capacidade, mesmo assim nos primeiros dez minutos o mais rápido atingiu somente o 10º degrau.",
            "Meia hora se passou e das centenas de jovens que se inscreveram somente um punhado conseguiu atingir a marca dos vinte degraus.",
            "Não era que eles não conseguiam subir mais rapidamente, mas sabiam que não era sábio gastar todas as suas energias nessa etapa.",
            "Os mais inteligentes entenderam a ideia do exame, ele girava em torno da resistência mental e física, a primeira etapa abrangia as duas áreas, já que o cansaço mental exercido pela pressão refletia no corpo, era como se a gravidade aumentasse a cada degrau.",
            "A segunda etapa era relativamente simples, um simples teste de pureza de Qi, mas o significado por trás era diferente.",
            "A pureza de Qi exigia esforço e talento, da mesma forma esta etapa colocava grande pressão sobre cada um dos participantes ali.",
            "Muitos filhos de alguns Clãs poderosos se sentiram nervosos, eles nasceram com colher de ouro em suas bocas e por isso nunca precisaram de grande esforço para subir no cultivo, mas isso refletia na pureza de seu Qi e consequentemente na sua força bruta.",
            "No fim ainda tinham os duelos, tudo isso ocorreria no mesmo dia, era proibido usar pílulas para recuperar o Qi perdido, ou seja, eles teriam que lutar gastando o mínimo possível de Qi para que não perdessem por estarem cansados.",
            "Chi Ziyun, Lian Mei e Wuhan Xie pensaram em um ótimo exame, isso testaria todos os aspectos gerais de um cultivador.",
            "Sua resistência física e mental, bem como seu poder de luta e sua capacidade de priorizar e tomar decisões com sabedoria e consistência.",
            "Mesmo alguns velhos entre a multidão ficaram surpresos com a profundidade do exame.",
            "Para os menos espertos pareciam ser simples testes, mas cada teste causaria um pequeno desconforto e um peso sobre os candidatos. Seu desempenho nos duelos dependia da fadiga que tiveram no primeiro teste e também do segundo onde uma baixa pureza representaria uma baixa pontuação fazendo com que precisassem de mais pontos na terceira etapa.",
            "******************************************",
            "Uma hora havia passado e finalmente algumas pessoas atingiram os quarenta degraus, a cada degrau que eles subiam, eles imediatamente sentariam em posição de lótus e tentariam se recuperar meditando.",
            "Alguns aproveitaram a pressão para refinar seu cultivo e treinar seu corpo.",
            "Le Chang espalhou seu Sentido Divino por toda Pirâmide e inspecionou cada um que estava nela.",
            "\"Hehehe. Que bom que eu preparei algumas pílulas de reabastecimento!\" Murmurou um garoto no degrau de número trinta, mas assim que ele estava para colocar a pílula em sua boca ele foi jogado da pirâmide e caiu de trinta metros de altura.",
            "Sua queda fez a multidão ficar surpresa, o garoto estava nos degraus onde Chi Ziyun estava e instantes depois foi jogado como uma bola sendo chutada.",
            "No momento seguinte a voz de Le Chang soou.",
            "\"É proibido o uso de pílulas!\"Um homem então de vestes brancas e exalando seu cultivo no Pico do 3º Grau do Dao do Espírito saiu dentre a multidão e foi em direção ao garoto.",
            "\"Você está bem meu filho?\"\"Estou papai.\"",
            "\"Você maldito garoto, porque jogou meu filho longe… Qual o problema com essas regras idiotas, que culpa ele tem se os outros não tem capacidade de comprar pílulas. Ter recursos é importante para o Caminho Marcial.\" Disse o homem como se desse um sermão e um júnior.",
            "\"As regras do exame são absolutas, sem exceções.\" Le Chang falou indiferentemente.",
            "\"Ora seu!! Você tem ideia de quem eu sou? Meu clã tem ido a Seita da Chama Púrpura a gerações, eu sou um Ancião a mais de dez anos.\"\"Eu fui colocado aqui pelo próprio Patriarca Tian Mao… Agora, suma você está atrapalhando o Exame de sua própria Seita.\" Assim que Le Chang disse ele enviou uma poderosa [Aura] em direção ao homem que bufou e também respondeu liberando sua [Aura], mas ele não esperava que toda a sua presença fosse despedaçada por Le Chang.",
            "Ele então foi forçado a cuspir um bocado de sangue e cair de joelhos no chão.",
            "Le Chang então acenou para Lion Po que ordenou que os guardas retirassem o homem e seu filho do local.",
            "Vendo tal cena qualquer um que tinha os mesmos pensamentos se retraiu e se manteve em silêncio.",
            "***********************************",
            "Após a rápida comoção, Le Chang voltou a sua atenção e viu que haviam alguns talentos visíveis ali.",
            "Rapidamente mais uma hora se passou e algumas pessoas haviam atingido o degrau de número 80, conforme o tempo passava alguns gênios começaram a se acostumar com a pressão e conseguiam subir mais rapidamente.",
            "Le Chang notou uma garota em seus dezesseis anos, o cultivo dela estava no 9º Grau e ela já estava no degrau de número 70, havia também um jovem de dezessete anos, ele havia atingido o degrau de número 80.",
            "Após tanto tempo apenas algumas dezenas ficaram, grande parte havia desistido e pulado para fora da pirâmide, eles tentariam sua sorte nos duelos e na pureza de Qi.",
            "Quando as três horas terminaram, haviam doze pessoas no Degrau 100, vinte no 90, trinta no 80 e trinta e oito no 70, estes foram a elite, os cem que chegaram mais longe.",
            "Le Chang ficou surpreso, claramente a diferença entre uma Cidade de Primeira Classe e sua pequena Cidade Huang Di era notável.",
            "A quantidade de gênios e talentos reunidos aqui era grande.",
            "***********************************",
            "\"Muito bem, o número de degraus é a pontuação obtida por cada um nessa etapa. Iniciaremos a segunda etapa imediatamente, da mesma forma como na primeira, é proibido usar qualquer forma de ajuda externa, nós juízes estaremos atentos a qualquer infração e ela será punida com expulsão do Exame.\" Wuhan Xie falou de forma firme e direta. No fim ela e Lian Mei foram criadas para chefiarem seus Clãs, então elas sabiam se portar em frente a multidões."
      ]
}