{
      "Capítulo 1101 - A Verdade": [
            "“E se nós conseguíssemos fazer diferente, em vez de fazer o corpo dela ser capaz de conter os dois poderes ou ela abdicar de um deles nós fizéssemos com que eles fossem selados e aos poucos fossem liberando o poder até que em um certo momento ela seja capaz de usar ambos?...” – Le Chang.",
            "“Bom, seria possível, talvez poderíamos selar o Poder Primordial em seu corpo e deixar apenas uma parte do Poder Antigo liberado e conforme ela for evoluindo ela vai aos poucos liberando o selamento, até que após ela dominar completamente o Poder Antigo então o Poder Primordial começará a ser liberado aos poucos, acredito que quando ela estiver no Meio do Dao do Eterno Deus ela será capaz de controlar ambos com facilidade...” – Chi Ziyun.",
            "“Porém?...” – Shun Ru.",
            "“Precisamos saber qual Primordial ela está usando o poder...” – Chi Ziyun.",
            "“Porque é tão importante saber qual é o Primordial?...” – Feles Cat.",
            "“Porque os poderes dos Primordiais e Antigos são diferentes dos que existem dentro da Criação, eles não são meras Centelhas Divinas ou Controle sobre alguma Lei, eles são literalmente a Encarnação das Leis, é como se elas, de tão poderosas, ganhassem consciência. Dependendo da força dessa Lei ela se tornará um Antigo ou um Primordial, no entanto, apenas as Leis que fundamentam o mais básico do Vácuo Eterno se tornam Primordiais, por tal motivo que eles são raros e poderosos...” – Lian Mei.",
            "“Se nós soubermos qual Primordial ela está usando o poder, poderemos então descobrir qual a Lei que estamos lidando é e assim podemos fazer uma Formação de acordo com essa informação...” – Chi Ziyun.",
            "“Você nunca tentou descobrir de qual Primordial sua esposa usava o poder?...” – Wuhan Xie.",
            "“Já, mas eu não fui capaz. Meu poder pode ser grande, mas ainda é muito abaixo de um Primordial, apesar de eu dominar a Lei do Conhecimento, isso não quer dizer que eu saiba tudo, afinal não sou a Onisciência. A Lei do Conhecimento apenas é o que dá sentido e diz o que é conhecimento e o que não é, isso me permite entender tudo muito rapidamente.",
            "Eu sou a Encarnação de Três Leis, sendo as outras duas a Lei da Força e a Lei das Formações, mas, mesmo assim, não sou capaz de sondar o poder de um Primordial...” – Shun Ru.",
            "Ele tinha razão, Primordiais eram completamente diferentes.",
            "Todo Primordial é um Antigo, mas nem todo Antigo é um Primordial, isso era um fato.",
            "A diferença entre eles era como o céu e a terra.",
            "Seriam necessários milhares de Antigos para derrotar um Primordial, se é que eles fossem capazes.",
            "“Eu imaginava que talvez o fato de ela ser minha filha fosse o que estivesse afetando o seu poder, mas como eu não sou versado nos assuntos da Alma, Espírito e Corpo, nunca consegui fazer um estudo sobre o estado da Trindade Divina da Vida de minha filha. Isso também acontece pelo fato de que dentro da Criação meus poderes são largamente reduzidos, se eu conseguisse levar ela para fora da Criação, no Vácuo Eterno, onde eu sou capaz de usar a totalidade de meus poderes, talvez eu fosse capaz de resolver a situação dela dentro de alguns dias, mas ela não é capaz de sair da Criação, mesmo que fosse, ela não suportaria e morreria em instantes...” – Shun Ru.",
            "Era um fato que não era qualquer ser que tinha a capacidade de resistir ao Vácuo Eterno.",
            "Apenas alguém que tem seus corpos feitos com algo além de matéria e fracas Energias seria capaz de resistir ao caos que jaz em todo o Vácuo Eterno.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Le Bo provavelmente eram os únicos, na Era Atual, capazes de resistir por tempo indeterminado ao Vácuo Eterno.",
            "“Entendo, mas como vamos descobrir qual é o Primordial, se nem mesmo meu marido é capaz de tal façanha e ele é um Antigo no Dao do Eterno Deus...” – Feles Cat.",
            "Assim que suas palavras foram ditas ela viu um leve sorriso nos lábios de Le Chang e das meninas.",
            "“Poder nem sempre é Conhecimento, Força nem sempre é Sabedoria, Glória nem sempre é Nobreza... Nós não somos Primordiais, nem Antigos, nem Deuses, nós somos humanos que elevaram-se até um novo patamar, onde nunca ninguém chegou...” A voz de Le Chang era repleta de poder e glória.",
            "Ele então colocou-se de pé e seus olhos brilharam em um Tom Dourado, Chamas Douradas tomaram o seu corpo e ele andou até bem próximo da jovem e levou seu dedo indicador entre as sobrancelhas da mesma.",
            "“Eu, o Detentor da Energia Dourada, o Futuro Deus dos Deuses, o Deus dos Dragões, Demônios e Elfos, o Pilar da Criação, ordeno para que você revele-se, esse não é um pedido, é uma ordem!” A voz de Le Chang soou tão poderosa e ditatorial que Shun Ru sentiu-se pequeno diante daquelas palavras.",
            "Feles Cat não entendeu porque o seu marido tremeu e isso era porque ela não era capaz de ver Le Chang com os mesmo olhos que seu marido, ele era um Antigo e seu entendimento de tudo que acontecia à sua frente era muito acima de meros Deuses, sendo assim, ele podia ver que Le Chang não estava falando de forma orgulhosa ou prepotente, ele estava literalmente dando uma Ordem que se espalhou por todo o Vácuo Eterno e todos ouviram o seu chamado.",
            "E então, assim que tais palavras saíram dos lábios de Le Chang, um fio de uma estranha Energia saiu dentre as suas sobrancelhas, ao mesmo tempo, a Árvore da Divina Esperança surgiu sobre sua cabeça, ela era pequena, capaz de caber na sua palma da mão, mas claro que aquilo era apenas uma representação e não a verdadeira.",
            "Cada folha da Árvore da Divina Esperança era representada por um Antigo ou Primordial, aliados da Criadora, sendo assim, se esse Primordial fosse aliado da Criadora, assim que ele falou tais ordens, ele surgiria porque Le Chang tinha uma conexão com ele.",
            "Esse fio de Energia se materializou em um ser, de joelhos, diante de Le Chang.",
            "O poder que aquele Fio de Energia emanava era algo sem igual, digno do poder de um Primordial.",
            "“Deus dos Deuses...” Murmurou o ser que surgiu diante dele, o qual ainda não tinha forma ou gênero, sendo apenas uma massa humanoide de uma estranha Energia levemente translúcida.",
            "“Diga seu nome...” – Le Chang.",
            "“Eu sou a Verdade!” Disse o ser humanoide que aos poucos ganhou forma, sua aparência era de uma mulher em seus vinte anos, olhos feitos de Chamas Douradas, seus cabelos eram negros como o espaço profundo, sua pele era alva como a neve e seu corpo esguio era coberto por um fino vestido preto, composto pela Energia da Verdade.",
            "Autor: META DO COMBO ATUALIZADA: 70/120.",
            "ATUALIZAÇÃO: CASO A META SEJA ATINGIDA ATÉ DIA 15/09/2020 EU POSTAREI MAIS UM CAPÍTULO EXTRA, OU SEJA, SERÃO SEIS CAPÍTULOS PATROCINADOS!.",
            "Pessoal, como vocês sabem o conserto do meu Notebook foi dividido em duas parcelas, sendo assim, para conseguir pagar essa segunda parcela precisarei da ajuda de vocês, sendo assim, farei uma",
            " ",
            "META DE COMBO!!.",
            "A meta é como as anteriores, caso ela seja atingida estarei postando Capítulos Patrocinados.",
            "A Meta é de R$ 120,00 (cem reais) e caso seja atingida estarei postando",
            " ",
            "CINCO CAPÍTULOS PATROCINADOS!.",
            "As formas de doação são diversas, através do ",
            "Padrim",
            " é possível ajudar usando ",
            "Boletos Bancários e Cartões de Crédito",
            ", também é possível fazer ",
            "Transferência/Depósito Bancário",
            " para uma das minhas contas, sendo elas na ",
            "Caixa Econômica Federal e Banco do Brasil",
            ", ou através do ",
            "Picpay,",
            " o qual estará constando abaixo.",
            "Picpay: @calebe.camargo"
      ]
}