{
      "Capítulo 1102 - Real e Irreal": [
            "Shun Ru, Feles Cat e Feles Caelesti estavam completamente paralisados diante do poder da Primordial que surgiu diante deles.",
            "Era fácil entender o motivo pelo qual Primordiais eram considerados seres inigualáveis, mesmo diante de outros Antigos.",
            "Shun Ru, sendo a Encarnação de um Antigo sabia bem o que isso significava, ele se lembrava perfeitamente do tempo em que vivia no Vácuo Eterno e naquela época ele viu muitos Primordiais e todas as vezes ele sentiu-se como uma formiga diante de um leão.",
            "“Qual o seu poder?” – Le Chang.",
            "“Eu sou a Verdade, meu poder é o Domínio sobre a Lei da Verdade, a qual diz aquilo que é real ou irreal, eu sou Aliada da Criadora e da Energia Dourada e faço parte da Linha de Frente no combate ao Fim...” As palavras da Verdade eram consideravelmente poderosas e a realidade parecia empalidecer diante de seu poder.",
            "Até mesmo entre os Primordiais havia uma diferença considerável de poder e era visível que a Verdade era uma das mais poderosas, muito provavelmente ela estaria no Top 20 dos Primordiais mais poderosos, não era à toa que a vida dentro de Feles Caelesti a impedia de usar tal poder.",
            "Para suportar o poder de um Primordial com o nível de poder da Verdade, o ser deveria ser, pelo menos, um descendente de Le Mei e Xiong Long e mesmo assim seria capaz de usar apenas uma parte do seu poder.",
            "Usar o poder desses seres não era uma tarefa simples.",
            "Até mesmo Le Chang ainda não havia dominado completamente a Energia Dourada, apesar de já ter garantido seu total direito como detentor da mesma, ele ainda carecia da capacidade de usar o real poder que ela possuía.",
            "E, ele só conseguiria fazer isso ao atingir o Nível do Deus da Criação, o Ápice do Dao Marcial Divino, um patamar onde seu poder seria igual ao da Criadora.",
            "Ainda havia alguns degraus até esse dia, mas ele estava perto.",
            "“Como assim, Real ou Irreal?...” A voz de Shun Ru tremeu levemente ao fazer tal pergunta.",
            "Os olhos da Verdade moveram-se e caíram sobre Shun Ru, o fazendo estremecer.",
            "“Você é real ou irreal? Se é real, você existe, se é irreal, não existe... Esse é o meu poder...” – Verdade.",
            "“Isso quer dizer que você pode literalmente fazer alguém desaparecer apenas mudando o estado dela de Real para Irreal?...” – Lian Mei.",
            "“Sim, mas dentro da Criação meu poder é limitado e no Vácuo Eterno eu não sou capaz de negar a realidade de seres mais fortes do que eu...” – Verdade.",
            "Ela tinha um poder assombroso, em suma, era como se ela fosse suprema, podendo fazer alguém desaparecer com um mero estalar de seus dedos.",
            "“Caso alguém domine o seu poder ele teria o Ataque Perfeito e a Defesa Perfeito, enquanto destrói os ataques os chamando de irreais você os ataca ao mesmo tempo negando que os próprios inimigos são reais...” – Min Jia.",
            "Ela estava certa, por exemplo, se um inimigo lança uma flecha em direção a Verdade ela simplesmente precisa dizer que a flecha é irreal e ela sumiria, ou seja, Defesa Perfeita.",
            "E, ela podia negar a realidade do oponente, o Ataque Perfeito.",
            "Claro, dentro da Criação o poder dela era extremamente reduzido, na realidade, ela não estava presente na Criação, diferente de outros Primordiais que haviam encarnado dentro da Criação, a Verdade ainda estava no Vácuo Eterno, o que estava ali era meramente um Fio de Energia da Verdade.",
            "Sendo assim, para que alguém fosse capaz de utilizar o seu poder, eles deveriam estar conectados de uma certa forma com a Criação em si, para assim serem capazes de ganhar permissão da Criação para que a Energia da Verdade fosse enviada do Vácuo Eterno até eles através das defesas da Criação.",
            "Era isso que significava passar pela Cerimônia que Feles Cat havia dito.",
            "Eles faziam um ritual onde a pessoa conversava diretamente com o Fragmento da Alma da Criadora, a qual basicamente cuidava de toda a Criação, mantendo as Leis, sejam elas da Criação ou da Realidade.",
            "A Criadora havia quebrado sua Alma em alguns pedaços, um deles ficou com a tarefa de cuidar da Criação, mas ela não tinha poder suficiente para interagir de forma realmente efetiva, por isso esse cargo ficava nas mãos dos Guardiões da Criação, sendo eles Le Bo e seus irmãos e irmãs.",
            "No entanto, ainda era possível se comunicar com a Criadora, afinal Le Chang a viu algumas vezes, sendo que seu corpo foi até refeito uma vez por ela.",
            "De qualquer forma, houveram casos em que não foram garantidas as permissões para a pessoa se conectar com a Verdade, a maioria das vezes foi devido ao ser em questão ter más intenções na forma como usaria seus poderes, caso os recebesse.",
            "“Realmente, é um poder extraordinário...” Murmurou Wuhan Xie.",
            "Claro, a Verdade mesmo com todo esse poder ainda não era capaz de subjugar aqueles com um poder acima do seu, isso valia também para o Gelo Primordial e a Chama Primordial, claro, também valia para a Energia Dourada, para o Fim e alguns outros.",
            "Isso não significava que a Verdade podia negar completamente a realidade dos Primordiais mais fracos que ela ao seu bel prazer, eles eram seres com grande poder, se ela usasse todo o seu poder poderia facilmente os destruir, mas isso se aplicava apenas a Consciência deles, afinal para destruir a Lei em si era preciso um nível de poder próximo do Fim e da Energia Dourada, já que isso afetaria completamente como o Vácuo Eterno se comportava.",
            "Já caso eles fossem Antigos a história era um pouco diferente, diferente dos Primordiais eles não eram realmente necessários para manter o Vácuo Eterno em equilíbrio, então sim, Primordiais podiam destruir completamente com os Antigos, mas não o faziam afinal isso causaria uma guerra colossal dentro do Vácuo Eterno e isso já havia acontecido uma vez, resultando no Fim saindo com graves ferimentos.",
            "Da próxima vez que houvesse uma batalha entre eles, seria a batalha final, não haveria uma terceira vez.",
            "“Deus dos Deuses, gostaria de saber o motivo por ter me chamado, precisa de algo?...” – Verdade.",
            "“Precisávamos descobrir quem era você para ajudar Feles Caelesti. Seu poder é muito grande para o corpo dela suportar, sendo assim, nós iremos selar seu poder e iremos liberar apenas quando ela estiver no Dao do Eterno Deus...” – Le Chang.",
            "Verdade olhou para Feles Caelesti com alguma curiosidade.",
            "“Entendo, sem problemas, vou deixar uma parte de minha Presença com o senhor, assim será mais fácil de selarem meu poder dentro da jovem, no caso da mãe dela acredito que se fizerem a Cerimônia eu serei capaz de emprestar meu poder para ela, mas devido a ela ter ficado tanto tempo sem usar direito a Energia da Verdade deverá demorar um tempo até ela ser capaz de realmente usar meu poder de forma efetiva...” – Verdade.",
            "Autor: META DO COMBO ATUALIZADA: 70/120.",
            "ATUALIZAÇÃO: CASO A META SEJA ATINGIDA ATÉ DIA 15/09/2020 EU POSTAREI MAIS UM CAPÍTULO EXTRA, OU SEJA, SERÃO SEIS CAPÍTULOS PATROCINADOS!.",
            "Pessoal, como vocês sabem o conserto do meu Notebook foi dividido em duas parcelas, sendo assim, para conseguir pagar essa segunda parcela precisarei da ajuda de vocês, sendo assim, farei uma",
            " ",
            "META DE COMBO!!.",
            "A meta é como as anteriores, caso ela seja atingida estarei postando Capítulos Patrocinados.",
            "A Meta é de R$ 120,00 (cem reais) e caso seja atingida estarei postando",
            " ",
            "CINCO CAPÍTULOS PATROCINADOS!.",
            "As formas de doação são diversas, através do ",
            "Padrim",
            " é possível ajudar usando ",
            "Boletos Bancários e Cartões de Crédito",
            ", também é possível fazer ",
            "Transferência/Depósito Bancário",
            " para uma das minhas contas, sendo elas na ",
            "Caixa Econômica Federal e Banco do Brasil",
            ", ou através do ",
            "Picpay,",
            " o qual estará constando abaixo.",
            "Picpay: @calebe.camargo"
      ]
}