{
      "Capítulo 1105 - Família Imperial": [
            "Um dia após a filha de Shun Ru acordar e passar um tempo com ela e Feles Cat, ele acompanhou Le Chang e as meninas até o Castelo Imperial.",
            "O local era colossal e repleto de uma riqueza surpreendente.",
            "Eles estavam no Reino Supremo Divino, todos ali eram Deuses e tinham abundância de poder e riquezas, não havia nada no Reino Supremo Mortal que se comparasse aquele lugar, nem mesmo no Reino Dragão, com toda sua riqueza e poder, existia algo assim.",
            "Até mesmo os guardas estavam no Dao do Verdadeiro Deus, usando armaduras e armas tão poderosas que eram capazes de ferir até mesmo alguém no Dao do Eterno Deus.",
            "Ninguém ali era fraco, todos eram poderosos e geniais, apenas os melhores dos melhores jaziam ali.",
            "Le Chang, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun vestiam roupas simples, sem grande pompa.",
            "Shun Ru os acompanhava e Mi Ki também.",
            "Não tardou para que eles chegassem em frente a um imenso portão, com quase duzentos metros de altura.",
            "Ele era feito com metais raríssimos e não apenas isso, poderosas formações estavam presentes ali e poderiam resistir a ataques sistemáticos de dezenas de deuses no Começo do Dao do Eterno Deus sem grande dificuldade.",
            "Além disso, haviam dois guardas, eles estavam no Começo do Dao do Eterno Deus.",
            "Era surpreendente algo desse tipo.",
            "Le Chang e as meninas não faziam ideia que o Imperador Hur Esfort era tão poderoso e rico, aqueles no Dao do Eterno Deus eram reis e rainhas em praticamente todo o Reino Supremo Divino, mas ali haviam dois servindo de guardas.",
            "“Nós temos uma audiência com o Imperador...” Disse Mi Ki mostrando um medalhão e os guardas sem nada responder apenas levaram suas mãos até o portão e ele se abriu.",
            "O peso daquele portão era assustador, até mesmo alguém no Dao do Verdadeiro Deus acharia dificuldade em o abrir.",
            "E assim que a porta abriu-se, Le Chang pode ver o Imperador, a Imperatriz, A Primeira Princesa imperial, A Segunda Princesa Imperial, o Primeiro Príncipe Imperial, vários ministros e nobres.",
            "A sala era imensa, com doze colunas de cada lado segurando o imenso teto, repleto de pinturas que retratavam batalhas lendárias dos antigos imperadores e da família Imperial.",
            "Nas paredes haviam quadros de todos os Imperadores e Imperatrizes.",
            " No centro um imenso tapete vermelho levava em direção ao trono, onde o Imperador Hur Esfort sentava com grande presença e autoridade.",
            "Ele tinha cabelos brancos, olhos azuis e um corpo magro, mas claramente não lhe faltava boa forma.",
            "Ao seu lado estava sua esposa, a Imperatriz do Império Esfort, Kaise Rin.",
            "Ela parecia muito com Lipa, mas com uma idade mais avançada.",
            "Lipa Esfort, sua irmã May Esfort e seu irmão Kan Esfort também estavam presentes.",
            "May e Kan estavam no Ápice do Dao do Verdadeiro Deus.",
            "O Imperador estava no Ápice do Começo do Dao do Eterno Deus e a Imperatriz no Início do Começo do Dao do Eterno Deus.",
            "De qualquer forma, a família imperial exalava poder e glória, todos eram consideravelmente poderosos.",
            "“Entrando na Sala Imperial está Shun Ru, o Guerreiro Carmesim, Mi Ki, a Líder da Guilda Imperial, bem como Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia!” Anunciou com todas as suas forças um homem perto da porta, claramente algum vassalo do local.",
            "Eles andaram até alguns metros à frente do trono e Mi Ki rapidamente colocou-se de joelhos, enquanto que Shun Ru, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia continuaram em pé.",
            "Era ridículo esperar que as Deusas Supremas, o Deus dos Deuses e um poderoso Antigo se curvariam diante de um mero imperador.",
            "Os ministros e nobres claramente demonstraram desprezo em direção a Le Chang e as meninas, Shun Ru eles até entendiam, ele era mais forte até que o Imperador e Lipa Esfort, mas os demais eram meros cultivadores que tiveram sorte de encontrar Shun Ru e por isso seriam recompensados, claro, isso era o que passava na cabeça de muitos.",
            "Kan Esfort tinha um olhar levemente irritado.",
            "“Vocês estão em frente ao Imperador, ajoelhem-se...” Disse Kan com um olhar arrogante, o que fez um sorriso surgir nos lábios dos ministros e nobres.",
            "Lipa virou a face rapidamente em direção ao seu irmão, mas quando ela ia lhe mandar ficar quieto, uma pressão gigantesca de poder foi sentido por todos, a sala estremeceu e os pilares que jamais haviam sido abalados começaram mover-se como se um terremoto estivesse chegando para tudo destruir e derrubar.",
            "“Quem você acha que é para falar assim?...” A voz de Shun Ru soou autoritária e repleta de poder.",
            "Ao mesmo tempo Shun Ru moveu-se e liberou seu poder.",
            "“Imperador, eu sempre fui respeitoso com o senhor, mas se o seu filho os desrespeitar eu o matarei...” Os olhos de Shun Ru ficaram repletos de raios vermelhos e o espaço se desfez, aos poucos rachaduras começaram a surgir pelo chão e os Ministros e Nobres tremiam de pavor.",
            "“P... Por favor, perdoe o meu irmão, ele é imaturo...” Lipa Esfort correu para a frente e curvou seu corpo em direção a Le Chang, era visível que sua face estava repleta de medo.",
            "A maioria tremeu diante do poder de Shun Ru e pensou que ele era a ameaça, mas Lipa Esfort sabia, o monstro era Le Chang.",
            "Ele estava apenas no Dao do Verdadeiro Deus, mas era questão de anos, quem sabe meses ou até semanas, para ele atingir o Dao do Eterno Deus e quando ele o fizesse, nenhum deles seria capaz de resistir a destruição que aquele jovem era capaz de trazer para o Império Esfort.",
            "“Eu não me importo com o que ele faça para mim, mas seu irmão olhou com arrogância em direção as minhas esposas, isso não será perdoado...” A voz de Le Chang soou absoluta e Lipa sabia, seu irmão havia cometido um grave erro.",
            "“Irmã, porque você está se curvando para esse idiota, ele só teve sorte de achar o Senhor Shun Ru!” Kan Esfort esbravejou.",
            "Lipa não sabia o que fazer.",
            "“Você e suas esposas são nada diante da Família Imperial...” No entanto, assim que tais palavras saíram da boca de Kan Esfort ele se arrependeu.",
            "Le Chang apareceu na sua frente e lhe deu um soco tão poderoso em sua face que ele voou em direção a um dos pilares.",
            "A explosão foi tão grande que alguns ministros e nobres foram jogados longe devido à onda de choque.",
            "Shun Ru rapidamente moveu-se e ficou perto de Le Chang o protegendo de qualquer um que ousasse se mover.",
            "O imperador estava estático, ele não sabia o que falar diante de tudo aquilo.",
            "Le Chang tinha raios de Energia Dourada ao derredor de seu corpo e andou até Kan Esfort e encheu o garoto de golpes, quebrando todos os ossos de seu corpo.",
            "Ele então o levantou e falou bem baixo no ouvido dele.",
            "“Você acha que seu pai é capaz de o salvar? Sua irmã? Seu nome? Eu não dou a mínima para qualquer Família Imperial de toda a Criação, eu lhe deixarei ir com apenas seus ossos quebrados e seu cultivo ferido, você voltará para o Dao do Falso Deus e ficará séculos para se recuperar, mas isso é misericórdia, não pense que a morte seria o maior castigo, existem coisas muito piores que a morte... Você tem sangue nobre em suas veias, seu pai é o Imperador, mas eu sou o Deus dos Deuses...” – Le Chang.",
            "Capítulo 01/06 do Combo!"
      ]
}