{
      "Capítulo 1106 - Peste e Calamidade": [
            "Todos estavam em choque.",
            "Ministros, nobres, Lipa, May, Hur Esfort e Kaise Rin estavam completamente pasmos pela situação.",
            "As meninas estavam tranquilas, seus olhares não demonstravam a menor comoção.",
            "Shun Ru ainda mantinha-se perto de Le Chang, seus olhos ainda brilhavam com raios vermelhos e ele estava deixando claro que se alguém quisesse fazer algo contra o jovem teriam que passar por ele, ninguém ali era capaz de tal feito.",
            "Le Chang, colocou-se de pé, moveu suas mãos e um pedaço de pano surgiu de seu anel de armazenamento, ele o pegou e começou a limpar o sangue que havia em suas mãos.",
            "Ele então voltou para ao lado das meninas e incinerou o pano até o mesmo desaparecer.",
            "Kan Esfort não havia perdido sua consciência, apenas murmurava repleto de dor.",
            "Le Chang o havia deixado consideravelmente ferido, mas nenhum de seus ferimentos ameaçavam a sua vida.",
            "“Infelizmente tive que dar uma lição em seu filho, mas o que ele falou para as minhas esposas não tem perdão...” Le Chang falou com um sorriso tranquilo em seus lábios em direção a Hur Esfort que até agora esteve em silêncio, mas seu rosto claramente estava repleto de surpresa.",
            "“Eu peço desculpas pela atitude de meu filho, é uma falha minha como pai ter deixado ele crescer tão arrogante. Peço desculpas principalmente as senhoras, em meu nome e em nome da Família Imperial...” Hur Esfort curvou sua cabeça em direção as meninas que curvaram sua cabeça levemente em resposta.",
            "“Eu também gostaria de pedir desculpas pelo meu filho, jamais deixarei que isso ocorra novamente...” Disse a Imperatriz Kaise Rin.",
            "“Sem problemas, desde que não insultem minhas esposas, eu não me importo com crianças mimadas...” Le Chang tinha um grande sorriso em sua face, claramente isso assustava os Ministros e Nobres.",
            "Parecia mais que ele era o Imperador e estava falando com seus súditos do que o contrário.",
            "Nem Shun Ru tratava Hur Esfort com tal maneira, mas Le Chang o fazia com naturalidade, entretanto, vendo o que ele acabou de fazer, destruindo Kan Esfort em um piscar de olhos, fica evidente que ele era assustadoramente poderoso.",
            "Kan era um gênio, sendo considerado um dos únicos capazes de talvez alcançar Lipa Esfort em poder, talvez se lhe dessem mais alguns milênios ele fosse capaz de equiparar-se a ela, mas, mesmo um gênio como ele, foi incapaz de mostrar qualquer reação diante do poder avassalador de Le Chang.",
            "Além disso, seu futuro como cultivador estava provavelmente condenado, ele havia recebido um dano considerável em seu cultivo e retornado para o Dao do Falso Deus, mesmo que ele fosse se recuperar futuramente, seria praticamente impossível para ele atingir o Dao do Eterno Deus e se o fizesse provavelmente ficaria preso no Começo do mesmo para sempre.",
            "Lipa nunca tinha visto seu pai, nem sua mãe, serem tão respeitosos para com alguém, no entanto, ela entendia, no lugar deles era faria a mesma coisa.",
            "Apesar de Kan Esfort ser o próximo na linha da sucessão do trono, por ser o mais velho, ele claramente não era qualificado para a posição, Lipa seria uma governante muito superior.",
            "“Por favor, levem Kan para a enfermaria...” Disse Lipa para um grupo de guardas que rapidamente levaram o garoto para fora.",
            "“Bom, espero que a comoção não atrapalhe nossa conversa...” Hur Esfort disse com um sorriso, nervoso.",
            "Apesar de seu filho ter sido espancado na sua frente ele ainda manteve sua calma e não agiu de forma irresponsável, ele sabia que Shun Ru estava mais do que disposto de matar todos ali para proteger o jovem, sendo assim, era melhor manter a calma.",
            "Ele não tinha nenhuma mágoa contra Le Chang, Kan Esfort era o errado e se Le Chang não tivesse agido provavelmente ele teria dado uns tapas em seu filho.",
            "Sendo assim, Hur Esfort sabia que aquela era uma lição que Kan Esfort precisava levar e não era como se ele fosse morrer ou ficar deficiente para o resto da vida, ele havia apenas experienciado um pouco de dor e ela logo passaria com os poderosos elixires medicinais do Império Esfort.",
            "“Sem problemas...” – Le Chang.",
            "“Por favor, me acompanhem para um lugar mais tranquilo...” O imperador colocou-se de pé e ordenou que os ministros e nobres fossem embora, não era esse o seu plano, mas devido à comoção era visível a expressão de medo no rosto dos demais e seria ruim para a reunião continuar em um lugar como esse, sendo assim, Hur Esfort e Kaise Rin acompanharam Le Chang e as meninas até uma linda sala.",
            "Lipa e May estavam presentes, mas ficaram em pé atrás de seu pai e sua mãe.",
            "Mi Ki também estava ali, mas ela não falava nada, a surpresa das ações de Le Chang havia sido poderosa contra ela e claramente ainda estava em choque.",
            "“Senhor Le Chang, Senhora Wuhan Xie, Senhora Lian Mei, Senhora Min Jia e Senhora Chi Ziyun, gostaríamos de agradecer por terem feito algo surpreendente para o nosso Império, não apenas vocês acharam Shun Ru como resolveram o problema na Floresta das Sombras que em poucos dias já está voltando praticamente ao normal...” – Hur Esfort.",
            "“Fizemos apenas o nosso papel, se alguém precisa de ajuda não é dever daqueles com poder ajudar?...” – Min Jia.",
            "“A senhora tem razão...” Hur Esfort disse sorrindo e curvando a cabeça em direção a ela.",
            "“A ideia é recompensar vocês pela missão...” Disse a Imperatriz, Kaise Rin.",
            "“Já recebemos a recompensa da Guilda...” – Wuhan Xie.",
            "“A recompensa era por encontrarem Shun Ru, mas vocês não apenas fizeram isso como também resolveram o problema da Floresta das Sombras, além disso, o Senhor Shun Ru disse ter dezenas de informações para nós, isso será de grande ajuda...” – Lipa Esfort.",
            "“Sim, durante minha ausência, eu investiguei dezenas de lugares e passei a entender um pouco melhor o que aconteceu com a Seita da Verdade Suprema...” – Shun Ru.",
            "“Poderia nos falar, por favor?...” – Hur Esfort.",
            "“Basicamente, foi tudo causado pela Calamidade, uma poderosa Primordial e assustadora. Ela é uma das mais poderosas guerreiras ao lado do Fim e seu poder é muito maior que o meu. Pelo que entendi, a Seita da Verdade Suprema teve êxito em conjurar Calamidade para dentro da Criação, mas ela não conseguia manter seu corpo de forma aceitável dentro da Criação devido aos selos poderosos que existem sobre todos os Antigos e Primordiais que adentram a Criação.",
            "Porém, após alguns séculos ela conseguiu finalmente condensar um corpo poderoso o suficiente para usar seus poderes. Assim que o fez ela usou uma formação antiga da Seita da Verdade Suprema que literalmente transportava todos aqueles que tinham uma certa marca para a Sede da Seita e ela os sacrificou instantaneamente, sem exceção, do líder até os vassalos e assim ela invocou dezenas e dezenas de Antigos e outros Primordiais malignos.",
            "O desaparecimento súbito de toda a Seita foi simplesmente uma chacina em massa liderada pela Calamidade.",
            "As bestas que surgiram do território da Seita foram trabalhos feitos pelos Primordiais que vieram, um deles é chamado de Peste e ele é capaz de conjurar Bestas Malignas e Doenças capazes de destruir até os mais poderosos deuses...” – Shun Ru.",
            "Capítulo 02/06 do Combo!"
      ]
}