{
      "Capítulo 1107 - Sala do Tesouro Imperial": [
            "“Peste?...” – Lian Mei.",
            "“Sim, ele é, pelo menos, no nível da Calamidade. Seu poder é assustador, além de um nível de poder físico considerável ele é versado em um tipo de técnica baseada em Maldições, é aterrorizante lutar contra ele.",
            "Quando o Fim moveu-se contra a Criadora e seus amigos, Peste teve uma grande participação na morte dos aliados da criadora.",
            "Ao lado do Fim existem o que ele mesmo chama de Arautos da Extinção, Peste e Calamidade são dois desses arautos.",
            "De qualquer forma, para resolver a situação do território da Seita da Verdade Suprema existem apenas duas formas, uma é destruindo o cerne da Maldição, mas eu tentei procurar e não achei. A outra forma seria destruindo a Peste e então a maldição sumiria com ela, mas tanto a Calamidade como a Peste já não estão mais aqui, acredito que foram para o Céu Supremo...” – Shun Ru.",
            "“Você acha que em um combate com alguma delas você teria chances de vencer?...” Hur Esfort indagou com alguma curiosidade.",
            "“Não, elas são Primordiais, eu sou poderoso se comparado a vocês, mas comparado a elas eu não sou nada. Primordiais são uma força inexplicável, capazes de moldar todo o Vácuo Eterno com seus poderes, Antigos não conseguem fazer algo em tão larga escala...” – Shun Ru.",
            "“Você acha impossível encontrarmos o Cerne da Maldição?...” – Min Jia.",
            "“Bom, se for vocês eu não duvido nada que vocês encontrem em algumas horas, mas o problema é ser capaz de destruir a Maldição. Eu acredito que o único ser, atualmente, com força suficiente para destruir o Núcleo da Maldição seria Le Bo...” – Shun Ru.",
            "“Compreendo...” Falou Min Jia um tanto quanto pensativa.",
            "Apesar de toda a Sabedoria, ainda haviam coisas que nem mesmo ela conseguia encontrar uma solução.",
            "“Enfim, os Primordiais e Antigos que foram chamados pela Calamidade para dentro da criação se espalharam por todos os lados e conquistaram milhares de subordinados. No entanto, até onde eu vi, apenas Lilith ficou nos arredores do Império Esfort, mas nos demais reinos ao derredor existem alguns subordinados em posições elevadas e eu acho que deveríamos cuidar disso rapidamente...” – Shun Ru.",
            "“Você diz declarar guerra?...” – Kaise Rin.",
            "“De preferência não, mas não espere cutucar o vespeiro e não ser atacado. Eu acho que uma guerra é inevitável...” – Shun Ru.",
            "“Entendo, isso é complicado, com certeza...” – Hur Esfort.",
            "E assim foi, eles conversaram por horas, com Shun Ru explicando suas descobertas e discutindo estratégias diversas de como lidar com a situação atual, já que aos poucos a Batalha Final se aproximava.",
            "......................................................................................",
            "Um dia depois, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia foram novamente até o castelo.",
            "Segundo Lipa Esfort, como recompensa por acharem Shun Ru, bem como resolverem o problema da Floresta das Sombras, e também como um segundo pedido de desculpa pelas ações de Kan Esfort, o Imperador havia dado permissão para que eles entrassem na Sala do Tesouro Imperial e cada um poderia escolher dois itens.",
            "Sendo assim, era uma rara oportunidade de verem quão rico era um império liderado por seres no Dao do Eterno Deus.",
            "Lipa foi com eles, o local ficava atrás da Sala do Trono, fortemente guardado e era um local quase impenetrável devido as defesas que haviam na entrada.",
            "Provavelmente apenas alguém no Ápice do Dao do Eterno Deus, após horas de esforço, seria capaz de abrir passagem.",
            "Assim que Lipa Esfort colocou sua mão na porta e a abriu, Le Chang e as meninas viram que a porta era meramente um portal e a Sala do Tesouro Imperial ficava em uma outra dimensão, criada com poderosas formações defensivas.",
            "O local era uma sala gigantesca, com quase três mil metros de largura e altura.",
            "Haviam pilhas de pedras e metais preciosos, bem como armaduras e espada tão poderosas que até mesmo Le Chang ficou surpreso.",
            "Elixires e Pílulas lendárias que poderiam quase ressuscitar alguém, era surpreendente a riqueza que havia naquele local.",
            "Era milhões e milhões de anos de história em um só lugar.",
            "Alguns itens ali eram tão valiosos que ficavam dentro de domos feitos de um cristal super resistente, capaz de resistir facilmente contra um ou dois golpes de Le Bo.",
            "“Vocês por acaso teriam alguns itens chamados de Poeira das Mil Almas, Sangue do Falcão Divino Escarlate, Lã da Ovelha Sagrada Carmesim, Água Divina dos Lagos da Vida...” Indagou Wuhan Xie com um olhar curioso.",
            "Lipa Esfort olhou com um olhar surpreso para eles, ela era antiga e seu conhecimento era abrangente em vários assuntos.",
            "“Vocês estão querendo enfrentar uma Provação Divina?...” Ela estava surpresa.",
            "“Sim, atualmente não somos capazes de ir até o Céu Celestial com nosso marido, sendo assim, vamos usar a Provação Divina para que possamos ir com ele até lá...” – Lian Mei.",
            "Lipa Esfort estava surpresa, ninguém havia sobrevivido diante de uma Provação Divina, era dito que a realidade pessoalmente cuidava de criar a Provação.",
            "Era tanto poder que muitos deuses morriam instantaneamente e alguns poucos mais poderosos resistiam algumas horas antes de perderem suas vidas.",
            "“C... Certo...” Lipa decidiu não discutir, ela sabia que era de conhecimento deles o quão perigoso era o que eles estavam fazendo, no entanto, algo lhe dizia que se haviam seres capazes de tal feito, esses seres estavam na sua frente.",
            "Ela não demorou mais que alguns instantes e retornou com uma bolsa de armazenamento dourada, repleta de formações defensivas.",
            "“Nós temos a maioria, apenas a Lã da Ovelha Sagrada Carmesim que nos falta...” Lipa Esfort entregou a bolsa nas mãos de Min Jia que rapidamente enviou sua consciência e realmente os itens estavam ali dentro.",
            "Era o suficiente para cinco formações.",
            "“Bom, vocês escolheram três itens, como cada um pode escolher dois, vocês ainda têm o direito de escolher outros sete...” Disse Lipa Esfort.",
            "Apesar dos itens que ela entregou serem consideravelmente valiosos, podendo comprar facilmente algumas nações menores, ainda não era nada comparado com alguns outros itens.",
            "Segundo seu pai, Hur Esfort, até mesmo o maior dos tesouros era um preço barato a se pagar pela salvação de seu povo.",
            "Era por isso que ele era um grande Imperador, em vez de tirar do seu povo, ele usou seus próprios tesouros para recompensar aqueles que haviam ajudado a salvar seu Império.",
            "Claro, Shun Ru também recebeu uma soma considerável de dinheiro e também recebeu a oportunidade de ir até a Sala de Tesouros, mas ele disse que iria outro dia, já que gostaria de aproveitar mais alguns dias com sua esposa e filha.",
            "“Certo...” Murmuraram eles, pensando no que pegar.",
            "Eles eram poderosos por si só, sendo assim, o que faltava para eles?",
            "Talvez alguma espada poderosa ou uma armadura com grande poder defensivo?",
            "As dúvidas eram grandes, mas não demorou e eles rapidamente pegaram os outros sete itens.",
            "Capítulo 03/06 do Combo!"
      ]
}