{
      "Capítulo 1108 - Elixir do Poder": [
            "Min Jia pegou dois itens, o Anel da Sabedoria e o Livro do Conhecimento.",
            "O Anel da Sabedoria era capaz de acelerar o pensamento de qualquer ser, a velocidade variava com a quantidade de Energia colocada nele, mas o máximo era dez vezes a velocidade de pensamento.",
            "Isso significava que Min Jia, com sua mente já assustadoramente rápida, podia pensar em estratégias dez vezes mais rápido que o normal.",
            "Obviamente um item digno de estar no Reino Supremo Divino e nos tesouros de um poderoso império com milhões de anos de história.",
            "O Livro do Conhecimento era um livro que podia ser usado uma única vez, dando ao Portador o Olho do Conhecimento, uma habilidade surreal.",
            "O Olho do Conhecimento permitia ao indivíduo ver certas informações das outras pessoas ao seu derredor, por exemplo, quando Min Jia olhasse para alguém, um fluxo de informações ia direto até seu cérebro.",
            "Tais informações incluíam o nome, peso, altura e a situação atual, como, por exemplo, se a pessoa estava envenenada, morrendo ou saudável.",
            "O nível de clareza das informações variava conforme o poder do Portador do Olho do Conhecimento, bem como de quanta Energia ele colocava nos seus olhos.",
            "“Porque ninguém nunca usou esse livro? Isso facilitaria, e muito, o trabalho de um Imperador...” Perguntou Min Jia para Lipa Esfort.",
            "“Ninguém nunca conseguiu usar, uma das primeiras coisas que os membros da Família Imperial fazem ao atingir o Dao do Falso Deus é tentar usar esse livro, ao atingir os Daos seguintes nós novamente tentamos, mas até agora ninguém foi capaz de fazer então meio que ele foi deixado de lado como um tesouro incapaz de ser utilizado...” Lipa Esfort falava sem grande emoção, ela achava um desperdício pegar o livro já que ele não podia ser usado, era melhor pegar uma espada ou algo do gênero.",
            "“Ativar...” Murmurou Min Jia, de olhos fechados e com o livro em suas mãos.",
            "Assim que ela falou tais palavras, o livro se desfez em uma luz dourada que rapidamente disparou para entre as sobrancelhas da jovem.",
            "Min Jia abriu seus olhos e eles brilhavam em um tom cinza, era visível que havia um certo poder singular no seu olhar.",
            "Quando ela olhou para Lipa, rapidamente várias informações chegaram até sua mente.",
            "Nome, idade, peso, altura, bem como a situação atual, mas também haviam algumas outras informações, mas essas eram confusas.",
            "Lipa estava surpresa, quem diria que o livro que esteve por milhões de anos nas mãos da Família Imperial seria sido utilizado por Min Jia.",
            "De qualquer forma, apesar da surpresa de Lipa, ela ficou em silêncio.",
            "Lian Mei foi a próxima e escolheu dois itens.",
            "Ela pegou a Espada da Nobre Deusa, uma espada de dois gumes, com quase três metros de comprimento e extremamente pesada, mas com o poder físico de Lian Mei era fácil a segurar e manusear, não apenas isso, a arma era feita com poderosos itens e quem a criou colocou grande esforço naquela arma, afinal, ela era capaz de suportar o poder de Lian Mei quando ela colocou Fogo Primordial ao derredor da espada.",
            "A maioria das espadas se desfaria devido ao poder absurdo do Fogo Primordial, mas essa espada suportou facilmente, o que significava que ela não havia sido feita por um ser normal, havia o poder de um Antigo misturado naquela liga metálica, mas Lian Mei não foi capaz de descobrir quem era o Antigo, talvez fosse até mesmo um Primordial.",
            "De qualquer forma, para o segundo item, ela pegou o Escudo da Deusa da Cura, um grande escudo redondo e dourado, com uma árvore no centro do mesmo, ele claramente era relacionado a vida, já que era possível ver que a todo momento o escudo estava absorvendo Energia da Vida, Energia Primal e Energia da Realidade.",
            "Caso o Portador do Escudo fosse ferido, o mesmo rapidamente ativaria poderosas formações e o curaria, era como ter um curandeiro ao seu lado, mas capaz de suportar pesados golpes.",
            "O Escudo da Deusa da Cura ainda tinha uma habilidade interessante, que ao receber algum tipo de Energia ele criaria um escudo dessa Energia, aumentando a área de defesa, a resistência do escudo de energia e o tamanho dessa área variava com a quantidade de Energia que havia sido enviada para o escudo.",
            "De qualquer forma, após Lian Mei, foi a vez de Chi Ziyun escolher.",
            "Ela escolheu apenas um item, O Cajado da Árvore do Mundo.",
            "Era um cajado de quase dois metros de altura, no topo havia um cristal esverdeado, o qual irradiava uma quantidade colossal de Energia da Vida.",
            "Segundo Lipa Esfort, o Cajado era feito de um galho retirado da Árvore do Mundo.",
            "“A Árvore do Mundo é uma árvore que existe no Céu Supremo, suas raízes se espalham por diversos planetas e seus galhos atravessam estrelas. É uma árvore colossal que se alimenta de Energia da Criação. Ninguém sabe quem a criou ou quando ela surgiu, apenas foi descoberta na Primeira Era por alguns exploradores que chegaram nas profundezas do Céu Supremo.",
            "Essa árvore era assustadoramente resistente, não apenas isso, caso alguém a atacasse, ela atacava com poderosas ondas de Energia da Criação e Energia da Vida, quase como se fosse um ser senciente.",
            "De qualquer forma, não se sabe como conseguiram retirar um galho da Árvore do Mundo, mas é um fato que ele um dia fez parte dessa árvore...” Disse Lipa Esfort apontando para o cajado.",
            "Chi Ziyun podia sentir uma estranha conexão com o poder que emanava daquele objeto.",
            "E então, após ela, foi a vez de Wuhan Xie escolher.",
            "Ela pegou um item, o Arco da Deusa da Caça, um lindo Arco Longo, feito de cristal, mas não havia nenhum tipo de corda.",
            "Entretanto, assim que Wuhan Xie enviou Energia do Gelo Primordial para o arco ele rapidamente condensou em uma corda e uma flecha cristalina.",
            "Isso a surpreendeu, afinal, ela podia dizer que o Arco, por si só, criava a corda e a flecha baseadas no tipo de Energia que havia recebido, não apenas isso, ela podia sentir que dezenas de runas e formações foram postas sobre o arco para multiplicar em quase cinco vezes o poder destruição daquelas flechas, isso significava que se ela usasse aquelas flechas naquele arco o seu poder seria cinco vezes maior do que se ela usasse em algum outro arco.",
            "Claramente ela também foi capaz de sentir o poder de um Antigo advindo daquele arco, nenhum deus era capaz de fazer um item capaz de resistir ao poder do Gelo Primordial, talvez tenha sido o mesmo que fez a Espada da Nobre Deusa que Lian Mei havia pego.",
            "Então, por último, mas não menos importante, foi a vez de Le Chang.",
            "Ele pegou um item, o Elixir do Poder, um pequeno frasco de cristal com um líquido dourado no seu interior.",
            "Le Chang o pegou por um simples motivo, dentro daquele elixir haviam resquícios de Energia Dourada.",
            "Capítulo 04/06 do Combo!"
      ]
}