{
      "Capítulo 1109 - Deusa do Amanhã": [
            "“O que é isso?...” Indagou ele para Lipa Esfort.",
            "“Isso é chamado de O Elixir do Poder, até hoje ninguém conseguiu abrir o frasco, nem mesmo o quebrar, parece que ele é mais resistente que os ataques de alguém no Ápice do Dao do Eterno Deus...” – Lipa Esfort.",
            "“Certo, mas e como vocês acabaram com isso em suas mãos? Eu posso sentir a Energia Dourada dentro desse líquido...” – Le Chang.",
            "Lipa estava surpresa, ninguém nunca havia conseguido sentir nada advindo daquele frasco.",
            "“Isso está na Família Imperial por Eras, segundo o que meu avô disse, esse frasco foi dado a um de nossos ancestrais por um deus em específico. Não se sabe a identidade do mesmo, mas meu avô falou que esse ancestral recebeu esse frasco e mais outros dois. Ele conseguiu abrir e consumir dois, lhe proporcionando um poder assustador, capaz de lhe impulsionar para o Ápice do Dao do Eterno Deus e lhe garantir poderes extraordinários, mas, não importava o que fizesse, ele era incapaz de abrir o terceiro frasco...” – Lipa Esfort.",
            "Le Chang estava curioso e então levou sua mão até a tampa do frasco e torceu, no instante seguinte, como passe de mágica, o frasco foi aberto e o líquido disparou para fora, como se tivesse vontade própria.",
            "Uma poderosa voz feminina reverberou por todos os lados e, o lugar que deveria ser impenetrável e indestrutível, recebeu centenas de rachaduras, as formações defensivas quase se desfizeram e por pouco tudo não desmoronou.",
            "“Então você finalmente apareceu, Le Chang...” Disse a voz com um poderoso brado.",
            "“Quem é você?...” – Le Chang.",
            "“Eu sou a Deusa do Amanhã, chamada também de A Deusa Profeta e, como você, uma vez fui a Detentora da Energia Dourada, meu nome é Theá Tuar...” Disse a voz, que ecoava por todos os lados.",
            "O líquido dourado se movia, como se fosse um dragão alado movendo-se de um lado para o outro à frente de Le Chang.",
            "“Eu entreguei três elixires para um jovem cultivador, o Primeiro Elixir era o Elixir do Poder, capaz de liberar o potencial de qualquer ser, seja ele divino ou mortal, até o máximo possível. O Segundo Elixir, o Elixir da Ascensão, permite alguém a saltar um Dao Divino, com exceção do Dao do Eterno Deus para o Dao do Deus da Criação. O Terceiro Elixir, o Elixir Dourado, esse é o mais especial de todos, pois, apenas aquele que futuramente será chamado de Deus dos Deuses é capaz de o abrir e usar...” – Theá Tuar.",
            "Lipa estava pasma, ela podia sentir seu corpo tremendo de medo diante daquela voz, a sensação era como se toda a criação estivesse sobre as suas costas, mas ela olhava para Le Chang e as meninas e na face deles havia apenas curiosidade e surpresa, não havia a menor pitada de medo ou dificuldade em suportar a Aura daquela voz.",
            "“Os dois primeiros elixires eu entreguei para que esse jovem fosse capaz de crescer em poder e assim elevar sua força dentro do Reino Supremo Divino, para que quando você aqui viesse, eles ainda tivessem com o Elixir Dourado intacto, já que o Exército do Fim quer esse item desesperadamente...” – Theá Tuar.",
            "“Qual o motivo para eles quererem isso?...” – Le Chang.",
            "“Porque o Elixir Dourado também é chamado de Elixir do Soberano Dourado. Se um mortal no Dao da Integração o usar ele imediatamente chegará ao Pináculo do Cultivo, se um Deus no Dao do Falso Deus o usar ele chegará imediatamente no Dao do Eterno Deus e se alguém no Dao do Eterno Deus o usar, ele atingirá diretamente o Dao do Deus da Criação. Porém, isso só se aplica àqueles seres vivos que não tem o poder da Energia Dourada, para aqueles que têm alguma ligação com ela o efeito é completamente diferente.",
            "Caso você o use o seu cultivo não aumentará, mas lhe dará uma habilidade diferente, chamada de Soberano do Vácuo Eterno, ou seja, isso lhe permitirá ser capaz de usar os poderes de todos os Primordiais com o qual você tiver acesso a suas Energias, ou seja, no seu caso, todos aqueles Primordiais e Antigos que estiverem na Árvore da Divina Esperança...” – Theá Tuar.",
            "“Entendo, faz sentido eles quererem esse item, caso eles sejam capazes de atingir o Dao da Criação eles seriam capazes de suprimir até mesmo Le Bo...” – Le Chang.",
            "“Não é apenas por isso, caso eles consigam levar o Elixir do Soberano Dourado para fora da Criação e entregarem para o Fim, ele conseguirá o mesmo feito que você, de usar os poderes de outros Primordiais, se ele conseguir isso seria assustador. No caso dele, ele não precisaria ter uma ligação, já que o elixir lhe permitiria usar os poderes de qualquer Primordial ou Antigo abaixo dele em poder, em outras palavras, ele teria os poderes de todos os outros primordiais e antigos com exceção da Energia Dourada. Além disso, apenas ele é capaz de abrir esse frasco, além de você...” – Theá Tuar.",
            "“Entendo... Isso realmente é assustador...” – Le Chang.",
            "“Eu lhe aconselho a usar o Elixir agora, afinal, tem mais uma surpresa para você quando o utilizar, mas deixarei que descubra por si mesmo, Deus dos Deuses...” Theá Tuar falou e então desapareceu.",
            "“O que você vai fazer?... Perguntava-se Lipa Esfort em sua mente, ela claramente estava pasma e curiosa para saber qual as próximas ações de Le Chang.",
            "“Acredito que haja um motivo para que o seu Ancestral tenha recebido esses elixires, se ela é a Deusa Profeta isso quer dizer que ela tinha a habilidade de ler o futuro, talvez ela saiba de algo que acontecerá e por isso fez tais preparações. Ela me chamou de Deus dos Deuses, isso quer dizer que ela sabe quem eu seria no futuro...” – Le Chang.",
            "“É possível... Ela foi uma Detentora da Energia Dourada e uma Deusa, provavelmente o seu poder atingiu algo muito próximo do Dao do Deus da Criação, ou seja, seu poder profético atingiu o máximo possível dentro da Criação, suas palavras e profecias têm um peso considerável...” – Min Jia.",
            "“Além disso, ser capaz de usar os poderes de todos os Primordiais e Antigos na Árvore da Divina Esperança lhe dará um poder assustador, em suma, você será capaz de usar todos os poderes dos Aliados da Criadora e os únicos poderes que faltariam em seu arsenal seriam os dos aliados do Fim...” – Wuhan Xie.",
            "“Certo...” Le Chang fitou o frasco por alguns instantes, respirou profundamente e rapidamente o ingeriu.",
            "Quando o fez, seus olhos se arregalaram e seu corpo foi coberto por Chamas Douradas, raios dourados começaram a disparar para todos os lados, a Realidade se desfez e o Espaço não mais existia naquele local.",
            "Centenas de diferentes poderes começaram a surgir, Energias distintas que não podiam ser explicadas e com poderes colossais.",
            "A Árvore da Divina Esperança surgiu a frente de Le Chang, ela tinha o mesmo tamanho que ele e emitia um poder que fazia todos tremerem, Lipa Esfort caiu de joelhos, não mais sendo capaz de suportar tamanha presença.",
            "“Nós saudamos o Deus dos Deuses...” Centenas de vozes soaram em uníssono, como um coral divino, em saudação a Le Chang e no instante seguinte o poder dele deu um salto instantâneo para o Ápice do Dao do Verdadeiro Deus.",
            "Seus olhos brilhavam em um tom dourado e ele sorriu, pois ele podia sentir centenas de poderes diversos sendo absorvidos pelo seu corpo.",
            "Ele moveu sua mão e a realidade se desfez de tal forma que até mesmo o Tecido da Criação começou a sofrer danos.",
            "Le Chang estava apenas no Dao do Verdadeiro Deus, mas a sua força não podia mais ser explicada, nesse ponto de poder, ele provavelmente poderia se equiparar a alguém no Começo do Dao do Eterno Deus.",
            "Capítulo 05/06 do Combo!"
      ]
}