{
      "Capítulo 1112 - Wo Liang": [
            "Le Chang e as meninas adentraram sem dificuldades na capital do Planeta Que.",
            "O objetivo deles era simples, chegarem na Loja do Mestre Hao e tentar conversar com ele a respeito da Lã da Ovelha Sagrada Carmesim.",
            "Era o último objeto necessário para que eles fossem capaz de criar a Formação da Invocação da Provação Divina, o que permitiria as meninas seguirem Le Chang até o Céu Celestial.",
            "Sendo assim, eles olharam o mapa que Sundar deu a eles e rapidamente encontraram a marcação da Loja do Mestre Hao.",
            "Ele era um poderoso comerciante e sua loja ficava na parte mais nobre da Capital, ao lado da Mansão do Clã Lao, o Clã dominante daquele Agrupamento Galáctico.",
            "A loja tinha vários andares e colunas imponentes se faziam presentes na entrada, como se fossem capazes de sustentar o mundo com facilidade.",
            "Além disso, haviam guerreiros na entrada, os quais estavam no Ápice do Dao do Verdadeiro Deus e guardavam o local.",
            "Le Chang e as meninas chegaram na escadaria e subiram até os portões da Loja.",
            "Os guardas os olharam com cautela, mas eles puderam sentir o poder de Le Chang no Ápice do Dao do Verdadeiro Deus e ele era extremamente jovem, não apenas isso, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia exalavam uma quantidade considerável de poder, mesmo estando apenas no Dao do Falso Deus elas também apresentavam uma tenra idade e a Aura ao derredor delas era muito mais nobre do que há que havia ao derredor de Le Chang, isso era porque ele sempre escondia sua presença para não causar comoção.",
            "Os guardas da Loja do Mestre Hao eram todos homens e mulheres não apenas poderosos, mas capazes de ler as pessoas com certa facilidade, treinados para reconhecer os fracos e poderosos.",
            "Para um comerciante como o Mestre Hao, poucas coisas eram mais importantes que saber tratar de maneira correta cada pessoa que adentrava em seu estabelecimento.",
            "Então seus guardas eram instruídos para tratarem bem a todos e apenas expulsar os arruaceiros, mesmo que eles fossem de proeminentes famílias.",
            "Era dito que nem mesmo o Patriarca do Clã Lao tinha coragem de tratar o Mestre Hao com desrespeito, mesmo que o Clã Lao dominasse o local, o Mestre Hao era conhecido por ter contatos por todo o Reino Supremo Divino, aliados em todos os lugares e começar uma guerra contra ele seria pedir para que o Clã Lao fosse levado a pobreza e destruição.",
            "Muitos diziam que o Mestre Hao apenas não dominava o Agrupamento Galáctico devido a não querer que isso atrapalhasse sua liberdade em conduzir seus negócios, já que ser um comerciante era o que ele mais gostava em sua vida.",
            "“Olá, posso ajudar?...” Um jovem rapaz perguntou curvando levemente a cabeça em direção a Le Chang e as meninas.",
            "Ele vestia uma roupa formal e estava no Começo do Dao do Falso Deus.",
            "“Gostaríamos de saber se podemos ver o Mestre Hao?...” – Min Jia.",
            "O rapaz olhou em direção a ela e ficou um pouco surpreso, não eram muitas pessoas que iriam até ali com tal desejo.",
            "“O Mestre Hao não está disponível no momento. Com a chegada da Competição do Clã Lao o Mestre Hao está ocupado ajudando o Líder do Clã Lao a arrumar os prêmios, sendo assim, ele provavelmente ficará indisponível até o final da Competição...” Respondeu o jovem.",
            "“Competição do Clã Lao?...” – Wuhan Xie.",
            "“Vocês não são daqui?...” Perguntou o jovem.",
            "“Não, é a primeira vez que viemos aqui...” – Lian Mei.",
            "“Certo, essa informação é de conhecimento geral. A Competição do Clã Lao acontece a cada dez anos e reúne os jovens mais poderosos, apesar de levar o nome do Clã Lao qualquer um pode adentrar na competição. Os prêmios são incríveis, sendo assim, o número de competidores é consideravelmente alto...” Respondeu o rapaz.",
            "“Certo...” – Le Chang.",
            "Eles trocaram mais algumas palavras com ele e saíram.",
            ".........................................",
            "“Quem eram eles?...” Uma mulher de meia idade, com olhar sério e poderoso, perguntou para o jovem atendente após Le Chang e as meninas desaparecem entre a multidão nas ruas da Capital.",
            "“Seus nomes eram Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, pelo que entendi eles tem alguma ligação com a Ordem da Justiça Terrena e também algum contato próximo com Sundar Vonstorm...” Disse o rapaz com um olhar humilde em direção a mulher à sua frente.",
            "Eles haviam dito os seus nomes e também mostrado a carta de recomendação de Sundar, mas, como o Mestre Hao não estava presente, não havia muito o que o jovem podia fazer.",
            "“Certo...” Murmurou a mulher, chamada de Wo Liang.",
            "O jovem voltou aos seus afazeres.",
            "“Achou eles interessantes, Mestra Liang?...” Uma jovem apareceu, ela era linda, cabelos azuis, olhos de mesma cor, corpo esguio e olhar frio, seu nome era Ga Mei.",
            "“E você não?...” – Wo Liang.",
            "A jovem pareceu não entender a pergunta de sua mestra.",
            "“As meninas, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, apesar de tentarem esconder, não eram capazes de fazer isso perfeitamente, sendo assim, uma Aura Nobre e Divina exalava de seus corpos, além disso, apenas olhando nos seus olhos era possível sentir um potencial descomunal. Eu jamais havia visto, em meus bilhões de anos, moças tão talentosas como elas...” – Wo Liang.",
            "Ga Mei pareceu não gostar muito da afirmação de sua Mestre, ela era orgulhosa por ter sido levada por Wo Liang como discípula, já que isso era um atestado de sua genialidade.",
            "Wo Liang era uma conhecida Deusa Alquimista que trabalhava para o Mestre Hao.",
            "Apesar de Wo Liang estar apenas no Começo do Dao do Verdadeiro Deus, o seu talento para a Alquimia era tão grande que até mesmo o Patriarca do Clã Lao falava com ela com respeito, seu talento era conhecido até mesmo no Céu Celestial.",
            "“No entanto, aquele rapaz... Ele era ainda mais especial. Ele não parecia ter nada de especial além de um cultivo alto em tenra idade, mas ele era o mais assustador entre eles. Seus olhos não diziam nada à primeira vista, mas após alguns instantes os olhando, algo me puxava, uma profundidade sem igual, um poder descomunal.",
            "Ga Mei, você vai participar esse ano novamente na Competição do Clã Lao, mas cuidado se encontrar eles em alguns dos embates, essas pessoas não são seres que devem ser ofendidos...” – Wo Liang.",
            "Ga Mei era jovem e orgulhosa, era difícil para ela aceitar que havia alguma outra moça mais talentosa que ela.",
            "No entanto, ela sabia que sua Mestra era alguém de grande sabedoria e ela jamais havia ouvido ela falar de alguém dessa forma, nem dos jovens mestres do Clã Lao.",
            "Infelizmente, o orgulho de Ga Mei a cegava, seu desejo por poder e superioridade a cegavam e nublavam seus entendimentos.",
            "Sendo assim, ela não pode deixar de colocar alguns planos em ação.",
            "Capítulo Normal de Sábado."
      ]
}