{
      "Capítulo 1114 - Três Pilares": [
            "Haviam alguns monstros escondidos sob a luz.",
            "Le Chang podia sentir poderosos olhos escaneando cada competidor com grande afinco, tentando analisar cada detalhe de cada ser vivo que ali se apresentou para a Competição do Clã Lao.",
            "Haviam alguns olhos que faziam Le Chang sentir-se fraco e insignificante, claramente poderosos Primordiais estavam ali.",
            "A questão era simples, eles eram amigáveis ou não?",
            "Talvez haviam seres de ambos os lados?",
            "Ele sabia que no momento em que revelasse sua Presença todos os Antigos e Primordiais que ali estavam saberiam quem ele era, se é que já não sabia, mas provavelmente nenhum deles se moveria abertamente.",
            "Tanto os aliados como inimigos da criadora estavam ocultos e disfarçados como seres comuns, de tal forma que nem mesmo o Patriarca do Clã Lao era capaz de os perceber.",
            "O que Le Chang havia percebido era algo bem simples, haviam sim Antigos e Primordiais vivendo no local, mas a identidade deles era conhecida apenas por alguns poderosos, por isso que os guardas da cidade tinham armamentos capazes de ferir Antigos.",
            "Entretanto, haviam outros que viviam ali ocultos, de tal forma que nem mesmo o Patriarca do Clã Lao ou o Mestre Hao sabiam de suas existências.",
            "Contudo, ninguém, nem mesmo o Próprio Fim era capaz de ocultar-se completamente diante dos olhos de Le Chang.",
            "Afinal, era algo bem simples, após Le Chang tomar o Elixir Dourado ele era capaz de utilizar o poder de todos os Primordiais presentes na Árvore da Divina Esperança, ou seja, ele era capaz de usar o Poder da Verdade.",
            "Ao unir o poder dessa poderosa Primordial com o poder da Energia Dourada, seus olhos atingiram um nível inexplicável, ele era capaz de ver a Verdade em cada instante, em um nível muito mais elevado que a filha de Shun Ru.",
            "Os seus olhos eram tão poderosos que ele podia ver Mai Den ao seu lado.",
            "Ela estava ocultada por um poder inexplicável, muito provavelmente algo dado a ela por Le Bo, capaz de a esconder completamente do olhar de Antigos e, apesar dos Primordiais serem capazes de sentir uma presença seguindo Le Chang, eles ainda não eram capazes de a ver, porém ele ao mover sua face para o lado conseguia ver ela perfeitamente.",
            "Isso significava algo muito simples, seus olhos podiam ver toda a Verdade por detrás de qualquer ser vivo em seu raio de visão, até mesmo quando ele olhava para Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia ele podia ver todas as forças ocultas que elas possuíam, nem mesmo elas eram capazes de esconder qualquer coisa de seu olhar.",
            "A Verdade era assustadoramente poderosa, mas quando seu poder se uniu com a Energia Dourada, um monstro nasceu, algo que não deveria sequer existir foi criado e esse era o poder assombroso que Le Chang possuía.",
            "Diferente do que muitos pensam, uma das genialidades de Le Chang, talvez a maior delas, era a capacidade que ele tinha de mesclar diferentes poderes e criar coisas completamente novas.",
            "A Energia Dourada era perfeita para isso, pois, ela era capaz de conectar-se com qualquer poder e então evoluir o poder daquilo com o qual ela se ligava.",
            "Sendo assim, quando Le Chang adquiriu o poder de usar o poder de milhares de Antigos e Primordiais, aliados da Criadora, mesmo com sua fraca capacidade de manipulação, ele também foi capaz de mesclar tais poderes e criar coisas surpreendentes.",
            "E, o primeiro poder que o Deus dos Deuses possuía havia sido despertado naquele momento.",
            "“Olho do Deus dos Deuses...” Murmurou Le Chang em sua mente.",
            "Ao mesclar a Verdade e a Energia Dourada, seus olhos evoluíram.",
            "No entanto, ainda não estava completo.",
            "O Olho do Deus dos Deuses, ao ser levado ao Pináculo do Poder, era capaz de ver o Passado, Presente, Futuro, bem como ler a Alma, Espírito, Corpo e tudo a respeito de cada ser, ele era capaz de ver o começo e o fim de tudo e todos, era um poder incomparável que nem mesmo a Deusa Suprema Min Jia era capaz de equiparar-se.",
            "Claro, no momento, ele estava longe desse patamar, porém, isso dizia uma coisa bem simples, Le Chang estava evoluindo e a passos largos.",
            "Atualmente, seu controle sobre a Energia Dourada havia atingido um outro patamar.",
            "Se fosse possível quantificar em números de um a dez o controle dele sobre a Energia Dourada, antes de ele usar o Elixir seu controle seria quantificado no número cinco, mas agora havia atingido um sólido sete.",
            "Ao atingir dez, ele seria capaz de controlar com perfeição a Energia Dourada, mas isso só seria alcançado quando ele atingisse o nível de um Deus da Criação.",
            "O mesmo valia para o Olho do Deus dos Deuses, no momento, Le Chang estava apenas no Primeiro Nível de Controle.",
            "De qualquer forma, tais questões, no momento, não eram de suma importância.",
            "“Muito bem, começaremos a Competição do Clã Lao...” Bradou Lao Long, fazendo sua voz ser ouvida por todos.",
            "Ele tinha uma poderosa presença.",
            "No entanto, seu avô, atual Patriarca do Clã Lao, estava em outro nível.",
            "“Eu sou Lao Shen, convido a todos vocês a assistirem à está gloriosa competição, com jovens talentos de todos os cantos de nosso Agrupamento Galáctico. A competição acontecerá nos Três Pilares do Cultivo, Dao Marcial, Alquimia e Forja.",
            "Começaremos pela Forja, então Alquimia e por último Dao Marcial.",
            "Cada etapa terá seus prêmios, no entanto, vale lembrar que ainda há a Premiação Especial, dada aqueles que tiveram os melhores resultados nos Três Pilares...” Lao Shen ficou incumbido de dar as saudações e explicar o funcionamento da competição.",
            "Basicamente, o Dao Marcial, Alquimia e Forja tinham premiações separadas, no entanto, havia um ranking que seria criado após o final de toda a competição, esse rank levaria em consideração a pontuação total dos indivíduos nas três áreas e estes receberiam prêmios ainda melhores.",
            "Isso era uma proposta interessante feita pelo Clã Lao, assim, eles conseguiam peneirar os gênios entre os gênios.",
            "Não adiantava de nada você ser o melhor no Dao Marcial e não ter participado ou ter tido um péssimo resultado em Alquimia e Forja, ser o melhor em uma área não garantia uma boa posição no Ranking Geral.",
            " Em suma, a ideia era forçar todos a estudarem as três áreas, os mais espertos treinavam assiduamente em apenas uma área e nas demais um pouco apenas, para que fossem capazes de, pelo menos, não ficar em últimos nas outras duas áreas em que eram fracos.",
            "Nas competições anteriores, o Top 5 do Ranking Geral nunca teve o primeiro colocado em cada uma das áreas, ou seja, os vencedores na competição de Alquimia, Forja e Dao Marcial nunca ficaram no Top 3 do Ranking Geral.",
            "Porém, todos do Top 3 conseguiram entrar, pelo menos, no Top 10 das três áreas.",
            "A Competição do Clã Lao prezava mais um talento amplo do que focado, isso tinha seus pontos fortes e fracos.",
            "Capítulo Normal de Domingo.",
            "Autor:",
            "Voltei pessoal, desculpe o atraso, sei que era pra ter voltado há um tempo, mas às coisas estão caóticas. Eu estou fazendo o estágio obrigatório do meu curso e estou tendo que escrever meu relatório, tem também os trabalhos das outras matérias, ainda mais que atualmente minhas aulas são EAD, então é trabalho de todos os lados.",
            "Enfim, peço desculpas pelo atraso, mas estou de volta, tentarei manter as postagens o mais normalizadas o possível."
      ]
}