{
      "Capítulo 1116 - Vitória e Coragem": [
            "Em um instante, menor que um décimo de segundo, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia acenderam todas as Chamas, até mesmo as Chamas Divinas.",
            "No entanto, o lugar começou a estremecer e a rachar, o Espaço se desfez e a realidade ruiu.",
            "Nesse instante, percebendo que algo estava acontecendo, diversos poderosos do Clã Lao acionaram dezenas de barreiras para impedir que o caos se espalhasse para os competidores ao lado de Le Chang e das meninas, mas era em vão, o que estava ocorrendo não se movia através do espaço, nem do reino espiritual, mas através do Tecido da Criação.",
            "As chamas eram imensas, queimando tão intensamente que o espaço derreteu.",
            "E então Lian Mei foi além.",
            "Suas chamas se elevaram ainda mais e uma outra surgiu, uma chama dourada e brilhante, capaz de fazer todas as demais esmaecerem.",
            "Ela havia criado uma nova chama a partir de todas as outras, a Chama Eterna, uma chama capaz de moldar a própria realidade.",
            "Nesse instante, devido à comoção, centenas e centenas de competidores perderam a concentração e suas chamas se esvaíram.",
            "Ga Mei foi uma delas, boquiaberta, ela estava pasma e perdida com o que acontecia a sua frente, o que a fez perder completamente a concentração e suas chamas foram extintas.",
            "Lian Mei brilhava com um poder tão grande que todos empalideciam.",
            "Le Chang sorria animadamente em direção a sua esposa, enquanto mantinha suas chamas acesas com uma facilidade assustadora.",
            "Era possível ver a alegria em sua face por ver Lian Mei brilhar, afinal, ela tinha ido um passo à frente até mesmo dele e isso o enchia de felicidade.",
            "Durante o tempo restante, Le Chang e as meninas mantiveram facilmente todas as chamas acesas, a comoção causada por eles ainda estava acontecendo, mas os jovens mais inteligentes rapidamente recuperaram a compostura e voltaram a prestar atenção em suas chamas, claro, não era uma tarefa fácil esquecer algo que havia ocorrido alguns segundos atrás.",
            "Então, um minuto se passou e o tempo acabou.",
            "No entanto, como os juízes da competição e os demais poderosos ainda estavam pasmos, o tempo continuou correndo, a multidão se entreolhava, tentando descobrir o que estava acontecendo.",
            "Eles sabiam que era um feito considerável acender todas as Chamas e Lian Mei ter criado uma nova também, mas eles não entendiam o quão absurdo isso era.",
            "O recorde havia sido Dez Chamas Celestiais, tal feito foi conquistado por um Antigo.",
            "Isso significava que o potencial e a sabedoria daqueles cinco seres estava muito acima de um mero Antigo, talvez acima até mesmo de alguns Primordiais.",
            "Aquilo ali era a genialidade em seu estado mais puro, destilado diretamente da Onipotência, Onipresença e Onisciência.",
            "“A... A... A Etapa do Controle de Fogo terminou...” Disse Lao Shen, recuperando os sentidos, mas ainda mantendo uma expressão de grande choque.",
            "Le Chang e as meninas pararam instantaneamente suas chamas e tudo voltou ao normal, parecia até que a realidade suspirou de alívio ao ver eles parando de fazer loucuras.",
            "O caos havia sido tão grande que todos ainda olhavam em direção a Le Chang e as meninas que conversavam tranquilamente entre si.",
            "“P... P... Primeiro Lugar: Lian Mei... Segundo Lugar: Le Chang, Wuhan Xie, Chi Ziyun e Min Jia.... Terceiro Lugar: Lao Lin... Quarto Lugar: To Lao, Ken Zi, Mai Mei, Zou Xie...” Um dos juízes continuou falando, com alguma dificuldade, o rank geral daquela primeira parte.",
            "Como haviam tido pessoas que haviam acendido o mesmo número de chamas, elas acabavam ficando no mesmo patamar, no entanto, era uma surpresa o Top 1 e Top 2.",
            "Ninguém sabia quem eles eram, bom, quase ninguém.",
            "Alguns olhos entre a multidão sabiam perfeitamente quem eles eram.",
            "“Quem diria que encontraríamos Le Chang e suas esposas por aqui...” Falou um Antigo para o outro através de uma técnica especial de comunicação, para que assim não fossem interceptados por outros antigos ou primordiais.",
            "“Bom, pelo que Peste e Calamidade me falaram, eles criaram uma comoção considerável no Império Esfort, conseguiram até destruir a Formação da Floresta das Sombras...” Disse o outro Antigo.",
            "“Sério?!” Disse surpreso o primeiro.",
            "“Acha que devemos fazer algo? Se conseguíssemos capturar Le Chang agora, com certeza ganharíamos alguns pontos com o Fim...” Disse um outro Antigo.",
            "“É sério? Vocês são idiotas?...” Uma poderosa voz reverberou na mente dos outros Antigos, ela claramente era superior.",
            "Quem falou era um Primordial, Aliado do Fim.",
            "“Vocês não são capazes de sentir a presença de uma das Donzelas da Criação? Não apenas isso, existem outros Antigos e Primordiais aliados da Criadora dentro dessa arena, seria uma batalha absurdamente caótica e o garoto conseguiria facilmente fugir, enquanto que nós iríamos apenas revelar nossas identidades e arruinar com nossos planos...” O primordial claramente era o líder daquele grupo, sendo assim, todos calaram-se.",
            "Ele era poderoso, apesar de não ser capaz de ver Mai Den, ele ainda sentia a presença dela.",
            "E, eles sabiam muito bem quão poderosas as Donzelas da Criação eram, afinal, tinham sido treinadas diretamente por Le Bo.",
            "Mai Den poderia facilmente lutar de igual para igual com um Antigo no Começo do Dao do Eterno Deus, ela era um monstro.",
            "Enquanto isso, do outro lado, dos Aliados da Criadora, dois Primordiais falavam entre si.",
            "“Quem diria que encontraríamos ele aqui?...” – Coragem.",
            "“É... é uma surpresa...” – Vitória.",
            "Coragem era um poderoso Primordial, seu poder se baseava na Lei da Coragem, um poder complexo e grandioso.",
            "Vitória era uma poderosa Primordial, seu poder se baseava na Lei da Vitória, ou seja, vencer, ela vencia, era ela que dava significado ao que realmente era vencer e perder, ela era tão poderosa quanto Coragem.",
            "“Bom, eu estava animada para ver como ia ser essa Competição, mas agora já sabemos quem vai vencer tudo...” Disse Vitória, sorrindo.",
            "“Hahahaha! Realmente... A Primeira Fagulha foi fenomenal, ela criou algo onde nasceram muitos seres, fracos e poderosos, mas é a primeira vez, desde que eu adentrei na Criação, que eu fui surpreendido pelo talento de alguns seres vivos. Nem mesmo aquela garota, Le Bo, foi capaz de me surpreender, mas o Deus dos Deuses e as Deusas Supremas.... É uma surpresa atrás da outra...” – Coragem.",
            "“Bom, não posso negar que é divertido ver a multidão e jovens arrogantes ficando boquiabertos com os absurdos feitos por eles... Além disso, é melhor ficarmos aqui, não somos apenas nós que viemos ver a Competição...” – Vitória.",
            "Ela havia sido capaz de sentir alguns outros Primordiais e Antigos, ela não sabia quem eram ou onde estavam, mas ela podia sentir uma presença hostil, fraca, mas presente.",
            "“Eles não são loucos para fazer um movimento. Mesmo sem nós aqui eles devem ter sentido a presença de alguma Donzela da Criação, eles seriam loucos de comprar briga com elas nesse momento...” – Coragem.",
            "Ele tinha razão, as Donzelas da Criação eram assustadoras, elas poderiam, em grupo, derrotar até mesmo um Primordial."
      ]
}