{
      "Capítulo 1118 - Olhar Minha Alma": [
            "Todos tremiam, a Aura ao redor de Le Chang era tão densa e tão poderosa que fazia todos os jovens ali simplesmente sentirem-se pífios.",
            "Entretanto, em um instante, algumas auras extremamente poderosas surgiram que conseguiram rivalizar, mesmo que pouco, com a Aura de Le Chang.",
            "Lao Shen, Patriarca do Clã Lao, Lao Long, Supremo Ancião do Clã Lao, Ken Ge, Patriarca do Clã Ken e Ken De, Supremo Ancião do Clã De.",
            "O Mestre Hao também estava entre eles.",
            "“O que está acontecendo?...” Indagou Lao Shen, surpreso ao sentir aquela Aura tão de perto.",
            "Ele levou seus olhos em direção a Le Chang e o jovem virou a face em sua direção, quando seus olhos se encontraram, Lao Shen sentiu sua alma acovardar-se.",
            "Lao Shen era um poderoso cultivador, escondendo a real extensão dos seus poderes, mas ele sentiu e entendeu em um instante que diante dos olhos de Le Chang nada escapava, o rapaz sabia que ele estava no Dao do Eterno Deus e, mesmo assim, o encarava com todos os seus poderes.",
            "Era como ele estivesse dizendo que se Lao Shen quisesse lutar ele poderia tentar, mas deveria estar preparo para colocar sua vida em risco.",
            "“Ei! O que é isso... O que está fazendo com meu filho?...” Ken Ge surgiu indignado, liberando todo o seu poder, no Ápice do Dao do Verdadeiro Deus.",
            "Entretanto, Le Chang apenas riu.",
            "“Garoto, você deveria apenas ficar quieto, enquanto eu educo o seu filho...” Le Chang falou, sem olhar em direção a Ken Ge.",
            "Le Chang se colocou de pé e então deu um tapa no rosto de Ken Zi que o jogou longe.",
            "Ken Ge ia mover-se para matar Le Chang, mas ele parou quando os olhos de Le Chang encontraram com os seus.",
            "“S... Senhor Le Chang... P... Por favor, tenha calma, poderia nos explicar o que está acontecendo?...” – Lao Shen.",
            "“Esse garoto, veio com esses outros tentando dizer que eu e minhas esposas roubamos na Etapa do Controle de Fogo...” Le Chang disse apontando para Ken Zi e os que ainda estavam no chão, pasmos, e então moveu-se e pegou o papel das mãos de Lao Lin.",
            "Ele fez o papel flutuar até a frente de Lao Shen, que estava surpreso e então mostrou para o Mestre Hao.",
            "“É um pedido feito a minha Loja, mas claramente não foi feito por Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia. Esse selo no canto inferior esquerdo é que o documento está sob investigação e esse outro aqui diz que a investigação já foi terminada...” – Mestre Hao.",
            "“Qual foi o veredito?...” – Lao Long.",
            "“Nós rastreamos o pedido até um grupo secreto, quando chegamos lá todos já estavam mortos e não parecia ter conexão com mais ninguém, eles provavelmente pediram isso sozinhos, tentando entrar na Competição e ganhar. Não tem como ter sido eles, nós pesquisamos ao máximo...” – Mestre Hao.",
            "Era visível que por mais poderoso que o Mestre Hao fosse, ele não era onisciente e Ken Zi, apesar de orgulhoso, não era burro, sabia como cobrir seus passos com perfeição.",
            "Enquanto isso, Lao Lin ainda estava de joelhos, tremendo, mas Lian Mei já havia tirado sua mão do ombro da jovem.",
            "Lao Long foi até sua filha e a ajudou a ficar de pé, mas ela claramente tremia ainda.",
            "“Sinto muito, eu tentei mostrar para ela que eu não preciso de nenhum item para criar aquelas chamas, mas não imaginei que ela reagiria dessa forma...” Disse Lian Mei tranquilamente.",
            "“C... Como você mostrou para ela?...” – Lao Long.",
            "“A deixei olhar minha Alma...” – Lian Mei.",
            "Ela então fechou seus olhos e os abriu lentamente, mostrando o poder do Fogo Primordial, o que fez todos tremerem ainda mais.",
            "O Fogo Primordial e o Gelo Primordial eram forças tão básicas da Criação que estavam no topo, abaixo apenas da Energia Dourada e do Fim em poder.",
            "Apesar de que o Fogo Primordial e o Gelo Primordial não tinham consciência, diferente dos Antigos e Primordiais.",
            "“F... F... F... Fogo Primordial...” Murmurou o Mestre Hao, pasmo.",
            "Os demais olharam para ele, surpresos, porque ele sabia o que era aquele poder e eles não.",
            "“Há muitos anos eu consegui encontrar um livro, com muitos segredos da Criação, escrito por um Primordial. Lá, estava escrito uma rápida descrição do Fogo e do Gelo Primordial, segundo o que estava escrito, eles podiam ser considerados a Arma e o Escudo mais poderosos dentro de todo o Vácuo Eterno....” – Mestre Hao.",
            "Ele tremia, pois, ele podia sentir que o Fogo Primordial não estava meramente emprestando um pouco do seu poder para Lian Mei, como faziam os Primordiais e Antigos com os seres dentro da Criação, a realidade era que Lian Mei era dona do Fogo Primordial, sua Deusa e ela o controlava perfeitamente.",
            "“Eu peço encarecidamente por seu perdão, eu irei punir Ga Mei com afinco, por favor...” O Mestre Hao curvou sua cabeça em respeito à Lian Mei.",
            "Todos estavam pasmos, como eles não saberiam quem ele era?",
            "Além disso, ele estava curvando-se em direção a uma jovem garota no Dao do Falso Deus, isso era sem precedentes.",
            "“Não tem problema, jovens são jovens, eles cometeram erros, é papel dos adultos apenas ajudar a corrigir os erros e também mostrar que eles têm consequências...” – Lian Mei.",
            "“Certo... Já que resolvemos a situação, está tudo bem...” Le Chang disse sorrindo animadamente e voltou a mesa para terminar de comer sua refeição.",
            "Lian Mei também fez o mesmo e eles retraíram completamente seus poderes, ficando completamente mundanos sem a poderosa Aura que havia ao derredor deles.",
            "Mestre Hao pareceu suspirar de alívio, os demais podiam não saber, mas ele sabia o que significava ela ter em suas mãos o Fogo Primordial.",
            "De qualquer forma, Ken Zi foi levado para a enfermaria, bem como Lao Lin, o dano psicológico havia sido considerável, então eles precisariam tratar ela rapidamente.",
            "Não eram apenas eles, muitos jovens e moças que estavam presentes na área de descanso haviam desmaiado devido apenas a Aura de Le Chang e Lian Mei.",
            "Dessa forma, a próxima etapa foi adiada por mais duas horas, para dar tempo deles se recuperarem com alguns elixires e pílulas para a mente.",
            "Enquanto isso, Le Chang e as meninas continuaram tranquilamente na área de descanso, comendo e conversando.",
            "Ninguém mais olhava em direção a eles, como se estivessem com medo de encontrar os poderosos olhos daquelas cinco pessoas.",
            "Enquanto isso, em outra sala, Mestre Hao estava sentado, seus olhos fitavam um copo de vinho em suas mãos e ele suspirou.",
            "“Eu não imaginei que a Deusa Suprema do Fogo Primordial estaria aqui... Se for realmente ela, isso significa que ele é o Deus dos Deuses... Quem sabe as outras sejam a Deusa Suprema da Vida, Deusa Suprema do Gelo Primordial e a Deusa Suprema da Sabedoria... Quem diria que eu encontraria figuras tão lendárias nesse Planeta...” – Mestre Hao.",
            "“Parece que não importa onde eu vá, não serei capaz de fugir do meu destino...” – Mestre Hao.",
            "Capítulo Patrocinado!"
      ]
}