{
      "Capítulo 1119 - Reconhecimento de Materiais": [
            "Após algum tempo, todos retornaram para o Palco, onde haveria a Segunda Etapa do Pilar da Forja, Reconhecimento de Materiais, algo muito importante para todo Forjador, afinal eles precisavam saber reconhecer quais itens eram bons para serem usados e quais não seriam.",
            "A qualidade de um material era de grande importância.",
            "Nas arquibancadas, nas áreas reservadas, Lao Shen, Lao Long, Ken Ge e o Mestre Hao, estavam com suas expressões sérias, claramente os acontecimentos anteriores haviam sido impactantes, ainda mais para eles que eram poderosos cultivadores.",
            "Enquanto isso, no Palco, os jovens se reuniam e colocavam-se em suas posições.",
            "Lao Lin estava bem melhor, claramente os elixires e pílulas que ela usou foram suficientes para recuperar sua mente da visão da Alma de Lian Mei, claro, ela não estava tentando machucar Lao Lin, do contrário seria necessário mais que meramente alguns remédios para recuperar os danos mentais.",
            "Ken Zi estava com um curativo em seu rosto e ele estava cabisbaixo, sem ter coragem de olhar em direção a Le Chang, mas claramente ele estava repleto de ódio.",
            "Igualmente Ga Mei, antes de voltar ao palco ela havia recebido a notícia de que havia sido expulsa da Loja do Mestre Hao e não mais trabalhava lá, ela ainda estava nervosa com a reação de sua mestra ao descobrir disso tudo.",
            "Claramente, como Ken Zi, ela estava repleta de ódio.",
            "Lao Lin era a única que parecia estar em paz, na realidade, animada era a palavra certa.",
            "Quando ela viu a Alma de Lian Mei, o que ela viu foi uma chama colossal, que parecia preencher todo o Vácuo Eterno, ela sentiu-se tão pequena e inferior diante daquela visão que sua Alma estremeceu e se desestabilizou.",
            "Não era fácil ver o Fogo Primordial cara a cara e sair sem danos permanentes, isso só provava o talento assustador de Lao Lin, qualquer outro ser no seu lugar teria ficado em coma por alguns dias.",
            "A multidão estava aquém dos acontecimentos na área de descanso, já que o Clã Lao abafou as informações sobre o ocorrido e nenhum dos jovens iria falar que haviam sido humilhados por pessoas que quase ninguém conhecia.",
            "Le Chang e as meninas estavam tranquilos, a multidão claramente olhava em direção a eles, apesar de não saberem das ocorrências na área de descanso, eles haviam causado uma grande impressão na etapa anterior.",
            "“Muito bem, cada um de vocês será colocado diante de uma pilha com diversos ingredientes usados para Forjar, serão desde plantas até minerais e metais raros. O teste é separar os que estão em boas condições, então colocar eles em uma sequência crescente de preciosidade, isso levando em consideração para Forja, afinal, as vezes algo que parece lixo pode ser algo incrível para um forjador.",
            "Além disso, algumas plantas estão estragadas, mas ainda têm partes boas que podem ser usadas, cabe a vocês retirarem o que há de bom e descartar as partes ruins.",
            "Alguns metais estão com impurezas, vocês podem refinar, mas farão isso sem usar uma forja, apenas o Controle do Fogo...” O juiz dessa etapa explicou passo a passo o que eles deveriam fazer.",
            "Claramente havia uma profundidade considerável nessa etapa, pois, não apenas a pessoa deveria ter grande capacidade analítica ela ainda deveria ser capaz de ter um grande controle sobre o Fogo para conseguir refinar os metais com impurezas.",
            "Le Chang estava surpreso, era bem complexo e a dificuldade considerável, caso isso fosse feito no Reino Supremo Mortal o número de pessoas capazes de tamanho nível de análise de materiais, em tão tenra idade, não seria mais do que algumas poucas pessoas em todo o Reino Supremo Mortal, mas, ali no Reino Supremo Divino, haviam milhares de rapazes e moças com essa capacidade.",
            "Isso só demonstrava a diferença colossal entre os deuses e os mortais.",
            "E então, sem muita demora, todos foram colocados em suas posições e uma pilha de ingredientes foi posta na frente de cada um deles.",
            "A quantidade era igual, mas o tipo de ingrediente era diferente, mas eles haviam sido cuidadosamente escolhidos para que a dificuldade fosse igual para todos os competidores.",
            "“Comecem!” A voz do juiz soou poderosa e reverberou por todos os lados.",
            "E então um show começou, alguns se jogavam sobre a pilha e pegavam com as mãos, os mais inteligentes usavam seus poderes para fazerem os ingredientes levitarem e os separarem com mais cuidado.",
            "Contudo, eles não chegavam nem perto de Le Chang, Wuhan Xiu, Lian Mei, Chi Ziyun e Min Jia, claramente eles eram monstros entre monstros, afinal, era surpreendente o que eles estavam fazendo.",
            "Todos os ingredientes estavam girando a uma velocidade assustadora ao derredor deles, ao mesmo tempo, chamas imensas moviam-se como chicotes e açoitavam alguns minerais os quebrando e também derretendo perfeitamente, purificando cada material com perfeição.",
            "O Controle do Fogo era tão perfeito que havia instantes onde em um espaço de um milímetro era possível sentir cinco variações de temperaturas ao mesmo tempo, isso era algo insano.",
            "Mesmo para os Deuses isso era algo incrível, muito provavelmente apenas os maiores e mais poderosos Forjadores seriam capazes de ter um controle tão único.",
            "Em pouco menos cinco minutos Le Chang e as meninas haviam separado e purificado com perfeição todos os materiais, bem como os colocado em ordem, como solicitado pelo juiz.",
            "A multidão estava em um silêncio mortal, não bastava o caos que eles haviam causado no Controle do Fogo, eles ainda conseguiram terminar primeiro que todos a etapa de Reconhecimento de Materiais.",
            "Lao Lin terminou cinco minutos após Le Chang e as meninas, considerando que ela era a promessa para essa competição, sendo considerada aquela que estava no topo da geração jovem do Planeta Que, o fato de que ela havia demorado o dobro do tempo de Le Chang e as meninas dizia muito sobre eles.",
            "De qualquer forma, ainda faltavam os materiais serem todos analisados por três juízes, pois, ainda era necessário que fossem verificados se os materiais haviam sido realmente sido purificados e as impurezas todas retiradas.",
            "Sendo assim, aos poucos outros foram acabando, muitos tinham rostos cansados e tomados pela derrota, sabendo que não haviam conseguido uma boa posição no Rank daquela etapa.",
            "Ga Mei e Ken Zi tinham faces meio decepcionadas, eles haviam conseguido terminar a tarefa na metade do tempo limite, além disso, eles claramente estavam insatisfeitos com o fato de Le Chang e as meninas terem novamente acabado em primeiro lugar.",
            "No entanto, depois do golpe que Ken Zi havia recebido de Le Chang a situação estava um pouco mais calma, eles claramente não tentariam nada novamente.",
            "Entretanto, ainda havia a competição no Dao Marcial e seriam combates, sendo assim, Ken Zi e Ga Mei acreditavam ter alguma chance."
      ]
}