{
      "Capítulo 1120 - Lenda De Um Futuro Distante": [
            "“A Etapa de Reconhecimento de Materiais terminou...” Anunciou o juiz.",
            "Todos se entreolharam e um silêncio imperou, afinal, vários outros juízes foram até o palco e começaram a analisar o trabalho feito pelos jovens.",
            "Contudo, não demorou muito para que três juízes solicitassem auxílio.",
            "Rapidamente outros juízes foram até a frente de um competidor em específico.",
            "Era Le Chang.",
            "“Poderia nos explicar como você conseguiu refinar esse material?...” Disse um dos juízes apontando para um metal quase translúcido, o qual emitia uma aura consideravelmente poderosa.",
            "“Eu usei cinco tipos diferentes de Energia, sendo elas: Energia Primal, Energia da Realidade, Energia da Criação, Energia Temporal e Mana. Com a Energia da Realidade eu moldei a realidade das impurezas, moldando as leis físicas que ditavam a ligação entre seus átomos, após isso, usei a Energia da Criação para sustentar essas novas Leis, bem como a Energia Primal e Mana para atacar as impurezas e as destruir...” – Le Chang.",
            "Todos estavam boquiabertos, isso era realmente possível?",
            "“E... Espera... E a Energia Temporal?...” Balbuciou um outro juiz.",
            "“Eu manipulei o tempo ao derredor do material e das impurezas para que ele fluísse mais rapidamente, já que destruir as impurezas era um processo lento...” – Le Chang.",
            "Ninguém dizia nada, ele era um monstro.",
            "Contudo, não era apenas ele, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia haviam realizado o mesmo feito, com técnicas completamente diferentes e inovadoras.",
            "Porém, Le Chang havia terminado um pouco antes e por isso ficou com o Primeiro Lugar.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia dividiram o Segundo Lugar.",
            "Lao Lin ficou em terceiro, mas era bem óbvio o abismo que havia entre o Segundo e Terceiro Lugar.",
            "Aquilo nem parecia mais uma competição, era uma aniquilação de recordes antigos e inquebráveis.",
            "Le Chang e as meninas claramente mostravam um talento excepcional para a Forja.",
            "Apesar dos juízes e alguns outros poderosos não saberem, os Antigos e Primordiais que ali estavam sabiam perfeitamente que eles não eram apenas poderosos em Forja, na realidade, a maior força deles estava no Dao Marcial.",
            "Enquanto isso o Mestre Hao tremia, ele agora tinha certeza, ele realmente estava diante do Deus dos Deuses e das Deusas Supremas em sua juventude, como ele sabia disso? Simples, ele não era daquele tempo.",
            "Mestre Hao era um jovem de um futuro muito distante.",
            ".................................................................................................................",
            "Eras e eras de um futuro distante.",
            "Um grupo de jovens cultivadores estava treinando em um grande pátio, eles treinavam um estilo de combate único e divino.",
            "Era possível ver chamas sendo criadas pelo atrito de seus punhos com o ar.",
            "Entre esses jovens havia um garoto fraco, o qual era o único que não conseguia recriar com sucesso as chamas.",
            "“Fique tranquilo Hao, seu talento é diferente dos demais...” Disse um homem, magro e de cabelos negros.",
            "“Certo...” Murmurou Hao, claramente triste.",
            "Ele realmente gostava daquele lugar, apesar de seu talento quase nulo para o Dao Marcial, ele era bem tratado ali.",
            "Porém, na noite daquele mesmo dia, um ataque ocorreu na Seita da qual ele fazia parte, um grupo de Três Deuses Malignos destruiu completamente a Seita Dourada, uma Seita fundada por um adorador do Deus dos Deuses.",
            "O ataque foi feito apenas por esse motivo, porque eles adoravam e seguiam ensinamentos do Deus dos Deuses, sendo assim, todos foram mortos impiedosamente, de crianças até os idosos, ninguém foi poupado das chamas negras que consumiam a própria realidade.",
            "Entretanto, o jovem Hao, durante a fuga, desesperado, correu para um lugar antigo de sua Seita, onde era dito que a Deusa Suprema do Fogo Primordial havia cultivado dentro daquela caverna por um simples dia e isso foi o suficiente para alterar toda a realidade no interior do lugar.",
            "Quando Hao chegou ali, os Deuses Malignos estavam logo atrás e atacaram com todas as suas forças, o encontro dos poderes dos Deuses Malignos com a Aura da Deusa Suprema do Fogo Primordial havia sido tão colossal que o tempo se desfez e as leis da realidade foram desfeitas, o jovem Hao estava no meio da explosão, seu corpo foi desfeito, mas sua Alma e Espírito, de alguma forma sobreviveram e foram levados para o passado.",
            "Onde ele então recobrou sua consciência no corpo de um bebê, ou seja, ele havia renascido, em um passado distante, onde a luta contra o Fim ainda não havia acontecido.",
            "Ele notou que havia renascido em seu Clã, ou seja, ele era um de seus mais poderosos Antepassados.",
            "Quando ele nasceu no futuro, seus pais colocaram seu nome de Hao homenagem a um famoso Mestre Hao, dito ser um dos maiores negociantes e um poderoso cultivador do passado, o que ele não sabia era que ele era o Mestre Hao.",
            "Sendo assim, quando ele percebeu o poder do Fogo Primordial em Lian Mei ele viu que ele não era capaz de escapar do seu destino de estar ligado ao Deus dos Deuses e as Deusas Supremas e ele entendeu uma coisa muito importante, sempre que ele sentisse o poder desses seres, significava que sua vida estava para chegar ao fim.",
            "O tempo era algo reto e impossível de ser inalterado, tanto é que as únicas pessoas capazes de moldar o Tempo, sem sofrer qualquer problema com paradoxos, era Le Chang, suas esposas, filhos e filhas.",
            "Claro, os mais poderosos do Clã Le também era imunes a tais problemas, como Le Su, Le Bo, Le Fa, Le Mei, também havia Xiong Long e Fun Mei.",
            "De qualquer forma, o Mestre Hao sabia que ele não era uma dessas pessoas, seu futuro era inalterável, da mesma forma como o seu passado, se ele havia retornado para o passado, significava que desde o começo da história isso estava escrito em seu destino.",
            "Ele era um Deus, mas nem mesmo os deuses eram capazes de proezas como escapar do destino e das leis que o Vácuo Eterno tinha em sua base.",
            "Apenas seres com um poder capaz de rivalizar com Primordiais e Antigos eram capazes de fugir de algumas leis do Vácuo Eterno, mas até mesmo estes tinham dificuldades em lidar com o Tempo.",
            "Sendo assim, o Mestre Hao sabia que as lendas que seriam ditas no futuro também eram pura realidade.",
            "Ele tremia só pensar no que estava por vir, mas ele estava preparado.",
            "No futuro, o Mestre Hao também era conhecido por ter perdido sua vida na luta contra o Fim.",
            "“Se for assim que deve ser, que seja, darei minha vida de bom grado por um futuro em paz. Isso é algo pelo qual vale a pena dar a vida...” Murmurou o Mestre Hao em sua mente.",
            "Ele não tinha motivos para se entristecer, ele era uma lenda no futuro, conhecido por lutar de forma glória na batalha final contra o Fim.",
            "Capítulo Patrocinado!"
      ]
}