{
      "Capítulo 1121 - Forjando Com Ingredientes Divinos": [
            "Após alguns instantes após a comoção criada por Le Chang ter cessado, eles receberam uma nova pausa, de aproximadamente doze horas.",
            "A área que eles ficaram descansando era a mesma de anteriormente, mas, não sendo uma surpresa, dessa vez ninguém ousou os incomodar, eles podiam sentir que tais pessoas não eram seres normais.",
            "A sensação que eles emanavam era de como se eles fossem ovelhas lançadas dentro de uma cova com um leão e quatro leoas que os poderiam destroçar a qualquer instante.",
            "Sendo assim, dessa vez, o descanso ocorreu sem qualquer empecilho.",
            "“Certo, para a Terceira Etapa do Pilar da Forja, vocês terão de forjar um Item. O que vocês criarão depende da escolha de vocês, os ingredientes utilizados serão os que vocês separaram na etapa anterior, sendo assim, boa sorte...” Disse um Juiz.",
            "A ideia era simples, os materiais refinados e organizados da Etapa de Reconhecimento de Materiais seriam usados para a Etapa da Forja, sendo assim, caso eles tivessem separado os materiais de forma errada, bem como refinado equivocadamente ou até mesmo perdido algumas partes boas das plantas ao tirar as partes ruins, tudo isso afetaria a Etapa da Forja.",
            "Era algo complexo, uma competição no Reino Supremo Divino não era simplória.",
            "“A única regra é que o Item criado deve estar dentro de uma das Categorias a seguir: Arma, Escudo, Armadura ou Item de Suporte. Além disso, tenham cuidado com o que vocês vão fazer, já que esse será o único item que será permitido vocês usarem na Competição do Dao Marcial...” Disse o juiz com um olhar sério.",
            "Le Chang e as meninas se surpreenderam, parecia que as coisas não eram tão simplórias, tudo estava interligado.",
            "Os deuses realmente eram seres excepcionais e era compreensível o motivo pelos quais os mortais não se comparavam com eles.",
            "“Vocês terão doze horas para forjar, além disso, não terão uma Forja, ou seja, será necessário usar o Controle de Fogo de vocês para moldar os materiais...” – Juiz.",
            "Le Chang e as meninas sorriram, a cada instante a competição ficava mais complexa e complicada.",
            "“Comecem!” Gritou Lao Shen.",
            "Rapidamente todos começaram a preparar-se.",
            "Dessa vez até mesmo Le Chang e as meninas começaram instantaneamente, sem perder tempo.",
            "A maioria das pessoas, após a completa dominação nas etapas anteriores, mantinham os olhares em direção a Le Chang e as meninas.",
            "Contudo, mesmo Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia empalideciam diante do talento aterrador de Le Chang no Dao da Forja.",
            "Foi sempre ele quem fez as armaduras e armas usadas por elas, então era um fato que ele estava alguns passos à frente, pelo menos até agora.",
            "Ele então começou suas ações.",
            "Primeiro ele criou vinte e uma chamas, com diferentes temperaturas, algumas beirando os milhões de graus e outras apenas na casa das dezenas, também havia uma chama especial, estranha e azulada, ela era na realidade fria, sua temperatura era negativa.",
            "Com um movimento, dezenas de materiais flutuaram à sua frente e foram jogados em direção as chamas, onde ele começaram a ser açoitados pelas chamas e lentamente tendo suas propriedades alteradas.",
            "Na primeira chama, a mais quente de todas, estava o Ferro Celestial Glacial, um metal extremamente resistente, milhares de vezes mais resistente que o Ouro Celestial, mas perdia para ele em maleabilidade, entretanto, para o que Le Chang queria fazer, isso não era uma característica importante.",
            "Ele estava fazendo um Item de Suporte, um objeto capaz de conceder Bênçãos, quais bênçãos era algo que dependeria da Energia inserida no objeto, bem como as capacidades daquele que o usava.",
            "De qualquer forma, o Ferro Celestial Glacial aos poucos demonstrava estar perdendo para as chamas, já que sua cor mudava.",
            "Na segunda chama, a qual tinha apenas oitenta graus, ele colocou as pétalas da Rosa Púrpura Divina, onde aos poucos ele as desidrataria para então as esmagar e triturar até formar um fino pó.",
            "Na terceira chama, com alguns milhares de graus, ele colocou o Cobre Santo.",
            "Na Quarta Chama, a chama gelada, ele colocou o Galho da Árvore Eternamente em Chamas, uma árvore estranha que constantemente emanava poderosas chamas, sendo assim, para ser utilizada, primeiro era necessário acalmar a energia que produzia tais chamas.",
            "E assim foi, cada chama tinha um ingrediente, um material que seria usado para criar o Item de Suporte.",
            "Até mesmo os Primordiais e Antigos estavam surpresos com o que viam.",
            "Le Chang estava de olhos abertos, mas era impossível os ver, já que seus olhos moviam-se a uma velocidade assustadora, ao mesmo tempo, suas mãos moviam-se da mesma forma, como se ele estivesse conduzindo uma imensa orquestra, onde em vez de instrumentos haviam ingredientes e no lugar dos músicos haviam chamas.",
            "As chamas flutuavam, englobando os materiais no seu centro e era possível ver as alterações ocorrendo a olho nu.",
            "O Mestre Hao tinha um olhar surpreso, ele nunca chegou a ver o real poder do Deus dos Deuses, quando ele estava no futuro, o que chegou aos seus ouvidos foram apenas lendas e mitos passados pelos mais velhos e escrito nos livros.",
            "Em sua mente, o Deus dos Deuses era apenas alguém com um poder combate supremo e com grande sabedoria, mas que não trilhava o caminho da forja ou alquimia.",
            "Porém, agora, na sua frente, ele estava vendo em primeira mão o quão genial o Futuro Deus dos Deuses era.",
            "Ele estava vivo há muito tempo, tendo visto gênios de todas as idades, homens e mulheres com uma capacidade sobrenatural até mesmo entre os deuses, mas aquilo ali estava em um nível simplesmente diferente.",
            "E não era apenas Le Chang.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia também estavam demonstrando grande talento na Forja, muito maior que Lao Lin e ela era uma das poucas pessoas nos quais o povo colocava as fichas de que seria capaz de adentrar o Top 5 do Ranking Geral.",
            "De qualquer forma, aos poucos o tempo foi passando e era possível ver que alguns ainda estavam tendo dificuldades em controlar as chamas para trabalhar com os materiais.",
            "Era muito mais fácil controlar as chamas dentro de um local confinado, como uma Forja, do que sem nada, ser capaz de forjar sem uma forja era uma técnica avançada e apenas ferreiros com muita experiência ou gênios incríveis eram capazes de realizar.",
            "Lao Lin, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e algumas outras pessoas ali presentes todas se encaixavam no segundo caso.",
            "E assim foi, horas eventualmente passaram e o final finalmente chegou.",
            "“Parem!” Gritou um dos juízes, ordenando que a Etapa da Forja havia finalmente terminado.",
            "Os jovens caíram de costas, cansados, claramente ficar horas e horas forjando com materiais divinos não era uma tarefa simples.",
            "“Muito bem, três juízes serão enviados para cada competidor e terão seus itens forjados avaliados...” Disse o juiz principal.",
            "Capítulo Patrocinado!",
            "Autor: Pessoal, esse mês, novembro, dia 16 ",
            "eu estou de aniversário",
            ", sendo assim, quem quiser me dar um presente pode estar doando para que saia um Capítulo Patrocinado, assim eu e vocês ganhamos. O valor de um ",
            "Capítulo Patrocinado é R$30,00",
            ".",
            "Quem quiser doar, me chame no Discord ou na página de AUD no Facebook.",
            "As formas de doação são várias, podendo ser depósito/transferência bancária, Picpay e Padrim, esse último aceita várias formas, desde cartão de crédito até boleto."
      ]
}