{
      "Capítulo 1122 - Anel das Bênçãos e Esfera do Entendimento": [
            "A maioria dos competidores criaram Espadas ou Escudos com grande poder, já que eles teriam que usar os itens no Combate do Dao Marcial, era melhor algo que pudesse lhes garantir uma grande capacidade de infligir danos ou uma excepcional defesa.",
            "Isso se aplicava a praticamente todos, não era uma má ideia, era óbvio que era de longe a melhor opção, mas não era apenas a única.",
            "Lao Lin havia criado um lindo sabre, de cor cristalina, desde sua lâmina até o cabo.",
            "Os juízes que analisaram sua espada ficaram perplexos, a jovem havia criado uma Arma Suprema de Quatro Lendas, superior às usadas pelos guardas da Capital do Planeta Que.",
            "Além disso, Le Chang, com seus novos olhos, podia dizer facilmente que aquela arma era capaz de resistir ao poder dos Antigos, em um nível muito elevado, talvez fosse capaz de resistir ao poder de um Primordial.",
            "De qualquer forma, Ga Mei e Ke Zi também fizeram uma Arma, mas, diferente de Lao Lin, as suas eram Armas Supremas de Duas Lendas, um nível abaixo as usadas pelos guardas.",
            "Não era uma má performance, na realidade era um ótimo resultado, tendo em vista o sorriso animado na face de ambos.",
            "E, eventualmente, eles foram analisar o Item feito por Le Chang, um anel simples, fino e dourado, como uma aliança.",
            "“Poderia explicar?...” – Juiz.",
            "“Sim.",
            "Eu o chamo de Anel das Bênçãos, afinal aquele que o possuir será capaz de receber diversas bênçãos as quais derivam de grandes poderes, como a Vida, a Realidade, a Criação e alguns outros.",
            "A Benção dada pela Vida é capaz de aumentar a vitalidade do usuário, o permitindo não apenas se curar dezenas de vezes mais rápido, mas também proporcionar uma imunidade praticamente total a qualquer veneno.",
            "A benção dada pela Realidade é capaz de melhorar a percepção do espaço e do tempo do usuário, permitindo que sua visão se expanda e ele seja capaz de enxergar em 360 graus.",
            "A Benção.....” E assim foi, Le Chang explicou as Sete Bênçãos dadas pelo Anel das Bençãos.",
            "Basicamente, o objeto era capaz de melhorar as capacidades físicas e mentais de seu usuário até um nível extremamente elevado.",
            "Os juízes claramente estavam surpresos, era algo extremamente complexo fazer um Item de Suporte para uma característica, como força ou agilidade, mas Le Chang havia feito com sete diferentes efeitos o que o colocava em um nível muito alto.",
            "Itens de Suporte tinham uma classificação diferente das Armas, mas, para comparar, o item feito por Le Chang facilmente estaria no patamar de uma Arma Antiga de Três Lendas, isso foram as palavras dos juízes, mas era óbvio que o item estava ainda acima desse patamar.",
            "Além disso, não foi apenas Le Chang que chamava a atenção, Lian Mei foi a próxima que teve seu Item Forjado analisado.",
            "Ela havia feito uma lança, de cor vermelha e os padrões pareciam dar a sensação de movimento, como se o objeto estivesse vivo, o ar ao derredor da arma era extremamente quente e era possível sentir um poder assustador emanando da lança, mas nenhum dos juízes parecia fazer a menor ideia de que tipo de poder era.",
            "Claro, era o Fogo Primordial, Lian Mei havia usado seu poder para imbuir o armamento, tornando-a uma Arma Antiga de Duas Lendas.",
            "Wuhan Xie fez um lindo arco, capaz de gerar flechas com um poder gélido considerável, além disso, ela havia imbuído uma grande quantidade de Gelo Primordial.",
            "Seu arco também foi avaliado como sendo uma Arma Antiga de Duas Lendas.",
            "Chi Ziyun criou um cajado, feito de uma madeira especial, o objeto emanava uma Aura de Vida tão grande que o chão ao derredor aos poucos era coberto por grama onde flores começaram a brotar, o nível foi avaliado em uma Arma Antiga de Duas Lendas.",
            "Por último, mas não menos importante, havia Min Jia, que criou apenas uma esfera transparente, sendo o principal ingrediente um cristal extremamente raro e caro, ela também havia colocado um poder considerável, mas, diferente dos demais, seu objeto não era uma arma com grandes poderes, mas um Item de Suporte.",
            "Entretanto, diferente do Item de Suporte feito por Le Chang, Min Jia deu um poder diferente para o seu.",
            "O seu item tinha um foco único, com um poder especial, que apenas Min Jia era capaz de imbuir no item.",
            "A Esfera do Entendimento, chamado assim por Min Jia, era capaz de analisar um oponente e enviar os dados para a mente do portador do objeto, sendo assim, dependendo de quanta energia você colocasse ou de sua destreza no uso do objeto, o nível de informação extraída variava.",
            "No último nível era possível descobrir até mesmo as fraquezas, como, por exemplo, se uma perna tinha algum ferimento antigo ou alguma outra parte do corpo estava fraca.",
            "Era um poder único e nunca havia aparecido em nenhuma outra parte da Criação.",
            "Se por um lado o item feito por Le Chang era assustadoramente poderoso por dar sete bênçãos, todas de alto nível, o item de Min Jia era surpreendente pelo seu poder único.",
            "Dessa vez, até mesmo Le Chang estava surpreso, não era que ele não acreditava no potencial de sua esposa, na realidade, ele era o que mais acreditava, mas o que Min Jia acabou de mostrar era um talento assustador.",
            "Diferente dos juízes, Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun sabiam que Min Jia nunca focou em Forja, da mesma forma as outras meninas, Le Chang era sempre o que fazia as armas e armaduras usadas por elas, entretanto, Min Jia enquanto forjava ia aprendendo a uma velocidade tão assustadora que ela dominou uma habilidade de alta complexidade em instantes.",
            "Le Chang apenas riu amorosamente em direção a Min Jia, parece que ela era capaz de evoluir em uma velocidade que até ele ficava surpreso.",
            "E então, com tal desempenho, algo inédito aconteceu.",
            "Apesar do Item de Le Chang ser mais poderoso, afinal dava Sete Bênçãos, o Item de Min Jia era único e jamais alguém o havia feito, sendo assim, ambos receberam o Primeiro Lugar, já em Segundo Lugar ficaram Wuhan Xie, Lian Mei e Chi Ziyun.",
            "No terceiro lugar veio Lao Lin, que também havia feito um ótimo item, se não fosse pelo fato de que Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia também estavam competindo, ela facilmente levaria o primeiro lugar.",
            "A diferença no nível de poder do item feito por ela para o quarto lugar era considerável, mas a diferença entre o Item de Lao Lin para os do Top 2 e Top 1 era maior ainda.",
            "E assim, o Pilar da Forja teve seu fim, com uma esmagadora vitória de Le Chang e as meninas.",
            "“Muito bem, com isso damos fim ao Primeiro Pilar, vamos ter um dia de descanso e retornaremos com a Competição. Os prêmios serão dados ao final de toda a Competição, juntos dos prêmios do Ranking Geral...” – Lao Shen.",
            "Capítulo Patrocinado!",
            "Autor: Pessoal, esse mês, novembro, dia 16 ",
            "eu estou de aniversário, sendo assim, quem quiser me dar um presente pode estar doando para que saia um Capítulo Patrocinado, assim eu e vocês ganhamos. O valor de um ",
            "Capítulo Patrocinado é R$30,00.",
            "Quem quiser doar, me chame no Discord ou na página de AUD no Facebook.",
            "As formas de doação são várias, podendo ser depósito/transferência bancária, Picpay e Padrim, esse último aceita várias formas, desde cartão de crédito até boleto."
      ]
}