{
      "Capítulo 1125 - Em Três Dias": [
            "A Segunda Etapa do Pilar da Alquimia terminou com uma vitória completa de Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, que dividiram o primeiro lugar novamente, e Lao Lin em segundo lugar.",
            "Os juízes analisam com uma expressão de choque em suas faces.",
            "Eles não haviam apenas feito a manutenção nos equipamentos que lhes foram dados, mas até mesmo os melhoraram.",
            "Por exemplo, os frascos, usados para guardar pílulas e elixires, eram repletos de poderosas runas que acumulavam poder das redondezas para conter o poder do conteúdo interno intacto, permitindo que as pílulas e elixires fossem capazes de continuar perfeitamente usáveis mesmo após milhares e milhares de anos terem passado.",
            "Para tal, era comum que as runas, por estarem constantemente ativadas, se desgastassem e precisassem de reparos.",
            "No entanto, eles não apenas foram capazes de recuperar as runas velhas, mas também fizeram outras que praticamente quadruplicaram o tempo de validade das pílulas e elixires.",
            "As facas e pinças eram outra parte extremamente importante, afinal eram com elas que eram extraídos e manipulados os ingredientes mais delicados.",
            "No caso das facas, a importância estava não apenas em estar afiada, mas também na resistência, já que elas muitas vezes eram utilizadas enquanto os ingredientes estavam envoltos em chamas extremamente quentes, sendo assim, era necessário uma grande resistência a temperatura, além disso, haviam ingredientes extremamente resistentes, como minerais, que para serem cortados era necessário algo de igual ou superior dureza.",
            "Da mesma forma, Le Chang e as meninas não apenas fizeram a manutenção com perfeição, mas também melhoraram a têmpera das facas e das pinças.",
            "Por fim, e o mais importante, estavam os Fornos, onde os ingredientes eram moldados através do Sentido Divino dos Alquimistas, ao mesmo tempo em que as chamas faziam o seu papel.",
            "Parecido com os frascos, os fornos eram repletos de runas, ainda mais poderosas, afinal eles precisavam gerar várias chamas e ser capazes de suportar temperaturas que, às vezes, beiravam os milhões de graus.",
            "Le Chang e as meninas manipularam com perfeição os fornos a sua frente, sendo três para cada, com diferente defeitos e habilidades.",
            "Afinal, para pílulas e elixires de alto nível, eram usados diferentes fornos para os fabricar, já que dependiam de condições muito específicas.",
            "O mesmo valia para venenos, afinal, apesar da Alquimia ser algo que normalmente era usado para salvar ou melhorar vidas, sua habilidade para ser usada em tirar vidas era algo considerável.",
            "De qualquer forma, novamente, eles dominaram a competição, tendo refeito e até mesmo aprimorado os fornos a sua frente.",
            "..................................................................",
            "Enquanto isso, não muito longe dali, um grupo de cultivadores se moviam pelo espaço profundo.",
            "“Como estão os preparativos internos?...” – Fla Mei.",
            "“Perfeitos...” – Fi Re.",
            "“Quantos foram enviados?...” Perguntou um outro homem, jovem, com aparência em seus vinte anos, ele era o melhor discípulo de Fi Re.",
            "“Enviamos aproximadamente dez mil escravos...” Fi Re disse com um sorriso animado.",
            "O plano deles parecia ter uma falha óbvia, afinal, estavam atacando em um momento onde haviam muito mais poderosos reunidos em um mesmo lugar do que qualquer outra época no Planeta Que.",
            "Eram patriarcas, matriarcas e líderes de grandes grupos que vieram apenas para ver a competição ou acompanhando seus jovens e moças que participariam da competição.",
            "Sendo assim, um ataque agora era quase uma missão suicida, mas com o plano deles o momento não poderia ser melhor.",
            "Fi Re havia enviado dez mil escravos até a competição, cada um deles tinha um dispositivo em seus corpos, que ao serem ativados usariam a Vida deles para criar uma poderosa barreira que selaria todo o lugar, impedindo que até mesmo os Primordiais saíssem da barreira, claro, por algum tempo.",
            "Pelos cálculos de Fi Re, com a Vida de dez mil escravos era possível impedir por três horas todos os poderosos na competição do Planeta Que, incluindo Primordiais e Antigos.",
            "Isso daria tempo o suficiente para eles criarem outras formações de ataque, bem como capturarem os territórios do Clã Lao, para isso, eles já planejavam fazer de reféns as pessoas que haviam ficado fora do reino dimensional onde ocorria a competição.",
            "Era como prender um grupo dentro de uma residência e então se organizar, esperar eles saírem e quando saíssem seriam aguardados com um ataque monstruoso.",
            "Eles poderiam tentar causar uma grande explosão no meio da competição, usando a vida desses escravos, mas isso não seria o suficiente para matar Primordiais e Antigos, que poderiam facilmente se proteger de uma explosão, já que não importa o quão forte ela seja, ela ainda demoraria alguns instantes para a onda destrutiva chegar até eles, dando tempo mais que suficiente para eles escaparem.",
            "“A ideia é prender eles e então colocar as formações que nós conseguimos, além disso, parece que temos ajuda interna...” – Fla Me.",
            "“Oh....” Disse uma jovem mulher, com aparência em seus vinte anos, ela era discípula de Fla Me.",
            "Até o momento apenas Fla Me e Fi Re, bem como alguns outros, sabiam da totalidade dos planos dessa missão, afinal, eles não podiam arriscar que suas intenções fossem descobertas, o ponto chave para tudo isso era o fator surpresa.",
            "“Alguns Antigos nos ofereceram ajuda...” – Fla Me.",
            "............................................................................................",
            "Enquanto isso, na competição, um juiz acabava de determinar mais algumas horas de descanso, eles precisariam para a hora da Etapa de Criação.",
            "Le Chang e as meninas estavam descansando na residência, cultivando tranquilamente, até que ele recebeu uma mensagem, através de sua Alma.",
            "Era Xiong Lin.",
            "Agora que ele tinha recebido o poder de todos os Primordiais e Antigos, presentes na Árvore da Divina Esperança, era algo simples se comunicar com Gao Yao, Seiryuu e Xiong Lin, que estavam no Reino Supremo Mortal.",
            "“O que houve?...” – Le Chang.",
            "“Acredito que estamos próximos...” A voz dela demonstrava uma certa animação.",
            "“Oh... sério?...” – Le Chang.",
            "“Sim, acredito que em três dias nós consigamos atingir nosso objetivo...” – Xiong Lin.",
            "“Certo, e como estão as coisas no Reino Dragão, Reino Élfico e Reino Asura?...” – Le Chang.",
            "“A ordem foi restaurada no Reino Élfico e no Reino Dragão, nós fizemos como você pediu e encontramos os guerreiros mais confiáveis e então entregamos a eles um pouco de sua Essência de Vida, Sangue e Habilidades Marciais e de Cultivo...” – Le Chang.",
            "“Quantos no total?...” – Le Chang.",
            "“Dez mil cultivadores...” – Xiong Lin.",
            "“É um número expressivo, quem está os treinando?...” – Le Chang.",
            "“Eu pedi um favor para a Senhorita Le Su... Ela pareceu animada com isso...” – Xiong Lin.",
            "Le Chang riu, com dó dos dez mil cultivadores, afinal, seriam treinados por uma tirana, bom, ele jamais diria isso na frente dela, ele não era louco.",
            "“Bom, se ela vai cuidar disso, está mais que tranquilo. Eu espero vocês daqui três dias, no Reino Supremo Divino...” – Le Chang.",
            "Autor: Desculpem o atraso, eu vou fazer minha cirurgia quinta-feira de manhã e eu precisei correr com vários exames e documentos para autorizar e ver se eu estava bem para passar pela cirurgia, isso com o meu estágio e mais alguns outros assuntos pessoais me tomaram muito tempo, amanhã eu posto o capítulo de domingo, de certeza."
      ]
}