{
      "Capítulo 1128 - Sorriu e Disse: ASCENDA!": [
            "Entretanto, assim que a foice tocou no pescoço de Xiong Lin algo ocorreu.",
            "A Morte era incapaz de cortar Xiong Lin, uma luz dourada a envolvia e a protegia de qualquer dano físico.",
            "“O seu erro foi achar que eu sou a mesma de Eras atrás.",
            "Sim, eu fui fraca, eu era insignificante e impotente diante de seu poder, mas isso foi há muito tempo. Desde aquela época eu cresci, não apenas em poder, mas também em sabedoria e conhecimento. Se você me tratar como a mesma pessoa daquela época, você vai se arrepender.",
            "Eu perdi tudo, vi você ceifar meu pai, minha mãe, meus amigos, todos que eu amava aos poucos foram sendo ceifados por você, e eu, sendo a Encarnação da Vida, me sentia insignificante, porque mesmo com todo o poder que eu sentia correr em minhas veias, eu ainda não era capaz de me sobrepor a você e salvar aqueles que eram importantes para mim...” Xiong Lin aos poucos se colocou de pé e as lágrimas que corriam por seu rosto tornaram-se vapor, seu corpo emitia um calor imenso, seus olhos de todas as cores, seus cabelos igualmente coloridos, como se ali nascessem todas as cores, pareciam pegar fogo, um fogo verde e repleto de poder.",
            "“A vida nunca vai ser mais poderosa que a Morte, mas você jamais será capaz de a destruir, ela é tão eterna quanto você. A vida não termina com o fim, mas sim renasce, se perpetua através dos filhos, netos e bisnetos.",
            "A vida sempre soube que por si só ela não era eterna, mas ela aprendeu a propagar-se, multiplicar-se e por mais que ela finde, uma parte de cada ser sempre estará presente em cada descendente.",
            "No entanto, essa não é a coisa mais bela a respeito da Vida... “Nesse instante Xiong Lin virou-se e segurou a Foice da Morte com suas próprias, um sorriso lindo surgiu em seus lábios, a glória e o poder que haviam desaparecido de seu rosto simplesmente surgiram em uma explosão de graça e beleza que a Morte tremeu.",
            "Xiong Lin mostrava sua verdadeira força.",
            "“São as memórias. Você pode ceifar o corpo, mas o amor, o sentimento, o carinho, eles são eternos e mesmo que o corpo sucumba, o ser ainda viverá no coração daqueles que o amavam, que para com ele tinham carinho.",
            "A Morte nunca foi e nunca será o fim de uma pessoa, pois, enquanto houver um ser em todo o Vácuo Eterno que se lembre dele, ele ainda estará vivo.",
            "E, você parece estar esquecendo de uma coisa, Le Chang será o Deus dos Deuses, ele se lembrará de todos, bons e maus, grandes e pequenos, deuses e mortais, sendo assim, todos eles continuarão vivos nas memórias do Deus dos Deuses.",
            "Você perdeu...” A voz de Xiong Lin soou extremamente opressora, a Morte caiu de joelhos no chão e sua cabeça pendeu em direção ao chão.",
            "“A morte não significa o fim, significa recomeço...” E com um estalar de dedos, todos os esqueletos voltaram a virar pó, mas não terminou por ali.",
            "Grama surgiu sobre as areias acinzentadas, os sóis negros desapareceram e deram lugar a sóis brilhantes e que emanavam uma luz tão branca quanto a primeira neve a cair no inverno.",
            "Árvores surgiram por todos os lados, flores perfumaram aquele ambiente e o poder de Xiong Lin emanava para todos os lados.",
            "“Os velhos morrem para dar Vida aos novos, é assim com todos, plantas, animais e seres sencientes, uma geração acaba para que a outra venha.",
            "Sim, a Morte é triste, afinal, aqueles que perderam um amado jamais poderão o abraçar, conversar e rir ao lado dele, aquele que morre não poderá abraçar seus entes queridos, e isso é triste, é agoniante, é assustador, mas é uma parte inerente à Vida.",
            "A Morte, você, não deve ser temida, mas recebida de braços abertos...” Xiong Lin sorria e sua face exalava um poder singular.",
            "A Morte tremia e era possível sentir um medo assustador emanado por ela, como se um arrependimento estivesse sendo escrito diretamente em sua consciência.",
            "E então a Morte desapareceu, Xiong Lin olhou para o alto, sorriu e disse: “Ascenda!”",
            "E assim ela passou para o Dao do Falso Deus, Xiong Lin atingiu o patamar de uma Deusa.",
            "Uma vez ela foi a Deusa dos Elfos, a Encarnação da Vida, mas agora ela era realmente uma Deusa, não mais meramente uma Mortal, mas realmente uma divindade.",
            "Enquanto isso, no Mundo Material, tudo tremia ao derredor dela, o Reino Élfico parecia prestes a se desfazer devido ao poder absurdo que Xiong Lin emanava.",
            "Os Elfos estavam todos de joelhos, pois, diferente das demais criaturas, eles haviam sido criados por ela e por isso tinham uma ligação muito maior para com Xiong Lin, isso significava que eles eram capazes de sentir em maior intensidade o explosivo aumento de poder que ela teve.",
            "Eles podiam sentir dois olhos de todas as cores olhando em direção a suas almas, como se os estivesse analisando e julgando as suas condutas.",
            "Xiong Lin flutuava, exalando glória, poder e beleza.",
            "............................................................................................",
            "Enquanto isso, no Reino Supremo Divino, Le Chang e as meninas estavam andando em direção a próxima etapa do Pilar da Alquimia, a etapa da Criação.",
            "Entretanto eles pararam no meio do caminho e se entreolharam, surpresos, mas era uma surpresa feliz.",
            "Eles sentiram quando Xiong Lin avançou para o Dao do Falso Deus.",
            "“Parece que ela estava errada, demorou menos de três dias para o primeiro deles avançar para o patamar dos Deuses...” Le Chang riu animadamente.",
            "Ele podia sentir, sendo Xiong Lin parte de sua Alma, a quantidade colossal de poder que ela possuía nesse momento.",
            "Ela não era, nem de perto, um ser normal no Dao do Falso Deus, ela podia facilmente se equiparar com os maiores gênios entre os Deuses, talvez até mesmo superior a eles, e caso ela pegasse poder emprestado de Le Chang, afinal ela estava ligada a ele, seu poder daria um salto completamente diferente.",
            "“Bom, parece que ela subestimou seu próprio potencial. Ela pode não perceber, mas ela, Seiryuu e Gao Yao não são normais, caso eles tivessem nascido como deuses, eles já teriam facilmente atingido o Ápice do Dao do Eterno Deus...” Chi Ziyun disse com um sorriso animado, ela tinha a Vida em suas mãos, ela podia sentir que a Energia da Vida no Reino Supremo Mortal parecia agitada, quase como se estivesse sendo atraída por um imenso imã, que era Xiong Lin.",
            "Era como se toda a Vida estivesse curvando-se em direção a Xiong Lin.",
            "Entretanto, não era apenas ela que estava passando por sua ascensão ao patamar dos Deuses, haviam outros dois seres que também estavam enfrentando a Morte."
      ]
}