{
      "Capítulo 1129 - Indesejado": [
            "Gao Yao sentiu sua mente sendo levada para um lugar distante, mas que ao mesmo tempo ficava tão perto, tão familiar, afinal, era dentro de sua própria mente que a sua luta contra a Morte ocorreria.",
            "Ele viu à sua frente um grande salão, com um lindo e puro trono branco, um silêncio mortal imperava no recinto e uma brisa fria corria por todos os lados.",
            "Uma criança apareceu correndo e então sentou-se no trono que rachou de cima a baixo, fazendo tudo estremecer.",
            "Não tardou para que diversos poderosos seres surgissem, Gao Yao os via discutindo com um homem e uma mulher, ao mesmo tempo que a criança ficava no canto, chorando.",
            "Um outro menino estava ao longe, olhando para cima, em direção ao olhar de Gao Yao que sentia-se como dentro de um sonho.",
            "Em alguns instantes a imagem mudou e ele viu o homem e a mulher mortos.",
            "O garoto gritava, como se sua alma estivesse sendo despedaçada em milhões de pedaços e jogadas nas chamas da agonia e tristeza.",
            "Ele então viu o garoto crescendo, entretanto, no lugar onde deveria estar o seu coração havia um imenso vazio, contudo, conforme o tempo passou, algo surgia, uma chama negra ia ganhando tamanho, até que quando o garoto virou um adulto aquela chama já tomava todo o seu coração.",
            "Gao Yao podia sentir uma maldade, um ódio, uma agonia, uma tristeza e uma dor colossal.",
            "Aquela chama negra emanava ódio e morte, era uma sensação tão poderosa que ele sentia-se próximo de ser consumido por aquela densidade tão grande de sentimentos ruins.",
            "“Você não deveria ter nascido...” Uma voz soou na sua mente e ele viu seu pai falando em direção a ele.",
            "“Seu pai tem razão, você foi um erro, nunca deveríamos ter tido você...” Disse a sua mãe aparecendo ao lado do marido.",
            "“Nós morremos por causa de você! Monstro! Indesejado! Desgraçado! Espero que você morra!” Gritavam aquelas imagens de seu pai e sua mãe.",
            "“Jamais que eu seria amigo de um monstro como você!” Quem surgiu era Seiryuu, ainda criança, falando em direção a ele.",
            "Gao Yao sentia uma dor imensa, cada palavra era como uma faca cravada diretamente no cerne de sua alma, o destruindo de dentro para fora.",
            "“Você nunca foi desejado, você é amaldiçoado!” Diziam seus pais.",
            "Anciões do Reino Dragão surgiram por todos os lados, eles apontavam e gritavam para um garoto que estava abraçando seus joelhos e chorando desesperado, claramente aquele garoto era Gao Yao em sua infância.",
            "A Morte então o levou para um lugar completamente diferente, era um lugar escuro, sem nada e ninguém, apenas puro ódio e destruição, caos em sua essência mais perfeita.",
            "“Você nasceu um Deus Dragão do Caos, está fadado a trazer caos e destruição para todos ao seu derredor. Sua mãe e seu pai morreram por você, eles acreditaram em você, mas mesmo assim você se tornou o Deus dos Demônios, trouxe caos e destruição para inocentes, destruiu vidas, mesmo que eles, seus pais, tenham morrido jurando que você jamais faria algo assim.",
            "Você nunca foi e nunca será Gao Yao, na sua essência você sempre será Di Yu.",
            "Seiryuu apenas virou verdadeiramente seu amigo após você mudar, ou seja, ele nunca gostou do antigo você, ou melhor, do seu Verdadeiro Eu.",
            "Abrace o caos, garoto. Aceite, você nasceu para matar, destruir e fazer os fracos se ajoelharem diante de seus pés...” A Morte sussurrava nos ouvidos de Gao Yao, tentando o seduzir para retornar ao seu estado primário de destruição e caos.",
            "Gao Yao nada falava, ele apenas via tudo como se fosse um filme em sua mente, mas a dor que ele sentia era tão real quanto a própria Criação.",
            "Ele não era capaz de perceber que aquilo não era realmente verdade, a Morte era uma poderosa manipuladora dos sentimentos e do coração de todos os seres vivos.",
            "Ela estava ligada diretamente aos sentimentos mais primordiais, afinal, muitos trazem a morte sobre os outros devido ao amor, ódio, ganância, medo, tristeza e muitos outros sentimentos que quando levados ao extremo transformam-se em poderosas armas usadas pela Morte para trazer a Vida ao seu fim.",
            "Gao Yao nasceu como Di Yu, morreu como Di Yu, viveu como Di Yu.",
            "Ele era mal.",
            "Seu nome era aclamado entre os demônios como um dos mais sanguinários e aterrorizantes entre os Deuses Demônios.",
            "Di Yu sempre foi conhecido por ser implacável, sem misericórdia, apenas ódio e caos haviam em suas ações.",
            "Sua mera presença era o suficiente para fazer todos tremerem, até mesmo os mais terríveis e destrutivos demônios tremiam de medo diante de sua face.",
            "Ele era tão poderoso, que apenas Seiryuu era capaz de o enfrentar entre todos os outros Deuses das Raças Divinas.",
            "“Seu pai e sua mãe morreram, foram mortos pelos Anciãos do Reino Dragão, ninguém jamais te amou, você foi indesejado desde o instante em que sua natureza foi revelada.",
            "E você a abraçou com todas as suas forças, não é mesmo?...” – Morte.",
            "A Morte estava certa em algumas de suas palavras, ele realmente abraçou o caos e a destruição.",
            "“Le Chang lhe chamou de Gao Yao pensando que você tivesse mudado, lhe deu um nome de justiça quando na realidade ninguém foi mais injusto que você em toda a história da Criação.",
            "Sendo assim, abrace, sinta, entenda, que você é CAOS!” A Morte sussurrava na mente de Gao Yao e cada palavra era como um falso mel que ao final deixava um gosto amargo.",
            "Mesmo aquelas palavras sendo de ódio, tristeza e dor, algo parecia sedutor, como se uma parte dele realmente quisesse aceitar aquilo.",
            "“Você sente, não sente? Uma parte de você está lhe dizendo que o que eu estou lhe falando é a mais pura realidade. Você é um monstro que nasceu para destruir...” – Morte.",
            "Ele então foi levado para outro lugar, mas agora não mais era como um filme em sua mente, ele podia sentir que ali era realmente ele e não mais sua mente vendo imagens.",
            "Gao Yao estava de joelhos, lágrimas escorriam por seus olhos, ao longe ele ainda podia ouvir as palavras de maldições vindas de Seiryuu, seus pais e os Anciãos do Reino Dragão.",
            "“Eu apenas o aceitei porque você faz parte da minha Alma, eu jamais desejei ter alguém tão destrutivo e maligno ligado a mim, você era melhor morto, você é tudo que eu sempre lutei contra!” Le Chang surgiu diante de Gao Yao que levantou sua face, perplexo por tudo que acontecia.",
            "As palavras de Le Chang eram ainda mais doloridas que as de qualquer outro até agora.",
            "“Se eu pudesse retirar você de minha alma e faria com a maior alegria, você não é nada como Seiryuu e Xiong Lin, ninguém jamais vai lhe aceitar! Você nunca será Gao Yao, sempre será Di Yu!” Aquela voz era igual a de Le Chang, a pessoa a sua frente era idêntica a ele e a mente de Gao Yao sofria um pesado golpe.",
            "Ele estava lentamente sucumbindo, sua mente não era capaz de suportar tamanha pressão.",
            "Capítulo Normal de Sábado!"
      ]
}