{
      "Capítulo 1133 - Ascenda!": [
            "Seiryuu sentiu sua Alma sendo despedaçada e sua mente foi completamente nublada.",
            "Era uma dor colossal, regada com uma dose grandiosa de solidão.",
            "Um gosto amargo era sentido por sua mente e ele estava perdendo aquela batalha.",
            "Ele sabia, no fundo, que o que havia feito era algo extremamente maligno, se ele tentasse justificar com o fato de que ele fez o que fez para salvar a Criação, ele basicamente admitia que os fins justificam os meios e isso não era ser bom, justo e grandioso, como todos pensavam que ele era.",
            "“Você é pó... Tornou-se o Deus dos Dragões por mero capricho dos anciãos, você não é nada, tudo que você tem de bom é apenas farsa, seu coração é tão distorcido quanto o de Di Yu e ele era o Deus dos Demônios...” – Morte.",
            "Seiryuu sabia, o que ele fez não tinha perdão.",
            "Ele vendeu os Cristais Mágicos dos pais de Gao Yao, mesmo sabendo que Mal Mei faria experimentos horríveis com eles, mesmo eles já estando vazios, sem as Almas dos pais de Gao Yao, aquilo ainda possuía parte de suas consciências, sendo assim, os últimos resquícios deles foram parar nas mãos de um ser extremamente maligno e deturpado.",
            "Não apenas isso, os Núcleos de Qi que ele pegou dos elfos foram conseguidos através de assassinatos, bem como comprados através do submundo.",
            "Seiryuu sabia que o que ele havia feito não era certo.",
            "Tudo bem, ele fez tentando salvar a Criação, mas isso realmente justifica?",
            "“Você apenas ganhou tempo, mas a destruição é inevitável, mesmo que vocês ganhem, eventualmente Le Chang saberá tudo, Min Jia também, o que acontecerá quando eles descobrirem o que você fez, o que você realmente é?...” – Morte.",
            "Os danos infligidos pelas palavras e imagens que a Morte o mostrou eram grandes demais, mas, não era apenas isso, era ele quem não se perdoava e isso era o seu maior inimigo, ele mesmo.",
            "Seiryuu apenas chorou, as lágrimas escorreram por seu rosto conforme ele morria.",
            "Entretanto, ele abriu seus olhos, dentro de sua Dimensão Espiritual, quando uma mão tocou o seu ombro, era Gao Yao.",
            "Seiryuu olhou para ele surpreso e com lágrimas escorrendo por seu rosto.",
            "“Eu sabia...” Disse Gao Yao, sentando-se no chão ao lado de Seiryuu, dentro da Dimensão Espiritual do mesmo.",
            "Seiryuu olhou para ele sem entender.",
            "“Eu sempre soube... Depois que a guerra terminou... Bom, eu fui atrás de algumas coisas. Eu sempre soube que todos aqueles sentenciados à Morte no Reino Dragão tem seus Núcleos de Qi ou Cristais Mágicos guardados, então imaginei que o mesmo ocorreu com meus pais. Usando meus espiões eu consegui adquirir algumas informações e rastreei Mal Mei.",
            "Quando eu fui atrás dela, bom, ela já havia destruído os Cristais Mágicos dos meus pais através de dezenas de experimentos. Levado pelo puro ódio eu a destruí, a espanquei literalmente até a Morte, ninguém seria capaz de reconhecer seus restos mortais.",
            "E eu o odiei por muitos anos.",
            "Eu realmente... Eu realmente achei que você era meu amigo, mas quando eu descobri isso, eu me senti tão traído, tão magoado, que eu realmente o odiei com todo o meu ser. Foi por isso que quando eu achei sua Formação na Galáxia Escorpião eu a deturpei completamente, eu precisava exalar o meu ódio.",
            "Entretanto, após um tempo, eu entendi o que você fez e os motivos pelo qual o fez. Não estou dizendo que é justificável, mas eu entendo.",
            "Não posso falar pelo Reino dos Tigres Divinos ou pelo Reino Élfico, mas, por mim e pelos meus pais, eu lhe perdoo.",
            "Tenho certeza que eles dariam suas vidas, sem pestanejar, para salvar a Criação.",
            "Você tinha um fardo imenso em suas costas, diferente dos outros Deuses das Raças Divinas, as coisas que o Deus dos Dragões precisava lidar eram completamente diferentes e mais pesadas.",
            "Enquanto eles se preocupavam apenas com seus Reinos, você tinha em suas mãos todo o Reino Supremo Dimensional Mortal.",
            "Alguém com tamanha responsabilidade, diante de uma guerra iminente, claramente seria levado a tomar decisões extremas.",
            "Apesar de tudo, apesar de ter que agir contra sua própria natureza, você fez o certo, mesmo que isso signifique abdicar tudo que você mais preza, pois, você sabe que se naquele dia o Fim houvesse conseguido o que ele queria, tudo teria acabado.",
            "Sim, talvez o futuro que você criou foi fundamentado por crimes bárbaros e erros colossais da sua parte, mas quem de nós é capaz de lhe julgar?",
            "Eu fiz inocentes blasfemarem contra sua fé, amaldiçoarem seus deuses, eu matei bilhões de inocentes, e não foi por um motivo como salvar a Criação, foi apenas por prazer, por destruição, por caos.",
            "Um erro não apaga toda a sua bondade, um momento ruim, uma época ruim, uma decisão ruim, não apagam seu caráter, seu valor.",
            "Claro, há um preço a ser pago por tudo, mas as consequências dos seus erros não devem ser ignoradas, mas abraçadas.",
            "Mesmo que isso signifique dar a sua vida, faça de cabeça erguida, pois, acima de tudo, o que você fez foi sacrificar a si mesmo em prol de seres que você muitas vezes sabia que não mereciam tal sacrifício.",
            "Você não fez isso apenas pelos bons, mas pelos maus igualmente, isso é Altruísmo, sacrificando a si mesmo pelos outros, não é isso o que significa ser o Rei dos Tigres Divinos?",
            "Tenho certeza que o Antigo Deus deles teria dado sua vida de bom grado pelo bem da Criação.",
            "Os Dragões prezam por Sabedoria, e o que você mostrou foi sabedoria, pois sabia que essa era a melhor decisão a ser feita e alguém precisava tomar ela, mesmo que ela fosse horrível.",
            "Os Elfos escolhem seu Deus através da Compaixão e não foi isso que você mostrou?",
            "A criação sofria, tudo que a Criadora fez seria apagado, histórias não seriam mais contadas, vidas não mais seriam geradas, mas você, através de uma imensa compaixão, agiu e permitiu que tudo continuasse.",
            "Se não fosse por você, não existiria Deus dos Deuses, nem Deusas Supremas, nem nada.",
            "Pague, pague por suas escolhas, mas jamais pense menos de você, faça isso de cabeça erguida, com Honra, Sabedoria, Integridade, Compaixão, Altruísmo, Humildade e Poder, pois, você tem todos eles e de sobra.",
            "Então perdoe-se, pois, você merece perdoar a si mesmo... Meu melhor amigo...” Gao Yao tocou o ombro de Seiryuu e esse virou o olhar para ele, repleto de lágrimas e agradecimento.",
            "Gao Yao sorriu para Seiryuu e era possível ver um imenso carinho naquele olhar, ao mesmo tempo, havia uma grande dose de perdão e respeito.",
            "Eles eram amigos e ligados através de suas Almas pela eternidade através de Le Chang, claro, ali não era realmente Gao Yao, mas a conexão entre suas Almas, sendo assim, o que foi falado ali, era o que o verdadeiro Gao Yao pensava.",
            "Gao Yao se colocou de pé, estendeu a mão para Seiryuu e falou.",
            "“Exija seu lugar entre os Deuses! Ascenda!” – Gao Yao.",
            "Capítulo Normal de Domingo (20/12/2020)",
            "Autor:",
            "Chegamos em mais um Natal, uma data especial para muitos, talvez solitária e triste pare alguns, mas que, sem dúvida alguma, traz reflexões para todos.",
            "Normalmente falamos em amor, carinho, compaixão e por aí vai, quando falamos de perdoar sempre pensamos no próximo, mas é difícil de falar de perdoar a si mesmo, das nossas decisões erradas, dos nossos arrependimentos que, inevitavelmente surgirão pela nossa vida.",
            "A vida é feita de escolhas, cada instante conta, por mais insignificante que pareça.",
            "As vezes, sofremos por erros cometidos, decisões equivocadas, tomadas em momentos de grande emoção, então nos culpamos, nos odiamos, nos rebaixamos e humilhamos.",
            "No entanto, é importante entender que é impossível dar algo que não se tem, sendo assim, aquele que não ama a si mesmo jamais será capaz de, genuinamente, amar o próximo, aquele que não perdoa a si mesmo jamais saberá o que é, verdadeiramente, perdoar alguém.",
            "Não importa se todos te abandonaram, se teus dias são solitários, se sua situação atual o deprimi e deixa para baixo, o que importa é se você sabe se amar, se perdoar, permitir-se errar.",
            "Existe uma diferença muito grande em aceitar as consequências e punir a si mesmo.",
            "A vida nunca foi sobre quantas vezes você vence, mas quantas vezes você é capaz de se levantar após ela te derrubar.",
            "Ergam a cabeça, vivam, amem-se, perdoem-se, sorriam e agradeçam por tudo que vocês possuem, não importa o quão pobre, o quão triste sua vida seja, sempre há um motivo para agradecer, por mais ínfimo que ele possa parecer, mesmo que você não veja, sempre existe um motivo para se olhar para o céu e alegrar-se.",
            "Sendo assim, antes de abraçar seus parentes, amigos ou qualquer outra pessoa que você se importe, abrace a si mesmo, ame a si mesmo, de feliz natal para si mesmo e de parabéns a si mesmo por ter chegado ao fim de mais um ano, talvez não da forma como gostaria, mas ainda assim chegou.",
            "Milhares morrem todos os dias, mas aqui está você, pronto para mais um dia, para amanhã vencer mais um leão, para acordar e ir lutar, então regozije-se, alegre-se.",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}