{
      "Capítulo 1134 - O Preço De Suas Escolhas!": [
            "No instante seguinte Gao Yao sumiu, deixando apenas Seiryuu sorrindo e envolto em chamas brancas, capazes de queimar até mesmo o tecido de sua própria Dimensão Espiritual.",
            "Ele estava exalando poder e glória, Seiryuu ascendia ao patamar dos Deuses.",
            "O espaço ao seu derredor começou a se desfazer, a glória que ele emanava era descomunal e seu poder fazia a própria realidade estremecer.",
            "A Morte surgiu à sua frente e ela o estava encarando, como se ainda não tivesse reconhecido a derrota.",
            "Entretanto, Seiryuu surgiu instantaneamente diante dela e sorriu.",
            "“Você tem razão, eu cometi grandes crimes e preciso pagar por eles, sendo assim, eu o farei como deve ser, caso seja preciso pagar com minha vida, que assim seja, se esse momento chegar lhe receberei de cabeça erguida....” As próximas palavras de Seiryuu soaram diferentes.",
            "A Morte estremeceu de cima abaixo.",
            "“No entanto, não me subestime... Criança... Eu sou o Antigo Deus dos Dragões! Eu sou Seiryuu!” A voz dele soou tão antiga, tão poderosa, que por um instante pareceu que ele era mais antigo que a Morte que existia desde os tempos imemoriais.",
            "Ela então desapareceu e Seiryuu atingiu, sem dúvida alguma, o Dao do Falso Deus, ele era uma divindade, não mais um mero mortal, mas um deus.",
            "Sua ascensão atravessou todos os Reinos Dimensionais, atingindo até mesmo o Reino Supremo Divino, os deuses ficaram pasmos, eles estavam completamente surpresos.",
            "Era impossível eles não terem percebido que nos últimos instantes três seres haviam ascendido ao patamar divino.",
            "Contudo, não parou por aí.",
            "Seiryuu surgiu no alto do Castelo do Deus Dragão, ele flutuava envolto em pura glória e poder, no instante seguinte, com um mover de sua mão, dezenas de seres surgiram, entre eles estavam Xiong Lin, Gao Yao, Ke Kini, dezenas de Anciões Élficos e também dezenas de Anciões dos Tigres Divinos.",
            "Ele os havia trazido até ele com apenas um mover de sua mão, claro, Gao Yao e Xiong Lin podiam ter resistido a tentativa de Seiryuu de os mover pelo espaço, mas eles sabiam o motivo, então permitiram que ele assim o fizesse.",
            "Contudo, não eram apenas eles, ao longe, uma outra figura surgiu, era Le Su, ela estava com uma face diferente, na realidade, apenas Seiryuu era capaz de a perceber, já que ela assim o permitia, os demais não eram capazes de a notar, nem mesmo Xiong Lin.",
            "Ela moveu sua cabeça para ele, como se estivesse dizendo: “Eu estou observando, vá em frente!”",
            "“Eu, Seiryuu, apresento minha Vida como pagamento pelos crimes por mim cometidos na Última Grande Guerra contra o Exército do Fim. Para tal, meus crimes foram o assassinato de um Antigo Deus dos Tigres Divinos, bem como o assassinato de Anciões Élficos, roubo de seus Núcleos de Qi, compra de alguns no Submundo e associação com seres malignos do passado...” Ele falou de cabeça erguida.",
            "Seiryuu deixou de fora o fato de ter entregue os Cristais Mágicos dos pais de Gao Yao, pelo simples motivo de que ele já havia sido perdoado por tal crime por Gao Yao.",
            "Xiong Lin olhou para Seiryuu com uma face pensativa, o mesmo era para Ke Kini.",
            "Os Anciões, de ambas as raças divinas, não sabiam muito o que falar, eles podiam sentir que Seiryuu havia atingido um patamar acima do Pináculo do Cultivo, muito acima.",
            "“Os Elfos foram criados por mim, pela Própria Vida. A maior qualidade que os Elfos prezam é pela Compaixão e, mesmo que você tenha cometido crimes colossais, os motivos pelos quais você os fez foram nobres, não é justificativa, nem perto disso, mas ninguém, nem ontem, nem hoje, nem amanhã, podem julgar sua atitude como errada. Sacrifícios eram necessários e era preciso alguém forte o suficiente para os fazer, alguns sacrificaram suas vidas, mas você sacrificou algo ainda maior, você sacrificou sua dignidade, sua honra, sua glória, para permitir que a Criação tivesse um futuro.",
            "Mesmo que exista um preço a pagar por suas escolhas ele não será a sua vida, muito menos sua humilhação, sendo assim, eu, como a Criadora de todos os Elfos, lhe perdoo...” – Xiong Lin",
            "Os Anciões Élficos sorriram e curvaram suas cabeças em direção a Seiryuu.",
            "“Os Tigres Divinos prezam pelo Altruísmo, a habilidade de realizar uma ação para que o bem de outras pessoas seja uma verdade, mesmo que isso signifique ignorar o seu próprio bem-estar. Eu tenho certeza que o Antigo Deus dos Tigres Divinos teria dado sua vida com alegria para dar um futuro para a Criação, da mesma forma que eu.",
            "Ninguém está em posição de lhe julgar, ninguém esteve no seu lugar ou teve uma responsabilidade próxima do que você precisou suportar, sendo assim, eu, como atual Deus dos Tigres Divinos, lhe perdoo...” – Ke Kini.",
            "Os Anciões dos Tigres Divinos curvaram suas cabeças em direção a Seiryuu, eles concordavam.",
            "Gao Yao sorriu para Seiryuu e ele podia sentir naquele sorriso que o seu amigo o estava abraçando com o coração.",
            "Eles eram como irmãos e nada mudaria isso.",
            "“Bom, vamos lhe deixar um tempo sozinho...” Disse Gao Yao, movendo suas mãos e então todos desapareceram, restando apenas Seiryuu.",
            "A Tirana, quer dizer, Le Su, surgiu à frente de Seiryuu.",
            "Ela tinha uma expressão mais antiga, diferente daquela relaxada e brincalhona de sempre.",
            "“Bom, você foi perdoado por seu melhor amigo, pela Criadora dos Elfos e pelo Deus dos Tigres Divinos, mas é estranho não ter nenhuma punição para tamanhos crimes, não acha?...” Disse ela com um olhar curioso em direção a Seiryuu, como se estivesse curiosa para saber qual seria a reação dele.",
            "“Concordo...” Disse ele que, apesar de ser perdoado, no fundo ele sabia que ainda era necessário haver um preço por suas escolhas.",
            "“Por mais que seus crimes tenham sido cometidos em momentos de extrema dificuldade e eram a única alternativa para a época, tudo tem um preço...” – Le Su.",
            "“Eu sei, nenhum deles me impuseram uma punição, não por vergonha ou falso moralismo, mas porque eles sabiam que alguém me puniria...” Seiryuu riu.",
            "Na realidade, Le Su era algo único, mesmo ninguém sabendo que ela estava ali, além de Seiryuu, eles podiam sentir que eles não precisavam punir Seiryuu, alguém faria isso por eles, ou seja, ela tirou o fardo de uma punição ser dada a ele por seu melhor amigo, por aquela que o ajudou quando pequeno e pelo Deus dos Tigres Divinos.",
            "Ela os poupou de tomar tamanha decisão e tomou sobre si o peso de punir a Seiryuu.",
            "Le Su era única, incrível, perfeita.",
            "“Certo, a punição pelos crimes cometidos durante a Grande Guerra contra o Exército do Fim, cometidos pelo Antigo Deus dos Dragões, Seiryuu, é que ele viva eternamente seguindo os Sete Aspectos dos Deuses das Raças Divinas, respeitando para sempre a Vida, a Criadora, o Deus dos Deuses e as Deusas Supremas, do contrário, sua Alma será destruída e seu corpo queimado eternamente nas Chamas Divinas...” A voz de Le Su era tão poderosa, tão antiga, que em um instante um raio rompeu através da própria Criação e atingiu Seiryuu, cravando em sua Alma aquele juramento, caso ele quebra-se, mesmo que por um instante, o preço seria gigantesco.",
            "Ele curvou a cabeça em direção a Le Su, podia parecer um juramento pesado, mas na realidade ela mostrou misericórdia, ela basicamente disse para ele continuar sendo quem já era, deixando claro que seus crimes do passado foram decisões momentâneas e não manchas irremovíveis em sua Alma.",
            "Ela era digna de ser chamada de Mãe da Sabedoria.",
            "Autor: Galera, eu não desisti de AUD, apenas estou tendo alguns problemas para resolver, estou precisando juntar um dinheiro para ajudar minha mãe em algumas coisas. Eu já tinha juntado uma parte, mas acabou que surgiram mais alguns gastos e o valor aumentou um pouco, mas o valor que eu ainda preciso juntar não é astronômico, é algo em torno de 200 a 300 reais, mas eu estou tentando juntar esse dinheiro do jeito que eu consigo, provavelmente vou oferecer umas aulas particulares de cálculo para a galera da faculdade, não sei ainda.",
            "Eu poderia tentar fazer um Combo em AUD, mas não acho justo eu ter ficado tantos dias sem postar e do nada vir com uma meta de combo, enfim, enquanto eu não conseguir juntar esse dimdim, eu não sei quando consigo voltar a postar regularmente a Novel, já que eu estou tentando arrumar um emprego também, então meu tempo está meio escasso, mas vou tentar postar, pelo menos, um ou dois capítulos por semana, para não deixar a Novel parada.",
            "Enfim, peço desculpas a todos pelos atrasos, por não estar postando, mas as coisas não estão fáceis, ainda mais com a pandemia.",
            "Peço a compreensão de todos.",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}