{
      "Capítulo 1139 - Ge Liang Tem Um Pedido": [
            "Ge Liang estava ocultando, mas seu cultivo estava no Começo do Dao do Eterno Deus, sua força era comparável, talvez superior, ao do Patriarca do Clã Lao, Lao Shen.",
            "Ge Tao, seu irmão, estava no Ápice do Dao do Verdadeiro Deus, provavelmente a meio passo do Dao do Eterno Deus.",
            "Le Chang, com seus poderosos Olhos da Verdade, capazes de ver através dos segredos do mundo, viu que ambos tinham o poder de um Antigo correndo em suas veias.",
            "Ele não sabia dizer se eles eram descendentes de algum antigo, já que após os eventos passados eles descobriram que houve um caso de um Antigo gerando filhos com deuses, ou seja, era sensato imaginar que poderiam haver outras ocorrências.",
            "Talvez eles apenas usavam o poder de um antigo, como os outros cultivadores faziam, mas o poder era profundo demais para ser usado por um mero contrato.",
            "De qualquer forma, ambos demonstravam um grande poder.",
            "Entretanto, apesar de tudo isso, Lao Lin não ficava nem um pouco atrás em talento e potencial em relação a Ge Liang, o que era algo considerável.",
            "“Estão interessados nas minhas criações?...” Indagou Chi Ziyun tranquilamente.",
            "Ge Tao moveu-se para a frente, mas Ge Liang o segurou e o impediu de andar.",
            "Só então Ge Tao notou e levou a mão até o seu pescoço.",
            "“Ouse fazer isso novamente e sua cabeça vai rolar pelo chão...” Disse Le Chang, em pé e com seus olhos brilhando repletos de poder.",
            "Ge Tao tirou a mão do seu pescoço e viu que estava sangrando, não era um corte profundo, mas ele entendeu que apenas não morreu porque sua irmã o impediu de continuar andando, do contrário, alguns milímetros a mais e ele teria suas artérias cortadas.",
            "Ninguém viu o ataque de Le Chang, não havia nem uma espada em suas mãos, ele estava apenas em pé, em frente à Ge Tao e Ge Liang, apenas os Antigos e Primordiais presentes no local haviam visto como ele havia atacado.",
            "“Peço desculpas pelo meu irmão, nós viemos de um Clã orgulhoso, sendo assim, as vezes passamos dos limites...” Ge Liang disse tranquilamente, como se o fato de que seu irmão quase perdeu a cabeça há alguns instantes fosse nada demais.",
            "“Sem problemas... Apenas digam o que querem de uma vez...” – Le Chang.",
            "“Seria melhor conversarmos em um local privado...” – Ge Liang.",
            "Ela então levou seu olhar para Lao Shen.",
            "“Teria como pausar a competição por alguns momentos?... Você sabe o motivo de estarmos aqui...” Disse ela através de seu Sentido Espiritual para o Patriarca do Clã Lao.",
            "“A competição será pausada por algumas horas, mais tardes voltaremos e terminaremos a análise do Elixir de Chi Ziyun e das criações de Le Chang, enquanto isso, os itens serão selados em um cofre, no centro da arena, para provar que não haverá alterações durante a pausa...” – Lao Shen.",
            "Ele foi esperto, caso ele simplesmente pausasse e na volta Le Chang mostra-se um grande talento, o que era provável, alguns poderiam dizer que ele trocou suas criações por outras para melhorar sua pontuação.",
            "De qualquer forma, era interessante pensar no fato de que uma jovem foi capaz de pausar uma das maiores competições do Céu Terreno.",
            "................................................................",
            "Em uma grande sala, lindamente decorada, repleta dos maiores luxos que o dinheiro poderia comprar, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia se reuniram com Ge Liang, Ge Tao, Mestre Hao e Lao Shen.",
            "Ge Tao tinha um curativo em seu pescoço, o golpe de Le Chang foi feito com Energia Dourada, não existiam remédios capazes de se opor ao poder destrutivo dela, sendo assim, ele teria que esperar seu corpo curar o corte sozinho, o que provavelmente levaria uma ou duas semanas dependendo do quanto de Energia Le Chang havia colocado em seu ataque.",
            "“E então... O que deseja?...” Chi Ziyun olhou para a jovem com um olhar despreocupado.",
            "Ge Liang olhou para ela, mas não sabia como agir.",
            "“Eu gostaria de fazer um pedido, para que você produza uma Pílula...” – Ge Liang.",
            "“Oh... E qual seria?...” Disse Chi Ziyun, surpresa.",
            "“A pílula que eu gostaria que você fizesse é essa daqui...” Ge Liang estendeu sua mão e um papel surgiu, ela então o entregou para Chi Ziyun que o pegou e leu.",
            "“Pílula da Ressurreição da Fênix...” Murmurou Chi Ziyun.",
            "O Mestre Hao e Lao Shen se olharam, eles sabiam muito bem para o que servia essa pílula.",
            "“Você acha que consegue fazer?...” – Ge Liang.",
            "“Primeiro, eu quero explicações... Quem são vocês? Para que será usada a Pílula? Além disso, vocês vieram do Céu Supremo, tenho certeza que existem grandes Alquimistas que poderiam fazer essa pílula sem grandes dificuldades...” Indagou Chi Ziyun, seus olhos brilharam levemente.",
            "Ge Tao semicerrou seus olhos, parecia que ele estava irritado, era óbvio que ele era orgulhoso e não gostava do tom superior de Chi Ziyun, mas ele também sabia que ali, diante daquelas cinco pessoas, seus status não eram nada, afinal, Le Chang claramente não se importava em o matar caso ele tentasse algo.",
            "Claro, como poderia um mero jovem mestre saber que diante deles estavam o Deus dos Deuses e as Deusas Supremas, era um milagre ele ainda estar vivo depois de suas ações.",
            "“Eu sou a Herdeira do Clã Ge, esse é meu irmão, incumbido de fazer minha proteção, mas é apenas formalidade, já que eu tenho um cultivo superior. Atualmente, nosso Clã está em guerra no Céu Supremo, contra um outro Clã, igualmente poderoso, que deseja tomar o território do Clã Ge.",
            "Há alguns meses, meu avô, atual Patriarca do Clã Ge, foi gravemente ferido em uma luta contra alguns especialistas inimigos, ele conseguiu os matar, mas os ferimentos são fatais, ele está sendo mantido vivo com o uso de alguns tesouros do nosso Clã, mas é questão de algumas semanas para que ele morra.",
            "Sendo assim, precisamos dessa Pílula, à qual será capaz de o curar completamente.",
            "Sobre virmos até o Céu Terreno em busca de ajuda, existem dois motivos.",
            "O primeiro é porque para fazer a Pílula é necessário alguém com uma poderosa Benção da Vida, uma de altíssimo nível e segundo é porque nenhum dos Alquimistas capazes de fazer essa pílula nos ajudariam no momento, então tivemos que vir até aqui, em busca de alguém capaz...” – Ge Liang.",
            "“E por qual motivo eles não os ajudariam?...” – Le Chang.",
            "Ge Liang curvou a cabeça, havia uma leve expressão de vergonha, claramente era um assunto delicado.",
            "“M... Meu pai... Meu pai morreu há alguns anos, em uma batalha contra as Donzelas da Criação...” – Ge Liang.",
            "Le Chang e as meninas se entreolharam.",
            "“Meu pai era um aliado do Fim, por isso ninguém nos ajudará...” – Ge Liang.",
            "Capítulo Patrocinado!"
      ]
}