{
      "Capítulo 1141 - Elixir de Chi Ziyun": [
            "Algumas horas depois, Le Chang e as meninas estavam tranquilos, sentados em uma bela sala, tomando chá e comendo algumas iguarias.",
            "Juntos, dentro da Sala, estavam Ge Liang, Lao Shen e o Mestre Hao.",
            "“A situação do seu Clã está consideravelmente danificada, ainda mais após as descobertas de hoje. Não acho que vocês sairão ilesos do fato de que um dos jovens mestres do Clã Ge havia ido para o lado da Ordem do Fim, traindo a própria vida, sua família, as pessoas que o amavam, bem como a Criadora e todos aqueles que lutam por um futuro melhor...” Min Jia.",
            "“O fato de vocês estarem em guerra, sem apoio de ninguém, é um ônus considerável para o grupo de vocês, mas que pode piorar ainda mais com a descoberta da real natureza de Ge Tao...” Disse Wuhan Xie.",
            "Ge Liang estava cabisbaixa, todas as palavras ditas até agora eram realidade.",
            "Seu Clã muito provavelmente não seria capaz de resistir aos ataques finais do inimigo.",
            "Ela levou as mãos à cabeça e parecia estar querendo se colocar em posição fetal.",
            "“Contudo...” As palavras de Min Jia a fizeram erguer a cabeça.",
            "“Eu acredito que não é correto os bons pagarem pelo preço dos maus, para tal, ajudaremos o seu avô. Através da busca de informações que eu performei em seu irmão eu consegui ver como era o seu Clã e, apesar da clara arrogância e prepotência de boa parte de seus membros, o seu avô sempre foi um homem justo.",
            "Não ajudaremos o seu Clã na guerra, mas ao ajudar o seu avô a se recuperar, provavelmente, vocês terão alguma chance nos combates que ainda ocorrerão...” Disse Min Jia, tranquilamente.",
            "Ge Liang tinha uma leve faísca de esperança em seus olhos, ela entendia perfeitamente bem o que as palavras de Min Jia queriam dizer.",
            "Seu Clã tinha culpa por seus membros sucumbirem a Ordem do Fim, a forma como os jovens eram criados acabava criando lacunas em suas personalidades que se fossem bem exploradas era possível os manipular, isso havia acontecido com seu pai e agora com seu irmão.",
            "..............................................................................................",
            "Algumas horas depois.",
            "Ge Liang estava conversando com Lao Shen e o Mestre Hao, ela queria levar seu irmão para ele ser julgado pelo seu Clã, mas como era impossível de saberem o que aconteceria quando eles chegassem no Céu Supremo, eles concordaram que ela iria voltar e então o Clã Ge enviaria um grupo de poderosos guerreiros para escoltar Ge Tao.",
            "Chi Ziyun havia criado a Pílula da Ressurreição da Fênix e entregue a Ge Liang, claro, para compensar por tudo, também pelo fato de seu irmão ter atacado Le Chang, como pela Pílula, ela os deu uma grande quantidade de dinheiro, bem como alguns tesouros e objetos que seriam úteis caso eles fossem para o Céu Supremo.",
            "Além disso, ela os entregou um medalhão, caso eles fossem até o seu Clã e apresentassem o mesmo, eles seriam tratados como importantes convidados e o Patriarca do Clã os trataria como iguais.",
            "Ela então se despediu, movendo-se pelo espaço, indo embora.",
            "Seu irmão foi colocado em uma das prisões do Clã Lao e colocado sob diversos selos, feitos por Le Chang, utilizando a Energia Dourada.",
            "“Vamos pausar a competição por mais um dia, a Senhora Chi Ziyun ainda está cansada devido à fabricação da Pílula da Ressurreição da Fênix...” Disse Lao Shen para um homem e uma mulher, provavelmente responsáveis pela organização do Evento.",
            "...........................................................................",
            "No outro dia, a Competição retornou, a multidão, bem como os competidores, estavam curiosos para saber quem eram as duas pessoas que fizeram a competição pausar no dia anterior, mas parece que Lao Shen foi capaz de impedir que qualquer rumor vazasse sobre qualquer informação a respeito da real identidade do casal de irmãos, bem como o fato de um deles estar preso por ser aliado do Fim.",
            "A competição retornou e o Elixir de Chi Ziyun foi analisado, sendo ele no mesmo nível dos elixires de Wuhan Xie, Lian Mei e Min Jia.",
            "O nome era Elixir da Vida Eterna, era um elixir extremamente poderoso, capaz de aumentar a Vida de quem o tomasse.",
            "Poderia parecer simples, mas estamos falando de Deuses, ou seja, o aumento que ele dava não era de algumas décadas, milênios ou algo do tipo, eram eras, tempo suficiente para verem galáxias nascerem e se desfazerem.",
            "Sendo assim, para um poderoso deus, nos seus últimos instantes de vida, tomar esse Elixir, era o mesmo que viver uma nova vida.",
            "Além disso, o Elixir era capaz de recuperar o corpo de alguém até um nível consideravelmente bom, afinal, do que adiantaria viver eras e eras com um corpo completamente debilitado, sem poder andar.",
            "Obviamente o Elixir de Chi Ziyun causou surpresa e não era para menos, realmente foi uma criação incrível.",
            "Vale lembrar que os ingredientes que eles estavam usando eram de nível alto, alguns foram pegos até mesmo no Céu Supremo, comprados pelo Mestre Hao e então vendidos para o Clã Lao.",
            "Por tal motivo que Le Chang e as meninas estavam conseguindo criar pílulas e elixires de tão alto nível, além da genialidade indiscutível deles, os ingredientes e outros materiais eram também de altíssimo nível.",
            "Sendo assim, por último, mas não menos importante, chegou a vez de Le Chang.",
            "A multidão deixou de lado os pensamentos sobre os acontecimentos do dia anterior e focou no que viria a seguir, já que todos tinham grandes expectativas, até mesmo os Antigos aliados ou não, estavam curiosos para saber o que ele havia feito.",
            " .....................................................................................................",
            "Enquanto isso, não muito longe dali um grupo terminava de afiar suas lâminas e agrupar-se, um ar sério pairava no lugar, claramente todos estavam preparando-se para o advento de uma imensa batalha, que regaria o Planeta Que com sangue de milhões.",
            "Os líderes da invasão ao Planeta Que eram a Líder da Ordem da Espada Divina Carmesim, Fla Mei e o Patriarca da Seita dos Punhos Divinos Flamejantes, Fi Re. Além deles haviam outros grupos que haviam se unido para tomar o Planeta Que e dividir os recursos do local.",
            "Era um movimento complexo e caso qualquer parte do plano falhasse, tudo provavelmente estaria perdido.",
            "Eles sabiam da existência de primordiais e antigos no Planeta Que, sendo assim, era imprescindível que eles levassem isso em conta e assim o fizeram, tendo preparado diversas medidas para contornar esse problema.",
            "Fi Re e Fla Me sabiam perfeitamente que ambos os lados sofreriam pesadas baixas, mas era um fato que a falta de recursos nos planetas em que eles habitavam também ceifariam diversas vidas, seja pela fome ou pela guerra que ela geraria.",
            "Então, era melhor que o sangue fosse derramado lutando por uma nova chance do que morrerem sem nem tentar.",
            "Capítulo Patrocinado! ",
            "Capítulo 4/5 do Combo!"
      ]
}