{
      "Capítulo 1145 - O Pilar do Dao Marcial Começa!": [
            "Le Chang, já sobre o palco, aguardando o começo das batalhas em grupo, olhou para o horizonte quando sentiu um poder estranhamente familiar.",
            "Seu corpo tremeu levemente e ele sentiu algo que há muito tempo não sentia, medo.",
            "Ele percebeu que algo estava errado, que uma quantidade absurda de Energia do Fim havia acordado, mesmo que isso tenha ocorrido no Céu Supremo, ele ainda era capaz de sentir tamanho poder.",
            "Não foi apenas ele, vários seres nas arquibancadas demonstraram faces surpresas, eles eram os Antigos e Primordiais, aliados ou não, que também foram capazes de sentir aquela súbita aparição de um poder maligno e denso.",
            "As meninas também notaram e olharam em direção a Le Chang.",
            "Ninguém pareceu entender o motivo do rosto apreensivo que Le Chang e as meninas fizeram, mas a maioria assumiu simplesmente que eles estavam preocupados com a falta de talento no Dao Marcial que eles supostamente possuíam, já que haviam tido excelentes colocações nos Pilares anteriores.",
            "Vitória e Coragem, ambos eram Primordiais e se entreolharam.",
            "“É sério que eles libertaram aquele monstro?...” – Coragem.",
            "“Le Bo já deve estar movendo suas forças para conter, mas, se for como da última vez, alguns bilhões de vidas serão ceifadas no processo...” – Vitória.",
            "\"Quer ajudar?...\" – Coragem.",
            "“Não, ainda não é hora de nós interferirmos, se mostrarmos que estamos dentro da Criação será complicado, talvez eles até mesmo agilizem os planos...” – Vitória.",
            "Ela e Coragem eram dois Primordiais e faziam parte da Ordem da Criação, um grupo onde apenas Antigos e Primordiais aliados da Criadora faziam parte, e ambos faziam parte da liderança, afinal, eles faziam parte dos mais poderosos Primordiais existentes no Vácuo Eterno.",
            "Vitória era assustadora, era dito que sua presença era capaz de fazer até mesmo o Fim mudar seus planos e tomar cuidado.",
            "“Bom, eventualmente o Planeta Que será atacado, quando isso ocorrer vamos simplesmente nos mover pelo Tecido da Criação...” Disse Coragem com um olhar despreocupado, estando ele no Ápice do Dao do Eterno Deus e sendo um Primordial, apenas Le Bo era capaz de lutar contra ele e, mesmo assim, as chances de ela ganhar eram de, no máximo, 50%, ou seja, eles estavam em igualdade, claro, isso dentro da Criação, fora dela ele era capaz de a derrotar com um estalar de dedos.",
            "“O Pilar do Dao Marcial terá início!” Disse Lao Shen com um olhar animado.",
            "Rapidamente os jovens retiraram seus itens forjados e suas pílulas e elixires, já que apenas eles poderiam ser usados na Competição do Dao Marcial.",
            "Eram dez mil palcos e em cada um deles havia cem competidores, barreiras colossais foram erguidas ao derredor de cada palco, impedindo que os golpes saíssem e fossem até as arquibancadas ou até outros palcos.",
            "“Comecem!” Gritou Lao Shen e no mesmo instante os jovens dispararam contra seus oponentes.",
            "Alianças foram criadas, já que muitos amigos caíram no mesmo palco, então a tática era simples, eles iam se unir e derrotar o máximo possível, até que apenas os melhores sobrassem.",
            "Le Chang e as meninas cada um deles ficou em um palco diferente, no palco de Le Chang também estava Lao Lin.",
            "Eles lutariam até que dos cem competidores de cada palco, apenas dez sobrassem.",
            "Depois haveria uma competição de um versus um, até sobrar apenas três de cada palco e então haveria um novo formato, os trinta mil restantes seriam novamente divididos em grupos, mas dessa vez seriam trinta palcos cada um com mil competidores.",
            "E então novamente dez seriam escolhidos de cada grupo, após isso teria mais uma rodada de um versus um, até decidir os Top 100 mais poderosos desses trezentos.",
            "De qualquer forma, rapidamente quase dez jovens se uniram contra Le Chang.",
            "Era fácil ver que a ideia era o derrotar rapidamente, já que todos eles achavam que ele era fraco, bem como seria interessante descontar um pouco da raiva e inveja acumulada.",
            "Le Chang não fez nada, ficou parado e recebeu os golpes tranquilamente.",
            "Quando todos viram que suas armas, socos e habilidades não foram capazes nem de arranhar a pele de Le Chang todos ficaram boquiabertos.",
            "Os dez jovens que o atacaram estavam no Dao do Falso Deus, mas, mesmo assim, para sair ileso de todos esses ataques era algo absurdo, apenas alguém no Dao do Eterno Deus talvez fosse capaz de demonstrar tamanha defesa.",
            "Le Chang sorriu tranquilamente.",
            "“Eu pensei que vocês eram mais fortes... deuses...” E então instantaneamente os dez jovens voaram em direção a barreira que estava no entorno do palco e o impacto de seus corpos na barreira criou poderosas ondas de choque que fizeram alguns dos outros jovens serem jogados de um lado para o outro.",
            "Aqueles no Dao do Falso provavelmente não viram, mas aqueles no Dao do Verdadeiro Deus e acima perceberam que Le Chang havia enviado dez socos, um em cada direção dos jovens, e mesmo os socos não tendo acertado os corpos, a onda de choque foi o suficiente para jogar os jovens em direção a barreira.",
            "Lao Lin também foi capaz de perceber facilmente o que havia ocorrido.",
            "Contudo isso não a surpreendeu, ela era capaz de fazer isso também.",
            "Le Chang olhou para ela e em seu olhar parecia haver uma pergunta.",
            "“Você também quer lutar?...”",
            "Lao Lin parecia que ia responder, mas rapidamente um grupo de jovens a atacou e ela precisou recuar e lutar.",
            "Em instantes todos os palcos estavam repletos de combates e grupos surgindo.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia também foram atacadas por grandes grupos, mas era irrisório imaginar que eles seriam capazes de as derrotar, mesmo aqueles no Dao do Verdadeiro Deus, com cultivos acima do delas, não eram capazes de as ferir, já que, como Le Chang, apenas o poder de Primordiais, Antigos ou Deuses extremamente poderosos eram capazes de passar por suas defesas.",
            "Era engraçado ver dezenas de deuses contra elas que nem mesmo se moviam, apenas controlavam seus poderes movendo suas mãos como se fossem maestras de uma grande orquestra.",
            "Ao mesmo tempo, jovens passavam voando, sendo jogados longe por grandes chamas, videiras, energias e gelo.",
            "No palco de Le Chang e das meninas demorou menos de dez minutos para o Top 10 ser definido.",
            "Le Chang e elas estavam ilesas e tranquilas, não havia sido difícil essa primeira etapa.",
            "Lao Lin olhava surpresa, ela tinha uma grande defesa, devido ao fato de usar o poder de um Antigo, mas, mesmo ela, não era capaz de sair completamente ilesa dos golpes de alguém no Meio do Dao do Verdadeiro Deus quando estava no Ápice do Dao do Falso Deus, sendo assim, ela estava surpresa com a defesa absurda das meninas.",
            "Capítulo Normal da Segunda-feira!"
      ]
}