{
      "Capítulo 116 - Apocalypsis Autem Solis Nigrum": [
            "Le Chang estava sentado calmamente em posição de lótus, enquanto flutuava a centenas de metros do solo.",
            "Seus olhos eram tranquilos, como as águas do mais puro lago.",
            "Seus cabelos negros, bem aparados e seus olhos cor de mel, faziam seu rosto brilhar, seus traços dariam inveja até as mulheres.",
            "Wuhan Xie, Lian Mei e Chi Ziyun ficaram surpresas de ver o comportamento de Le Chang, claro elas não estavam apavoradas ou com medo, mas um certo nervosismo sempre existia em uma batalha tão caótica, mesmo assim, a forma como ele estava era como se fosse um Antigo Sábio, alguém que encarou a morte milhares de vezes e já não se importava com meros perigos.",
            "Elas seguiram o seu pedido e então passaram como raios ao lado de Le Chang e pararam centenas de metros dali.",
            "Enquanto isso ele permanecia estático e as Feras cada vez se aproximando mais e mais.",
            "********************************",
            "Quando as Feras Mágicas perceberam que ele não se movia um centímetro elas rapidamente conjuraram seus imensos ataques novamente.",
            "Nesse momento o coração das meninas vacilou, o que Le Chang estava tentando fazer?",
            "Mesmo ele seria gravemente ferido se receber todos esses ataques diretamente, mas então ele calmamente fechou os olhos.",
            "Por fora ele parecia calmo, mas em sua mente era como se um leão estava prestes a rasgar sua jaula.",
            "Ele não estava louco, mas sim fazendo uso de uma premissa muito conhecida.Somente a pressão, os perigos e as dificuldades podem moldar um gênio.",
            "Era como imaginar um pequeno pedaço de carvão, sofrendo milhares de anos de uma assustadora pressão e um calor arrasador, para então se tornar em um diamante, mesmo assim ainda é necessário ele ser lapidado e transformado em uma verdadeira joia.",
            "Le Chang estava tentando fazer o mesmo. Antes de conhecer Seiryuu ele havia sido humilhado, espancado, desacreditado, isolado e considerado como um completo lixo, mas tudo isso serviu como pressão e calor para transformar o carvão que ele era, em um diamante bruto.Agora ele simplesmente precisava ser lapidado e qual a melhor forma de fazer isso se não através de batalhas de vida ou morte?",
            "Sobre a urgência iminente de se defender dos ataques de Dez Feras Mágicas de Nível 5 o talento latente de Le Chang começou a despertar e ser empurrado ao máximo.",
            "No instante que os poderosos ataques estavam prestes a chegar a Le Chang ele abruptamente abriu os olhos.",
            "Eles agora eram completamente dourados, como se os seus olhos tivessem dado lugar a dois sóis, seus cabelos ficaram completamente brancos, seu corpo foi coberto por milhares de Runas como a página de um livro.",
            "4º Grau do Dao do Espírito!",
            "Ele finalmente alcançou o próximo grau, o perigo iminente de morte serviu como a mão de um talentoso lapidador.",
            "\"Cúpula Dourada das Cem Águas Sagradas.\" Rugiu Le Chang.",
            "Imediatamente uma quantidade absurda de [Energia] saiu do corpo de Le Chang, era como se uma represa rompesse e um enorme lago encontra-se seu caminho.",
            "Então um enorme casulo de água completamente dourado, como se fosse ouro derretido, cobriu totalmente Le Chang.",
            "Seguido imediatamente pelo impacto com os Dez Ataques que causou uma enorme explosão e resultou em uma onda de choque que foi sentida a dezenas de milhas dali.",
            "Chi Ziyun e as meninas se protegeram com uma camada de Qi, mesmo assim foram empurradas algumas centenas de metros longe.",
            "Lentamente a grande comoção passou e lentamente os resquícios dos ataques veio abaixo.",
            "Revelando Le Chang no centro da explosão, a Cúpula claramente diminuiu e sua cor não era mais tão brilhante, mas ela ainda estava lá, firme como rocha.",
            "Nesse momento Wuhan Xie, Lian Mei e Chi Ziyun ficaram espantadas, tal defesa era extremamente insana, elas calcularam que ele poderia defender tranquilamente alguns golpes de alguém no Dao da Alma.",
            "Enquanto isso Le Chang apertou forte a Espada da Fênix Resoluta, injetou rios de [Energia] e disse baixinho.",
            "\"Habilidade Marcial do Deus Demônio: Apocalypsis Autem Solis Nigrum.\" ",
            "Autor: Revelação do Sol Negro",
            "No céu acima dele uma imensa esfera negra começou a ganhar forma, isso fez com que tanto as garotas, quanto as Feras Mágicas tremessem diante de tal poder.",
            "Essa Habilidade foi uma das várias que Le Chang aprendeu com Gao Yao, claro quando ele estava no Dao da Integração seu corpo jamais resistiria a usar tais técnicas, mas agora que ele pisou no Dao do Espírito a história era diferente.",
            "Na criação do ataque que matou Cui Jia e na forma como ele criou uma Arma Santificada, sem estar no Dao da Alma, só foram possíveis pelas Habilidades Demoníacas que ele aprendeu de Gao Yao.",
            "A Esfera expandiu dezenas de vezes o seu tamanho em menos de uma respiração, Le Chang tinha o rosto calmo, mas a luz escura que vinha da Esfera fazia seu rosto parecer extremamente macabro, como se ele estivesse ali com o único objetivo de ceifar almas.",
            "As Feras Mágicas perceberam que o oponente a sua frente a muito as ultrapassou e pela primeira vez elas se uniram, não conscientemente, mas seu próprio instinto deu um salto frente a tamanho perigo. Se fosse um fato de que os humanos eram lapidados através das dificuldades, no mundo das Feras Mágicas isso era a lei.",
            "Agora que um inimigo extremamente opressor se pôs em seu caminho elas atingiram um novo nível, sua força havia aumentado significativamente.",
            "Elas conjuraram seus ataques em décimos de segundos e os jogaram contra Le Chang, mas este também já havia terminado de conjurar seu ataque.",
            "Ele estava apontando a Espada da Fênix Resoluta para o céu e logo acima da ponta da espada jazia uma imensa Esfera Negra, no tamanho de uma pequena montanha. Era como uma pequena estrela, um pequeno sol, completamente negro, era como se a luz não fosse permitida estar ali.",
            "Ele então rapidamente falou.",
            "\"Impetus!!\" ",
            "N.A: Ataque!!",
            "A esfera disparou como uma imensa bala de canhão, após milésimos de segundos no ar ela encontrou-se com os Dez poderosos ataques.",
            "A explosão foi avassaladora, o ataque de ambos os lados era próximo ao ápice do que o Dao do Espírito poderia fazer, sem dúvidas abalou dezenas de milhas do centro da explosão.",
            "Algumas pessoas no Dao da Integração e Feras Mágicas de Nível 1,2 e 3 acabaram perdendo a consciência, mesmo estando a quase quarenta milhas do ataque.",
            "Conforme o caos deu lugar a calmaria, também foi lentamente revelando uma cena realmente chocante.",
            "Das Dez Feras Mágicas, quatro estavam aos pedaços.Dois Elefantes Espinhosos foram trucidados, o Lobo de Fogo se transformou em cinzas e uma das Serpentes Esqueletos virou nada mais que uma pilha de ossos, os outros que sobreviveram ficaram com danos visíveis.",
            "Le Chang também não estava melhor, seu braço esquerdo estava quebrado em diversos lugares, sua mandíbula estava levemente caída, dando sinais claros de uma fratura, sua perna tinha um profundo corte, o qual ele estancava o sangramento com Qi.",
            "Várias constelas quebradas e o resto de seu corpo já teve dias melhores, com dezenas de contusões e cortes.",
            "Mesmo assim, o fato dele ter sobrevivido já era um milagre, mas ele não teve nenhum ferimento fatal.",
            "\"Chi Ziyun…  Lian Mei…  Wuhan Xie…. Vo… cês assu… mem a par… tir da… qui...\" Ao terminar ele desmaiou em pleno ar, seu corpo então caiu em direção ao solo.",
            "Chi Ziyun então jogou uma semente em direção a Le Chang, assim que ela tocou nele, saíram dezenas de videiras, formando um grande casulo e protegendo o corpo dele na queda.",
            "Imediatamente as três dispararam contra as Feras Mágicas restantes, com a força das três, as Feras que já estavam com diversos ferimentos, não foram um grande desafio.",
            "Claro, elas levaram um tempo para derrotar as que restaram, afinal ao enfrentar a morte, não só as Feras Mágicas, mas até mesmo os seres humanos usariam tudo que lhe restava para sobreviver, por isso elas levaram um tempo para cuidar das Seis Feras restantes.",
            "*************************************",
            "Enquanto isso, a duzentas milhas dali uma figura observava de longe toda a comoção na Cidade Lion.",
            "\"Le Chang… Le Chang… Interessante… Muito interessante… Quem diria que encontraria alguém com uma Herança Demoníaca nesse Continente… Nos encontraremos em breve! Hehehe!\"A figura então se moveu e desapareceu através do espaço."
      ]
}