{
      "Capítulo 118 - Noivado": [
            "Le Chang voltou até a sua residência e encontrou as garotas sentadas ao redor de uma mesa, almoçando.",
            "\"Le Chang!!\" - Wuhan Xie.",
            "Ela correu para ele e o abraçou forte.",
            "\"Ei, ei, ei… Eu ainda estou todo dolorido…. Hahahaha.\" - Le Chang.",
            "\"Hahahahahahaha!\" Lian Mei e Chi Ziyun caíram na risada.",
            "Wuhan Xie ficou envergonhada, mas então Le Chang calmamente acariciou suas delicadas bochechas. Então a puxou em um delicado abraço.",
            "\"Obrigado por cuidarem de mim… Desculpe o incomodo.\" - Le Chang.",
            "Lian Mei e Chi Ziyun vieram e o abraçaram também.",
            "Ali ficaram por alguns segundos até que Wuhan Xie disse baixinho.",
            "\"Eu… Eu… Eu te am… amo\"",
            "Le Chang então se afastou um pouco das três, olhou para Lian Mei e Wuhan Xie, ambas tinham olhares cheios de ternura e amor.",
            "\"Desculpa as fazer esperarem.\" - Le Chang.",
            "Ele então aproximou-se de Wuhan Xie e a puxou enquanto seus lábios iam de encontro com os dela.",
            "Ela ruborizou na hora, mas fechou os olhos e se entregou ao doce toque de quem ela amava.",
            "Após alguns segundos ambos se desvencilharam e Le Chang foi até Lian Mei, acariciou seu lindo rosto, colocou sua mão na nuca dela e a trouxe para perto, ela então calmamente fechou os seus olhos e se entregou para o seu amado.",
            "***************************************",
            "À noite, estavam os quatro deitados juntos, Wuhan Xie estava deitada sobre o peito de Le Chang e dormia calmamente, sua respiração era de extrema paz e serenidade, ela dormia feliz.",
            "Chi Ziyun olhou para ele e ambos trocaram um sorriso.",
            "\"Em alguns meses estarei indo para a Reunião dos Três Continentes… A Reunião dura um ano… Infelizmente só eu poderei ir, mas quero que saibam que vocês estarão em meus pensamentos todos os dias.\" - Le Chang.",
            "\"Nós esperaremos pacientemente.\" - Lian Mei.",
            "\"Fique tranquilo… Mesmo sem o Patriarca Tian Mao, a Seita possuí uma Antiga Barreira a protegendo, nem mesmo alguém no Dao da Purificação consegue quebrá-la…\" - Chi Ziyun.",
            "\"Isso é bom… Isso é bom…\" Le Chang disse e então rapidamente trocou um lento beijo com Lian Mei e Chi Ziyun antes dos três voltaram a dormir.",
            "***********************************",
            "Os dias foram passando tranquilamente e agora faltava um mês até a Reunião dos Três Continentes, nesses dois últimos meses o novo relacionamento entre Le Chang, Wuhan Xie e Lian Mei floresceu e cresceu cada dia mais forte, Chi Ziyun estava feliz por agora as três declararem abertamente seu amor por Le Chang.",
            "Ele também oficializou e agora Wuhan Xie, Lian Mei e Chi Ziyun eram suas noivas, Le Chang havia pago uma visita às famílias de Lian Mei e Wuhan Xie e quando eles souberam que ele gostaria de levá-las em casamento, rapidamente aceitaram.",
            "As duas famílias sabiam que suas amadas filhas o amavam e com a reputação de que Le Chang era possuidor de um ótimo caráter e personalidade, foi de longe a melhor opção de marido para elas.",
            "Chi Ziyun não tinha parentes vivos, mas Long Mu era sua tutora oficial, ela obviamente aceitou o noivado de bom grado.",
            "Em pouco tempo o Continente Zao ficou sabendo da notícia.",
            "Le Chang havia noivado com Wuhan Xie, Lian Mei e Chi Ziyun, três garotas geniais e lindas, as três eram como Deusas.",
            "Lian Mei tinha longos cabelos loiros, olhos azuis profundos, seu corpo era perfeito, cada parte em perfeita harmonia. Em seus vinte anos sua beleza estava a par com Chi Ziyun, não somente em aparência, mas seu talento era louvável, entre as três somente ela não possuía uma Herança, mesmo assim seu potencial estava a par de Wuhan Xie e Chi Ziyun, senão acima.",
            "Wuhan Xie por sua vez era mais delicada, seus longos cabelos negros combinavam perfeitamente com sua linda pele, como pérola, seus olhos verdes a preenchiam com vitalidade, seu corpo era perfeito, não era tão crescida como Lian Mei e Chi Ziyun, mas em seus dezesseis anos seu desabrochar ainda estava por aparecer completamente.",
            "Chi Ziyun por sua vez era realmente uma linda mulher, em seus vinte e dois anos, seu corpo estava em seu auge, sua pele branca parecia estar em perfeita harmonia com seus lindos olhos azuis e seus longos cabelos negros.",
            "**************************************",
            "Tian Mao também veio felicitar Le Chang.",
            "Ele estava muito feliz por esta união, os quatro maiores talentos em sua Seita estavam unidos para sempre.",
            "Ele também compreendia que era o destino de um homem construir uma família, cuidar dos seus e passar o seu legado a frente.",
            "Mesmo Tian Mao nunca tendo casado, sua compreensão da vida o tornou mais que qualificado para falar sobre isso.",
            "**********************************",
            "Como um presente de noivado, Le Chang fez uma Arma Santificada para Wuhan Xie e Lian Mei, e fez algumas melhorias na que ele havia feito para Chi Ziyun.",
            "Ele também entregou para cada uma delas Três Pílulas do Extremo Cultivo, que ele fez usando as Feras Mágicas de Nível 5 mortas na Cidade Lion.",
            "Bossun: Acho bom ele começar a fazer umas pílulas de \"vitalidade\" pq pra dar conta das 3 ele vai precisar ( ͡° ͜ʖ ͡°) ",
            "Stromkirk: Pensa na sorte que Gao Yao e Seiryuu tem ( ͡° ͜ʖ ͡°) ",
            "Autor: Eles são cavalheiros e se retiram nestes momentos, selam seus próprios Sentidos Divinos e seus outros Sentidos, ficando inerentes ao que ocorre fora do Castelo Espiritual de Le Chang.",
            "A arma de Wuhan Xie era um delicado sabre, era completamente transparente, como um pedaço de vidro delicadamente lapidado. Ele possuía a Alma de uma Fera Mágica de Nível 4, também tinha grande afinidade com a Transformação da Água e o Atributo Gelo, trazendo os pontos fortes de Wuhan Xie ao máximo.",
            "Já a arma de Lian Mei era um pequeno Bastão, ele era completamente vermelho, sobre ele haviam complexos Círculos Mágicos e Runas Antigas, como a arma de Wuhan Xie, Le Chang a fez com Alma de Nível 4 e com grande afinidade com a Transformação do Fogo.",
            "Em relação a arma de Chi Ziyun, a Katana da Dama Espiritual, Le Chang trocou o Cristal Mágico e a Alma de Nível 3 por itens de Nível 4, foi uma tarefa árdua e extremamente complexa, seria mais fácil ele construir uma nova, mas Chi Ziyun já havia se acostumado a arma, e ela gostaria de continuar com ela, já que foi uma linda memória dela com Le Chang.",
            "Lian Mei nomeou sua arma de Bastão da Pura Chama Celestial, Wuhan Xie nomeou a sua de Sabre do Zero Absoluto.",
            "Agora, ele poderia ir em sua viagem com grande tranquilidade.",
            "Com a ajuda das Pílulas, Lian Mei e Wuhan Xie chegaram a Meio Passo do 4º Grau do Dao do Espírito e Chi Ziyun chegou ao Meio do 6º Grau do Dao do Espírito, as três eram forças a serem temidas no Continente Zao. Somente alguém no Dao da Alma representaria algum perigo para elas, mesmo assim, com suas poderosas armas e dezenas de Habilidades Marciais, elas tinham capacidade de fugir com vida de alguém no Dao da Alma.",
            "***********************************",
            "Os dias voaram com Le Chang aproveitando seus dias com suas lindas noivas. Ele também havia alcançado o Meio do 4º Grau do Dao do Espírito, qualquer cultivador normal a Meio Passo do Dao da Alma seria morto facilmente por ele, somente os gênios conseguiriam lhe oferecer alguma resistência.",
            "Era preciso dizer que se ele usar todas as suas forças, que incluem seu Modo Despertado, onde as Runas de seu Castelo Espiritual cobrem seu corpo, a Herança de Seiryuu e Gao Yao é trazida ao seu máximo, provavelmente ele sobreviveria a uma pequena troca de golpes com alguém no Dao da Alma.",
            "Mesmo assim, isso era no Continente Zao, ele não fazia ideia de qual era o poder de batalha daqueles nos outros dois Continentes, muito menos quantos gênios eles possuíam.",
            "Obviamente isso não lhe trouxe preocupações, mas agiu como um combustível para aumentar a chama em seu coração. Ele estava ansioso por encontrar oponentes para lutar."
      ]
}