{
      "Capítulo 119 - Visita ao Clã Le": [
            "Restando um mês para a Reunião dos Três Continentes, Le Chang decidiu visitar sua família.",
            "Junto com ele, obviamente, foram suas três noivas, Wuhan Xie, Lian Mei e Chi Ziyun.",
            "Le Chang havia arrumado alguns itens em seu Anel de Armazenamento e também preparou um presente para seus pais.",
            "Com a velocidade dos quatro eles levariam apenas alguns dias de viagem.",
            "***************************",
            "A Cidade Huang Di agora era agitada, havia expandido algumas vezes e era possível ver ao longe uma grande quantidade de pessoas transitando em suas ruas.",
            "Agora nela haviam Três Grandes Clãs, o Clã Le, com Lin Bo e Le Shen, ambos no Dao do Espírito, o Clã Huang, da qual a Cidade recebia o nome, o Senhor da Cidade também havia quebrado para o Dao do Espírito e por último havia o Clã Pyn, onde havia também uma pessoa no Dao do Espírito.",
            "Dos três o Clã Le foi de longe o mais forte, Lin Bo e Le Shen eram extremamente talentosos e sua força era um pilar firme no centro da Cidade Huang Di.",
            "O tamanho do Clã expandiu consideravelmente e agora haviam quase cinco mil pessoas sob sua tutela.",
            "A Cidade Huang Di agora era uma Cidade de Terceira Classe, próxima de se tornar uma Cidade de Segunda Classe.",
            "Realmente a diferença era gritante.",
            "*************************************",
            "Enquanto isso dentro da Mansão do Clã Le, Lin Bo e Le Shen estavam sentados calmamente dentro do pátio onde eles moravam.",
            "Sem dúvidas o local mais seguro e belo de toda a Cidade.",
            "Árvores frutíferas, pequenos animais, pássaros e até mesmo um pequeno riacho passava ali dentro.",
            "Os dois estavam tomando chá tranquilamente quando um servo gritou do lado de fora dos portões.",
            "\"Senhor Le Shen! Senhor Le Shen!\"Le Shen moveu sua mão e o portão se abriu.",
            "\"O que houve?\" - Lin Bo.",
            "\"Pe… Pessoas voan… do foram vis… tas a algumas milhas da Cida… de, qua… tro delas… Um guarda estava patrulhando e nos avistou.\" O servo disse ofegante.",
            "\"Quatro pessoas no Dao do Espírito?\" - Le Shen.",
            "\"Temos que avisar os outros Patr…\" Mas antes de Lin Bo terminar sua frase as quatro Auras foram sentidas no Portão Principal do Clã Le.",
            "\"O que já estão aqui?\" - Le Shen.",
            "Rapidamente ele e Lin Bo foram até a entrada do Clã Le.",
            "Com seus cultivos no Dao do Espírito eles dispararam aos céus e então voaram rapidamente até os Portões do Clã Le.",
            "Chegando lá o coração de ambos disparou.",
            "\"Filho!!\" - Lin Bo.",
            "\"Hahaha! Oi mãe, pai… 2º Grau do Dao do Espírito…. Isso é ótimo.\"- Le Chang.",
            "\"Hehehe! Não subestime seu pai e sua mãe, estamos no Pico do 2º Grau.\" - Le Shen.",
            "Le Chang havia liberado um pouco de Qi em seu corpo, para que seus pais sentissem seu cultivo, já que normalmente devido a [Energia] ninguém sentiria nada vindo dele, era como se olhassem para um ser humano comum. Claro, eles não podiam dizer quão forte ele era, mas foi um fato que Le Chang estava bem acima de ambos.",
            "\"Senhorita Chi Ziyun, Senhorita Lian Mei, Senhorita Wuhan Xie, fico feliz por serem noivas de meu filho…\" - Lin Bo.",
            "As três rapidamente se curvaram respeitosamente para os pais de Le Chang.",
            "\"Venham, venham… Não vamos ficar aqui fora…\" - Le Shen.",
            "Os seis calmamente foram para o Pátio dos pais de Le Chang, enquanto isso os servos preparavam um Pátio ao lado para ele e suas noivas.",
            "*************************************",
            "A noite Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun, jantavam com Lin Bo e Le Shen.",
            "As garotas contaram tudo que Le Chang fez nos últimos tempos e sua mãe não sabia se lhe dava uns cascudos ou parabéns pelos seus feitos.",
            "\"Garoto… Você gosta de ficar com a vida por um fio??\" - Lin Bo.",
            "\"Hehehe!! Desculpa, desculpa.\" Le Chang respondeu agitando as mãos.",
            "\"Hmpf!! Se você ousar morrer eu vou te dar uma surra que tu nunca teve na vida.\" - Lin Bo.",
            "Todos na sala riram. Até quando Lin Bo tentava dar sermão ela parecia amorosa.",
            "Seus olhos eram cheios de ternura para Le Chang e as meninas, ela estava feliz por seu filho encontrar boas parceiras.",
            "Não só isso, as três eram extremamente poderosas.",
            "Le Shen e Lin Bo se orgulhavam demais de seu filho, ao se lembrarem de alguns anos atrás quando todos o chamavam de lixo e bom para nada ninguém imaginaria que hoje ele estaria no Meio do 4º Grau do Dao do Espírito e ainda estaria noivo de três poderosas garotas.",
            "***********************************",
            "As coisas correram conforme esperado, após a janta Le Chang entregou diversos itens para seus pais, entre eles diversas Armas de Rank Ouro e Prata, bem como pílulas e elixires.",
            "Também entregou um presente especial para seus pais.",
            "Ele fez uma Arma Santificada para cada um.",
            "Lin Bo recebeu um lindo sabre, sua cor era levemente azulada, a Alma era de Nível 4, bem como o Cristal Mágico.",
            "Le Shen ganhou uma espada de dois gumes, ela era branca como a neve e como a Arma de Lin Bo, usava uma Alma de Nível 4 e um Cristal Mágico do mesmo nível.",
            "**********************************",
            "Os dias passaram e Le Chang ficou uma semana com sua família antes de retornar para a Seita da Chama Púrpura.",
            "Com a visita dele na Cidade Huang Di o poder da Cidade pendeu ainda mais para o Clã Le, quem não gostaria de fazer negócios e estar relacionado com o Clã do mais poderoso jovem do Continente Zao?",
            "Durante essa semana Le Chang se encontrou novamente com o Senhor da Cidade, o qual o recebeu animadamente e com grande respeito.",
            "Com a força atual de Le Chang ele poderia varrer a Cidade Huang Di do mapa. O próprio Clã Le estava tão forte que mesmo o Clã Huang e o Clã Pyn, juntos, não tinham poder para contrariar eles. Ainda assim, Lin Bo e Le Shen, não demonstraram arrogância e mantiveram um relacionamento amigável com os outros dois Clãs.",
            "O Clã Pyn era originalmente de uma Cidade Segunda Classe, mas veio para a Cidade Huang Di, na espera de novos ares e uma chance melhor para seus jovens crescerem.",
            "A Cidade estava destinada a crescer, sob a tutela do Clã Le, dezenas de lojas de Pílulas foram abertas, Forjas e até mesmo contrataram alguns Mestres de Círculos Mágicos, o que beneficiou não somente o Clã Le, mas toda a Cidade.",
            "***************************************",
            "Seus pais queriam que ele ficasse mais alguns dias, mas Le Chang explicou que ele foi convidado para a Reunião do Três Continentes, então teria que partir urgentemente.",
            "Sendo assim, seus pais logo entenderam, seu filho havia crescido e agora o Continente inteiro contava com a força dele.",
            "Isso os encheu de alegria, somente eles, como pais, sabiam o quanto seu filho sofreu por ter nascido com um corpo impossibilitado de cultivar, mas vendo ele agora isso pareceu quase um sonho.",
            "**************************************",
            "\"Sua mãe é divertida hahaha.\" - Lian Mei.",
            "\"Devemos vir mais vezes!!\" Wuhan Xie disse animadamente.",
            "\"Após a Reunião dos Três Continentes voltaremos.\" - Le Chang disse sorrindo.",
            "\"Seus pais são fortes… Atingir o Pico do 2º Grau do Dao do Espírito no mundo mortal é realmente louvável.\" - Chi Ziyun.",
            "\"Hehehe.\" - Le Chang.",
            "*********************************",
            "Enquanto isso a cem milhas dali uma figura encapuzada olhava para os quatro se distanciando da Cidade Huang Di.",
            "\"Le Chang…\" Murmurou a figura com um sorriso perturbador, era possível ver dois olhos vermelhos, como se não fosse um ser humano, mas um demônio. De seu corpo uma leve pressão exalava, então no momento seguinte, a pessoa desapareceu através do espaço."
      ]
}