{
      "Capítulo 120 - Mente Demoníaca Divina": [
            "Duas semanas depois…\"Nos vemos daqui um ano…\" - Le Chang.",
            "\"Cuidado, existem pessoas bem fortes por lá.\" - Chi Ziyun.",
            "\"Boa sorte, tenho certeza que você terá um bom desempenho.\" - Lian Mei.",
            "\"É… É… Sent… Sentirei saudades.\" Wuhan Xie disse meio ruborizada.Le Chang deu um leve sorriso e então se aproximou dela para lhe beijar lentamente.",
            "Após isso, repetiu o mesmo com Chi Ziyun e Lian Mei.",
            "\"Eu farei o melhor que puder para trazer a vitória para vocês.\" - Le Chang.",
            "Ele então andou até o lado de Tian Mao e ambos dispararam para o céu, a velocidade com que os dois foram para cima causou algumas ondas de choque por todo o local.",
            "***********************************",
            "\"Qual a chance de ele ganhar a Reunião dos Três Continentes?\" Chi Ziyun perguntou para Long Mu que estava ao seu lado.",
            "\"Não sei… Existem pessoas com poderosas Heranças nos outros continentes, fora que eles são muito mais poderosos e são abastados de recursos… Claro, eles não têm ninguém no Dao da Alma abaixo dos trinta anos, mas mesmo assim possuem milhares de gênios a mais que nós.\" - Long Mu.",
            "Nesse momento uma voz soou conforme alguém se aproximava.",
            "\"Mesmo assim, tenham fé nele… Esse garoto não é normal, é meio simplório chamar ele de gênio…\" - Ming Feng.",
            "\"Ancião!\" As meninas deram uma pequena reverência.\"Oh! Fazia um bom tempo que não lhe via…\" - Long Mu.",
            "\"Estava atarefado com algumas missões dadas a mim pelo Patriarca…\" - Ming Feng. - \"Na realidade, eu vim aqui com um aviso… O Patriarca permitiu que Chi Ziyun, Wuhan Xie e Lian Mei entrem na Área do Santo Cultivo.\"",
            "Nesse momento a alegria ficou clara no rosto de Chi Ziyun, enquanto isso Lian Mei e Wuhan Xie ficaram confusas.",
            "\"Oh!! Desculpe, eu ainda não falei isso para vocês duas… A Área do Santo Cultivo é uma caverna que fica na Montanha Central, a entrada é ao lado da casa do Patriarca Tian Mao, lá é onde ele normalmente cultiva, é o local com maior concentração de Qi em toda a Seita da Chama Púrpura.\" - Long Mu.",
            "O rosto de Lian Mei e Wuhan Xie mudou imediatamente para um sorriso, demonstrando a grande felicidade que sentiram.",
            "Elas estavam quase no 4º Grau do Dao do Espírito, realmente faltava somente um empurrão, que elas quebrariam o gargalo facilmente.",
            "********************************",
            "Enquanto isso a dezenas de milhas ali, Le Chang e Tian Mao conversavam.",
            "\"Patriarca, como funciona a Reunião dos Três Continentes?\" - Le Chang.",
            "\"Hm? Ela muda de tempos em tempos…\" - Tian Mao.",
            "\"Completamente?\" - Le Chang.",
            "\"Algumas coisas são certas que aparecerão… A primeira delas é a Torre dos Mil Pesadelos… Ela é dividida em cem andares, cada andar tem uma certa pressão mental e ilusões, conforme você sobe os andares, mais forte fica a pressão. É um teste simples, mas de grande importância, já que dá para conseguir uma boa quantia de pontos…\" - Tian Mao.",
            "\"Entendo…. Quão forte é o centésimo andar?\" - Le Chang.",
            "\"Não sei, na verdade ninguém sabe… Até hoje o recorde da torre é oitenta andares, mas isso foi a centenas de anos, atualmente tal pessoa é a Matriarca de uma poderosa Seita do Continente Song… Além disso, nem mesmo aqueles no Dao da Purificação consegue passar do andar noventa e cinco, dizem que somente após quebrar para o próximo Dao que a pessoa teria capacidade de chegar ao centésimo.\" - Tian Mao.",
            "\"Sério?\" - Le Chang.",
            "\"Uhum… Quando eu venci a Reunião eu só cheguei até a marca de setenta andares, além disso fiquei pouco tempo lá, a pressão era enorme, a sensação era como carregar o mundo nas costas, enquanto andava em pontas de facas em meio a um mar de fogo… Apesar disso, a ilusão e sensação muda de pessoa para pessoa…\" - Tian Mao.",
            "*********************************",
            "'Torre dos Mil Pesadelos…' - Le Chang.",
            "'Provavelmente algum poderoso Cultivador tenha criado complexos Círculos Mágicos Ilusórios…' - Seiryuu.",
            "'Realmente, para nem mesmo aqueles no Dao da Purificação chegarem ao topo, quem o criou deve estar muito acima de tal nível…' - Gao Yao.",
            "'Eu não tenho muito treinamento na arte da mente…' - Le Chang.",
            "'Existe uma Habilidade Demoníaca perfeita para isso… Claro tem seus perigos…' - Gao Yao.",
            "'Como ela é?' - Le Chang.",
            "'Na realidade ela utiliza a Energia Mental direcionada a você como combustível para cultivar a sua, imagine que é como roubar o Qi de alguém e o usar como fonte de cultivo…' - Gao Yao.",
            "'Tal Habilidade realmente existe?' Le Chang disse meio surpreso.'Ela tem suas deficiências, enquanto você usa a Energia Mental de outra pessoa ou mesmo de um Círculo Mágico para treinar o dano é dobrado, ou seja, você precisará suportar duas vezes o sofrimento para realmente \"sugar\" a Energia Mental de outra pessoa.' - Gao Yao.",
            "'Mesmo que você não tenha treinado, o fato de você ter a minha Essência de Vida deve proteger você da Energia Mental da Torre por alguns andares… Se você tivesse no Dao da Alma e tivesse despertado totalmente a minha Herança, você facilmente chegaria no Topo…' - Seiryuu.",
            "'Entendo… Qual o nome da Habilidade?' - Le Chang.",
            "'Habilidade Marcial: Mente Demoníaca Divina' - Gao Yao.",
            "No momento seguinte uma grande quantidade de conhecimento invadiu a mente dele.",
            "'Profunda… Realmente genial…' Le Chang estava perplexo. Agora que ele havia alcançado a mais profunda compreensão sobre Runas e Círculos Mágicos, foi fácil entender os derivados de ambos.",
            "A Mente Demoníaca Divina tornava a mente da pessoa em um Círculo Mágico. Todo Círculo precisa possuir a capacidade de absorver Qi, para seu funcionamento, o tempo de duração do Círculo, bem como sua força, dependerá proporcionalmente da qualidade e quantidade do Qi que foi posto nele.",
            "A Habilidade que Gao Yao entregou a Le Chang fazia com que a Energia Mental fosse direcionada como Qi, mas através de canais na mente do Cultivador.",
            "Por causa da velocidade de absorção e pelo fato de que a Energia era estranha a mente da pessoa, o dano causado por ela e dobrado, mesmo assim ela era única. Le Chang sabia que Gao Yao havia lhe dado um tesouro.",
            "'Não preciso nem lhe dizer né garoto? Esconda ao máximo que você possui Habilidades Demoníacas, se alguma Seita Diabo descobrir eles lhe matariam para descobrir tudo que você sabe. Note que as Habilidades que eu lhe dou se chamam Demoníacas e não Diabo, isso é porque as minhas Técnicas são completamente superiores as deles… Por isso cuidado.' - Gao Yao.",
            "'Eu entendo… Eu entendo.' - Le Chang.",
            "***********************************",
            "Le Chang e Tian Mao voavam rapidamente pelos céus, suas velocidades eram várias vezes superiores ao próprio som.",
            "Apesar de Tian Mao poder se mover através do espaço e ter a capacidade de levar outras pessoas junto dele isso consumia uma quantidade considerável de seu Qi, por isso eles escolheram ir voando.",
            "Com uma semana até a Reunião eles tinham tempo de sobra, já que Le Chang tinha a velocidade de alguém no Pico do 7º Grau do Dao do Espírito.",
            "Além disso, o local da Reunião foi uma ilha no meio do oceano.Ela pertencia ao Continente Song, o mais forte dos três.Apesar disso a ilha ficava a mesma distância de cada continente, sendo assim, sempre foi o local escolhido para a Reunião.",
            "A ilha era dominada por uma grande Seita do Continente Song, sua força era dezenas de vezes maior que a Seita da Chama Púrpura.",
            "Tal Seita era conhecida pelo nome de Seita Fênix, o Patriarca da Seita estava no Pico do 10º Grau do Dao da Purificação, além dele haviam doze Anciões Supremos, todos no Dao da Purificação.",
            "A quantidade de Discípulos no Dao da Alma era enorme, praticamente a mesma quantidade de pessoas que a Seita da Chama Púrpura tinha de pessoas no Dao do Espírito.",
            "É preciso entender que a Seita Fênix era a mais poderosa Seita do Continente Song, o fato de ter treze pessoas no Dao da Purificação, contando com o Patriarca, era um marco e uma afirmação de seu domínio.",
            "A única Seita que tinha a capacidade de se opor a ela era a Seita Lua Sangrenta, uma Seita Diabo extremamente poderosa, também do Continente Song, mesmo assim ela era extremamente discreta. Ninguém sabia a sua força real, mas a força da Matriarca causava arrepios em qualquer um. Ninguém jamais viu sua face, já que ela estava sempre coberta por um véu negro, as únicas informações sobre ela eram que ela era uma mulher e que sua força era insana.Dentro da Seita Fênix havia uma ordem dada a todos os Discípulos, se você ver alguém da Seita Lua Sangrenta simplesmente fuja.",
            "Á dezenas de anos atrás um Ancião Supremo ofendeu gravemente a Seita Lua Sangrenta, matando dezenas de Discípulos e dias depois houve um imenso massacre de Discípulos da Seita Fênix. Dentre eles, morreram dois Anciões Supremos, um dos quais foi o causador da desgraça.",
            "O próprio Patriarca da Seita Fênix não pode ajudar, já que ele declarou que não tinha força suficiente para impedir que a Matriarca da Seita Lua Sangrenta agisse dessa forma.",
            "Mesmo com todo esse poder, a Seita da Lua Sangrenta jamais desejou o controle do Continente Song e se manteve como uma Seita Reclusa, a região onde ela estava era extremamente desenvolvida e os civis tinham boas vidas, mesmo sob o domínio de uma Seita Diabo.",
            "A Seita Lua Sangrenta era, sem dúvida, um dos maiores mistérios do Continente Song."
      ]
}