{
      "Capítulo 13 - Devemos Matá-los": [
            "“Meu filho, você finalmente acordou. Eu estava tão preocupada” – Lin Bo.",
            "“Eu estou bem mãe, não se preocupe, alguns dias e eu ficarei novo em folha…Pai em relação a Le Tai…” – Le Chang.",
            "“Está tudo bem garoto, fico feliz de você estar vivo. Depois nós conversamos sobre o resto.” – Le Shen.",
            "“Nós esperamos até você acordar, pois é nosso dever entregar pessoalmente este Token para você, com isso você é oficialmente um Discípulo Externo da Seita da Chama Púrpura.” – Long Mu",
            "“Nós gostaríamos de falar a sós com ele, seria possível?” – Ming Feng.",
            "“OH! Claro, com licença” Disse Le Shen puxando levemente o braço de Lin Bo, que o seguiu.",
            "Na sala ficaram somente Ming Feng, Long Mu e Chi Ziyun, que estava em um canto do quarto em silêncio.",
            "“Quando eu tentei analisar seu corpo uma poderosa aura cortou minha conexão. Antes de perdê-la a única coisa que senti foram duas heranças em seu corpo… Veja bem, eu aconselho você a escondê-las, apesar de uma herança não poder ser transferida de pessoa para pessoa, algumas pessoas o matariam para não permitir sua ascensão. Nossa Seita da Chama Púrpura clama pela justiça, mas o mal existe em todos os lugares. Nós como Anciões temos o dever de proteger os discípulos, por isso vim lhe aconselhar a manter em segredo.” – Long Mu.",
            "“As pessoas dessa pequena Cidade podem não ter percebido o que você possui, mas em uma Seita existem milhares de pessoas que reconheceriam uma herança… Tenha cuidado… Você não terá somente inimigos dentro da Seita da Chama Púrpura, mas também das outras Seitas Santas e principalmente das Seitas Diabo.” – Ming Feng.",
            "Le Chang estava meio surpreso, Long Mu e Ming Feng eram pessoas preocupadas com sua segurança. No fim Ming Feng com sua cara séria e amedrontadora era uma pessoa justa.",
            "“Este Discípulo recebe o conselho dos Anciões de bom grado.” – Le Chang.",
            "Eles tinham razão… Le Chang usou seu poder de herança para derrotar Du Zong, sua sorte foi a falta de conhecimento do povo desta pequena cidade. A mesma coisa se aplica para Wuhan Xie, apesar de sua herança ser mais fraca que a de Le Chang, ainda era uma herança.",
            "Após mais alguns conselhos, Chi Ziyun, Long Mu e Ming Feng se retiraram.",
            "Le Chang segurava em suas mãos um pequeno pedaço de madeira, sobre ele tinha um símbolo de uma chama, ele brincava com ela enquanto exibia um leve sorriso.",
            "“Duas Heranças?” Murmurou Le Chang.",
            "“Seiryuu, sabe algo sobre isso?” – Le Chang.",
            "“Ela provavelmente está certa, mas isso seria inédito… Nunca soube de alguém possuir mais de uma herança…” – Seiryuu.",
            "“Entendo…” Murmurou Le Chang.",
            "‘Duas heranças… Esse garoto… A outra herança é no mínimo no mesmo nível que a minha, se não mais forte.’ – Seiryuu.",
            "Após Le Chang absorver a Essência de Vida de Seiryuu a consciência dele estava presente dentro de Le Chang.",
            "……………..",
            "Chi Ziyun estava surpresa… Long Mu e Ming Feng eram Anciões de Alto Escalão e estavam se importando com um garoto de uma pequena Cidade, mas nem ela não podia negar que Le Chang era digno de tal tratamento. Ter uma herança era algo raro, mas duas, foi a primeira vez que ela ouviu falar disso.",
            "“Nós estamos indo Senhor Le Shen, Senhorita Lin Bo” Disse Long Mu educadamente.",
            "“Claro, por favor, venham.” – Le Shen.",
            "Ele e sua esposa acompanharam os representantes da Seita da Chama Púrpura até os portões do Clã Le.",
            "Long Mu envolveu Chi Ziyun em uma fina camada de ar e junto de Ming Feng voaram para a Seita novamente.",
            "‘Toc, toc, toc’",
            "“Entrem.” – Le Chang.",
            "“Como você está meu filho?” – Lin Bo.",
            "“Eu estou bem mãe.” Disse ele com um rosto meio cabisbaixo.",
            "“Você ainda me deve uma explicação por ter sumido por um mês” Disse Lin Bo fazendo uma cara zangada.",
            "“Além disso você quase matou um membro do seu Clã… Os Anciões estão querendo lhe punir.… Mas já que você entrou para a Seita da Chama Púrpura, no fim não tem nada que eles possam fazer.” – Le Shen.",
            "“… Le Tai, ele me jogou no Poço.” – Le Chang.",
            "“O QUE?” – Lin Bo.",
            "“Ele me jogou, então eu usei o que me restava de força e consegui me agarrar nas paredes do Poço e escalei novamente.… Mas eu percebi o quão fraco eu era e então decidi ir treinar nas montanhas.” – Le Chang.",
            "“Após dez dias nas montanhas eu encontrei algumas ervas e as comi, milagrosamente, curando meus Canais de Qi e Meridianos… Os outros vinte dias eu treinei lutando contra diversas Feras Mágicas.” – Le Chang.",
            "“Para provar eu trouxe isso.” Disse ele entregando um pequeno saco feito de trapos.",
            "Le Shen e Lin Bo olharam curiosamente para o saco e o pegaram.",
            "Era possível sentir um Qi Selvagem emanando daquele pequeno saco.",
            "Ao abrir se depararam com vários Cristais Mágicos de Nível 1 e uma grande pérola branca.",
            "“Fera Mágica de Nível 2?” Exclamou Le Shen.",
            "Ambos olharam surpresos para Le Chang… No Clã Le somente Le Shen e cerca de vinte pessoas eram capazes de lutar sozinhos contra Feras Mágicas de Nível 2, um detalhe importante é que o Clã Le é composto por mais de mil pessoas que vivem na Cidade Huang Di.",
            "“Isso deve ajudar nas finanças da Família… Eu também tenho algumas coisas para resolver assim que eu me recuperar.” – Le Chang.",
            "Le Shen e Lin Bo tinham os olhos marejados, seu filho finalmente tinha um futuro.",
            "********************************",
            "A duzentas milhas da Cidade Huang Di era possível ver três pessoas sobrevoando o local.",
            "“Aquele garoto Le Chang… Ele será alguém interessante depois que ele entrar na Seita da Chama Purpura.” – Ming Feng.",
            "“Realmente.” – Long Mu.",
            "“Você quer proteger ele?” – Ming Feng.",
            "“Não. Ele deve criar seu próprio caminho…. Se o ajudarmos a resolver seus problemas o verdadeiro potencial dele não será explorado ao máximo” – Long Mu.",
            "“Realme…” Antes de Ming Feng terminar Long Mu parou abruptamente.",
            "“Qi Diabo” – Long Mu.",
            "“Trinta pessoas…” – Ming Feng.",
            "“Chi Ziyun fique perto de mim… Eles já nos viram” – Long Mu.",
            "Dois rastros negros subiram ao céu, revelando duas mulheres. Seus mantos negros mostravam relevos de rostos humanos distorcidos pela dor e angústia, que apareciam e desapareciam, formando um padrão macabro, combinando estranhamente bem com os adornos feitos de ossos humanos e de feras mágicas.",
            "No solo abaixo, mais trinta pessoas vestidas com o mesmo manto macabro, olhavam para o céu.",
            "“Seita da Chama Púrpura?” Disse uma delas desdenhosamente.",
            "“Seita dos Ossos Demoníacos?” Disse Long Mu com um sorriso.",
            "“O que você acha Hao Yan? Devemos matá-los?” Disse uma das mulheres de manto negro.",
            "“Podemos tentar Dai Chun” Disse Hao Yan com um leve sorriso em seus lábios."
      ]
}