{
      "Capítulo 123 - Primeira Etapa Colina Acima": [
            "\"Quanto tempo falta para abrir a barreira?\" - Le Chang.",
            "\"Meia hora…\" - Tian Mao.",
            "\"Garoto… Você tem alguns tesouros com você e suas Heranças são poderosas, mas nessa Reunião, você não será o único… Por isso, em nome de toda a Seita da Chama Púrpura eu quero lhe dar um item…\" Tian Mao disse através de seu Sentido Divino e então acenou com a mão fazendo com que, de seu anel um outro anel de qualidade inferior, voasse até as mãos de Le Chang.",
            "Le Chang colocou sua consciência e visualizou os itens ali dentro, fazendo com que sua face imediatamente revela-se grande surpresa.",
            "\"Arma Santificada?\" Murmurou ele.",
            "\"Eu sei que você possui bons olhos, além disso você tem um ótimo controle sobre as Transformações e Atributos, tal item será de grande ajuda para você.\" - Tian Mao.",
            "\"En!\" Le Chang lhe entregou uma grande reverência e rapidamente guardou os itens em seu próprio anel.",
            "***********************************",
            "Os cinco Campões e aqueles que os acompanhavam, esperaram tranquilamente pela meia hora restante.",
            "Quando a espera acabou, todos sentiram uma grande pressão sobre eles, juntos desta poderosa Aura era possível ver o espaço se rasgando, revelando um homem de meia idade. Suas vestes eram brancas e seu olhar era profundo e recheado de mistérios.",
            "Ele era um dos Anciões Supremos e sua força era maior que a de Tian Mao.",
            "\"Meu nome é Hyn Tai, me acompanhem.\"",
            "Imediatamente com o mover de suas mãos ele abriu uma grande fenda na barreira, permitindo a todos entrar na Seção Interna.",
            "Assim que a fenda abriu, Hyn Tai novamente acenou com suas mãos e no momento seguinte as árvores da floresta se abriram, como um oceano verde sendo partido ao meio, criando uma grande estrada.",
            "\"Muito bem!! A Primeira Etapa da Reunião dos Três Continentes começará imediatamente… Todos os participantes deverão seguir por esta estrada, a ordem de chegada na linha final decidirá a quantidade de pontos de cada um…. Os demais espectadores sigam-me!!\" - Hyn Tai.",
            "Rapidamente os jovens dispararam para dentro da estrada, enquanto isso, aqueles no Dao da Alma e Purificação seguiram Hyn Tai em outra direção.",
            "Ninguém queria ficar para trás.",
            "Haviam centenas de pessoas ali. O Continente Zao obviamente demonstrava sua fraqueza, quando tinha somente cinco pessoas na Reunião dos Três Continentes, já os Continentes Song e Xon, enviaram algumas dezenas de jovens cada um.",
            "Eles eram a nata da juventude, cada um ali estava pelo menos no 4º Grau do Dao do Espírito, havia alguns que estava até mesmo a Meio Passo do Dao da Alma, estes por sua vez eram, com toda certeza, as promessas para esse ano.",
            "A idade mínima era inexistente, mas a idade limite era trinta e cinco anos.",
            "Somente aqueles abaixo de tal idade poderiam participar, a partir dessa idade eles eram desconsiderados como jovens e se tornavam adultos no Caminho Marcial.",
            "Le Chang com seus dezoito anos era um dos mais jovens competidores, havia apenas um punhado de pessoas na mesma idade que ele, os demais estavam, em sua maioria, acima dos vinte e cinco anos.",
            "Claro, ninguém realmente prestou atenção em um garoto apenas no Meio do 4º Grau do Dao do Espírito, todos estavam ocupados correndo pela grande estrada.",
            "Mesmo os outros Campeões do Continente Zao não deram muita bola para Le Chang, mas isso de modo algum o entristeceu, era uma lei no Caminho Marcial, o respeito era conquistado e não comprado ou ganho.",
            "Ele simplesmente precisava se provar digno de ser notado.",
            "'O que vocês acham? Qual posição eu escolho?' - Le Chang.",
            "'Hehehe!! Não me decepcione garoto!' - Gao Yao.",
            "Le Chang então fez a Energia em seu Núcleo de Qi correr por seu corpo, como carpas saltando através do portão do dragão.",
            "A súbita explosão de força fez com que todos sentissem a perturbação no ar ao redor.",
            "Havia algum círculo mágico que impedia qualquer um de voar pela estrada, mas a velocidade de alguém no Dao do Espírito era louvável, mesmo em terra.",
            "Nesse momento os primeiros colocados eram aqueles com o maior cultivo, entre eles Fun Mei se mantinha no Top 30.",
            "Seus olhos eram como uma águia a procura de sua primeira presa.",
            "Essa corrida não era algo simples, aqui cada um poderia ter noção de cada um dos seus oponentes. Como força, agilidade, resistência, cultivo, habilidades de movimentação e etc.…Com isso cada um tinha a oportunidade de se preparar tanto fisicamente quanto psicologicamente para os desafios seguintes.",
            "Não só isso, a luta era permitida em todas as Etapas.",
            "Fun Mei estava imersa em seus pensamentos, dividindo sua mente entre correr e analisar os dados de cada competidor, mas uma enorme perturbação do Qi no ar fez sua mente vacilar.",
            "\"BOOOOOOOOOOOOOOOOOM\"",
            "No momento seguinte uma imensa nuvem de poeira se levantou, bem como uma grande onda de choque que fez as árvores mais finas envergarem e quase quebrarem.",
            "'Le Chang!!' Esse nome apareceu na mente de Fun Mei ao ver um garoto de cabelos negros bem aparados, olhos cor de mel, corpo esguio e olhar indiferente, passar como um raio por ela.",
            "Não só ela ficou pasma, mas Xuan Rong, Wen Cang e Hu Jiao, que estavam logo atrás de Fun Mei, também ficaram atônitos pela súbita explosão de poder de Le Chang.",
            "Mas em seguida seus olhares se tornaram um misto de pena e deboche.",
            "Em suas mentes um simples pensamento passou.",
            "'Ele é jovem e está tentando se exibir, gastando tanto de seu Qi tão rapidamente só vai lhe trazer problemas.'",
            "Mas eles não sabiam que o Qi a muito perdeu o sentido no corpo de Le Chang, o que eles sentiram foi simplesmente uma Aura de Qi criada por ele para que todos sentissem algo vindo de seu corpo, já que ninguém tinha capacidade de sentir a [Energia]. Seria problemático toda hora pensarem que ele não tinha cultivo.",
            "Claro, a quantidade de Qi que ele aparentava ter era mediana para o seu Grau, por isso, não só os outros quatro campeões pensaram pouco dele, mas todos os jovens dos outros Continentes tinham os mesmos pensamentos.",
            "Rapidamente Le Chang começou a chegar ao grupo da vanguarda, aqueles no Top 20.",
            "Deixando todos ali surpresos, cada um ali estava pelo menos no Meio do 6º Grau do Dao do Espírito, alguns no 7º Grau e outros a Meio Passo do Dao da Alma.",
            "Havia algumas pessoas com alto cultivo que estavam mais atrás, não por incapacidade, mas porque escolheram não gastar tanto Qi apenas na primeira etapa. Fun Mei era uma delas, ela sabia que se todos aqueles com alto cultivo utilizassem seus movimentos ao máximo o Top 40 sofreria grandes mudanças.",
            "Era óbvio que os mais impetuosos e orgulhosos não abririam mão de uma boa colocação por causa de um bocado de Qi, todos ali tinham Pílulas, mas era sábio não abusar da sorte.",
            "Mesmo assim, a presença de alguém no Meio do 4º Grau entre eles, causou um certo desconforto, mas ninguém o colocou em seus corações.",
            "Assim que o Qi do mesmo acabasse ele voltaria para o seu lugar de origem.",
            "Aqueles que estavam no Top 15 estavam todos no Meio Passo do Dao da Alma e conseguiriam manter altas velocidades sem gastar tanto Qi.",
            "Mas o tempo passou.",
            "Meia hora, uma hora e Le Chang calmamente manteve-se dentro do Top 20.",
            "Fun Mei já olhava para ele com novos olhos.",
            "'Seu Qi deve ser insanamente puro, para durar até agora…' - Fun Mei.",
            "Mesmo assim ela não pensou muito dele, já que os dois pontos principais da Reunião dos Três Continentes foram a Torre dos Mil Pesadelos e os Duelos, este último por sua vez era o com maior atenção, já que não adiantava nada alguém ter grande resistência física e mental, mas ser fraco na hora da batalha. Sendo assim, ela obviamente tinha em sua mente que no fim o que realmente importava era quão forte era seu cultivo, ou seja, alguém que estava apenas no Meio do 4º Grau jamais teria chance alguma de mesmo se colocar no Top 50 Final da Reunião.",
            "'Hm? Não vai tentar o Top 15?' - Seiryuu.",
            "'Não é necessário… Além disso não quero mostrar toda minha capacidade agora…' - Le Chang.",
            "'Você provavelmente tem capacidade para chegar ao Top 7, talvez o Top 5.' - Gao Yao.",
            "'Bom, esta é a primeira etapa, não é preciso mostrar tudo que eu possuo…' - Le Chang.",
            "'Certo, certo… É bom manter um baixo perfil de vez em quando…' - Seiryuu.",
            "'Hmpf! Você tem que esmagar esses idiotas…' - Gao Yao.",
            "'Hahaha!!' - Le Chang."
      ]
}