{
      "Capítulo 124 - Em Frente aos Portões Negros": [
            "Após uma hora de corrida, Le Chang notou algumas coisas estranhas.",
            "O ar estava ficando mais frio e então abruptamente se tornava escaldante, como se em um momento estivesse correndo sobre o gelo e no instante seguinte estivesse à beira de um vulcão.",
            "'Oh! Finalmente estão atacando…' - Le Chang.",
            "Ele rapidamente expandiu seu Sentido Divino para algumas centenas de metros ao seu redor.",
            "Alguns retardatários estavam ofegando e suavam, claramente a mudança brusca havia causado um dano insano sobre eles.",
            "'Alguém está usando alguma Habilidade Ilusória, misturada a sua Aura…' - Gao Yao.",
            "'Essa pessoa é forte…' - Seiryuu.",
            "'Foi bom ter me protegido desde o início com a sua Essência de Vida, Seiryuu.' - Le Chang.",
            "Ele não era idiota.Obviamente era permitido atacar uns aos outros, nem mesmo matar era proibido, era um fato que em algum momento alguém tentaria atacar os outros para ganhar algumas colocações a mais ou simplesmente diminuir o número de oponentes.",
            "Mesmo ninguém querendo desperdiçar Qi, ainda valia a pena para tirar uma ou duas pessoas da lista.",
            "Le Chang calmamente conjurou uma simples barreira, usando Energia Yang.",
            "Os efeitos ilusórios rapidamente cessaram.",
            "Zing! Zing!",
            "Le Chang reagiu a tempo de ver duas flechas cristalinas passarem voando ao lado de sua cabeça.",
            "Rapidamente ele usou o Olho do Dragão e tudo pareceu diminuir a velocidade em cinco vezes, algumas dezenas de metros a sua frente ele avistou um jovem rindo, seu arco estava perfeitamente mirado em Le Chang, enquanto ele corria de costas.",
            "Sem dar chance de Le Chang sequer reagir, novamente mais duas flechas vieram em sua direção.",
            "Zing! Zing!",
            "Le Chang retirou a Espada da Fênix Resoluta e com um simples movimento aparou as duas flechas que vinham em sua direção.",
            "Nesse momento mais lutas estouraram por todos os lados.",
            "Alguns mais fracos se juntaram para atacar os com cultivo maior, enquanto os mais fortes atacavam ferozmente os mais fracos.",
            "Fun Mei usava sua arma embainhada para acertar golpes precisos no crânio dos idiotas que a atacavam.",
            "Aqueles abaixo do 5º Grau do Dao do Espírito seriam instantaneamente apagados por ela.",
            "Hu Jiao usou seu charme e conseguiu que alguns jovens fracos de espírito fossem controlados e servissem de escudo para ela.",
            "Wen Cang ignorava a maior parte dos ataques com seu poderoso corpo. Somente alguém no 7º Grau do Dao do Espírito poderia causar danos significativos para ele, mas tais pessoas não estavam preocupadas em atacar os outros, eles sabiam que seus verdadeiros oponentes eram aqueles no mesmo nível ou a Meio Passo do Dao da Alma.",
            "Xuan Rong estava tranquilamente desviando dos golpes que vinham em sua direção, ele estava ignorando completamente seus oponentes enquanto mantinha um sorriso tranquilo em seus lábios.",
            "As lutas se concentravam entre aqueles no 6º, 5º e 4º Grau.",
            "Zing! Zing! Zing!",
            "Le Chang estava em 27º lugar na corrida, aquele que o atacava estava em 23º lugar.",
            "O jovem estava no Meio do 6º Grau do Dao do Espírito e estava tentando derrubar Le Chang.",
            "Cada flecha que ele atirava seu olhar era direcionado a um grupo de jovens que estavam no Top 15, Le Chang obviamente percebeu que ele havia sido ordenado a agir de tal forma.",
            "Era uma mensagem clara…. Aqui não é o seu lugar!!",
            "'Gao Yao… Seiryuu… Olhem isso.' - Le Chang.",
            "Sobre seus olhos pequenos raios dourados brilharam e o sorriso no rosto do jovem que o atacava desapareceu, este por sua vez sentiu os cabelos arrepiarem e seu coração bater mais rápido.",
            "Imediatamente uma grande quantidade de Energia foi direcionada para os pés de Le Chang e no instante seguinte explodiram, dando a ele uma velocidade muito maior que a sua atual.",
            "O chão tremeu, a terra ganhou rachaduras e uma enorme nuvem de poeira levantou quando ele quebrou a barreira do som algumas vezes.",
            "Zing! Zing! Zing! Zing! Zing!",
            "Cinco flechas! Perfeitamente miradas em pontos vitais de Le Chang.",
            "Mas assim que elas estavam próximas de seu alvo, subitamente a imagem de Le Chang sumiu.",
            "Não só o jovem ficou surpreso, mas todos que tinham Le Chang em sua linha de visão ficaram pasmos.",
            "Tal velocidade era absurda, mesmo aqueles a Meio Passo do Dao da Alma teriam que gastar um bocado de Qi para alcançar ele.",
            "O jovem analisava as redondezas com seu Sentido Divino a procura de alguma pista de Le Chang, mas foi tarde demais.",
            "Sem o menor sinal, o jovem teve um enorme corte em seu peito, revelando até mesmos seus ossos.",
            "Ninguém viu!!",
            "O ataque foi extremamente rápido, a única coisa que vista foi um grito, seguido por um jato de sangue e alguém caindo no chão.",
            "O atacante não foi visto nem mesmo após o golpe.",
            "Todos lançaram um olhar de pavor, nem mesmo aqueles no 7º Grau podiam ver com clareza os movimentos de Le Chang.Após essa rápida demonstração de força, todos tomaram alguma distância dele, ninguém queria ficar perto desse louco.",
            "******************",
            "Enquanto isso, no Top 10, alguém tinha um sorriso em seu rosto, em seu peito uma chama de diversão cresceu.",
            "'Hehe!! Não me decepcione pequeno dragão.' Murmurou a figura enquanto ria pensando em Le Chang.",
            "Este por sua vez sentiu alguém olhando para ele e ouviu uma fraca risada correndo até seus ouvidos.",
            "Infelizmente, mesmo com os Olhos do Dragão ele não pode identificar a fonte dos olhares ou dá risada.",
            "**********************************",
            "Finalmente após três horas de corrida, todos chegaram a base da montanha, se deparando com um grande paredão de pedra onde havia um enorme portão de ferro negro.",
            "Demorou apenas alguns minutos para todos os competidores chegarem ali.",
            "De cento e cinquenta competidores, após a corrida, sobraram apenas cem, obviamente as batalhas renderam frutos, mas o cansaço era visível no rosto de todos.",
            "Mas a sua frente estava o grande portão, após tomarem uma Pílula de Reabastecimento de Qi, todos começaram a buscar uma forma de abrir o portão ou alguma pista do que fazer.",
            "Felizmente para todos, após alguns minutos uma fenda no espaço apareceu, revelando o mesmo Ancião Supremo da última vez.",
            "\"A Primeira Etapa terminou!!\" Hyn Tai apareceu e então moveu sua mão.Imediatamente a Insígnia, que cada campeão usava, brilhou e um número pairou sobre a cabeça de todos.",
            "\"Essa é a pontuação de cada um… A Segunda Etapa iniciará agora mesmo… Atrás desses Portões está a Floresta das Provações… Dentro existem milhares e milhares de Feras Mágicas, de níveis diferentes, a tarefa de vocês será matar elas, cada Fera morta lhes dará um certo número de pontos.\" - Hyn Tai - \"Só existem três avisos… Quanto mais no centro da Floresta, maior o Nível das Feras Mágicas, obviamente aquelas de nível maior darão mais pontos… O segundo é que se vocês pegarem a Insígnia de outro campeão e as esmagarem, os pontos deles serão seus… Por último o tempo desta etapa é de dois meses… tentem não morrer!\"",
            "Assim que terminou sua fala os portões atrás deles se abriram.",
            "\"Entrem!\" - Hyn Tai.",
            "A Floresta das Provações ficava dentro da montanha, que por sua vez, estava no centro da ilha.Era preciso dizer que tal montanha era colossal.",
            "Das quatro mil milhas quadradas da ilha, duas mil eram ocupadas por ela, que ficava no centro do local.",
            "Não só isso, mas ela tinha quase dez milhas de altura.",
            "(N.A: Monte Everest +/- 5,5 milhas de altura)",
            "Sendo assim, a existência de uma floresta em seu interior estava longe de ser anormal.",
            "**********************************Todos entraram calmamente, ninguém iniciaria uma luta bem na frente de um Ancião Supremo.",
            "Alguns minutos passaram, todos haviam entrado nas profundezas da floresta, mas Le Chang permaneceu no começo dela.",
            "\"Você quer desistir garoto?\" - Hyn Tai.",
            "\"Oh! Ancião Supremo\"- Le Chang deu uma grande reverência em direção a Hyn Tai - \"Não, não… Só estou esperando os outros irem mais para o fundo… com tantas pessoas entrando, as feras obviamente se refugiarão, nas profundezas, como tenho dois meses à frente, prefiro analisar a área antes de tomar alguma decisão.\" - Le Chang.",
            "Hyn Tai sorriu.Isso era um fato… Com quase cem pessoas entrando, todas no Dao do Espírito obviamente enormes perturbações de Qi seriam causadas, por isso os primeiros dias provavelmente teriam poucas presas, estas por sua vez seriam as mais fracas, que não tinham coragem de ir para as profundezas da floresta.",
            "Não valia a pena lutar com os outros competidores por meras Feras Mágicas de Nível 2 e 3.",
            "\"Entendo… Entendo… Você é da Seita daquele menino chamado Tian Mao?\" - Hyn Tai.",
            "\"Sim Senhor!\" - Le Chang.",
            "\"Hm… Boa sorte garoto.\" Hyn Tai falou e no momento seguinte os enormes portões fecharam atrás de Le Chang, rapidamente uma fenda no espaço foi aberta e o Ancião Supremo desapareceu.",
            "********************************",
            "Le Chang olhou para a floresta a sua frente e então sua visão foi para o alto.",
            "Uma fraca luz irradiava do alto, mas era impossível ver a fonte por causa das nuvens que pairavam no alto.",
            "'Bom… Bom… Acho que está na hora de começarmos…' Le Chang deixou vazar um pequeno sorriso enquanto caminhou lentamente para o interior da floresta."
      ]
}