{
      "Capítulo 125 - Os Presentes do Patriarca": [
            "A floresta das Provações era deslumbrante.Imponentes árvores se elevavam por mais de uma centena de metros.",
            "Pássaros voavam e alguns animais selvagens eram vistos.",
            "Haviam rios, cachoeiras e até mesmo alguns pequenos lagos.",
            "A floresta cobria uma área realmente grande, caberia tranquilamente algumas dezenas de Cidades Huang Di.",
            "********************************",
            "Le Chang subiu no topo de uma grande árvore, ele precisava de um ponto alto para ter uma ideia do terreno.",
            "Ao chegar lá ele expandiu seu Sentido Divino ao máximo, seus Olhos do Dragão também foram utilizados e em apenas alguns segundos, em um raio de quarenta milhas, tudo foi gravado em sua memória.",
            "Com os olhos do dragão sua visão era dezenas de vezes mais poderosa que uma águia. A vinte milhas de distância ele podia ver as asas de uma mosca, não só sua visão, mas seus outros sentidos estavam muito além do que um ser humano poderia desejar.",
            "Até mesmo alguém no Dao da Purificação acharia difícil ter as mesmas capacidades sensitivas que Le Chang.",
            "Atualmente seu Sentido Divino conseguia compreender uma área de quarenta milhas com grande facilidade, a partir disso a exatidão das informações começaria a ser duvidosa, mas é preciso entender que um Sentido Divino desse nível, é comparável a alguém no Dao da Alma.",
            "Na realidade se for comparado o nível de compreensão sobre o Dao do Espírito, Le Chang tranquilamente atingiria os requisitos para estar a Meio Passo do Dao da Alma. A quantidade de força bruta que ele possuía a muito tempo já era comparada a alguém no 7º Grau do Dao do Espírito.",
            "Mas por causa de que seu corpo já não possuía Qi, mas sim Energia, algo muito mais poderoso e que era composto pelas Cinco Transformações da Natureza, a quantidade de Energia que ele precisava para alcançar outro Grau era, sem dúvida alguma, muito superior aos outros.",
            "Gao Yao e Seiryuu estimaram que uma vez que Le Chan estivesse no 7º Grau do Dao do Espírito, ele teria capacidade de enfrentar alguém no 1º Grau do Dao da Alma.",
            "Uma vez atingindo o Dao da Alma, Seiryuu e Gao Yao não conseguiam prever o aumento de força que ele teria.",
            "Ao pisar no Dao da Alma, as Heranças de Seiryuu e Gao Yao seriam completamente liberadas, claro Le Chang precisaria estar perto do Pináculo do Cultivo para utilizar 100% da força de tais heranças, mas uma vez que ele tivesse acesso à totalidade delas, sua força estaria em outro nível.",
            "Se imaginado a força que ele atingiria ao pisar no Dao da Purificação, eles acreditavam que Le Chang poderia varrer com todos os Patriarcas e Matriarcas juntos do Continente Zao sozinho.",
            "Mas atualmente ele estava apenas no Meio do 4º Grau do Dao do Espírito, até alcançar tais níveis Le Chang ainda tinha um longo caminho pela frente.",
            "***********************************",
            "'Cem pessoas entraram… Parece que aqueles com maior cultivo foram mais a fundo na Floresta e já começaram suas caçadas… Os outros quatro campeões do Continente Zao foram em direções bem opostas… Além disso, a pessoa mais próxima de minha posição está a dez milhas daqui…' Le Chang pensava em suas opções.",
            "Ela havia recebido setenta e cinco pontos por ter ficado em décimo quinto lugar na corrida.",
            "O primeiro colocado recebeu cem.",
            "'Provavelmente existam Feras Mágicas no 6º e até mesmo 7º Nível no fundo dessa floresta…' - Seiryuu.",
            "'É bem provável, uma Fera Mágica de Nível 6 é comparada aos estágios iniciais do Dao da Alma, mas o mais forte entre vocês estão a Meio Passo do Dao da Alma…' - Gao Yao.",
            "'Realmente… Realmente… De qualquer forma acho que os Itens que Tian Mao me deu mostrarão sua utilidade mais cedo do que pensado.' - Le Chang.",
            "Ele então moveu sua mão e de seu anel de armazenamento uma caixa apareceu a sua frente, rapidamente Le Chang a manteve levitando a sua frente usando o seu Sentido Divino.",
            "Lentamente abriu uma grande caixa e ali dentro havia um lindo arco, totalmente feito de Cristais Mágicos. Le Chang identificou que o Cristal central era de Nível 5, a corda do arco era feita de tendões de Fera Mágica de Nível 5.Se a Espada da Fênix Resoluta era uma das melhores espadas entre as Armas Santificadas, o arco que ele recebeu de Tian Mao era definitivamente o melhor arco que ele poderia encontrar no Continente Zao.",
            "Claro, a Espada da Fênix Resoluta era diferente, a fera mágica, que foi usada a alma, era extremamente poderosa. Ele precisava alcançar o Dao da Alma para se comunicar com a Alma dentro da espada e então tirar todo o seu poder.",
            "Já o Arco, apesar de ter uma Alma de Nível 5, a fera usada não era tão poderosa quanto a da espada dele, obviamente isso não tirava seu poder.",
            "Le Chang compreendeu que em combates a longa distância um arco seria muito mais efetivo do que uma espada. Nem todos seus inimigos ficariam parados e trocariam golpes físicos com ele, a maioria preferiria usar Habilidades Marciais de longa e média distância, já que combates corpo a corpo eram muito mais perigosos.",
            "O Arco que ele recebeu veio com um conjunto de duzentas flechas de ouro, feitas completamente de Cristal Mágico de Nível Quatro, com runas e alguns ingredientes para reforçá-las.",
            "As flechas por si só já era um enorme tesouro, obviamente Tian Mao muito apreciava Le Chang para lhe dar itens tão preciosos.",
            "*************************************",
            "Le Chang procurou aos arredores e viu uma grande Macaco Cinza de Nível 3.",
            "'Vamos testar…' - Le Chang.",
            "Pegando uma flecha ele a colocou em seu arco, lentamente começou a puxar a corda, até ela atingir uma grande tensão, mas devido a ela ser uma Arma Santificada e Le Chang não estar no Dao da Alma, ele ainda não poderia utilizar 100% da força do arco.",
            "Com um suspiro ele largou a fina corda.",
            "Zing!A flecha pareceu cortar o ar e até mesmo o Qi na atmosfera pareceu fugir do objeto.",
            "O Macaco Cinza nem percebeu o que o matou, a flecha perfurou o seu crânio como se fosse um pedaço de tofu.",
            "Ela continuou seu trajeto e atravessou uma dezena de árvores, até se enterrar em um grande paredão de pedra.",
            "Imediatamente a insígnia em seu ombro direito brilhou, obviamente ao matar a fera, ele recebeu alguns pontos.",
            "Le Chang tomou um pouco de ar.",
            "'Nossa… Tanta força… Se eu puder utilizar esse Arco ao máximo, o meu poder geral teria um salto…' - Le Chang.",
            "Atualmente ele tinha dois grandes itens, o Arco, chamado de Arco Real, o outro era a Espada da Fênix Resoluta.",
            "Ambas Armas Santificadas.Ele ainda possuía um Arsenal de Habilidades Marciais.Apesar dele ainda não conseguir retirar 100% do poder que tais habilidades e armas possuem, sua força ainda era considerável.",
            "Mesmo assim uma leve preocupação permanecia em seu coração.",
            "Durante a corrida algo conseguiu observá-lo sem ele conseguir identificar a pessoa. Ele estaria tranquilo se houvesse alguém no Dao da Alma, mas ali só havia pessoas no Dao do Espírito, ou seja, havia alguém ali com um poder considerável.",
            "Não só tal ser, mas quando Le Chang tentou sondar aqueles no Top 10, a única coisa que ganhou foi o conhecimento do nível de cultivo, ele até mesmo sentiu algumas Heranças entre os cem competidores, mas nenhum deles havia estado envolto em tão grande mistério como os dez primeiros.",
            "Obviamente havia pessoas poderosas que escolheram não revelar seus poderes, mas não conseguiriam escapar das capacidades sensitivas de Le Chang. Ele sabia o cultivo de cada pessoa.",
            "O fato dele não conseguir mais informações sobre os mais poderosos não o deixou triste, mas inflamou sua vontade de batalha. Seria chato se todos fossem tão simples como os jovens talentos do Continente Zao. Pela primeira vez, em muito tempo, ele sentiu que algum desafio estava por vir e isso ou deixou muito animado."
      ]
}