{
      "Capítulo 126 - Pontos de Caça": [
            "Conforme os dias passaram Le Chang começou a aumentar sua pontuação.",
            "As Feras Mágicas de Nível 1, 2 e 3 davam dez pontos cada, já que matar feras desse nível, para aqueles no Dao do Espírito, era como esmagar formigas.",
            "Já as de Nível 4 valiam vinte pontos e as de Nível 5, quarenta.",
            "Atualmente Le Chang havia matado dez Feras Mágicas de Nível 3, resultando em cem pontos, ele também matou quarenta Feras de Nível 4, somando com a pontuação da corrida, ele possuía agora novecentos e setenta e cinco pontos.",
            "(Quer apostar q pessoal vai fazer as contas pra ver se tá certo?)",
            "Ele usava o Arco Real para atacar e matar facilmente tais feras, obviamente ele recuperava cada flecha. Cada uma possuía um valor considerável, seria uma enorme perda se ele simplesmente as jogasse fora.",
            "Mesmo ainda não tendo se deparado com nenhuma Fera Mágica de Nível 5, ele tinha capacidades para matar uma em menos de cinco movimentos, bom na realidade a maioria dos competidores tinha essa capacidade.",
            "Aqueles gênios no Meio Passo do Dao da Alma poderiam matar com apenas um movimento.",
            "************************************",
            "Longe dali.",
            "Fun Mei usava sua espada embainhada com maestria para matar em um golpe um Fera Mágica de Nível 5. Era um grande tigre, que morreu sem saber de onde o golpe veio.",
            "No momento seguinte sua insígnia brilhou e o número quarenta apareceu sobre ela.",
            "'Tsc… O número de Feras Mágicas aumenta conforme se adentra a floresta, mas eu consigo sentir ao longe algumas Feras de Nível 6… Isso seria complicado…' Fun Mei pensava nas melhores formas de avançar.",
            "Havia passado uma semana dos dois meses previstos para esta etapa, com a pontuação conseguida nesse tempo, mais a da corrida, ela tinha agora novecentos pontos.",
            "Ela sabia muito bem que aqueles no Pico do 7º Grau e Meio Passo do Dao da Alma estavam muito mais fundo na floresta, enfrentando as Feras Mágicas de maior nível e em maior quantidade. Sendo assim, ela tinha noção de que com seus meros novecentos pontos ela provavelmente estava apenas no Top 30.",
            "Mas ela, a Dama da Morte, a soberana da geração jovem da Seita da Espada Celestial, se contentaria com um mero Top 30?",
            "Além disso, havia Le Chang.",
            "Desde o desempenho dele no Encontro dos Seis Grandes, com a morte de Cui Jia, o Patriarca Kang Peng sumiu da Seita, era óbvio a preocupação que pairava sobre todos os Grão Anciões da Seita da Espada Celestial.",
            "Era comum as pessoas entrarem em cultivo a portas fechadas por alguns meses ou mesmo anos, mas Kang Peng havia desaparecido da Seita.",
            "Todos atribuíam a culpa a Le Chang, ao matar Cui Jia, o único neto de Kang Peng, uma grande ferida se formou no coração do mesmo, muitos acreditavam que o Patriarca adquiriu um demônio interno e estava tentando se recuperar, mas eram apenas especulações.",
            "Apesar disso, Fun Mei não guardava rancor contra Le Chang, ela nunca realmente se importou com a Seita ou com o Patriarca, desde sua juventude foi obrigada a lutar sozinha para conquistar seu espaço, ninguém a ajudou. Kang Peng sempre preferiu Cui Jia, mesmo este não sendo o mais talentoso da Seita.",
            "Isso trouxe uma má impressão contra o Patriarca, claro, a maioria o idolatrava, mas uma boa parte não via ele com bons olhos.Suas atitudes não condiziam com a de alguém que estava à frente de uma Grande Seita.",
            "Para Fun Mei, Kang Peng e a Seita da Espada Celestial eram apenas degraus que ela transporia através de seu próprio esforço.",
            "Em relação a Le Chang ela estava um pouco surpresa pelo talento dele, mas, ainda assim, ela não o colocava em seus olhos.",
            "Não por arrogância, na realidade havia uma parte de sua mente que acreditava fielmente que Le Chang possuía força para rivalizar com ela de igual para igual.Contudo, Fun Mei, mantinha seu foco muito acima de algum gênio no Dao do Espírito, ela tinha em mente que mesmo aqueles no Dao da Purificação haviam dado apenas os primeiros passos do Caminho Marcial.",
            "**************************************",
            "Hu Jiao estava tranquilamente acumulando pontos, ela se movia graciosamente, como uma garça ela se movia entre as árvores e cada palma que ela dava uma fera de Nível 4 morria.",
            "Até agora ela juntou novecentos pontos.",
            "Ela havia usado de seu charme para se proteger durante a corrida não pela falta de força, mas porque não estava com vontade de revelar seus movimentos.",
            "Sendo uma Campeã do Encontro dos Seis Grandes, sua força era, sem dúvida, digna de respeito.",
            "Ela representava os gênios do Continente Zao, mesmo atualmente havendo uma grande falta deles.",
            "Nos tempos antigos, o Continente Zao foi uma força conhecida no mundo todo. Os fundadores das Dez Grandes Seitas eram todos poderosos cultivadores, fazendo com que o Continente Song e Xon curvassem diante deles.",
            "Apesar de atualmente o Continente Zao estar longe de seu ápice, esta terra sempre foi conhecida por dar bons frutos no mundo do Cultivo.",
            "Hu Jiao era uma das mais proeminentes de sua geração dentro da Seita das Santas Donzelas.",
            "Ela demonstrou um talento que só aparece a cada cem anos, sua compreensão das artes da sedução e das Habilidades da Seita eram louváveis.",
            "Ela não era somente dona de uma aparência deslumbrante, mas também tinha um poderoso Cultivo, a sua inteligência era digna de nota, com toda certeza, ela merecia estar onde estava.",
            "************************************",
            "Em outro canto estava Wen Cang, sua luta contra um Macaco Cinza de Nível 5 era realmente bela.",
            "Era como uma luta entre dois gigantes, os punhos do macaco iam de encontro com os punhos do homem e a terra tremia, como se duas montanhas colidissem.",
            "No rosto de Wen Cang jazia um sorriso maroto, como se a Fera a sua frente fosse nada mais que uma formiga.",
            "Sem dúvida alguma ele era insanamente resistente, seu corpo era ainda mais forte que o corpo de uma Fera Mágica, a Habilidade Marcial que ele usava deveria ser de um alto rank.",
            "Quando liberava seu cultivo e ativava sua Habilidade Corporal, seu corpo se tornava como aço maciço, a cada passo que ele dava, seus pés afundavam, como se pisasse em areia fofa.",
            "Realmente era um guerreiro poderoso.",
            "********************************",
            "A algumas milhas dali era possível ver um jovem, com um grande manto branco, lutando contra algumas Feras Mágicas.",
            "Ele não usava nenhuma arma, somente suas mãos, seu corpo não era musculoso e poderoso com Wen Cang, ele não possuía a agilidade e desenvoltura de Hu Jiao, nem mesmo a força esmagadora de Fun Mei, mesmo assim, ele lidava com três Feras Mágicas de Nível 5.",
            "Era como se as Feras fossem enfeitiçadas por ele, seus movimentos eram executados como se estivessem de acordo com a melodia de uma grande orquestra.Suas mãos mal podiam ser vistas, mas assim que ele se aproximava de uma Fera, era possível ver pequenos raios de luz saindo da ponta de seus dedos.",
            "Eles então atingiam pontos específicos dos corpos das Feras Mágicas, como se ele estivesse aplicando agulhas de acupuntura nelas.",
            "Ele acertava centenas de golpes por segundo. Sua velocidade era estonteante, e fazia com que seus braços parecessem apenas borrões*.",
            "(N.A: Para efeito de comparação, imaginem a hinata ou o neji acertando os tenketsu dos outros, só que dezenas de vezes mais rápido e o dano também muito maior…)",
            "Não demorou muito para as três Feras se transformarem em estátuas, todos os seus músculos e tendões pararam e até mesmo o sangue em seus corpos parou de circular.",
            "Ele era um Discípulo Pessoal de Cai Bo, por isso foi treinando arduamente todos os dias, seu nível de compreensão não era igual ao de Hu Jiao, mas não devia ser subestimado.",
            "Ele era o único que tinha um grande conhecimento sobre Le Chang, já que a Matriarca da Seita da Luz Celestial, Cai Bo, explicou para ele alguns detalhes.",
            "Obviamente ela não revelou os segredos de Le Chang, mas deixou Xuan Rong ciente dos acontecimentos, demonstrando o caráter e a personalidade de Le Chang.",
            "Claro, ele mantinha um olhar amistoso e seu coração ele até mesmo admirava Le Chang, mas este ainda precisava se provar diante de seus olhos como alguém digno de receber sua confiança. Mesmo sua Mestra lhe explicando os detalhes, ele ainda queria ver por si mesmo o quão poderoso Le Chang era."
      ]
}