{
      "Capítulo 127 - O Espelho D'Água": [
            "Le Chang no momento lutava contra uma Fera Mágica de Nível 5, usando somente seus punhos.",
            "Ele não estava em seu Modo Despertado, que é quando ele libera suas Heranças e as Runas de seu Castelo Espiritual.",
            "Ele estava normal, após sua última luta, quando enfrentou sozinho Dez Feras Mágicas e alcançou um novo patamar de força.",
            "Naquela época ele estava no Pico do 3º Grau do Dao do Espírito, agora estava no Meio do 4º Grau.",
            "A diferença de um grau já era considerável entre os cultivadores normais, mas em Le Chang isso era elevado a outro patamar.",
            "Em uma estimativa simples, ele estava 50% mais forte que antes.",
            "Sendo assim, lidar com somente uma Fera Mágica de Nível 5, usando somente os punhos, era algo simples.",
            "A Fera era um enorme Tigre Negro, suas garras arrancavam árvores e faziam a terra tremer.",
            "Entretanto, Le Chang, trocava golpes corpo a corpo com a Fera, seu corpo era realmente poderoso.Não tanto quando Wen Cang, mas ainda era muito acima da média.",
            "Assim, a luta não durou muito tempo, conforme Le Chang matou rapidamente a Fera e então retirou seu Cristal Mágico de Nível 5.",
            "Não havia nenhuma regra proibindo de pegar o que você achasse dentro da Floresta das Provações. Por causa disso, obviamente ele não deixaria algo tão valioso como o corpo de uma Fera Mágica para trás.",
            "Com as Feras de Nível 4 ele só retirava seus Cristais. Já as de Nível 5 ele pegava também os seus corpos, mesmo que fossem pequenas montanhas, com a quantidade de Anéis de Armazenamento que ele possuía não era um problema levar algumas dezenas de corpos.",
            "********************************",
            "Após derrotar a Fera e pegar seu corpo, ele começou a andar pelo local, a procura de mais presas.",
            "A Floresta das Provações era enorme, mesmo tendo entrado cem pessoas ali, a chance de encontrar alguma delas era baixíssima, mas não nula.",
            "Mesmo assim, caçar pessoas atrás de seus pontos ainda não era a melhor opção. Havia passado somente uma semana, era melhor esperar que todos tenham conseguindo uma grande quantia de pontos, então os mais fortes atacarão.Os mais fracos sabiam disso e tentavam ao máximo se refugiar e caçar escondidos. Seria horrível lutar por quase dois meses para no fim perder todo o seu esforço para algum tirano.",
            "Contudo, Le Chang não ligava para isso. Seria preciso alguém no Meio Passo do Dao da Alma para fazer ele usar todo o seu poder, mas todos nesse nível conseguiriam seus próprios pontos, não precisavam recorrer a tais artimanhas.Enquanto ele estava perdido em seus pensamentos, uma voz soou em sua mente.",
            "'Garoto, sinto uma enorme fonte de Energia Yin.' - Gao Yao.",
            "'Hm? Qual direção?' - Le Chang.",
            "'Ao Norte da sua posição…' - Gao Yao.",
            "'Tenha cuidado… Fontes grandes de Energia Yin não são coisas boas…' - Seiryuu.",
            "'En!' - Le Chang.",
            "Ele calmamente caminhou até onde Gao Yao falou.",
            "O local estava a dez milhas da posição inicial dele, por isso não demorou muito para ele alcançar o objetivo.",
            "Quando ele começou a se aproximar do local, algo incrível e terrível apareceu a sua frente.",
            "Era como se uma parte da floresta tivesse sido corroída por um ácido poderoso. As árvores estavam sem folhas, o chão era uma terra seca e rachada, o ar era permeado por uma fina névoa, a qual trazia uma sensação de perigo para Le Chang.",
            "'Miasma venenoso?' - Le Chang.",
            "'É o que parece… Deve proteger algo…' Gao Yao.",
            "'Tsc… O risco é grande, mas deve ter algo valioso ou raro ali dentro…' - Le Chang. - ' Consegue sentir a fonte de todo o Miasma e da Energia Yin?''Do Miasma acredito que fique no centro de tudo isso, a Energia Yin não me parece ter uma fonte… É como se ela estivesse em todo o lugar…' - Gao Yao.",
            "'Ele tem razão, é como se a sua frente estivesse uma piscina de pura Energia Yin, o Miasma é como se fossem as sujeiras na água…' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "***********************************",
            "Após alguns momentos de reflexão ele decidiu explorar o interior da névoa.",
            "Os perigos que ela oferecia não eram por nada, claramente havia uma fonte para tudo isso, uma razão.Tais formações às vezes eram comuns ao redor de tesouros. Era comum as pessoas colocarem círculos mágicos e outras linhas de defesa para guardar tesouros e coisas do tipo.",
            "Ele imaginou que por estar na Floresta das Provações, deveria conter algo interessante, já que não haviam dito nada sobre uma área proibida.",
            "Le Chang então se cobriu com uma camada poderosa de Energia Yang, antagonista da Energia Yin e deu um passo para dentro do Miasma.",
            "Ssssshhhhh!!",
            "No momento que ele pisou dentro da área, a camada de Energia Yang começou a diminuir rapidamente, era como se ele houvesse se jogado dentro de uma piscina de ácido.",
            "Uma grande quantidade de fumaça se formou, foi como jogar folhas verdes em chamas ardentes.",
            "Contudo, tal acontecimento não causou medo a Le Chang.",
            "Ele continuou andando em frente e a todo momento ele injetava mais e mais Energia Yang ao redor de seu corpo, para lhe proteger.",
            "Apesar dele gastar uma quantia significativa de Energia, ele tinha tudo calculado em sua mente.",
            "Além disso, suas reservas eram imensas, já que seu cultivo era baseado simplesmente em Energia, que era uma junção não só do Qi das Cinco Transformações da Natureza, mas também da Energia Yin e Yang.",
            "Sendo assim, pode-se dizer que ele tinha capacidade de se manter intacto por um bom tempo.",
            "**************************************",
            "As horas passaram e ele calculou que já havia andado trinta milhas, comparado a sua velocidade normal ele estava bem lento, mas isso tinha uma explicação. Por estar em um local desconhecido, mesmo usando os Olhos do Dragão ele mal conseguia ver algumas dezenas de metros a sua frente, não só isso, mas o Miasma ficava mais forte conforme ele adentrava no terreno, por isso ele era obrigado a se mover vagarosamente, sempre alerta, em busca de qualquer perigo oculto.",
            "Contudo, não demorou muito mais para ele chegar ao seu objetivo, mas o que apareceu a sua frente não foi bem o que ele esperava.",
            "No centro de todo aquele Miasma Corrosivo, havia um lugar calmo, totalmente diferente da paisagem ao seu redor.",
            "Ali havia grama verde, cheia de vida. Era como um pequeno pedaço de terra saudável, na forma de um círculo, com apenas quarenta metros quadrados.No centro havia uma grande pia de água, lembrava as usadas em banho de pássaros. Ela tinha um metro de altura e a água sobre ela era extremamente límpida.",
            "'Que lugar é esse?…' Murmurou Le Chang.",
            "'A fonte do Miasma é ela…' - Gao Yao.",
            "'…. Estranho, porque tem essa área sem Miasma ao redor dela?' - Le Chang.",
            "'O solo é a fonte… Olhe com os Olhos do Dragão para o solo, você vai ver um grande Círculo Mágico no chão…' - Seiryuu.",
            "Assim que Le Chang fez o que Seiryuu lhe disse, ele viu centenas e centenas de runas sob seus pés, todas se moviam e brilhavam em tons diferentes, era um arranjo extremamente complexo.",
            "'Aaaah!' Le Chang murmurou colocando as mãos na cabeça.",
            "'Não consigo compreender o arranjo… É complexo demais, tentei gravar o Círculo na mente, mas é como se eu mergulhasse a cabeça dentro de água fervente!' - Le Chang.",
            "'Quem fez isso é forte… Deve estar no mínimo acima do Dao da Purificação…' - Seiryuu.",
            "'Acima?' - Le Chang.",
            "'Sim… O Dao da Purificação é apenas mais um degrau e está muito longe do Pináculo do Cultivo…' - Gao Yao.",
            "'Entendo…' - Le Chang.",
            "Contudo, enquanto ele se perdia em seus pensamentos o chão onde estava tremeu.",
            "A água na bacia, explodiu e como um gêiser alcançou dezenas de metros de altura.",
            "No momento seguinte o solo brilhou e centenas de runas apareceram ao redor de Le Chang.",
            "Ele tentou escapar, mas foi em vão, seu corpo estava extremamente pesado, ele mal conseguia mover um músculo. Era como se a gravidade ali estivesse aumentando dezenas vezes por segundo.",
            "'Teletransporte!!' - Seiryuu.",
            "'O que?!!' - Le Chang.",
            "'Tinha um Círculo Mágico de Movimento Espacial, ele estava oculto pelas Runas do Miasma… Droga!!' - Gao Yao.",
            "'Cuidado garoto… você não sabe para onde está sendo levado!!' - Seiryuu.",
            "Então em um piscar de olhos tudo ficou preto, Le Chang sentiu seu corpo congelado, mas haviam dezenas de pontos luminosos ao seu redor se movendo rapidamente, permeando a escuridão. ",
            "N.A: Pensem nas naves espaciais de Star Wars se movendo pelo espaço, que as estrelas parecem ficar pra trás… Tipo isso kkk",
            "Era como se ele estivesse no espaço sideral, se movendo a uma velocidade muito superior à da luz.",
            "Essa sensação não durou muito, já que três segundos depois, a paisagem mudou.",
            "Ele estava novamente ao lado de uma bacia de água, mas o terreno ao redor era completamente diferente.",
            "Algo que ele jamais havia visto ou sonhado."
      ]
}