{
      "Capítulo 128 - O Mundo do Outro Lado do Espelho": [
            "Ele estava sobre uma pequena parte de grama, mas a sua frente existia algo inimaginável.",
            "Enormes rochas flutuavam nos céus, como ilhas flutuantes. Haviam centenas delas e não era possível ver o fim deste cenário.No céu brilhavam quatro sóis e ao mesmo tempo era possível ver dezenas de luas.",
            "Contudo o mais notável da área era uma ilha flutuante em particular. Ela estava a três milhas da rocha flutuante que Le Chang estava.",
            "Sobre ela havia um imenso castelo.",
            "Ele não era luxuoso, mas era como se ele tivesse sido lapidado diretamente na rocha.",
            "Le Chang estimou que metade da rocha flutuante havia sido escavada para criar tal construção.",
            "O castelo tinha quatro milhas de altura e um raio de dez milhas. Sem dúvida alguma era como uma pequena cidade.",
            "Rapidamente Le Chang começou a flutuar em direção a ele.",
            "Com sua velocidade, não demorou mais que alguns segundos.",
            "Ao chegar na frente ele se deparou com uma pequena entrada, era um arco de pedra simples.",
            "Na realidade o castelo mais parecia em ruínas, como se estivesse abandonado.",
            "Contudo assim que ele passou pelo Arco de pedra ele se deparou com algo ainda mais chocante que ilhas flutuantes.",
            "Havia um enorme pátio, um gramado lindo, com flores, algumas árvores e até rios passavam por ali.",
            "E o mais absurdo de tudo foi que em uma parte do pátio havia um imenso animal.",
            "Era um leão enorme.",
            "Tinha pelo menos cinquenta metros de altura e setenta de comprimento. Seu corpo era completamente negro, seus olhos estavam fechados e a Fera estava deitada, como se estivesse em sono pesado.",
            "Seu corpo monstruoso parecia ficar levemente transparente e depois retornava a ficar visível. Sua respiração fazia rajadas de vento tão fortes quanto furacões. Era uma boa coisa que Le Chang era poderoso, do contrário ele teria sido jogado algumas dezenas de metros apenas pela respiração da Fera Mágica.",
            "'Mas… O que é isso!!' - Le Chang murmurou atônito.",
            "'Quem diria que uma Fera Mágica desse nível estaria por aqui…' - Seiryuu.",
            "'Ã?' - Le Chang.",
            "'Garoto… Feras Mágicas de Nível 1 ao 3 são comparáveis àqueles no Dao da Integração… De Nível 4 e 5 ao Dao do Espírito… Nível 6 e 7 ao Dao da Alma… Nível 8, 9 e 10 ao Dao da Purificação, mas a Fera a sua frente é de Nível 11… Ela é comparada a alguém no Dao do Esclarecimento.' - Gao Yao.",
            "'O que?!!' - Le Chang.",
            "'Eu não fazia ideia que haveria alguém tão forte nessa área… Sendo uma Fera Mágica ou um Ser Humano, qualquer um que coloque os pés no Dao do Esclarecimento, sem dúvida alguma é alguém de um talento monstruoso e sem igual…' - Seiryuu.",
            "'Para você ter uma ideia, nem mesmo, milhares e milhares de Tian Mao poderiam causar qualquer ferimento a tal ser.' - Gao Yao.",
            "O coração de Le Chang tremia diante de tais palavras.",
            "'Dao do Esclarecimento'Seiryuu e Gao Yao já haviam lhe explicado sobre tal Dao e alguns a frente, mas eles haviam lhe dito que tamanho poder era inimaginável de se ver nessa parte do Mundo…. Somente nos Super Continentes era possível ver seres tão poderosos.",
            "O Dao do Esclarecimento era onde você era reconhecido pela Existência.",
            "Quando alguém ascendia ao Esclarecimento, uma imensa manifestação ocorria por dezenas e dezenas de trilhões de milhas. Cobria todo o planeta e dependendo da força e o talento da pessoa poderia ser sentido até mesmo em outros planetas.No Dao da Purificação, você forçava os Céus a lhe concederem o direito de dobrar as leis do espaço, mas no Dao do Esclarecimento o espaço era um com você e você um com ele.",
            "Enquanto alguém no Dao da Purificação 'rasgava' o espaço, aqueles no Dao do Esclarecimento se moviam através dele sem impedimentos e sem necessidade de força bruta.",
            "Além disso, ao pisar no Dao do Esclarecimento você desistia de usar o Qi das Cinco Transformações e passava a usar o Qi Mundial.",
            "Era uma força muito poderosa e era um sinal do reconhecimento concedido pela Existência ao Cultivador.",
            "Pode-se dizer que era algo parecido com a Energia que Le Chang utilizava, mas era mais fraco, já que o que corria nos Canais de Qi de Le Chang era algo muito mais primordial.",
            "Mesmo assim, no momento, o Leão ali era como uma montanha, enquanto Le Chang era uma partícula de poeira.",
            "Nem mesmo usando todos seus trunfos, poderes, energia dourada, habilidades, ele conseguiria sobreviver nem mesmo a Aura de tal ser.",
            "Por isso assim que Le Chang soube que a Fera a sua frente era de Nível 11 ele recuou rapidamente, seu cultivo foi levado ao pico de sua força e a explosão de velocidade quebrou a barreira do som algumas vezes.",
            "Não deu nem um segundo para ele chegar ao lado da bacia de água novamente.",
            "Contudo, no momento que ele chegou ao lado dela uma imensa pressão caiu sobre ele.",
            "Seguido por uma voz poderosa que parecia não falar com o corpo de Le Chang, mas com sua alma.",
            "\"Hm? Um cultivador no Dao do Espírito conseguiu entrar aqui?'",
            "Então no momento seguinte do castelo pode ser visto um clarão de luz e um instante depois a dois metros na frente de Le Chang apareceu um homem de meia idade.",
            "Seus olhos eram felinos, seu corpo era musculoso, sua pele era bronzeada, ele tinha um grande cabelo negro e ele exalava uma selvageria descomunal, fazendo as pernas de Le Chang tremerem diante de tal força.",
            "'Hm? Quem diria que eu viveria para ver um ser humano com a Herança de um Deus Dragão…. Você também tem a Personificação da Energia Yin!! Incrível… Incrível…' O homem falava enquanto andava ao redor de Le Chang como se estivesse examinando uma espécie rara.",
            "Este por sua vez permanecia estático, não por vontade própria, mas porque que o homem havia congelado o espaço ao redor dele.",
            "Esta foi a primeira vez que Le Chang se sentiu verdadeiramente impotente. O ser ao seu lado poderia transforma-lo em pó com um simples mover de seu dedo.",
            "'Fique calmo… Ele não quer lhe ferir.' - Gao Yao.",
            "'Não parece!!' - Le Chang.",
            "\"Ele tem razão garoto, não vou lhe ferir… Na realidade você tem um cheiro familiar…\" Disse o homem enquanto cheirava o ar próximo a Le Chang.",
            "Tal afirmação causou um tremor imenso no corpo de Le Chang, o ser a sua frente conseguia ouvir seus pensamentos? Era como se os seus segredos não existissem frente a tal poder, sem dúvida alguma, tal situação era aterradora.",
            "Mas então o ser descongelou o espaço e deixou ele livre.",
            "\"D… D…. Desculpe por entrar aqui… Mas… Mas… O Círculo Mágico me puxou sozinho…. Eu não fiz nada!!\" - Le Chang.",
            "\"Hm? Então foi isso…\"O homem então se moveu até Le Chang e agarrou seu pulso a uma velocidade tão alta que Le Chang não teve nem tempo de reagir.",
            "O homem então usou sua unha, que mais parecia uma garra e fez um pequeno furo na ponta do dedo de Le Chang.",
            "Assim que uma gota de sangue caiu ele a fez cair sobre a palma de sua mão e a levou até seu nariz.",
            "\"Entendo… Entendo… É a única explicação… Claro… Claro… Evidente… Evidente… Oh! Você usa Energia em vez de Qi…. Realmente aterrador tal talento.\" Dizia o homem enquanto deixava um Le Chang em completo caos.Os olhos dele estavam arregalados e seu coração batia freneticamente, seu sangue corria a uma velocidade assombrosa em suas veias. Seu corpo gritava por perigo.",
            "\"Oh! Desculpe… Desculpe…. Meu nome é Fan Guan, eu sou o Patriarca da Seita da Fênix e um orgulhoso Santo Leão Negro.\" Fan Guan disse com um sorriso no rosto, o fazendo parecer estranhamente amigável.",
            "Le Chang arregalou os olhos e exclamou.",
            "\"Patriarca?!!\"",
            "\"Ha quase quinhentos anos meu jovem!! Hahahaha\" - Fan Guan. - \"Mas diga-me… você conhece mais alguém no Dao do Esclarecimento?\"\"Não… Não… Até hoje jamais havia me deparado com alguém com tanta força.\" - Le Chang.",
            "\"Estranho… Seu sangue tem um cheiro de uma pessoa que eu conheci a centenas de anos…\" - Fan Guan.",
            "\"Não conheço ninguém, além do senhor, que esteja no Dao do Esclarecimento, na realidade nem imaginava que havia alguém nesse nível de poder em um dos três continentes…\" - Le Chang.",
            "\"Evidente… Evidente… Na realidade somente os Anciões Supremos da Seita Fênix sabem que eu estou no Dao do Esclarecimento, para o resto das pessoas eu estou no Pico do 7º Grau do Dao da Purificação…\" - Fan Guan.\"Senhor Fan Guan, o senhor deve ter confundido… Ninguém em minha família tem tal força.\" - Le Chang.",
            "\"Talvez você seja um descendente dele?…\" - Fan Guan.",
            "\"Sinto muito, meu Clã é de uma pequena Cidade de Terceira Classe na Cidade Huang Di do Continente Zao… Atualmente eu sou a pessoa mais forte de todo o meu Clã.\" - Le Chang.",
            "\"Mesmo assim… O cheiro do sangue daquela pessoa é parecido com o seu… Não há dúvidas!!\" - Fan Guan.",
            "\"Quem é essa pessoa Senhor Fan Guan?\" - Le Chang.",
            "\"Ele nunca me disse seu nome… Veja bem eu estou vivo a novecentos anos, mas isto ocorreu a pouco mais de quinhentos anos atrás… Naquela época eu era um jovem cultivador no Meio Passo do Dao da Purificação\" - Fan Guan. - \"Um dia eu estava em um lugar isolado, cultivando, quando um ser humano despencou dos céus, ele estava extremamente ferido, havia um enorme buraco em seu peito, mas ele se mantinha vivo apesar dos enormes ferimentos.\"",
            "Fan Guan contava enquanto seus olhos pareciam revelar um leve brilho de admiração.",
            "\"Essa pessoa era extremamente poderosa, mesmo com os ferimentos imensos em seu corpo a pressão que ele transmitia era assustadora… Eu acredito que ele naquela época, era ainda mais forte do que eu sou hoje… De qualquer forma, eu sempre acreditei que os humanos e as Feras Mágicas poderiam coexistir, sendo assim, eu o ajudei e tratei suas feridas, o alimentei e o ajudei a se recuperar de seus ferimentos…\" - Fan Guan. - \"Demorou um ano inteiro para ele ficar inteiro de novo, já que seus ferimentos eram graves… Seu peito havia um enorme buraco, seus dois braços estavam dilacerados, suas pernas estavam quebradas e seu crânio afundado… Até hoje me pergunto como ele sobreviveu aquilo…\"",
            "Fan Guan estremeceu lembrando disso.",
            "\"Como agradecimento, aquela pessoa me deu dicas sobre o cultivo e também uma Habilidade de Cultivo, que me permitiram a alcançar o Dao que estou hoje… E garoto, o seu sangue cheira igual ao sangue daquela pessoa.\" - Fan Guan. - \"Diga-me você está participando da Reunião dos Três Continentes não é mesmo?\"\"Sim, Senhor!!\" - Le Chang.",
            "\"Hm… Façamos assim então… Vou lhe dar dois prêmios, um por ter entrado aqui e outro por que você me lembra aquela pessoa.\" - Fan Guan.",
            "Ele então acenou com sua mão e a insígnia de Le Chang brilhou e no momento seguinte mil pontos foram adicionados a ele. Com o aceno, um anel no dedo dele brilhou e uma pequena pérola apareceu flutuando a frente de Le Chang.",
            "\"Essa Pílula se chama de Pílula do Salto da Andorinha… Ela fará você subir imediatamente um Grau no Dao do Espírito… Use ela e você chegará ao Meio do 5º Grau do Dao do Espírito…\" - Fan Guan.",
            "\"Esse júnior agradece o Patriarca Fan Guan.\" - Le Chang.",
            "\"Bom… Vou lhe mandar de volta para a Floresta das Provações… Faça o seu melhor garoto e tente se manter vivo… Se você vencer a Reunião vou lhe dar um outro prêmio.\" - Fan Guan.",
            "Então, sem deixar Le Chang falar qualquer coisa, o ser acenou com a mão e Le Chang desapareceu daquele local.",
            "****************************************",
            "'Aquele garoto… Quem imaginaria que haveria alguém com o cheiro idêntico aquela pessoa… Realmente… Não é uma surpresa que ele possua um talento tão sinistro. Com a Herança de um Deus Dragão e a Personificação da Energia Yin em se corpo é questão de algumas dezenas de anos até ele chegar ao Dao da Purificação…' Fan Guan estava perdido em seus pensamentos.",
            "Enquanto isso Le Chang estava agora sentado fora da área do Miasma Venenoso, ele ofegava e tentava processar tudo que havia acontecido.",
            "'Ele viu tudo… Sentiu vocês dois, a energia em meu corpo, tudo…. Isso é assustador.' - Le Chang.",
            "'Ele não tinha intenções maliciosas… Realmente é chocante encontrar alguém no Dao do Esclarecimento… Se passar do Dao da Integração para o Dao do Espírito é o símbolo de um verdadeiro gênio, então ascender do Dao da Purificação para o Dao do Esclarecimento é a marca de um Verdadeiro Cultivador… Nesse nível é possível se mover entre algumas dimensões menores, ele pode até mesmo visitar outros planetas com tamanha força…' - Seiryuu.",
            "'Por exemplo… O local onde você foi levado, não era nesse mundo… Provavelmente era um pequeno planeta em algum canto do espaço, o qual ele criou uma conexão através de um poderoso Círculo Mágico…' - Gao Yao.‘Em relação a ele ler sua mente, é bem provável que ele sentiu as ondulações em sua Energia Mental, sendo assim, intuitivamente ele deve ter imaginado que conversava com suas Heranças e como nós somos de Nível Divino ele sabia que veríamos que suas intenções não eram malignas, em mãos de tudo isso, o que ele disse foi uma dedução, não leitura da mente… Apesar de que não é impossível ler a mente dos outros, mas você é fraco demais para pensar nisso, no momento... ‘ - Seiryuu.",
            "**************************************",
            "O tempo passou e Le Chang se acalmou.",
            "Tudo aconteceu tão rápido e ele mal teve a chance de se expressar, em sua mente jorravam perguntas e questionamentos.Seu sangue era parecido com de alguém ainda mais forte que um ser no Dao do Esclarecimento?",
            "Pelo que o ser disse tal pessoa ainda estava viva em algum lugar do planeta ou em algum canto do espaço, mas Le Chang não tinha ninguém tão poderoso em nenhum registro de seu pequeno Clã Le.",
            "Talvez um antepassado esquecido? … Era muitas dúvidas, mas poucas respostas.",
            "Contudo ele decidiu colocar isso no fundo de sua mente, a Reunião dos Três Continente ainda acontecia e ele precisava de foco.",
            "Após alguns momentos de reflexão ele decidiu tomar a Pílula que Fan Guan lhe deu, com os mil pontos que havia ganho ele não ficaria tão para trás se entrar em cultivo isolado.",
            "Após tal decisão, ele abriu um imenso buraco no chão, usando a Transformação da Terra e criou uma pequena caverna subterrânea."
      ]
}