{
      "Capítulo 130 - O Casal Peculiar": [
            "Os dias se passaram e agora restavam somente três semanas para o fim da Segunda Etapa.",
            "Le Chang havia acumulado uma grande quantidade de Cristais Mágico de Nível 5, além disso, em seu Anel de Armazenamento havia dezenas de corpos de Feras Mágicas de mesmo nível.",
            "Isso era uma pequena fortuna, girando em torno de sete a oito milhões de Moedas de Ouro.",
            "Com tamanha quantia ele tinha certeza que poderia adquirir uma grande quantidade de recursos.",
            "O Caminho Marcial custava caro, quanto maior o cultivo, mais caras as pílulas e as armas que conseguiam melhorar o desempenho do usuário. Le Chang sabia disso e constantemente buscava formas de adquirir coisas valiosas.************************************",
            "Le Chang atualmente estava pulando de árvore em árvore, seu alvo era um grupo de três Feras Mágicas de Nível 5, mas em meio ao caminho, algo o tirou de seus pensamentos.",
            "'BOOOOOOOOOOOOM''BOOOOOOOOOOOOM'",
            "'BOOOOOOOOOOOOM'",
            "Várias explosões foram sentidas por ele. Há algumas milhas de sua posição era possível ver enormes colunas de fumaça.",
            "Usando seu Sentido Divino, Le Chang, rapidamente escaneou a área.",
            "Se deparando com algo complicado.",
            "Ele voou até uma grande altitude e com os Olhos do Dragão ele avistou um grupo de pessoas.",
            "Os quais lutavam entre si.",
            "Como o Supremo Ancião anteriormente disse, era permitido atacar uns aos outros e roubar seus pontos.",
            "Agora que a Segunda Etapa estava com menos de um mês restante era óbvio que algumas lutas irromperiam por todo o local.",
            "Havia um casal de cultivadores no 6º Grau, vestindo mantos dourados e com um ar levemente arrogante permeando todo o seu ser.",
            "Do outro lado haviam quatro jovens, eram três meninas e um jovem rapaz.",
            "O cultivo dos quatro estava no 4º Grau e tinham em torno de dezenove e vinte anos de idade.",
            "Le Chang flutuava no ar a algumas dezenas de milhas, seus Olhos do Dragão poderiam ver tão longe quanto o seu Sentido Divino alcançava.",
            "Ter a Herança de um Deus Dragão era sem dúvida alguma um grande trunfo.Ela melhorou todos os seus sentidos, sua visão, seu olfato, paladar, tato e audição estavam a um nível completamente superior aos humanos.*********************************",
            "'Hm… Eles não têm chance alguma…' - Gao Yao.",
            "'Ai, ai!! É assim que o caminho marcial funciona… O forte prevalece e o fraco é usado como degrau para os outros.' - Seiryuu.",
            "'Vocês subestimam demais os seres humanos… Prestem atenção nos quatro…' - Le Chang.",
            "Assim que Le Chang terminou sua rápida troca de palavras com suas duas Heranças, seus olhos se estreitaram focalizando no Núcleo de Qi do jovem.",
            "Mesmo estando no 4º Grau do Dao do Espírito sua força era louvável.",
            "*****************************",
            "\"Ei, ei!! Vocês têm duas opções, entreguem suas insígnias ou resistam e sejam mortos…\" Disse o homem no 6º Grau.",
            "\"Tou Long… Vamos matar eles logo…. Lixos como esses não servem para a Reunião dos Três Continentes… Depois deles devemos ir matar aqueles inúteis do Continente Zao…\" A garota no 6º Grau se pronunciou, em seus olhos dançava uma malícia assustadora, como se ela fosse uma velha serpente esperando para dar o bote em suas presas aterrorizadas.",
            "\"Cai My você realmente é uma garota muito má! Hahahahahaha!\" Tou Long então foi até a garota e a puxou em um beijo.",
            "Enquanto isso as três meninas e o jovem permaneciam quietos, sua Aura era estranhamente focada e parecia que não possuíam aberturas.",
            "Tou Long e Cai My eram um casal de uma Seita do Continente Xon, conhecidos por serem extremamente dominantes e caóticos.",
            "A Seita era conhecida pelo nome de Seita das Adagas Primais, era especializada em assassinatos e por causa disso ela não era considerada completamente uma Seita Santa, mas também não era uma Seita Diabo.",
            "Ela ficava entre as duas, sendo boa quando lhe era conveniente e má quando havia um lucro elevado.",
            "A libertinagem imperava dentro dela e a moral a muito foi esquecida.",
            "Tou Long e Cai My eram um exemplo.Ambos eram sádicos e insanos por natureza. Muitas vezes mataram os outros por pura diversão e tinha diversos amigos pelas Seitas Diabo do Continente Xon.",
            "Ambos tinham gostos bizarros e poderiam ser considerados como o casal perfeito de psicopatas.",
            "Mesmo tendo uma má reputação, a Seita das Adagas Primais tinha um lugar na Reunião dos Três Grandes, já que por trás dela havia um fundamento poderoso, com Sete Cultivadores no Dao da Purificação.\"Garoto… Diga-me seu nome, não gosto de matar desconhecidos…\" - Tou Long.",
            "\"Ei amor, olha que belas meninas… Hehehe! Vamos deixa-las vivas e nos divertir um pouco, após pegarmos seus pontos teremos o suficiente para nos colocar no Top 30…\" - Cai My.",
            "\"Hahaha!! Você é genial…. Muito bem, muito bem, vamos começar isso logo.\" - Tou Long.",
            "Ele então liberou seu cultivo para o pico e Cai My seguiu seu exemplo.",
            "Entretanto, Le Chang que estava ao longe sentiu algo estranho no ar.",
            "'Você vai ajudar os quatro?' - Seiryuu.",
            "'Não acho que ele precisem…' - Le Chang.",
            "'Hm?…' Gao Yao parecia meio confuso.",
            "Ele podia sentir o cultivo dos jovens, igual a Le Chang e também ter noção de sua força, mas ele não conseguia entender como os quatro jovens poderiam vencer contra duas pessoas no 6º Grau.",
            "O mais estranho era que os quatro até agora não haviam dado nenhum passo, a única coisa que vinha deles era uma Aura extremamente cautelosa e um grande temor, como se estivessem diante de sua morte.",
            "'Hahahahahahahahahaha!! Genial… Genial...' Seiryuu.",
            "'O que foi? O que foi?' - Gao Yao.",
            "'Olha bem para o chão sob os quatro jovens! Hahahahaha' - Seiryuu.",
            "Gao Yao então focou seu Sentido Divino sobre a área e então caiu na gargalhada.",
            "Enquanto isso Tou Long e Cai My já haviam chegado a frente dos quatro e os atacaram com poderosas palmas, a quantidade de poder ali poderia varrer com alguém no 3º Grau em apenas um golpe.",
            "Eles não ligaram muito para o fato de que os jovens não se moviam e não piscavam, já que estavam pensando nas perversidades que fariam com as três meninas.",
            "Contudo, assim que seus ataques chegaram aos jovens, o rosto de ambos escureceu e uma onda de ódio cresceu em suas mentes.",
            "\"Malditos!!!\" Tou Long rugiu pisando fortemente no chão.",
            "Uma grande cratera foi criada pelo impacto e um leve som de vidro quebrando foi ouvido, no instante seguinte os jovens começaram a desaparecer, como hologramas enfraquecendo.",
            "\"Fomos enganados por quatro lixos do 4º Grau!!\" - Cai My.",
            "Le Chang ao longe ria da situação.",
            "Quando ocorreram as explosões anteriores, os quatro jovens aproveitaram a situação para usar artefatos e criar imagens de si, usando esse tempo eles cavaram túneis sob seus pés e escaparam com facilidade.",
            "Le Chang havia percebido isso no momento que fitou os quatro jovens com seus Olhos do Dragão. Claramente eram artefatos poderosos, já que poderiam recriar a Aura de alguém, bem como alguns sentimentos e expressões e até mesmo o Cultivo era copiado, mas os olhos de Le Chang não olhavam somente isso.",
            "Eles ressoavam com a vida a sua volta, era algo simples perceber que eram apenas imagens e não pessoas.",
            "Tou Long estava enfurecido e começou a atacar o chão constantemente.",
            "Os ataques de alguém no 6º Grau do Dao do Espírito não deveriam ser levados levianamente, ele e Cai My jogavam dezenas de Palmas de Qi, o chão começou a pulverizar e a floresta desapareceu completamente em um raio de quatro milhas.",
            "Entretanto, nenhum sinal dos jovens foi encontrado.",
            "Claro, Le Chang sabia perfeitamente onde os quatro estavam, mas Tou Long e Cai My não tinham a menor ideia.",
            "*******************************",
            "\"Droga… Aqueles malditos…\" Tou Long resmungava indignado.",
            "\"Tsc… Vou torturar até a morte aqueles malditos.\" - Cai My.",
            "Todavia, em meio aos seus acessos de raiva, uma voz soou no céu.",
            "\"Vocês não terão essa chance!\"Tou Long e Cai My rapidamente ergueram a cabeça para ver um jovem em seus dezoito anos, cabelos negros bem aparados, olhos cor de mel, uma linda espada dourada em sua mão, vestia um manto simples de cor azul, em seu ombro direito jazia a Insígnia da Reunião e a marca do Continente Zao também jazia nela.",
            "Do corpo do jovem emanava uma fina aura, ela trazia um sentimento de inferioridade. Olhar para os olhos do jovem era como fitar uma grande montanha, ou ver a luz desaparecer nas profundezas de um desfiladeiro.Então, reagindo rapidamente, ambos levantaram sua guarda e encaravam o jovem a sua frente.",
            "Eles não conseguiam sentir nem um pingo de Qi, já que Le Chang havia retirado a Aura de Qi criada por ele.",
            "Contudo, o fato dele flutuar no ar e que eles não sentiram a menor sinal de sua chegada, era prova que ele era um poderoso cultivador. Junto com o sentimento de mistério que o circundava, era um fato que a pessoa a sua frente era um problema sério.",
            "\"Quem é você?!!\" Rugiu Tou Long, ele não gostava de sentir-se intimidado.",
            "\"Eu? Hm…. Me chamem de 'o seu fim'.\" Assim que Le Chang terminou de falar ele liberou uma poderosa intenção assassina de seu corpo. A temperatura desceu alguns graus e a luz no local diminuir.",
            "\"Cuidado!!\" Gritou Cai My.",
            "Le Chang se moveu como um raio em direção aos dois, entretanto, ambos eram poderosos cultivadores no 6º Grau, além disso, o fato de estarem na Reunião dos Três Continentes o colocava como gênios.",
            "Sendo assim, Tou Long e Cai My reagiram com maestria e rapidamente cada um sacou uma adaga de ouro.",
            "'Vamos usar a Formação das Cinco Adagas…' Tou Long transmitiu através de seu Sentido Divino para Cai My.",
            "Em uma troca de olhares eles decidiram o que fariam a seguir, com seus anos de experiência em assassinatos, eles tinham uma grande sincronia.",
            "O golpe de Le Chang passou rente ao corpo de Tou Long, mas não causou nenhum dano, enquanto isso, Cai My atacou ele pelas costas, seu alvo era os órgãos vitais de Le Chang.",
            "Este por sua vez reagiu retirando uma segunda espada de ouro, o encontro das armas causou um leve ressoar de metal se chocando e algumas ondulações no Qi foram sentidas.",
            "Enquanto isso Tou Long já havia atacado de novo e ele mirava os olhos de Le Chang, mas este trouxe sua espada em direção ao coração de Tou Long, obrigando ele a recuar e desistir do seu ataque.",
            "Rapidamente a luta se transformou em uma troca insana de golpes, o chão era cortado pelas ondas de Qi Espada, como manteiga por uma faca quente.",
            "A paisagem que foi destruída pelos ataques anteriores dos dois em busca dos quatro jovens, se tornou ainda mais caótica.Cinco minutos, dez minutos, vinte minutos, quarenta minutos e a luta perdurava.",
            "Le Chang tinha pequenos arranhões em seu rosto, mas Tou Long e Cai My estavam com alguns ferimentos a mais.",
            "O primeiro tinha um grande corte em seu ombro, o qual revelava sua clavícula. Por sua vez, Cai My, tinha um enorme corte em sua testa, o qual descia até metade de sua bochecha. Um de seus olhos jamais veria a luz do dia novamente.",
            "\"Hahahaha!! Isso é bom… Isso é bom!!!!\" Gritava Tou Long, ele era um maníaco por lutas.Cai My também tinha um sorriso insano em seu rosto, seu corpo tremia de prazer.\"Loucos!\" Murmurou Le Chang.",
            "\"Cai My!!! Vamos usar aquilo!!\" - Tou Long.",
            "\"En!!\" - Cai My.",
            "Imediatamente os dois recuaram e ficaram um do lado do outro. No momento seguinte, cada um pegou a sua adaga e em perfeita sincronia esfaqueou o estômago um do outro.",
            "Le Chang estava atônito.No instante seguinte uma explosão de Qi veio de Tou Long e Cai My, ambos então retiraram a adaga do peito do outro e cravaram em seu próprio. O encontro do sangue de ambos criou uma reação absurda. Era como lançar pólvora em uma fogueira.O cultivo de ambos aumentou drasticamente e agora era comparável ao meio do 7º Grau do Dao do Espírito. Os olhos de ambos ficaram completamente negros, seus corpos se tonaram negros como o céu noturno. As veias em seus corpos saltaram e os músculos em seus corpos cresceram significativamente. Seus dentes pareceram crescer e ficar mais afiados.",
            "\"Mas… o que é isso…?\" - Le Chang.",
            "'Hm? Isso é problemático garoto… Eles possuem uma Verdadeira Habilidade Demoníaca… Isso é perigoso…' - Gao Yao.",
            "\"Que?!!\" - Le Chang.",
            "'Eles usaram a Habebat Martialis: Furore Autem Sacrificium Geminus Daemonibus Inita, é uma habilidade assustadora.' - Gao Yao. ",
            "N.A: Em uma tradução literal é Habilidade Marcial: Fúria do Sacrifício Duplo Demoníaco."
      ]
}