{
      "Capítulo 134 - Reencontro Com um Discípulo": [
            "Um dia depois…Le Chang retornou aos seus pensamentos, ele ainda estava exausto, mas os ferimentos em sua maioria já haviam sido curados.",
            "Ele lutou um pouco para se sentar.",
            "Tomando um grande fôlego ele se sentiu regenerado, o ar do local era extremamente puro, o Qi ali era denso e aconchegante.Demorou um tempo para os seus olhos voltarem a enxergar, já que após utilizar os Olhos do Dragão por quase dois dias inteiros, eles claramente receberam um grande dano.",
            "Contudo, assim que seus olhos novamente viram a luz a face de Le Chang apresentou um misto de incredulidade e espanto.",
            "A sua frente havia algo que jamais havia passado pela sua mente.",
            "O Centésimo Andar era completamente diferente do que ele imaginava.",
            "Havia árvores, grama, água fluida, até mesmo alguns pássaros e animais pequenos.",
            "Cada andar sempre foi pequeno, eles eram todos circulares e cada um tinha um raio de cem metros, mas o centésimo tinha quase quinhentos metros de raio. ",
            "Autor: Raio é do centro até a extremidade da circunferência.",
            "Contudo o mais incomum foi que no centro, onde havia um pequeno lago, sobre um disco de rocha pura, havia um jovem, aparentava estar em seus vinte e poucos anos.Seus cabelos eram vermelhos vibrantes, seus olhos eram negros com tons avermelhados, suas unhas eram como garras e era possível ver que seus dentes eram como as presas de um tigre.",
            "Para prender o jovem havia uma corrente para cada um de seus membros e outra estava presa ao seu tórax. Cada uma delas era tão grossa quanto o braço de um adulto.",
            "Sobre elas, as correntes, também havia centenas de runas e a pedra sobre a qual o jovem estava havia um poderoso círculo mágico.",
            "O jovem fitava Le Chang, mas não se movia e nem falava nada.",
            "Este por sua vez também estava paralisado, não por medo, mas pela surpresa de encontrar alguém acorrentado no Centésimo Andar.",
            "Após algum tempo Le Chang tentou falar com Gao Yao e Seiryuu, mas era como se ambos houvessem desaparecido de sua mente.",
            "Sendo assim, a única escolha que ele teve foi recuperar os seus ferimentos e esperar que pudesse se locomover novamente.",
            "Ele engoliu mais algumas pílulas e começou a se recuperar e também a cultivar.",
            "Pelos cálculos de Le Chang ainda haviam pouco mais de três semanas para o fim da Terceira Etapa.",
            "Então ele tinha tempo de sobra.",
            "************************************",
            "Uma semana depois.",
            "Le Chang calmamente abriu seus olhos, agora cheios de vitalidade.",
            "Sua pele estava rosada e seus ossos, tendões e Canais de Qi estavam novamente curados.",
            "Contudo, quando ele estava prestes a ficar de pé, uma voz soou em sua mente.",
            "'Você conseguiu… Muito bom… Muito bom…''Quem é você?!' - Le Chang.",
            "'Estou bem na sua frente…'Le Chang olhou para frente e viu o jovem sentado, contudo ele ainda estava imóvel, como uma estátua de pedra.",
            "'Eu me chamo Le Chang e você?''Eu sou Bai Chen…''Você é um demônio?''Oh! Perspicaz… perspicaz…. Sim eu sou garoto…''Porque você está preso aqui?…''Hm… Porque?… Bom… Eu estou preso a muito tempo nesse lugar, acredito que a razão para isso não importe mais…''Entendo…''Garoto… Você é estranho… Sinto duas fontes de Energia vindo de você, mas elas não deveriam coexistir…''….' Le Chang ficou levemente surpreso, ele imaginava que a pessoa a sua frente era extremamente poderosa, devido à quantidade de runas e selos era possível deduzir que o ser a sua frente era dezenas de vezes mais poderoso que alguém no Dao da Purificação.",
            "'Duas Heranças de Nível Deus… Nada mal… Nada mal… Oh! E uma delas é uma Herança Demoníaca… Hm?? A outra é uma Herança Draconiana?' - Bai Chen.",
            "Le Chang não fez nada e simplesmente deixou ser analisado, bom, não era como se ele pudesse impedir isso de qualquer forma.",
            "****************************************",
            "Após um tempo a voz soou e sua mente novamente.",
            "'Interessante… Parece que os selos daqui estão impedindo a comunicação com suas Heranças… Isso é estranho…' - Bai Chen.",
            "Le Chang também só notou isso agora, Seiryuu e Gao Yao estavam a todo tempo lhe fornecendo informações sobre como controlar a Pressão sobre o seu corpo e a Energia Mental. Isso durou até o Nonagésimo Nono Andar, mas assim que ele pisou no Centésimo as vozes sumiram.",
            "Le Chang então invocou uma grande quantidade de Energia Yang formando uma Aura ao redor de seu corpo, ele também invocou a Energia Yin e fez outra proteção logo abaixo da anterior.",
            "Nesse momento a interferência foi desfeita.",
            "A razão por detrás disso tudo foi o próprio Selo dos Sete Tetragramas Supressores e o Círculo Mágico sobre o jovem.",
            "O Centésimo andar teoricamente seria o local onde a pressão era mais forte e a Energia Mental seria mais insuportável.",
            "Contudo, o Círculo sobre o jovem fez com que toda a Energia Mental e mesmo a pressão fosse jogada para os andares inferiores.",
            "Fazendo com que ali fosse impossível existir qualquer Energia Mental, ou seja, Le Chang o qual precisava dela para se comunicar com suas Heranças foi impedido.",
            "A Energia Mental era um dos tipos de Energia existentes, para utiliza-la o usuário deveria fazer com que ela estivesse em constante circulação através de seus Canais de Qi e Meridianos, para então, por meio de sequências de Meridianos, ativar a conexão com sua Dimensão Espiritual.",
            "O problema foi que assim que a Energia Mental corria pelo corpo de Le Chang ela era expulsa para fora do Andar, então ele acabou criando uma proteção de Energia Yang Yin para impedir que o selo tivesse efeito sobre ele.",
            "Unido ao fato de que ali não havia Energia Mental ou Pressão para lhe restringir, foi algo simples resistir ao Selo.",
            "Claro, Bai Chen utilizava Energia Mental para se comunicar com Le Chang, mas isso era porque ele estava ali a milhares de anos e havia descoberto algumas formas de guardar um pouco da Energia. Claro, isso era o máximo que ele poderia fazer em sua atual situação. Mesmo após milhares de anos de prisão o Selo ainda estava com quase 80% de sua força original.",
            "Contudo essa queda de 20% permitiu que Bai Chen pudesse se comunicar mentalmente com outro ser.",
            "********************************",
            "'Garoto!! Garoto!!' Seiryuu e Gao Yao tentavam falar com ele loucamente.",
            "'Ei!! Ei!! Relaxa…. Eu estou bem…' - Le Chang.",
            "Por causa do bloqueio Seiryuu e Gao Yao não sabiam a situação em que Le Chang se encontrava, mas assim que ouviram a voz dele dentro da Caverna Espiritual eles se acalmaram.",
            "'Uffa…' - Seiryuu.",
            "'M… M… Mas o que?!!' A voz de Gao Yao explodiu na mente de Le Chang.",
            "No momento seguinte a imagem de um dragão negro se formou sobre os ombros de Le Chang.",
            "Ela era feita de fumaça negra.",
            "Gao Yao pôs os olhos sobre o jovem sobre a pedra e calou-se por um tempo, preenchido pela surpresa.",
            "'Quem diria que você estaria aqui…' - Gao Yao.",
            "'D… D… Di… Yu?!! Me… Mestre?!!' - A voz de Bai Chen soou com um misto entre alegria, tristeza, nostalgia e melancolia."
      ]
}