{
      "Capítulo 15 - Dimensão Espiritual": [
            "Uma semana depois…",
            "Le Chang saiu de seu quarto, suas feridas já estavam completamente curadas e seu corpo estava em seu melhor estado, o que deixou seu pai e mãe surpresos.",
            "“O poder de um Deus Dragão não deve ser subestimado garoto” Disse Seiryuu rindo.",
            "Nas veias de Le Chang corria a Essência de Vida de um Deus Dragão, mesmo Le Chang não conseguindo usar nem um por cento de seu poder, as capacidades curativas de uma pequena parte da Essência eram insanas.",
            "Após Le Chang acordar o fato dele ter quase matado alguém de seu próprio clã veio à tona.",
            "Os Anciãos do Clã Le começaram uma séria investigação sobre o ocorrido entre Le Chang e Le Tai.",
            "Le Tai tinha ficado em coma por três dias, ao acordar ficou sabendo que foi Le Chang que o enviou voando.",
            "O terror corria por suas veias, após saber que não só ele, mas Du Zong também havia sido derrotado por Le Chang.",
            "Ele rapidamente contou o que ele havia feito.",
            "Le Chang havia sido misericordioso ao simplesmente aleijar seu cultivo, era um fato que se ele quisesse mata-lo, seria como pisar em uma barata.",
            "Le Chang andava calmamente pela Mansão do Clã Le, os empregados e pessoas que antes o olhavam com desprezo, agora o saudavam calorosamente e o elogiavam a cada passo que dava.",
            "“Jovem Mestre Le Chang, é um prazer lhe ver de pé novamente.”",
            "“Jovem Mestre Le Chang, bom dia.”",
            "“Jovem Mestre Le Chang, você precisa de alguma coisa? Por favor pode me pedir qualquer coisa.”",
            "Ele recebia olhares de inveja e admiração, os antigos olhares de desprezo desapareceram, afinal ele era o Jovem Herói não somente do Clã Le, mas de toda a cidade Huang Di por se livrar de um monstro como Du Zong.",
            "Até mesmo algumas jovens senhoras lançavam olhares para Le Chang, mas ele não as colocava em seus olhos. Ele não precisava de pessoas que mudavam conforme a maré, ele queria pessoas verdadeiras.",
            "Alguns momentos depois ele chegou em frente a um quarto, a porta era decorada luxuosamente e um cheiro familiar e doce exalava do local.",
            "‘Toc, Toc, Toc’",
            "“Entre meu filho” Uma doce voz de uma mulher soou nos ouvidos de Le Chang.",
            "“Oi mãe” Disse Le Chang abrindo a porta.",
            "Lin Bo o saudou com um sorriso e então abraçou seu filho fortemente, nos últimos dias a alegria de Lin Bo e Le Shen alcançou novas alturas.",
            "Seu filho antes ridicularizado agora era adorado e parabenizado por todos.",
            "“Onde está o papai?” – Le Chang.",
            "“Ele está resolvendo algumas coisas com os Anciãos, parece que a Família Du está causando problemas para nós.” – Lin Bo.",
            "“Que tipo de problemas?” Perguntou Le Chang curioso, ele esperava alguma retaliação, já que ele havia aleijado completamente o filho do Patriarca do Clã Du. Não só o cultivo de Du Zong havia sido destruído, mas ele jamais poderia voltar a andar, isso se ele acordasse do coma. Ele acabou tendo um destino pior que a morte.",
            "“Eles contrataram um Alquimista da Cidade Kuang Mo, as Pílulas dele são superiores às nossas… Estamos perdendo clientes todos os dias.” – Lin Bo.",
            "“Entendo” Disse Le Chang pensativo.",
            "“Ei, hoje você vai passar o dia com sua mãe.” Disse ela fazendo uma cara brava, mas fofa.",
            "“Eu não disse nada.” Le Chang respondeu rindo.",
            "“Acha que eu não conheço esse olhar de ‘eu quero ajudar’? Deixe que seu pai cuide disso por hoje, faz um bom tempo que não passo um dia com meu filho” Disse ela rindo.",
            "Le Chang riu. Ele poderia ser alguém poderoso, mas mesmo que ele pisasse sobre todo o céu e terra a sua mãe ainda mandaria nele.",
            "(Nota Autor: KKKKKKKK…. Mãe é mãe né galera kkkkkkkkkkk)",
            "Lin Bo era uma linda mulher, seus cabelos castanhos brilhavam com o sol da manhã, seus olhos cor de mel exalavam pureza, seus lábios rosados e nariz fino a deixavam como uma deusa.",
            "Le Chang estava sentado ao lado dela ajudando a fazer o café da manhã.",
            "Le Chang e sua mãe ficaram ali por um bom tempo conversando e rindo, a presença de sua mãe parecia espantar todos os males de seu coração e o mundo ao seu redor parecia desaparecer.",
            "Ao meio dia Lin Bo e Le Chang foram almoçar em um lindo jardim dentro da Mansão do Clã Le.",
            "A tarde os dois foram para o centro da Cidade Huang Di e compraram alguns mantimentos e doces. Le Chang adorava doces.",
            "Ao pôr do Sol Le Chang se despediu de sua mãe e voltou para o seu quarto.",
            "**************************",
            "Sentado em posição de Lótus ele cultivava calmamente.",
            "‘Minha taxa de absorção do Qi continua insana.’ – Le Chang",
            "Seu cultivo progredia três vezes mais rápido que das pessoas normais, ele estava no pico do 5º Grau do Dao da Integração.",
            "“Eu preciso ajudar meu Clã a lidar com esse Alquimista.” Murmurava Le Chang.",
            "“Você tem meu conhecimento em Alquimia, bom pelo menos parte dele.” – Seiryuu.",
            "“Eu sei, mas se eu não estiver no 6º Grau do Dao da Integração vai ser complicado fazer Pílulas sem um Sentido Divino.” – Le Chang.",
            "“Eu tenho uma ideia.… Mas é bem arriscada” – Seiryuu.",
            "“Diga” Respondeu Le Chang determinado.",
            "“A sua segunda herança… tente se comunicar com ela… Você deve entrar em um estado de extremo relaxamento e tentar se conectar a sua dimensão espiritual” – Seiryuu.",
            "“Mas isso só é possível no Dao do Espírito” – Le Chang.",
            "“Use a minha Essência de Vida como canal entre o seu corpo e a dimensão espiritual, ela irá compensa a sua falta de cultivo” – Seiryuu.",
            "“Tudo bem” Le Chang falou calmamente.",
            "Ele então fechou os olhos e começou a relaxar.",
            "Alguns minutos depois Le Chang começou a movimentar o poder da Essência de Vida de Seiryuu para aumentar o seu Poder Mental.",
            "A dimensão espiritual era algo particular de cada um e nascia com seu usuário, ela só pode ser acessada depois de alguém entender os princípios espirituais do mundo, mas Le Chang estava usando a Essência de Vida de Seiryuu para compensar a falta de conhecimento. ",
            "O Espírito é o fôlego de vida e aquilo que nos conecta com a dimensão espiritual, a Essência de Vida de Seiryuu é algo parecido, por isso, Le Chang a usaria como substituto. ",
            "Alguns instantes depois Le Chang se viu um local escuro, ele sentia uma leve pressão e podia ouvir a respiração de um grande animal em sua mente.",
            "Percebendo que estava em um túnel escuro, Le Chang andou tateando as paredes.",
            "A Dimensão Espiritual de cada pessoa tem sua própria forma, alguns as teriam como quartos, cidades, vales, montanhas e etc.…",
            "Le Chang continuou andando naquele túnel escuro até chegar a uma abertura.",
            "Assim que ele passou por ela, o cenário que se abriu diante de seus olhos era surpreendente."
      ]
}