{
      "Capítulo 141 - Frenesi da Guerra": [
            "\"Comecem!!\" - Hyn Tai.",
            "Sem perder tempo, Jin Kong liberou totalmente seu cultivo.",
            "A concentração de Qi em seus Canais de Qi e Meridianos teve um enorme salto, demonstrando grande controle sobre seu corpo e suas características. Claro, os únicos que conseguiam ver isso eram aqueles no Dao da Purificação e Le Chang, com seus Olhos do Dragão.",
            "Todavia, Fun Mei não era simplória. Enquanto Jin Kong era como um leão rugindo, se declarando como Rei, ela era como um antigo oceano que estava prestes a atacar a terra com poderosos maremotos.",
            "O corpo dela foi coberto por uma fina camada de Qi, não tinha cor, mas era possível sentir um claro Atributo.",
            "'Atributo Ar?…' - Le Chang.",
            "'Não é só isso… Parece que ela domina Três Transformações da Natureza…' - Gao Yao.",
            "'Oh!' - Le Chang.",
            "Jin Kong também percebeu as mudanças no ar ao seu derredor, contudo ele não era um mero cultivador no Pico do 6º Grau do Dao do Espírito. Ele também era um gênio e trilhou um longo caminho até estar nessa competição.",
            "Com um sorriso no rosto, ele falou pausadamente.",
            "\"Habilidade Marcial: Os Caminhos do Dao da Guerra.\"",
            "No momento seguinte em suas costas se elevaram três esferas. Uma era feita de Qi Fogo, outra de Qi Terra e outra de Qi Metal. Todas elas estavam ligadas por uma grande quantidade de Atributo Raio.",
            "'Meu Deus…'",
            "'Ambos com Três Transformações e Um Atributo?'",
            "'Monstros…'",
            "'Isso é insano…'",
            "'Hahaha! Uma verdadeira batalha entre gênios!!'",
            "Com a demonstração de ambos, a multidão se tornou turbulenta. Diversas vozes eram ouvidas, mas algo era praticamente ouvido em uníssono, ambos eram monstros.",
            "Jin Kong permaneceu com seu sorriso, era como se o seu rosto não conhecesse outra expressão além dessa.",
            "Contudo, o mesmo podia ser dito de Fun Mei, com sua expressão fria de sempre.",
            "******************************",
            "A demonstração de força, não era algo pífio, mas englobava algo muito importante, a Mentalidade de Batalha.",
            "Quando alguém é abalado mentalmente, durante uma batalha ou mesmo durante o cultivo, isso pode resultar em uma perda imediata ou um dano irreversível ao seu cultivo.",
            "Fun Mei demonstrou suas Três Transformações e Atributos, pelo mesmo motivo que Jin Kong, desestabilizar mentalmente seu oponente.",
            "Ele sabia que por ela se basear na Arte da Espada, necessitava de uma forte mentalidade e foco, se a sua demonstração de força causasse alguma falha na mente de seu oponente, poderia ser a diferença entre a vitória e a derrota.",
            "Por sua vez, Fun Mei, tinha conhecimento do Dao da Guerra, o qual, como a Arte da Espada, também requeria uma mente forte, já que ao entrar no Frenesi ele poderia perder o controle sobre sua mente, o que poderia levar a uma derrota ou a morte.",
            "Infelizmente, nenhum dos dois teve êxito em suas artimanhas. Ambos compreenderam que o Duelo só seria decidido com uma luta.",
            "Portanto, no instante seguinte que alcançaram suas conclusões, ambos atacaram.",
            "\"Habilidade Marcial: Os Três Pilares!\" - Jin Kong.",
            "\"Habilidade Marcial: As Três Espadas Elementais!\" - Fun Mei.",
            "Jin Kong foi coberto por três energias Qi, enquanto isso um manto de Raio cobriu seu corpo. Ao mesmo tempo, flutuando a frente de Fun Mei, jaziam três espadas.",
            "Uma era feita de Qi Água, outra de Qi Madeira e a última era de Qi Terra, além disso, ao redor de cada uma havia uma camada de Atributo Ar.",
            "Sem perder tempo, cada um fez seus movimentos.",
            "Fun Mei movimentou suas mãos, fazendo com que suas Três Espadas Elementais voassem em direção ao seu oponente que por sua vez, condensou uma Esfera de Raio sobre sua palma.",
            "\"Palma do Relâmpago Elemental!!\" - Jin Kong.",
            "No momento seguinte a Esfera de Raio foi coberta por um Qi Fogo, transformando ele em Fogo Elétrico.",
            "Ele então forçou tudo a cobrir sua mão, com a qual ele usou para atacar uma das espadas que vinha em sua direção.",
            "Na outra mão ele formou a mesma Esfera de Raio, contudo agora ele injetou uma grande quantidade de Qi Metal e também fez cobrir sua mão, a fazendo parecer como o punho de uma estátua de ferro, sobre ela corriam pequenos raios, como serpentes.",
            "'BOOOOOOOOOOOOOOM' 'BOOOOOOOOOOOOM' 'BOOOOOOOOOOOOOOOM'",
            "Três sons explosivos retumbaram por toda a Arena Central.",
            "Ondas de Qi ecoaram por todo o local.",
            "Assim que tudo acalmou foi possível ver que Jin Kong foi forçado dois passos para trás, contudo as Três Espada Elementais de Fun Mei desapareceram.",
            "Jin Kong não perdeu tempo e partiu para cima de Fun Mei.",
            "Ele era baseado em ataques corpo a corpo, então ele atacou primeiro, tentando impedir que ela tivesse reação.",
            "Fun Mei respondeu recuando um pouco enquanto puxava sua espada, ainda embainhada, para atacar o seu oponente.",
            "Uma rápida troca de golpes começou, a arma de Fun Mei ao se encontrar com o Punho de Metal, de Jin Kong, ecoava como um martelo acertando um metal de forja.",
            "Ela respondia rapidamente desviando de cada soco ou chute que seu oponente lhe lançava.",
            "Era uma luta espetacular.",
            "Jin Kong era como um ser imortal, que desceu a terra para confrontar os mortais. Seu corpo estava coberto de Raios e mais Três Transformações da Natureza, contudo ele não tinha a mão superior nessa luta.",
            "Pouco a pouco sua oponente foi ganhando terreno, já que entre seus cultivos havia um grande fosso. Era algo louvável ele estar se mantendo praticamente em igualdade contra alguém no Meio do 7º Grau do Dao do Espírito, enquanto ele estava apenas no Pico do 6º Grau.",
            "***************************************",
            "A troca de golpes entre ambos era realmente assustadora, cada um poderia facilmente achatar uma montanha, mas a Barreira imposta por Hyn Tai continha tudo com grande facilidade, demonstrando o poder aterrador de alguém no Dao da Purificação.",
            "Aproveitando isso cada um lutava com seu melhor.",
            "Jin Kong usava dezenas de Habilidades Elementais, da mesma forma que Fun Mei.",
            "Ela era versada em Espadas Flutuantes, como as Três Espadas Elementais, ela podia mesclar mais de um elemento em uma espada, usar o Atributo Ar para torná-las praticamente invisíveis, forçando Jin Kong a estar sempre utilizando seu Sentido Divino ao máximo.",
            "Com o passar do tempo, Jin Kong sentiu que perderia por ter menos Qi que sua oponente, sendo assim, ele não poderia estender o duelo por mais tempo.",
            "Então ele rapidamente recuou para longe de sua oponente, olhou para os céus e rugiu.",
            "\"Habilidade Marcial: Frenesi da Guerra!!\"",
            "Imediatamente seus olhos mudaram, e se tornaram vermelhos. Seu corpo cresceu em tamanho e sua pele também se avermelhou, o chão tremia diante de tamanho poder.",
            "Fun Mei franziu o cenho após sentir tamanho aumento de poder.",
            "Contudo no segundo seguinte um sorriso passou pelos lábios quando ela disse.",
            "\"Você é digno!\"",
            "Então, algo que jamais alguém havia visto ocorreu. Ela retirou a espada da bainha, fazendo todos caírem em total perplexão."
      ]
}