{
      "Capítulo 142 - A batalha de um Bárbaro e a Dança das Lâminas": [
            "Não havia lâmina.",
            "Era só o punho, encaixado na bainha, que dava a impressão de que ela jamais sacava a espada.",
            "'Ã?!' - Le Chang.",
            "'Oh!… Então era isso!!' - Gao Yao.",
            "'Faz sentido… Ela tem Três Transformações da Natureza e um Atributo… Sem dúvida alguma ela é uma das melhores candidatas a tal estilo de espada…' - Seiryuu.",
            "'Do que vocês estão falando?' - Le Chang.",
            "'Fun Mei usa a Arte da Espada Mutável…' - Seiryuu.",
            "'Mutável?' - Le Chang.",
            "'Sim… Ela mesmo cria a lâmina da arma, pode ser com Qi, ou com algum material que ela controle… No caso dela sua grande gama de transformações, faz com que essa técnica seja mortal em suas mãos…' - Gao Yao.",
            "'Ela pode criar uma lâmina extremamente afiada de Água, Madeira, Terra e até de Ar…' - Seiryuu.",
            "'O Qi é versátil garoto, ele pode assumir formas diversas… O Qi Madeira pode fazer árvores crescerem e aqueles com alto domínio podem criar Madeira do próprio Qi, sem necessitar de um catalisador como sementes ou plantas…' - Gao Yao.",
            "'Da mesma forma os outros tipos de Qi… É possível criar um lago através de simples Qi Água, formar rochas a partir do Qi Terra… A criação de Metais a partir do Qi Metal também é algo comum em Planetas de maior nível…' - Seiryuu.",
            "***********************************",
            "Le Chang olhava surpreso para Fun Mei, se ela podia usar a Arte da Espada Mutável, seu controle sobre os elementos era louvável.",
            "Realmente uma Habilidade digna de seu talento.",
            "Jin Kong ficou com um olhar de perplexidade, ele não conhecia a Arte da Espada Mutável, mesmo assim, ele não ousou subestimar seu oponente.",
            "\"Deve fazer alguns anos que eu não uso ela… Normalmente a Bainha sempre foi suficiente, mas parece que você é difícil de lidar… Dao da Guerra é realmente uma Habilidade poderosa!\" - Fun Mei.",
            "\"Haha! Parece que terei uma luta divertida!\" Jin Kong falava enquanto ondas de calor emanavam de seu corpo.",
            "A Habilidade Marcial: Frenesi da Guerra, era como um poderoso esteroide, fazendo com que o sangue em seu corpo fosse bombeado dezenas de vezes mais rápido, seus Canais de Qi e Meridianos expandiam e o Qi passaria por todo o seu corpo em velocidades astronômicas.",
            "Era uma Habilidade assustadora, além de dar, ao usuário, um aumento de poder, ele também mudava sua aparência, o transformando em uma besta.",
            "Contudo, tal Habilidade era de Alto Nível, já que diferentemente das Habilidades Diabo e outras técnicas comuns, era possível manter sua sanidade mental e total clareza de seu detentor.",
            "Como a velocidade do sangue e do Qi aumentavam, o cérebro da pessoa recebia muito mais oxigênio e Qi que o normal, fazendo seus sentidos aumentarem exponencialmente e também a velocidade de raciocínio.",
            "Era como se dessem um corpo de fisiculturista para um estudioso recluso, algo realmente assustador.",
            "**********************************",
            "\"Arte da Espada: Lâmina das Águas Abissais!\" - Fun Mei.",
            "O punho de sua espada brilhou e uma lâmina feita de água negra começou a ganhar forma.",
            "Era realmente estranho, mas era possível sentir claramente a enorme quantidade de Qi naquela lâmina.",
            "'Hm… Parece que fazer uma Lâmina ainda gasta muito Qi dela…' - Gao Yao.",
            "'Realmente… Provavelmente ela gastou ¼ de seu Qi nessa Lâmina…' - Seiryuu.",
            "Enquanto isso, Jin Kong disparou em direção a Fun Mei.",
            "Ela por sua vez trouxe sua Espada Mutável em um arco vertical, seu alvo claramente era o crânio de seu oponente.",
            "'BOOOOOOOOOOM'",
            "Jin Kong disparou um poderoso soco, usando a Transformação do Metal e o Atributo Raio, sua defesa, velocidade e poder de ataque eram realmente elevados.",
            "Além disso, o Raio era um ótimo artifício para paralisar seu oponente, contudo Fun Mei usava uma enorme quantidade de Qi Terra ao redor de seu corpo, usando isso como isolante.",
            "'BOOOOOOOM' 'BOOOOOOOOM' 'BOOOOOOOOOOM'",
            "Os dois começaram a trocar dezenas de golpes, para aqueles no Dao da Integração era possível ver somente alguns vultos dentro do Palco Central, aqueles no Dao do Espírito conseguiam distinguir um do outro, mas era difícil compreender seus movimentos.",
            "Somente aqueles no Meio Passo do Dao da Alma e os que já haviam pisado nesse Dao conseguiam ter uma visão clara de cada movimento. Claro, Le Chang com os Olhos do Dragão conseguia ver tudo claramente, como se tudo estivesse em câmera lenta.",
            "************************************",
            "Jin Kong e Fun Mei trocavam golpes com maestria. Ela sempre tentava usar sua Lâmina de Água Abissal, para cortar a defesa absurda de seu oponente, mas este, apesar das mudanças corporais o transformarem em um brutamontes, mas ainda tinha grande agilidade.",
            "Claro, um usuário de Espada era um mestre na agilidade, mas o Atributo Raio de Jin Kong era realmente preocupante. Ele dava uma agilidade muita além do que se corpo deveria suportar, Fun Mei imaginou que deveria haver um limite para usar esses movimentos, mas ela não tinha confiança de que seu Qi duraria tanto tempo.",
            "Ela então decidiu apostar tudo em um plano.",
            "\"Arte da Espada: Lâmina das Antigas Rochas!\" - Fun Mei.",
            "Sua lâmina de Água mudou para rochas, as quais foram sobrepostas de tal força que era possível sentir o peso só de olhar. A quantidade de Qi e Pressão usadas para criar aquela Lâmina foi surreal, ela facilmente pesava algumas toneladas.",
            "Aqueles que estavam no Dao da Integração tinham fogo em seus olhos, não vendo a hora de possuir tal poder. Enquanto eles podiam levantar algo em torno de uma tonelada e alguns quase duas, aqueles no Dao do Espírito poderiam levantar facilmente dezenas de toneladas.",
            "**************************************",
            "Fun Mei então pôs em prática o seu plano.",
            "Jin Kong estava constantemente tentando encaixar um ataque usando o Atributo Raio, para então paralisar sua oponente, mas ela era realmente escorregadia e aquela camada de Qi Terra era realmente problemática.",
            "Todavia ele viu sua oportunidade ao ver a mudança de Elemento da Lâmina, devido à grande quantidade de Qi Terra que ela usou a sua proteção diminuiu pela metade, mas estava lentamente se recuperando.",
            "Ele então sem perder tempo atacou sem pestanejar, seus punhos e pés eram realmente rápidos e devido à alta velocidade era possível ouvir várias explosões, de quando eles quebravam a barreira do som.",
            "Fun Mei então começou a trocar golpes com seu oponente, ambos eram como mestres em suas Artes.",
            "O poder de batalha de Jin Kong, através do Frenesi de Guerra, alcançou o poder de Fun Mei que estava no Meio do 7º Grau do Dao do Espírito.",
            "'BOOOOOOOOOOOOOOM!' 'BOOOOOOOOOOOOOM!' 'BOOOOOOOOOOOOM!'",
            "A troca de golpes era intensa.",
            "Fun Mei então deu uma estocada em direção ao peito de seu oponente, contudo devido ao uso exaustivo de seu Qi, a sua proteção isolante estava extremamente fraca, criando uma brecha para Jin Kong, o qual sem perder tempo começou a atacar ela com grandes quantidades de Atributo Raio.",
            "\"Habilidade Marcial: Punho do Raio Galopante!\" - Jin Kong.",
            "Seu punho foi coberto por vários pequenos Raios e o som de relinchar de cavalos foi ouvido, como se ele houvesse invocado os cavalos celestiais que puxavam as carruagens dos Deuses.",
            "O punho foi em direção a Fun Mei que para a surpresa de todos estava rindo.",
            "Jin Kong se sentiu estranho, mas já era tarde demais para desviar seu golpe.",
            "O que aconteceu a seguir foi realmente surpreendente.",
            "Fun Mei reuniu uma imensa quantidade de Atributo Ar, fazendo sua velocidade triplicar por um instante, então ela desviou para a esquerda, fugindo do punho que vinha reto em sua direção.",
            "Ela então usou sua mão e desferiu um pesado golpe no punho de Jin Kong, ela recebeu uma boa dose do dano, mas o ataque dele foi desviado.",
            "O soco de Jin Kong foi de encontro como cabo da Espada Mutável de Fun Mei, assim que ele acertou o seu punho fez com que a espada cravasse na terra, então o Raio de seu punho escorreu para a terra perdendo toda a sua força.",
            "Ele ficou pasmo por um momento e Fun Mei aproveitou a oportunidade para girar seu corpo, usando o Atributo Ar para aumentar a velocidade, ela então trouxe sua perna em um poderoso chute contra as costas de Jin Kong.",
            "Sem tempo de reagir a única coisa que ele pode fazer foi tentar reunir uma grande quantidade de Qi em suas costas, contudo assim que o chute estava para chegar a perna dela parou, então rapidamente ela movimentou suas mãos e a Espada Mutável que estava presa no chão, voou em direção ao rosto de Jin Kong.",
            "'PAHH!'",
            "O cabo foi de encontro com a testa dele e devido à falta de Qi o dano foi significativo, tirando sua noção de espaço por um momento, ela então deu uma rasteira e o deixou no ar por alguns décimos de segundo.",
            "No momento seguinte ela trouxe sua perna em um arco vertical em direção ao abdômen de Jin Kong, fazendo seu corpo se impactar com o chão.",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!!'",
            "Todo o Palco Central tremeu, Fun Mei ofegava, mas não tinha nenhum dano.",
            "Seu oponente por sua vez estava no chão, claramente inconsciente.",
            "\"Fun Mei Vence!!\" - Hyn Tai.",
            "'UOOOOOOOOOOOOOO!!' A multidão foi à loucura. Fun Mei usou de estratégia e fez uso perfeito de suas Transformações da Natureza e Atributo, digna de seu título como Campeã do Continente Zao."
      ]
}