{
      "Capítulo 144 - Romance Inoportuno": [
            "Aproximadamente oito horas da manhã.",
            "Hyn Tai trouxe os trinta competidores para o Palco Central, onde a próxima rodada de duelos ocorreria.",
            "Então após ela teria mais um tempo de três dias até a próxima fase.",
            "A Arena Central estava quase toda cheia, todos os espectadores se hospedaram nas pousadas fora do território da Seita, por isso ainda levaria alguns minutos para todos chegarem.",
            "Nesse meio tempo os competidores aproveitaram para meditar e focar a sua mente, rever algumas estratégias que eles imaginaram nos três dias passados.",
            "Dos trinta competidores, dez estavam a Meio Passo do Dao da Alma, quinze estavam no 7º Grau do Dao do Espírito e somente cinco estavam no 6º Grau.",
            "Os favoritos ao título eram aqueles próximos ao Dao da Alma, já que todos ali eram gênios, filhos e filhas adorados do céu. Sendo assim, era difícil imaginar os concorrentes vencendo alguém mais forte que eles.",
            "Contudo esse era o pensamento das massas, aqueles no Dao da Purificação tinham os favoritos em suas mentes, entre eles estava Fun Mei, Tou Ning e Le Chang.",
            "Ninguém sabia o motivo de tal confiança inata que esse jovem transmitia, mas era um fato que ele era forte. No seu Duelo ele não precisou demonstrar muito poder e derrotou seu inimigo em apenas três movimentos, sendo assim, ninguém conhecia a extensão de sua força.",
            "Além disso, quando tentava analisar o corpo do jovem, seu cultivo ou sua mente eles eram bloqueados por uma poderosa força, por causa disso todos tinham a sensação que ele era um monstro escondendo suas garras.",
            "***************************************",
            "Após meia hora a Arena Central estava novamente lotada, com seus milhões de espectadores.",
            "Hyn Tai novamente trouxe a caixa e cada um pegou um medalhão com um número sobre ele, dessa vez o número de Le Chang era o Décimo Terceiro e seu oponente o Décimo Oitavo.",
            "As lutas começaram tranquilamente, para infelicidade da maioria, daqueles no 6º Grau do Dao do Espírito somente Hu Jiao sobrou, já que os outros quatro haviam sido derrotados rapidamente, contudo ela ainda tinha que lutar.",
            "Infelizmente sua oponente era Tou Ning, a qual era favorita para vencer a Reunião dos Três Grandes.",
            "\"Competidor Número Nove e Número Vinte e Dois, subam ao palco!\" - Hyn Tai.",
            "Ao fim de sua sentença, duas jovens subiram ao palco.",
            "De um lado estava Hu Jiao, uma poderosa cultivadora no Pico do 6º Grau do Dao do Espírito, com seus longos cabelos de cor cinza, seus olhos azuis como oceano profundo e seu corpo voluptuoso, além disso, seu corpo exalava um leve charme, como se fosse seu perfume natural.Enquanto isso, do outro lado estava Tou Ning, uma estrela em ascensão, sua força era louvável estando ao Meio Passo do Dao da Alma apenas com vinte e dois anos. Também era dona de feições angelicais, seus olhos verdes exalavam vida, mas contrastavam com seu rosto frio e indiferente, seus cabelos prateados caem como fios de seda até a sua cintura, seu corpo era esguio e perfeitamente delineado.",
            "Ninguém tinha muita fé em Hu Jiao, ela era muito mais fraca que sua oponente, mas essa luta ficou gravada na mente de todos, mesmo Le Chang ficou atônito.",
            "*************************************",
            "\"Comecem!!\" - Hyn Tai.",
            "Assim que o Supremo Ancião declarou o início do Duelo entre as duas, Hu Jiao rapidamente fez seu movimento.",
            "Ela sabia que suas chances de vitória beiravam o zero, contudo ela daria o seu melhor.",
            "Sendo assim, ela rapidamente empregou o seu conjunto mais poderoso de Habilidades.",
            "\"Habilidade Marcial das Santas Donzelas: Charme do Eterno Apaixonado!\" - Hu Jiao.",
            "No momento seguinte ela soprou uma leve brisa, contudo de seus lábios saiu um fino pó, impregnado de Qi Atributo Ar e Água.",
            "Tou Ning por outro lado permaneceu parada e seu rosto estava levemente ruborizado.",
            "Ela não imaginou que o charme de Hu Jiao fosse tão forte, nem mesmo os espectadores.",
            "Assim que o pó fez efeito, suas pupilas dilataram, seu coração acelerou e sua respiração ficou errática.",
            "Sem Hu Jiao sequer poder se defender, Tou Ning disparou com o máximo de sua velocidade. Até Le Chang teve que puxar um pouco de fôlego, ela era um pouco mais rápida que ele.",
            "Assim que ela se aproximou de sua oponente, lançou seu braço esquerdo em volta de cintura dela, colocou sua mão direita nas lindas maçãs do rosto de Hu Jiao e disse baixinho.",
            "\"Você é linda… Eu te amo!\" - Tou Ning.",
            "Hu Jiao virou um pimentão e não teve reação quando Tou Ning a beijou.",
            "A multidão quase cuspiu um bocado de sangue, Hyn Tai deu um tapa em sua testa e balançou sua cabeça em negação.",
            "Os outros Supremos Anciãos tiveram a mesma reação, enquanto isso o Patriarca da Seita Fênix rolava de rir em sua sala privada, de onde ele assistia tudo.",
            "\"Hahahahahaha!! Tou Ning está finalmente revelando seus desejos!! Hahahahaha!!\" - Fan Guan.",
            "Le Chang também estava pasmo, enquanto isso em sua mente Gao Yao e Seiryuu riam descontroladamente.",
            "Entre a multidão alguns jovens mais fracos de coração quase os perderam por suas gargantas, ver duas beldades se beijando não era algo que se presenciava todos os dias.",
            "************************************",
            "Quando Tou Ning se deu conta do que havia ocorrido, ela despertou de seu estupor, voltando aos seus sentidos.",
            "\"Ah!!\" Gritou ela, quando se distanciou de Hu Jiao com a mesma velocidade que a agarrou.",
            "Enquanto isso Hu Jiao estava pasma, Tou Ning por outro lado acalmou sua mente e reuniu uma enorme quantidade de Qi e em décimos de segundo atirou como uma onda enorme, não dando chance de Hu Jiao escapar.",
            "Com este ataque simples, mas tirânico, Tou Ning jogou sua oponente alguns metros para fora do Palco Central, contudo antes que Hu Jiao caísse no chão, ela a segurou no ar.",
            "\"Aham… Tou… Tou Ning Vence…\" - Hyn Tai.",
            "Tou Ning rapidamente largou Hu Jiao e disparou para o seu lugar onde ela se sentou em posição de lótus e fechou seus olhos.",
            "Ela estava extremamente ruborizada.",
            "Da mesma forma Hu Jiao ainda não tinha acordado do choque, ela jamais pensou que o pó faria tamanho efeito, era preciso saber que nem mesmo os homens a Meio Passo do Dao da Alma seriam tão afetados assim. Entretanto um rápido pensamento passou pela mente dela a fazendo lançar um olhar para Tou Ning, a qual pareceu sentir e ruborizou mais ainda.",
            "'Hahahaha!! O mundo é vasto garoto…. Existem diversos tipos de relacionamentos…. Existem casamentos entre diferentes espécies, por que não entre gêneros iguais? Hahahaha!!' - Gao Yao.",
            "'Hahaha!! Fiquei um pouco surpreso…. Quem diria que Tou Ning, a mais proeminente da geração jovem se apaixonaria por Hu Jiao? Hahaha!!' - Le Chang.",
            "A atmosfera depois disso ficou estranhamente engraçada, ninguém esperava que a jovem que até o momento sempre manteve tranquila, com um olhar frio e indiferente, estaria na realidade apaixonada por Hu Jiao.",
            "Essa era a única explicação para tão grande reação do Pó, somente se já houvesse algum sentimento envolvido ocorreria tal fato.",
            "Hu Jiao tinha um sorriso encabulado em seu rosto, deixando todos confusos? Ela também tinha sentimentos por Tou Ning?..."
      ]
}