{
      "Capítulo 147 - O Devorador de Almas": [
            "A luta entre Le Chang e Ly Kang foi sem dúvida alguma a mais longa, fazia quase vinte minutos que ambos lutavam, este último sempre mantendo uma mão superior, mas nunca ganhando.",
            "As regras eram claras, só haveria vitória se pudesse fazer seu oponente sair da arena, desistir ou ficar incapacitado de continuar a duelar.",
            "Ly Kang e Le Chang começaram a trocar golpes corpo a corpo, o primeiro tentava atacar seu oponente com suas garras, tentando rasgar sua pele e carne, contudo o jovem parecia como uma bailarina em um famoso recital, com movimentos perfeitos e de total equilíbrio.",
            "Le Chang não lutava, ele dançava no palco, como se o seu par fosse o próprio conceito de batalha, todos os seus movimentos eram calculados, cada um deles tinha um propósito.",
            "Ly Kang estava cada vez mais indignado, ele então cobriu seus punhos com esferas de Energia e atacou Le Chang com uma chuva de socos, este por sua vez revidou usando o Atributo Luz em seus punhos.",
            "Le Chang havia guardado a Espada da Fênix Resoluta em seu anel, ele decidiu fazer uso somente de seus punhos no momento.",
            "Ly Kang era impiedoso e sem dúvida alguma um gênio, seus golpes eram perfeitos e se não fosse pela velocidade superior de Le Chang ele teria recebido muito mais danos. Ly Kang tinha grande experiência de batalha, muito mais que seu oponente.",
            "Contudo Le Chang não era simplório, ele treinou diligentemente por anos a fio, seu corpo e sua mente eram como prisões de aço.",
            "Le Chang usou seu pé esquerdo para apoiar seu corpo, então com sua perna direita ele criou um imenso impulso que fez todo o seu corpo girar 180º, sua perna direita foi em direção ao flanco direito de seu oponente, o qual, por sua vez, usou sua perna para se defender.",
            "Aproveitando os décimos de segundo que Le Chang ficou parado, ele trouxe seu punho esquerdo em um poderoso soco em direção ao peito de seu oponente, contudo Le Chang rapidamente usou sua perna esquerda, a qual ele usava como base, para então empurrar seu corpo em um mortal de costas.",
            "Ly Kang então subiu aos céus do Palco Central e começou a derramar uma chuva de esferas de Atributo da Escuridão, cada uma tinha poder suficiente para transformar rochas em pó.",
            "Contudo Le Chang revidava com o Atributo Luz, a mais óbvia oposição ao Atributo da Escuridão.",
            "**************************************",
            "O tempo passava e agora já haviam passado trinta e cinco minutos desde o início do duelo, Ly Kang sempre esteve um pouco a frente, mas não conseguia derrotar seu oponente ou jogar ele para fora da arena ou o faze-lo se render.",
            "Para Ly Kang isso estava fazendo sua ira alcançar novas alturas.",
            "\"Muito bem… Muito bem… Hehehe!! Nunca usei isso em um ser humano, mas você parece ser uma ótima cobaia!!\" - Ly Kang.",
            "Ele então rugiu para o alto, o Atributo Escuridão explodiu, criando grandes oscilações e fazendo até mesmo Le Chang ficar surpreso, seu oponente era realmente forte.",
            "\"Habilidade Marcial, Atributo da Escuridão: Devorador de Almas… Primeira Parte: Réquiem!!\" Ly Kang berrou.",
            "Hyn Tai arregalou os olhos e estava prestes a se mover para impedir que Ly Kang usasse esse golpe, ele obviamente mataria Le Chang, todavia, seu ímpeto foi parado pelas palavras do Patriarca da Seita Fênix, Fan Guan, que soaram em sua mente.",
            "\"Não interfira!\" - Fan Guan.",
            "Do corpo de Ly Kang uma imensa nuvem escura começou a se formar, até assumir a forma de uma imensa mandíbula esquelética.",
            "Ele então rugiu, seus dentes pareciam presas de um leão faminto, seus olhos eram quase demoníacos, no momento seguinte ele fez alguns selos com a mão e gritou: \"Morra!!!!\"",
            "A mandíbula foi em direção a Le Chang como um grande meteoro, não havia chance de escapar, o ataque era tão imenso que todo o Palco Central seria engolfado nesse ataque.",
            "Le Chang então pela primeira vez desde o início mostrou alguma seriedade.",
            "A Espada da Fênix Resoluta começou a vibrar conforme Le Chang a cobria com Energia Yang, dezenas de vezes mais forte que o Atributo Luz usado anteriormente.",
            "Se antes ela era como uma estrela incandescente, agora era como o berço onde dezenas de estrelas nasciam.",
            "Le Chang flexionou seus joelhos, os Olhos do Dragão foram elevados até o pico de seu poder, seu Núcleo de Qi rugia enquanto injetava quantidades imensas de Energia Yang nos Canais de Qi e Meridianos dele.",
            "Ele então acenou com a espada em um arco vertical.",
            "'Ah?!'",
            "'Ele enlouqueceu?'",
            "'Coitado… Perdeu os sentidos…'",
            "'Ele está desesperado…'",
            "'Ly Kang deve ter destruído a mente do garoto…'",
            "Todos pensaram assim, porque o golpe de Le Chang estava claramente mirando Ly Kang, ou seja, ele estava deixando a Habilidade Marcial do mesmo, livre para lhe acertar.",
            "Hyn Tai arregalou os olhos e seu coração disparou, Le Chang claramente era um gênio poderoso, com a idade de dezoito anos, ter alcançado o 7º Grau do Dao do Espírito era um feito e tanto, a perda de tal pessoa seria um grande ônus para todos.",
            "Um talento desse nível poderia ser capaz de alcançar o tão sonhado Dao Lendário, sendo assim o planeta poderia ser elevado a outra classe.",
            "Hyn Tai estava em uma perda e nesse momento até mesmo Fan Guan não pode deixar de se levantar de seu assento devido ao nervosismo.",
            "Ele tinha certeza que Le Chang poderia revidar um golpe desses, mas ele não fez isso, ele estava aceitando o golpe por completo.",
            "Ly Kang ao ver isso também ficou surpreso, mas um leve sorriso apareceu em seu rosto.",
            "\"Desistindo? Tentando me levar junto? Hahahaha…. Você é idiota?!!\" - Ly Kang.",
            "Ele então acenou com sua mão e um imenso machado negro apareceu, ele o trouxe em um arco horizontal, destruindo completamente o ímpeto da onda de Energia Yang de Le Chang, contudo sua arma recebeu dezenas de rachaduras e ele foi forçado a andar vinte passos para trás.",
            "Ele arregalou os olhos, sua arma era um Machado de Atributo da Escuridão, além de ser uma Arma Santificada, ele poderia defender o ataque de alguém no Dao da Alma, mas quase foi despedaçado pelo simples mover da espada de Le Chang?",
            "Novamente outra onda de surpresa e espanto passou pelo seu corpo, ele então olhou Le Chang, onde ele estava de braços aberto, esperando a imensa mandíbula chegar ao seu corpo.",
            "No rosto dele jazia um sorriso, seu corpo exalava confiança e poder.",
            "Ninguém entendia mais nada, Tian Mao estava quase arrancando os cabelos, Hu Jiao e Fun Mei tinha suas bocas abertas em espanto, até mesmo Tou Ning tinha os olhos arregalados.",
            "Fan Guan fitou tudo que acontecia, ele até usou seu Sentido Divino para escancear o corpo de Le Chang, até tentou falar com ele, mas foi ignorado.",
            "Ele estava prestes a se mover, quando a voz de Le Chang soou: \"Está tudo bem… Jamais deixaria minhas noivas sem o seu marido!!\" Ele matinha um leve sorriso brincalhão em seu rosto, como se mesmo ao enfrentar um ataque que provavelmente o mataria, fosse algo simplório.",
            "Le Chang então levantou a mão, para ir de encontro com a imensa mandíbula.",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "Uma onda de choque tão absurda se espalhou por todo o Palco Central, Ly Kang teve que cravar as garras no chão para não ser jogado para longe, seus cabelos pareciam que seriam arrancados pela onda de choque e até ele ficou com medo de seu próprio ataque."
      ]
}