{
      "Capítulo 16 - Os Dois Castelos": [
            "A sua frente havia uma enorme caverna.",
            "Ela era surpreendentemente imensa, caberiam algumas centenas de Cidades Huang Di ali dentro.",
            "No centro da Caverna era possível ver um enorme castelo negro, ao lado dele, havia outro castelo totalmente branco, com exatamente o mesmo tamanho.",
            "O castelo branco estava envolto por uma poderosa chama e Le Chang rapidamente sentiu a presença de Seiryuu no local.",
            "O outro castelo era silencioso, mas era um silêncio mortal, como se ali dentro houvesse algo que não devesse ser acordado.",
            "A entrada da caverna dava em uma pequena área que se dividia em duas estradas em direção a cada castelo, uma delas era negra e sinistra, a outra era feita de pura energia Yang.",
            "Le Chang inspirou profundamente e foi em direção a estrada negra.",
            "Assim que ele pisou na estrada uma pressão absurda caiu sobre ele, seus joelhos fraquejaram e seu corpo físico tremia.",
            "Mesmo a caverna sendo uma manifestação da sua mente, a dor era bem real.",
            "“Continue garoto.” A voz de Seiryuu soou. “Vou lhe ajudar.”",
            "Um leve casulo branco envolveu Le Chang, diminuindo consideravelmente a dor e a pressão.",
            "Ele rapidamente se pôs de pé e continuou a caminhar em direção a entrada.",
            "A estrada era enorme.",
            "Apesar de a dor ter diminuindo ela ainda era excruciante.",
            "Mas a dor que Le Chang suportou quando seu corpo foi reconstruído pela Essência de Vida de Seiryuu foi muito pior.",
            "Após o que pareceram horas, Le Chang chegou em frente ao portão.",
            "Ele era feito de um Qi ameaçador, era como se ali não existisse vida, ali a felicidade morria, este era o berço do mal.",
            "Le Chang se aproximou do portão e viu algumas fechaduras.",
            "“Estas são as Aberturas Espirituais, quando uma pessoa chega ao 1º Grau do Dao do Espírito ela abre uma dessas aberturas e podem usufruir de uma pequena parte do poder de seu Castelo Espiritual, o Dao do Espírito tem sete graus, ou seja, sete aberturas, mas os seus dois Castelos possuem dez aberturas, eu realmente não sei como isso aconteceu.” – Seiryuu.",
            "“Mas o castelo branco representa o seu poder, como você pode não saber?” – Le Chang.",
            "“Cada um reage de forma diferente ao receber uma Herança… Não havia como eu prever a forma como seu corpo se adaptaria ao meu poder” – Seiryuu.",
            "Le Chang pensou um pouco e decidiu agir.",
            "Calmamente ele levou sua mão em direção a uma das aberturas, as sete aberturas normais eram como fechaduras de chaves, mas as outras três eram diferentes, seus formatos eram completamente diferentes das demais e pareciam transmitir um sentimento estranho.",
            "Le Chang colocou sua mão sobre uma das três e o ditado “Se arrependimento matasse” nunca fez tanto sentido para ele.",
            "Milhares de imagens apareceram em sua mente, morte, caos, o inferno, sofrimento, tristeza, solidão, maldade, angústia.",
            "Le Chang tirou sua mão e caiu de joelhos, seus olhos estavam vidrados enquanto escorriam lágrimas e seu coração havia disparado.",
            "Após isso uma enorme fumaça começou a sair da fechadura.",
            "Ela começou a girar como um tufão negro.",
            "Momentos depois a tempestade acalmou e a fumaça começou a se agrupar.",
            "Rapidamente um vulto gigante se formou, era a forma de um dragão, mas completamente negro e seu corpo parecia ser a fonte da morte.",
            "“Pensei que jamais conseguiria chegar aqui pirralho.” Uma voz soou na mente de Le Chang, não era Seiryuu.",
            "O vulto virou a cabeça em direção ao castelo de Seiryuu e por um momento o que pareceu um sorriso se formou no vulto.",
            "“Entendo, foi por causa do Deus Dragão…” Disse a voz.",
            "Le Chang estava chocado, as imagens ainda ardiam em sua mente ele estava usando todas as suas forças para não se entregar a insanidade.",
            "Ele começou a gritar: “EU NÃO SEREI DERROTAAAAAAAAAAADO.”",
            "Imediatamente uma enorme quantidade de fumaça negra saiu de sua boca e nariz e retornou ao dragão negro.",
            "“Interessante.” Disse a voz.",
            "‘COF, COF, COF’",
            "“Que… Quem é você?” – Le Chang.",
            "“Eu? Hm…. Deixa eu ver, digamos que não é hora de você saber ainda…” Disse a voz.",
            "‘Hahahahahahahahahahaha’",
            "Le Chang começou a rir descontroladamente.",
            "‘Ele enlouqueceu?’ Seiryuu e a Voz pensaram.",
            "Le Chang levantou calmamente e a Caverna Espiritual tremeu toda, os olhos de Le Chang ficaram dourados, seu corpo brilhava, iluminando toda a sua Dimensão Espiritual e deixando tanto Seiryuu como a Voz com grande temor.",
            "“Você está dentro de meu corpo e acha que pode brincar comigo? Você é meu!” Rugiu Le Chang.",
            "Sua voz era como a de um trovão.",
            "O vulto negro tremulou e pareceu, por um momento, que seria desfeito.",
            "“Eu… Eu sou o Deus Demônio, me chamo Di Yu, ou Inferno” A voz disse obedientemente.",
            "“Porque você está dentro de mim?” Le Chang perguntou, sua voz reverberava por todos os cantos da caverna, como a voz de um Deus.",
            "“Eu… Eu não sei” – Inferno.",
            "Le Chang então simplesmente despencou no chão e desmaiou.",
            "…………………………………………………..",
            "‘Toc, Toc, Toc’",
            "Le Chang foi acordado pelo som de batidas na porta.",
            "“Jovem Mestre Le Chang, eu trouxe seu café da manhã.” Uma voz feminina soou.",
            "Le Chang estava olhando para o teto meio atordoado.",
            "“Pode deixar aí, eu já vou pegar.” – Le Chang.",
            "“Garoto… Você está bem?” – Seiryuu.",
            "“Estou…” – Le Chang.",
            "“O que aconteceu depois que eu desmaiei?” – Le Chang.",
            "“A fechadura que você tocou foi aberta, não somente a do Castelo Negro, mas o meu também… Uma fechadura foi aberta em cada castelo, tente sentir seu Núcleo de Qi, você ficará surpreso.” – Seiryuu.",
            "Le Chang ficou em posição de Lótus e sentiu seu Núcleo de Qi.",
            "Surpresa passou pelo rosto de Le Chang, seu Núcleo de Qi era completamente diferente.",
            "De um lado ele era branco como a neve, no outro era negro como o breu noturno, mas no meio havia um fino fio dourado.",
            "“Tente cultivar usando o Caminho do Deus Dragão.” – Seiryuu.",
            "Le Chang então começou a cultivar usando a Técnica Draconiana.",
            "Rapidamente a parte branca de seu Núcleo de Qi começou a trabalhar e um puro Qi percorreu suas veias, mas junto dele alguns fios de Qi Negro e Qi Dourado estavam presentes.",
            "O Qi Negro era o Qi Demoníaco mais puro possível, ele era basicamente Energia Yin, enquanto o Qi de Seiryuu era pura Energia Yang, mas elas são antagônicas entre si.",
            "O Qi Dourado parecia servir como um mediador entre as duas Energias e as fazia coexistir dentro do corpo de Le Chang.",
            "Assim de as três energias percorrerem os Canais de Qi e Meridianos de Le Chang, ele foi atingido pela surpresa novamente."
      ]
}