{
      "Capítulo 153 - A Maldição da Família Lin": [
            "Lin Yang suspirou, olhou para o céu e seu olhar foi coberto de tristeza.",
            "\"A pouco mais de seiscentos anos atrás, uma Guerra aconteceu entre as maiores forças desse Planeta… O meu Clã Lin entrou em uma árdua batalha contra o Clã Min e o Clã Zong… Em uma batalha naquela época eu fui atacado e extremamente ferido…\" - Lin Yang fez uma pausa e olhou para Fan Guan.",
            "\"É bom lhe rever velho amigo…\" - Fan Guan.",
            "Le Chang finalmente compreendeu, a pessoa que Fan Guan salvou era o seu avô, pai de Lin Bo, por isso ele sentiu que Le Chang lhe era familiar.",
            "Lin Yang assentiu com a cabeça em direção a Fan Guan, antes de continuar a falar.",
            "\"Naquela época, após me recuperar eu voltei para o Supremo Continente Shiang… Ao retornar, me joguei no campo de batalha, mas sem perceber eu havia sido amaldiçoado…\" - Lin Yang. - \"Por causa disso, a quarenta anos atrás, quando minha filha nasceu, sem perceber a maldição passou para ela…\"\"Essa maldição lentamente consumia a vida do amaldiçoado e levava a pessoa a uma dolorosa e lenta morte… Durante doze anos eu usei de tudo que tinha e de todas as formas tentei encontrar uma solução… Até que uma bem simples apareceu… Eu viajei a outros Planetas e em uma deles conheci um homem versado em Círculos Mágicos e Maldições… Ele então pôs um selo sobre Lin Bo e a maldição foi controlada… Contudo ela deveria ser afastada de mim, a fonte da maldição…\" - Lin Yang falou enquanto olhava com um olhar repleto de tristeza e culpa para Lin Bo que estava deitada sobre a cama.",
            "\"Eu então a trouxe para o Continente Zao, o Continente mais longe do Continente Shiang, entreguei para ela um Cristal de comunicação e lhe disse que usasse somente em um momento de vida ou morte… Arrumei para ela ser criada dentro do Clã Le, até hoje eu não sabia que ela havia se casado ou que tivesse tido um filho… Isso foi porque quanto mais próximo eu estivesse dela, tanto fisicamente quanto emocionalmente, mais forte a maldição seria e poderia destruir o selo e levar sua vida…\" - Lin Yang. - \"Então a uns dias atrás eu estava sentando em meu quarto, quando pela primeira vez vinte e oito anos um Cristal específico foi ativado… Era Lin Bo, sua voz estava se esvaindo quando ela pediu para mim salvá-la… Sem pestanejar eu imediatamente parti e em algumas horas cheguei até o local, assim que cheguei vi esse homem, seu corpo estava carbonizado, minha filha perdeu o cultivo e estava inconsciente…\"",
            "Le Chang olhava o homem com um olhar perplexo, não só ele, mas as meninas também.",
            "Fan Guan tinha um olhar repleto de contemplação.",
            "\"Eu nunca senti nenhuma maldição de minha mãe…\" - Le Chang.",
            "\"Isso porque a maldição passou para você… Eu estou surpreso que você esteja vivo e que ainda possa cultivar… Você deveria ter nascido com seus Canais de Qi e Meridianos destruídos e seu Núcleo de Qi deveria ser incapaz de absorver qualquer tipo de Qi…\" - Lin Yang.",
            "Le Chang arregalou os olhos e pela primeira vez as coisas fizeram sentido.",
            "Ele nasceu assim, mas mesmo a Energia Dourada não pode lhe curar, porque ela estava selada pela maldição.Na realidade não havia maldição.",
            "Tudo foi Gao Yao, naquela época o que Lin Yang pensou ser uma maldição na realidade foi a Alma de Di Yu, fundida a Personificação Yin, que estava vagando pelo mundo, a procura de um hospedeiro para assumir o seu corpo.",
            "Ele tentou com Lin Yang que estava no Dao Lendário, mas a compatibilidade entre ambos era extremamente pobre, contudo assim que sua filha nasceu, inconscientemente Di Yu foi para o corpo da menina, mas como seu pai, seu corpo era incompatível, por causa de não ser forte como seu pai, a presença no corpo da menina começou a prejudicá-la.",
            "Lin Yang entendeu como se sua filha tivesse sido amaldiçoada e a levou para diferentes especialistas, o homem na realidade havia diagnosticado errado e confundia com uma maldição, devido aos mesmos sintomas.",
            "Contudo os procedimentos dele resolveram o problema e o dano a vida de Lin Bo foi contido, mesmo assim Lin Yang, seguindo os conselhos do especialista, se distanciou de sua filha para a manter segura.",
            "***************************************",
            "Então quando Lin Bo e Le Shen se casaram e tiveram Le Chang, Di Yu foi para o corpo do menino, ele era compatível, mas devido à fragilidade do bebê, a assimilação ocorreu mal e levou a destruição dos Canais de Qi e Meridianos de Le Chang, bem como cortou qualquer ligação com a Energia Dourada.",
            "Somente quando Seiryuu curou o menino, foi que Le Chang finalmente sentiu Di Yu, ou melhor dizendo, Gao Yao em seu corpo, com a união de Seiryuu ao corpo de Le Chang, o equilíbrio de Yin e Yang no corpo do jovem foi alcançado, o que permitiu a Energia Dourada de correr livremente pelo corpo de Le Chang.",
            "Infelizmente, tais acontecimentos eram desconhecidos para Le Chang, Lin Yang, Lin Bo e nem mesmo Gao Yao tinha memórias disso. As constantes mudanças de corpo, fez com que danos aparecessem na memória dele, o fazendo esquecer desse fato.",
            "*******************************",
            "Chi Ziyun, Lian Mei, Wuhan Xie e Fan Guan saíram do quarto e deixaram Le Chang a sós com seu avô.",
            "Antes de saírem, Le Chang disse: \"Por favor, podem conseguir um Caixão do Gelo Eterno?\"",
            "\"Claro!\" - Chi Ziyun.",
            "Esses caixões poderiam manter o corpo de uma pessoa em perfeito estado por milhares de anos, mas eram raros e bem caros, contudo com Fan Guan ajudando não foi tão difícil encontrar um.",
            "No dia seguinte o corpo de Le Shen foi tratado e colocado delicadamente dentro do Caixão.",
            "\"Prometo que lhe trarei de volta à vida pai, nem que demore cem, duzentos, mil, dez mil, cem mil anos eu o farei ver a luz do dia novamente!\" - Le Chang.",
            "'Para isso você terá que Ascender acima do Pináculo do Cultivo garoto…' - Seiryuu.",
            "'Acima? Não… Não… Eu só me contentarei quando eu reinar soberano por toda a Existência… Eu serei Deus!!' - Le Chang.",
            "O corpo de Le Shen foi deixado em uma gruta, feita no Pátio da Mansão de Le Chang, dentro da Área Interna.",
            "Nesse meio tempo, Tian Mao já havia sido avisado, bem como Cai Bo e os outros Cinco Campeões do Continente Zao também vieram, para um rápido funeral.",
            "Enquanto isso Lin Bo ainda estava em coma, mas melhorava a cada dia.",
            "Ninguém ainda entendia o que Le Chang havia feito e o desdobramento dos acontecimentos deixou a todos perplexos.",
            "Um avô no Pico do Dao Lendário!! Alguém com tamanha força era o máximo de poder que esse Pequeno Planeta poderia oferecer no momento.",
            "Infelizmente tal descoberta não foi comemorado, o ambiente era sombrio.",
            "Enquanto isso as buscas por Kang Peng se intensificaram e um prêmio de Mil Moedas Diamante foi posto por informações de seu paradeiro.",
            "********************************",
            "Uma semana se passou e Lin Bo finalmente acordou.",
            "Le Chang estava ao lado de sua cama.",
            "\"M… Mãe… O pai…\" - Le Chang.",
            "Lin Bo olhou para o teto e lágrimas escorreram por seu rosto.",
            "\"Eu sei… Ele se foi…\" - Lin Bo. \"Você conheceu seu avô?\"\"Conheci…\" - Le Chang.",
            "\"Desculpa não ter lhe contado… A maldição… Eu… Eu sinto muito!!\" - Lin Bo.",
            "\"Mãe… Fique em paz, está tudo bem… Em relação ao papai não se preocupe… Pode demorar, mas quando estiver acima de toda a Existência eu trarei ele de volta à vida, não importa quanto tempo leve este não é o fim do papai!!\" - Le Chang.",
            "Os olhos de Le Chang brilharam em um tom dourado, nesse momento tudo tremeu, literalmente tudo.",
            "Toda Existência sentiu ondulações sobre ela, todas as Dimensões, Reinos, Planetas, todos sentiram.",
            "Lin Bo arregalou os olhos e sentiu a tristeza ser lavada de sua mente, suas preocupações foram destruídas como se os olhos de seu filho fossem o berço da vida.",
            "Ela sentiu uma confiança descomunal, vindo de Le Chang, ela não sabia porquê e nem como, mas ela tinha certeza de que ele faria o que disse.",
            "**************************************",
            "Ninguém sabia a fonte das perturbações que ocorreram por toda a Existência, nem mesmo Lin Yang pensou que seu neto era a causa disso.",
            "Contudo a milhares de trilhões de milhas dali um senhor olhou na direção do Pequeno Planeta, ele acabara de selar outra fenda que apareceu no espaço.",
            "\"Fique forte… Cada dia eu sinto cada vez mais forte a presença da Energia Dourada e ela está começando a afetar toda a Existência… Finalmente apareceu…\" Falou o velho enquanto se movia através do espaço, milhares de vezes mais rápido que a luz, indo em direção até a próxima fenda que se abria."
      ]
}