{
      "Capítulo 154 - O Primeiro Degrau da Alma": [
            "Le Chang abraçou sua mãe e disse em seu ouvido.",
            "\"Eu já volto, descanse…\" - Le Chang.",
            "\"En!' - Lin Bo.",
            "Ele então saiu do seu quarto, foi para fora de sua casa e ali encontrou Chi Ziyun, Wuhan Xie e Lian Mei.",
            "Meus parabéns…. Vocês superaram minhas expectativas!\" - Le Chang.Wuhan Xie e Lian Mei, ambas haviam alcançado o Início do 7º Grau do Dao do Espírito e Chi Ziyun estava a Meio Passo do Dao da Alma.",
            "\"Sentimos muito por tudo… Nós…\" Le Chang não deixou Lian Mei terminar sua frase, conforme ele foi até ela e a puxou em um abraço.",
            "Ele chamou Chi Ziyun e Wuhan Xie para também as abraçar.",
            "\"Eu juro, pelos céus, pela minha vida, por tudo que eu acredito, que jamais deixarei ninguém tocar em um fio de cabelo de vocês, nem que para isso eu tenha que destruir planetas, reinos, dimensões ou o próprio inferno!\" - Le Chang.",
            "As garotas o abraçaram ainda mais forte, depois de um tempo se desvencilharam dele e cada uma trocou um delicado e profundo beijo com ele.",
            "A ternura e amor entre eles aflorou ainda mais nesse momento difícil.",
            "Após alguns minutos Le Chang disse.",
            "\"Eu já volto, por favor, cuidem da minha mãe… Eu consertei o cultivo dela, mas ela ainda está fraca… Vou resolver umas coisas e voltarei logo…\" - Le Chang.",
            "\"En!\" Disseram elas e rapidamente entraram na Mansão de Le Chang.",
            "********************************************",
            "\"Vô… Preciso de sua ajuda!\" - Le Chang enviou através de um glifo de comunicação.",
            "Instantes depois, um homem apareceu ao seu lado, como se sempre estivesse ali.",
            "O homem parecia ter uns setenta anos, não era magro, mas também não era gordo, seus cabelos eram brancos e bem aparados, seus olhos eram com os de sua filha e neto, cor de mel. Sua pele era branca e até bonita, para alguém de sua idade.Contudo o mais estranho foi o olhar dele, Tian Mao tinha um olhar profundo, com grande sabedoria e conhecimento, Fan Guan seu olhar parecia etéreo e era como se a muito tempo o mundo não fosse importante em sua linha de visão, mas em Lin Yang, as coisas mudavam. Seu olhar não transmitia nada, simplesmente nada, ele era comum, como um senhor de idade que sempre esteve no campo e era isolado do mundo.Todavia, isso era a visão que a maioria das pessoas tinha dele, mas Le Chang não, ele conseguia ver através do Cultivo de seu Avô. Ao olhar para os olhos de Lin Yang, Le Chang se sentia como se estivesse na beira de um precipício e não conseguisse ver o fundo, como se ali dentro existissem segredos tão antigos quanto o próprio Lin Yang.",
            "\"O que você precisa?\" Lin Yang disse com certa ternura.Ele estava muito feliz por sua filha estar viva e pela maldição ter deixado de fazer efeito, sendo assim, ele decidiu que não deixaria mais sua filha e neto desamparados e cuidaria deles como deveria.",
            "\"Kang Peng, se eu o encontrar, você me ajuda a matá-lo?\" - Le Chang.",
            "Uma frieza passou pelos olhos de Lin Yang como ele disse: \"Claro!\"\"Certo! Me espere aqui…\" - Le Chang.",
            "Ele então olhou para os céus e começou a levitar tranquilamente.",
            "Alguns segundos depois ele ficou acima das nuvens, fora do alcance da visão da maioria das pessoas, somente seu avô conseguia ver ele perfeitamente.",
            "Enquanto isso Tian Mao e Fan Guan haviam retornado para a Seita Fênix para terminar a Reunião dos Três Continentes, já que no fim o evento precisava de um desfecho, o que ocorreu com Le Chang foi triste e avassalador, mas as pessoas no Continente Xon e Song não tinham nada a ver com isso, então Fan Guan foi até lá para dar sequência.",
            "***************************************",
            "'Garoto… Sinto muito pelo seu pai… mas você está bem?' - Gao Yao.",
            "'Vou ficar…' - Le Chang.",
            "Ele então parou de subir, ele então lentamente fechou seus olhos e estendeu seus braços.",
            "Sua Forma Espiritual tremulou e ele apareceu dentro de sua Caverna Espiritual, lentamente ele foi andando até chegar em frente ao seu Portão Espiritual.",
            "Quando chegou a um metro dele, Le Chang parou, se sentou em posição de lótus e fechou seus olhos.",
            "'………..' O silêncio ali dentro era ensurdecedor, Gao Yao e Seiryuu pareceram compreender o que o garoto tentava fazer.",
            "Os segundos passaram, minutos e então algumas horas.Finalmente um dia depois, Le Chang dentro de sua Caverna Espiritual abriu os seus olhos, quando ele fez isso a Caverna estremeceu.Gao Yao e Seiryuu sentiram o poder inundar o Castelo Espiritual como se do nada uma imensa quantidade de Energia Primal fluísse por ali.Le Chang então falou.\"Padrões Lógicos: Criação da Chave do Espírito!!\"O corpo de Le Chang que no momento flutuava milhas acima das nuvens, começou a tremer e a suar. Ele uniu suas sobrancelhas devido a dor que passou por sua mente.",
            "Enquanto isso dentro de sua Caverna Espiritual, a Forma Espiritual de Le Chang lentamente levava a chave até a última fechadura.",
            "Le Chang encontrou grande resistência, mas ele então disse.",
            "\"Me obedeça!!\"'Click!!'",
            "A fechadura abriu, assim que a última das vinte e uma fechaduras foi aberta, o Portão se abriu abruptamente, empurrando Le Chang alguns metros para trás, tanto sua Forma Espiritual como o seu Corpo Material foram empurrados.",
            "Após Le Chang se recuperar, ele se deparou com uma escadaria.",
            "Nela havia vinte e um degraus, cada um tinha um número gravado nele, bem como várias runas e Padrões Lógicos.",
            "Essa era a Escada da Provação, cada degrau representava um Grau no Dao da Alma, mas como o Portão Espiritual de Le Chang, a Escada da Provação dele também tinha três vezes mais degraus que o normal.",
            "Ele então calmamente atravessou o Portão Espiritual e quando ele pôs os pés no Primeiro Degrau da Provação, algo despertou.",
            "O seu coração acelerou, suas pupilas dilataram, sua pele em seu Corpo Material brilhou em um tom dourado, todo o Qi em uma centena de milhas começou a convergir para o corpo de Le Chang como se ele fosse um buraco negro.",
            "Seus cabelos antes negros e bem aparados, cresceram até o meio de suas costas e ganharam um acinzentado, sua pele foi coberta de Runas, e estas foram cobertas por pequenos Fios dourados, se olhassem mais de perto veriam que os Fios eram os Padrões Lógicos.",
            "As nuvens foram dispersas, como se um Deus tivesse movido as mãos e as desfeito, o brilho no corpo de Le Chang continuou a aumentar e instantes depois ele superou a luz do próprio Sol.",
            "Lin Yang que estava olhando o tempo inteiro para Le Chang deixou seu queixo cair. Lin Bo, Wuhan Xie, Lian Mei e Chi Ziyun olharam apavoradas para o teto da casa, como se sentissem Le Chang lá em cima.",
            "Não só elas, toda a Seita da Chama Púrpura explodiu em furor e olharam para cima, atônitos pelo que viam.",
            "Eles não conseguiam enxergar Le Chang porque a luz que emanava dele era dezenas de vezes mais forte que a luz do sol.",
            "Enquanto isso dentro da Caverna Espiritual dele, Le Chang tinha lágrimas escorrendo de seus olhos.",
            "Era pura emoção.",
            "Enquanto ele estava perdido em seus pensamentos, ele sentiu uma mão tocar no ombro de sua Forma Espiritual.",
            "Era o Ser Dourado, como sempre ele não tinha rosto e era simplesmente uma massa de Energia Dourada humanoide.Le Chang olhou apavorado, mas então uma voz reverberou por toda a Caverna Espiritual, a voz não era de um homem e nem de uma mulher, era simplesmente uma voz, inerente e não definida por padrões mortais.",
            "\"Você é Digno… Seu coração, sua mente e seus ideais foram o que sonhei um dia para aquele que me substituiria…. Todavia, quem sabe você não fique ainda mais forte, não é mesmo Le Chang?\" O ser dourado então subiu junto de Le Chang e ficou lado a lado com ele no Primeiro Degrau da Provação, então o dedo dele foi até entre as sobrancelhas de Le Chang e uma grande quantidade de informação entrou em sua mente.",
            "\"Isso é o que você precisa para encontrar aquele que você procura…\" Ao dizer isso o Ser Dourado desapareceu completamente.",
            "Le Chang ainda tinha um olhar de espanto e descrença estava estampada em seu rosto conforme ele disse.",
            "'Habilidade Divina: O Olho que Tudo Vê…'"
      ]
}