{
      "Capítulo 155 - A Chegada do Caos!": [
            "Alguns dias atrás.",
            "Lin Bo e Le Shen estavam dentro da Mansão do Clã Le, em um lindo pátio.O local era cercado por grandes muros, com quase quarenta metros de altura e havia um teto de vidro.",
            "O vidro deixava a luz entrar e mantinha o calor no local, deixando uma temperatura amena.Isso mantinha um bom ambiente para a grande variedade de vida no local.",
            "Uma linda grama cobria tudo como um fino tapete, arbustos, flores e algumas árvores frutíferas também tinha o seu lugar.",
            "No centro do local havia um pequeno lago, com vinte metros de raio, no centro dele havia um disco de pedra, no qual uma mesa de cristal e duas cadeiras de madeira jaziam.",
            "Sobre elas, estavam Lin Bo e Le Shen, tranquilamente tomando uma xícara de chá.",
            "Ela ria enquanto seu marido lhe contava alguns acontecimentos engraçados, quando ele estava negociando com alguns mercadores.",
            "\"Então… Hahahaha!! Então… ele tentou levantar a caixa, mas o fundo quebrou e ele ficou coberto de peixe… Hahahahahaha!!\" - Le Shen.",
            "\"Hahahaha!\" - Lin Bo.",
            "\"Ai… Ai… Foi muito engraçado…\" - Le Shen.",
            "Os dois continuaram seu papo por alguns minutos, até que o assunto mudou para Le Chang.",
            "\"Como será que ele está?….\" Lin Bo falou suspirando.",
            "\"Ele está bem… Aquele garoto já superou nós dois a muito tempo…\" - Le Shen.",
            "\"Realmente… Um talento assombroso…\" Um sorriso orgulhoso apareceu no rosto dela.",
            "Le Shen também deixou o mesmo sorriso dançar em sua face.",
            "**************************************************",
            "Enquanto isso, cinco milhas acima da Cidade Huang Di, flutuava um homem.",
            "Seus olhos estavam vermelhos e seu olhar era insano, como se a sua consciência tivesse desaparecido a muito tempo.",
            "Ele olhava para a Cidade sob seus pés, como um leão observa a sua presa antes de dar o bote e a trucidar.",
            "Seu corpo era coberto por um manto negro, em sua cintura jazia uma Arma Santificada, uma bela espada dourada.\"Faz tempo que eu não lhe uso…\" - Kang Peng.",
            "Ele passou o dedo na lâmina e um sorriso medonho apareceu em sua face.",
            "Ele a muito tempo havia perdido sua sanidade.",
            "A morte de Cui Jia, criou um Demônio Marcial.Demônios Marciais eram desvios na mente do Cultivador, causados por traumas pesados e se não destruídos poderiam corroer lentamente a sanidade da pessoa, levando ela a enlouquecer e se transformar em um demônio, literalmente.",
            "Na realidade, os Demônios Marciais, eram a criação de fios de Energia Yin no corpo do ser humano.",
            "A Energia Yin nasce junto da morte, por isso, a morte da confiança, a morte do amor, a morte de algum sentimento, de forma abrupta, causava um trauma tão grande, que poderia criar tal Energia.",
            "Como os Seres Humanos e grande parte das Raças, com exceção dos Demônios do Reino Asura, eram despertados pela Energia Yang, o nascimento de uma Energia antagônica a Yang realmente causava o caos, não só na mente como no cultivo da pessoa.",
            "Quando Kang Peng viu seu único neto e último familiar, perecer a sua frente, de forma horrenda e repleta de sofrimento, angustia e dor, sem que ele pudesse ajudar em nada, nem mesmo diminuir o sofrimento dele, isso matou a sua confiança como cultivador, matou o último resquício de amor e benevolência em seu coração.",
            "Somado a grande dor pela perda de Cui Jia, um fio de Energia Yin saiu de seu Núcleo de Qi e lentamente começou a corroer a Caverna Espiritual de Kang Peng. Como ela era feita do Espírito dele, seu espírito sofreu e sua alma também, já que sua mente está na Alma, a destruição ou dano a ela, danifica a própria mente.",
            "Lentamente o ódio e a tristeza tomaram conta do ser de Kang Peng, o levando a loucura e a uma Sede de Sangue insana.",
            "Contudo, o causador de tudo isso, estava fora de seu alcance.",
            "Le Chang estava na Reunião dos Três Continentes, onde havia centenas de pessoas no Dao da Purificação, então era impensável para ele ir lá e matar Le Chang.",
            "Todavia, em sua mente uma ideia passou.",
            "\"Vou fazer você sofrer, como você me fez sofrer…\" Murmurou ele nos céus da Cidade Huang Di.",
            "Ele olhou para a Mansão do Clã Le e sorriu.",
            "\"Não… Não… Fácil demais… Eu vou destruir tudo o que você se importou…\" - Kang Peng.",
            "Ele sabia que Le Chang havia empreendido algum esforço para a Cidade Huang Di, ele havia indicado a Cidade para comerciantes, bem como o Clã Le.Ainda havia enviado armas para o seu Clã, aumentando a força dele.",
            "Era fácil dizer que o crescimento da Cidade foi oitenta por cento, obra de Le Chang.",
            "Sendo assim, o primeiro objetivo de Kang Peng ficou claro.",
            "\"Destruir a Cidade Huang Di.\" Seus olhos pareceram ficar completamente pretos ao murmurar tais palavras.",
            "Ele então juntou uma grande quantidade de Qi em suas mãos e ao mover elas, um pilar de Qi desceu sobre a Cidade.",
            "As pessoas só conseguiram ver um clarão no céu.",
            "*****************************************",
            "Lá embaixo, as pessoas estavam tranquilas na principal avenida da Cidade Huang Di, muito mais movimentada que anteriormente.",
            "Diversas lojas de Pílulas, Armas, Ervas, Feras Mágicas e Utensílios haviam aparecido.",
            "Todavia o pilar de Qi era como uma bomba nuclear, varrendo em instantes tudo e a todos, criando uma imensa cratera. As pessoas, animais, feras, itens e qualquer outra coisa que havia no local virou pó.",
            "No Clã Le, Lin Bo e Le Shen se assustaram e dispararam para o céu, destruindo o teto de vidro.",
            "Ao subirem algumas centenas de metros no ar, viram a cena.",
            "Um quarto da Cidade Huang Di havia virado uma imensa cratera, o chão estava vermelho devido ao calor da explosão, algumas pessoas, fora do raio de pulverização, mas perto o suficiente para receberem o dano, foram desmembradas, outras tiveram sua pele torrada e alguns estavam pegando fogo.",
            "O rosto de Lin Bo e Le Shen se tornaram pálidos.Elevando seus olhares para os céus, viram um homem, sua mão segurava uma espada de dois gumes, dourada e parecia cortar o ar ao seu redor.",
            "O ar ao redor dele ainda estava caótico e era possível sentir as rajadas de vento causadas pela explosão e pela repentina aparição de uma imensa quantidade de Qi.",
            "Mesmo estando a algumas milhas de distância, eles podiam sentir a força daquela pessoa.Obviamente era muito mais forte que os dois.",
            "Contudo, o olhar de ambos se cruzou e no instante seguinte um brilho de determinação passou por suas faces.",
            "Rapidamente cada um deles retirou a Arma que Le Chang havia dado a eles.",
            "Le Shen segurava firmemente uma Espada enorme, totalmente dourada. Lin Bo segurava um belo sabre dourado, sem dúvida alguma, ótimas armas.",
            "Le Shen quebrou um pedaço de jade em suas mãos e alertou todo o Clã Le a entrar em defesa total, o inimigo era poderoso demais. Ele deu a ordem para que eles evacuassem as mulheres e crianças do Clã, eles tentariam segurar o inimigo por algum tempo.",
            "\"Vamos!\" - Le Shen.",
            "\"En!\" - Lin Bo."
      ]
}