{
      "Capítulo 160 - Benção": [
            "A Mansão do Senhor da Cidade fazia jus ao nome.",
            "Imensos muros a cercavam, como montanhas ao redor de um lago, havia quatro entradas, uma em cada ponto cardeal.",
            "Todas eram guardadas por dez pessoas, sendo que nove estavam Pico do 10º Grau da Dao da Integração e o décimo estava a Meio Passo do Dao do Espírito. Esses quarenta faziam parte da Elite dos Cem, um grupo altamente treinado e especializado na defesa da Cidade Wuhan.",
            "Os outros sessenta foram destacados para cuidar dos Quatro Portões de Ouro, nome dado as quatro entradas da Cidade Wuhan. Cada entrada possuía trinta pessoas no Pico do 10º Grau, sendo que quinze eram do Clã Wuhan e os outros quinze do Clã Lian, além disso, cada Portão de Ouro era guardado por um dos Quatro Comandantes, todos no 1º Grau do Dao do Espírito.",
            "Da mesma forma como seus subordinados, dois dos Quatro Comandantes eram do Clã Lian e dois do Clã Wuhan, demonstrando a grande cooperação entre eles.",
            "Claro, isso se deu pela grande história de ambos os Clãs. Há centenas de anos atrás, quando a Cidade Wuhan foi criada, havia somente dois Clãs, o Clã Wuhan e o Clã Lian, contudo, a Cidade recebeu o nome de Wuhan porque na época o Clã Wuhan era muito mais poderoso que o Clã Lian e por isso seu nome teria mais peso ao nomear a Cidade.",
            "Contudo os anos passaram e a discrepância entre os poderes diminuiu, além disso, vários casamentos ocorreram entres os dois Clãs.",
            "Dessa forma a união cresceu cada vez mais. Por exemplo, a mãe de Wuhan Xie é uma integrante do Clã Lian, além disso, Lian Liang é irmã do Patriarca do Clã Lian, reforçando ainda mais o laço entre os Clãs.",
            "O Clã Wuhan, todo ele, está estabelecido dentro da área da Mansão do Senhor da Cidade, que está em um terreno com cinco milhas de raio. Já o Clã Lian, todo ele, está ao redor da área da Mansão do Senhor da Cidade, além disso, todas as casas do Clã Lian são conectadas, através do subsolo, com a Mansão do Senhor da Cidade em caso de alguma evacuação.",
            "****************************************",
            "Após Wuhan Zong deixar os quatro em frente à entrada Norte da Mansão do Senhor da Cidade, ele retornou aos seus afazeres.",
            "Wuhan Xie mostrou um medalhão de jade, simbolizando que ela era parte do Clã Wuhan, não que ela precisasse, já que os guardas imediatamente abriram os Portões para ela e os outros três entrarem.",
            "Todavia, eles mal haviam dado alguns passos para dentro dos portões quando uma mulher veio correndo de dentro da Mansão em direção a eles.",
            "Ela era deslumbrante, longos cabelos negros desciam até sua cintura, seus olhos verdes exalavam vitalidade, sua boca era perfeitamente delineada por um lindo batom vermelho, o seu corpo era coberto por um fino vestido azul, o qual destacava seu voluptuoso corpo.",
            "\"Hahaha!! Minha filha!!\" Ela correu abraçando Wuhan Xie que retribuiu o amoroso carinho de sua mãe.",
            "\"Senhora Lian Liang!!\" - Le Chang, Lian Mei e Chi Ziyun.",
            "\"Oh!! Todos vocês vieram!!\" Ela então correu e puxou os três em um grande abraço.",
            "\"Sinto muito pela perda de seu pai! Le Chang, você está bem?\" - Lian Liang.",
            "\"Eu… Eu estou bem… obrigado pela preocupação…\" - Le Chang.",
            "Ela então passou a mão na cabeça de Le Chang, balançando os cabelos dele, ela o via como seu próprio filho agora que ele era seu genro.",
            "A mãe de Wuhan Xie era extremamente extrovertida e um sorriso estava a todo momento pendurado em seu rosto.",
            "Ela olhava com um rosto cheio de ternura para Wuhan Xie, sua amada filha.",
            "\"Venham!! Venham!! Seu pai está nos esperando, ele está em uma Reunião com alguns importantes comerciantes, mas ele virá logo em seguida… Os últimos dias têm sido uma loucura, com dezenas de pessoas vindo todos os dias…\" Ela falou enquanto lançava um leve sorriso em direção a Wuhan Xie e depois levava seu olhar até Le Chang.",
            "*********************************",
            "Os muros ao redor da Mansão do Senhor da Cidade escondiam uma visão estonteante do lado de dentro.",
            "Haviam centenas de árvores frutíferas, haviam até mesmo, pequenas cachoeiras e lagos artificiais, nos quais lindas carpas viviam, havia alguns outros pequenos animais selvagens que corriam solto por um lindo gramado.",
            "Cada Portão levava a uma grande rua, ladeada por colunas de mármore, as quais levavam diretamente para um ponto central, as quatro ruas terminavam em uma grande casa, perfeitamente adornada, colunas de jade á sustentavam e era possível ver até mesmo algumas runas sobre elas, indicando que elas não eram somente decoração, mas poderosas defesas.",
            "Ao redor dessa Casa Central, havia uma centena de outras casas menores, as quais pertenciam ao restante do Clã Wuhan.",
            "Comparado aos outros Clãs, tanto o Clã Wuhan, quanto o Clã Lian, eram extremamente pequenos, não possuindo mais que quatrocentos membros, contudo pelo grande número de pessoas no Pico do Dao da Integração, Meio Passo do Dao do Espírito e no Dao do Espírito, eles tiveram o direito de serem os líderes da Cidade Wuhan.",
            "********************************",
            "Lian Liang levou Wuhan Xie, Lian Mei, Chi Ziyun e Le Chang para uma sala, perfeitamente decorada, com lindos sofás, lustres e pinturas que adornavam a parede de madeira nobre.",
            "Ela então ordenou que algumas servas trouxessem chá para os quatro.",
            "O tempo passou com Le Chang e as meninas jogando conversa fora com a Mãe de Wuhan Xie, a qual era muito animada. Ficando fascinada com as histórias de sua filha, seu noivo e suas irmãs de lei.",
            "Apesar dela mesma estar no Pico do 10º Grau do Dao da Integração, o seu foco não era o Cultivo, sendo assim, ela, Lian Liang, não tinha vivido grandes aventuras.",
            "Finalmente após meia hora o pai de Wuhan Xie chegou a sala, ao lado dele havia outro casal, também de meia idade.",
            "Suas feições revelavam que eles eram os pais de Lian Mei. Ambos tinham olhos azuis e cabelos loiros, a mulher era extremamente bela, mostrando que Lian Mei tinha de quem puxar.",
            "\"Oh!! Que bom que vocês vieram…\" - Wuhan Ming.",
            "\"Senhor Wuhan Ming!!\" - Le Chang, Chi Ziyun e Lian Mei falaram enquanto inclinavam-se em uma rápida saudação.",
            "\"Papai!!\" - Wuhan Xie.",
            "Le Chang e Chi Ziyun então se viraram para os pais de Lian Mei e falaram enquanto se curvavam em uma simples, mas respeitosa saudação: \"Senhor Lian Tai, Senhora Wuhan Mei!!\"",
            "\"Mãe… Pai!!\" Lian Mei foi até o casal para lhes abraçar.",
            "Após uma rápida troca de palavras, Wuhan Ming disse: \"Le Chang, sentimos muito pela perda de seu pai… Eu entendo o que você está sentido, saiba que tanto o Clã Wuhan quanto o Clã Lian estão aqui para o que você precisar…\"",
            "\"Obrigado pela preocupação dos Senhores, mas este assunto já foi resolvido…\" - Le Chang.",
            "Os dois casais ficaram surpresos, eles claramente sabiam que quem matou o pai de Le Chang foi Kang Peng, já que a informação havia sido disseminada como fogo em palha em alguns dias.",
            "Contudo, o fato de que Kang Peng havia sido morto era desconhecido da maioria.",
            "\"Kang Peng foi preso?\" - Wuhan Mei.",
            "\"Hm? Não…. Não…. Eu o matei…\" Le Chang disse calmamente enquanto uma leve sede de sangue vazava de seu corpo, fazendo todos tremerem.",
            "Contudo só agora os pais de Lian Mei e Wuhan Xie se lembraram do fato de que Le Chang estava no Dao da Alma, os fazendo engolir seco por um momento, assombrados com tamanho talento.",
            "Era motivo de grande felicidade, que as suas filhas amassem este jovem e ele as amasse também, um gênio com tão grande genialidade era motivo de grande fortuna.",
            "\"Mas…. Mas… Ele não estava no Dao da Purificação? … Co…. Como…\" - Lian Liang.",
            "\"É sobre isso que eu vim falar com vocês… Na realidade, nem mesmo eu sabia disso e descobri a alguns dias, atualmente somente o Patriarca da Seita da Chama Púrpura, o Patriarca da Seita Fênix, Senhorita Long Mu e as meninas aqui, que sabem sobre a morte de Kang Peng…\" - Le Chang.",
            "Ele então contou aos quatro, superficialmente claro, sobre o seu avô, Lin Yang, também contou sobre o Supremo Continente Shiang e o desejo dele levar as garotas com ele para lá.",
            "Apesar do espanto e pelas expressões atônitas que os quatro estamparam em suas faces, eles rapidamente se recuperaram do choque.",
            "\"Dao Lendário…\" Murmuraram os quatro ao mesmo tempo.",
            "\"Le Chang, se for o desejo de minha filha lhe seguir, que assim seja. Este velho pai só deseja ver a felicidade de minha garotinha…\" Lian Tai disse enquanto olhava amorosamente para Lian Mei.",
            "\"Faço das palavras de meu amigo as minhas, se Wuhan Xie deseja ir com você, não impedirei e darei irrevogavelmente minha benção…. Contudo só lhe peço uma coisa e é que cuide de ambas…\" - Wuhan Ming.",
            "Le Chang então se levantou e fez uma profunda reverência enquanto dizia: \"Eu prometo que as protegerei com a minha vida e nem mesmo o inferno ou os céus impedirão que eu cumpra estas palavras!!\"",
            "Os dois casais ao verem a seriedade nas palavras de Le Chang ficaram extremamente felizes. Os olhos do jovem revelaram um brilho confiante, estranhamente profundo, como o olhar para um ser além da mortalidade, ambos os pais perceberam que este garoto era, sem dúvida alguma, alguém que jamais os decepcionaria.",
            "Com o talento de suas filhas era óbvio que o pequeno Continente Zao jamais as seguraria e era bom que elas estavam partindo com aquele que elas amavam e que tinham certeza que cuidaria bem delas. Dessa forma, foi uma decisão fácil dar a benção deles nessa viagem."
      ]
}