{
      "Capítulo 161 - Velho Inimigo": [
            "A noite no mesmo dia, o Clã Lian e o Clã Wuhan, organizaram um grande banquete em homenagem a Le Chang, já que ele era um Discípulo Núcleo da Seita da Chama Púrpura e um poderoso Cultivador no Dao da Alma. O convite foi estendido a todos os Patriarcas e Matriarcas dos Doze Clãs.",
            "Naquele momento, dentro da Cidade Wuhan, não havia ninguém mais poderoso que Le Chang, além disso, esse banquete foi feito para que todos os outros Clãs vissem ele, consolidando ainda mais o poder dos dois Clãs, já que eles tinham alguém no Dao da Alma por detrás deles.",
            "Realmente, no momento, Le Chang era como uma montanha intransponível dentro do Continente Zao, atualmente não havia mais ninguém em todo o Continente Zao que tivesse menos de cinquenta anos e estivesse no Dao da Alma, ou seja, Le Chang era único.",
            "O banquete foi grandioso, apesar de Le Chang estar bem calmo e tranquilo, conversando somente com alguns Anciãos dos Doze Clãs e nada mais que rápidas palavras. Ele conversou mais com suas noivas e tentou ficar o mais próximo delas, claro, todos entenderam o motivo, o pai do rapaz morreu, era natural que o luto ainda estivesse sobre ele.",
            "Contudo, Le Chang não tratou ninguém mal, todos que vieram falar com ele, ele os cumprimentou e até mesmo lhes deu algumas direções sobre o cultivo e Habilidades Marciais, fazendo com que sua imagem tivesse um salto ainda maior nos olhos da nova e antiga geração.",
            "Wuhan Xie, Lian Mei e Chi Ziyun sempre estiveram calmas e ficaram falando com as mulheres dos outros Clãs, da mesma forma que Le Chang, elas também deram diversas dicas sobre o Caminho Marcial, como utilizar os Elementos e também de como quebrar para o Dao do Espírito.",
            "As três eram simplesmente o ápice das jovens mulheres no Continente Zao e o noivo delas era o mais poderoso jovem do Continente Zao. Esse grupo era, sem dúvida, digno de ser aclamado como genial.",
            "Pegue Wuhan Xie, por exemplo, dezesseis anos e estava no 7º Grau do Dao do Espírito, algo que nem mesmo Le Chang conseguiu fazer. Era bem provável que ela alcançasse o Dao da Alma antes de seus dezoito anos, demonstrando o grande talento delas.",
            "Lian Mei da mesma forma, dezoito anos e também no 7º Grau, não havia dúvidas que ela alcançaria o Dao da Alma antes dos vinte anos.",
            "Já Chi Ziyun, inicialmente, ela tinha um talento abaixo das duas garotas, ainda assim, ela era uma das mulheres mais geniais que haviam no Continente Zao. Contudo tudo mudou quando ela se uniu ao Espírito da Flora Divina, Xi Wangmu, a partir desse momento seu talento deu um grande salto e atualmente estava no mesmo nível que as duas garotas.",
            "Além disso, no Caminho Marcial, haviam pessoas vivas a milhões de anos, então, uma pequena diferença de idade não era grande coisa. No fim o que realmente importa é alcançar o objetivo e não quanto tempo levou.",
            "*****************************************",
            "Os quatro foram a sensação do banquete, dando uma grande dose de face para o Clã Wuhan e o Clã Lian.",
            "À noite, Le Chang e as meninas foram para um luxuoso quarto preparado para eles.",
            "Lian Mei estava deitada sobre o peito de Le Chang e dormia tranquilamente.",
            "Chi Ziyun penteava os cabelos de Wuhan Xie, com uma linda escova de prata.",
            "\"Me desculpem se eu estou meio distraído ultimamente…\" - Le Chang.",
            "Lian Mei acordou com a voz de Le Chang e Wuhan Xie e Chi Ziyun olharam para ele.",
            "\"… Kang Peng… Ele fez algo terrível…. Não atacou somente meu pai e mãe, mas dizimou milhares de pessoas, ele matou quase um milhão de pessoas, por minha causa…. Eu…. Eu…\" Le Chang falava com a voz embargada.",
            "Diante dos outros ele sempre demonstrava uma posição de poder e força, contudo frente a suas noivas, as garotas que ele amava mais que sua própria vida, ele abria seu coração.",
            "\"Não foi sua culpa… Kang Peng, não só ele, grande parte da Seita da Espada Celestial, sempre foi assim…\" Lian Mei disse enquanto se acomodava sobre Le Chang e o abraçava ainda mais forte, o qual retribuiu o abraço.",
            "\"Ela tem razão… Entre as Grandes Seitas Santas, a Seita da Espada Celestial sempre foi a mais arrogante… Além disso, você vingou seu pai, tenho certeza que Kang Peng morreu com grande arrependimento e nem mesmo dez vidas o farão esquecer da dor que sentiu…\" - Chi Ziyun.",
            "\"Além disso, você vai ressuscitar o seu pai, não é mesmo? Você só precisa vencer a própria morte…\" Wuhan Xie falou como se fosse algo simples, mas na realidade era porque ela tinha grande fé em seu noivo, Le Chang era uma figura insuperável em seu coração e ela acreditava fielmente de que nem mesmo a morte pudesse frear sua subida ao topo da Existência.",
            "Le Chang deu um sorriso amoroso em direção a ela e falou: \"Eu amo vocês…\" Então ele abriu os braços e Wuhan Xie e Chi Ziyun se juntaram a Lian Mei o abraçando.",
            "**************************************",
            "No dia seguinte, Le Chang andou pela Cidade Wuhan junto de suas noivas e o Patriarca do Clã Wuhan e Clã Lian, seu cultivo no Dao da Alma estava sempre a mostra, ele fez isso porque queria garantir que as famílias de suas noivas se mantivesse tranquilamente no poder, além disso, Le Chang gostava de como os dois Clãs cuidavam da Cidade, sem segregar ninguém.",
            "Dessa forma os dias se passaram e finalmente Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun despediram-se de todos e tomaram seu caminho de volta para a Seita da Chama Púrpura.",
            "Contudo, quando estavam trezentas milhas fora das fronteiras da Cidade Wuhan, um imenso Qi Diabo despencou sobre os quatro.",
            "\"Hahaha!! Eu não imaginei que você seria idiota de andar livremente pelo Continente Zao… Le Chang você causou grandes problemas para o meu Clã Bae e teve coragem de matar meu filho e netos…\"",
            "\"Bae Mon?… Realmente… Realmente… Isso é ótimo… Estava um pouco decepcionado por partir sem lhe matar, mas parece que você gosta de sofrer…\" - Le Chang.",
            "O rosto de Bae Mon mudou para um sorriso sinistro quando ele acenou com a mão e dentre as árvores, rochas e montanhas ao redor, dezenas de Auras apareceram a maioria no Dao do Espírito, mas uma delas estava no Dao da Alma.",
            "'Trinta pessoas no Pico do 5º Grau do Dao do Espírito… Além disso, também tem uma pessoa no 3º Grau do Dao da Alma… Com Bae Mon no 2º Grau do Dao da Alma a força desse grupo é grande…' - Gao Yao.",
            "\"Garoto… Implore por perdão e talvez eu deixe o seu cadáver intacto… Além disso, eu posso pensar em não varrer com a Cidade Wuhan, como Kang Peng fez com a sua Cidade Huang Di… Hahahaha! Seu papai morreu não é mesmo? Você está triste? Não se preocupe que eu farei você encontrar com ele logo, logo… Em seguida eu mato suas noivas e depois varro com os Clãs delas do mapa…\" - Bae Mon.",
            "Contudo, Le Chang o ignorou.",
            "\"Vocês cuidam daqueles no Dao do Espírito, eu cuido dos dois no Dao da Alma…\" - Le Chang.",
            "\"Certo!\" As três responderam.",
            "\"Cuidar de nós dois? Hahaha Pin Dong…. Ouviu isso? Um garoto no 1º Grau do Dao da Alma cuidará de nós dois!! Hahahahaha!!\" - Bae Mon ria loucamente.",
            "Todavia o outro homem não era um completo idiota, ele viu que Le Chang não estava brincando, ele só veio por que Bae Mon o pagou uma grande fortuna para ajudar ele a matar uma pessoa, mas agora vendo o alvo frente a frente, ele não conseguiu impedir seu coração de ficar inquieto.",
            "\"Garoto… Seria melhor você se render, se você fizer isso, deixarei suas noivas e a Cidade Wuhan em paz… O que você acha?\" - Pin Dong.",
            "\"O que você es…\" - Bae Mon foi impedindo de continuar sua frase, porque uma risada estridente veio de Le Chang.",
            "Contudo, no momento seguinte, o rosto de Le Chang escureceu e uma Sede de Sangue imensa vazou de seu corpo, seu rosto trazia a sensação de olhar para o próprio demônio.",
            "Tirando Wuhan Xie, Lian Mei e Chi Ziyun, todos os outros foram obrigados a dar um passo para trás.",
            "\"Vocês não têm ideia de com quem mexeram…\" - Le Chang."
      ]
}