{
      "Capítulo 162 - Trinta VS Três": [
            "Pin Dong não estava a vontade com a situação, Bae Mon estava cego pelo ódio, mas ele estava pensando claramente.",
            "Ele tinha fé que ele e Bae Mon venceriam Le Chang, contudo havia várias baixas daqueles no Dao do Espírito que vieram com eles, era clara a força das três meninas e ele não estava a fim de perder seus subordinados pela briga de outra pessoa.",
            "Todavia, Bae Mon havia expendido uma grande soma de Moedas de Diamante, sendo assim, Pin Dong não poderia recuar.",
            "***********************************",
            "\"Homens eu quero essas garotas vivas, vamos treinar elas antes de as vender a algum bordel!!\" Bae Mon falou passando os olhos por cada uma delas e então olhando para Le Chang com um olhar debochado.",
            "Entretanto, quando ele terminou sua frase ele novamente ficou pasmo.",
            "A Sede de Sangue que emanou das garotas, foi simplesmente monstruosa.",
            "Não era comparada à de Le Chang, mas, ainda assim, era como se elas já tivessem levado milhares de almas para a pós vida.",
            "O sorriso de Bae Mon desapareceu e sua tez ficou séria.",
            "\"Ataquem!!\" - Pin Dong.",
            "Os trinta homens, todos no Pico do 5º Grau, se moveram a uma velocidade explosiva em direção as garotas.",
            "Le Chang então disparou para longe, sua velocidade era surreal.",
            "Pin Dong e Bae Mon ficaram surpresos, Le Chang abandonaria as garotas para salvar sua própria vida?",
            "Bae Mon então sorriu, no fim o garoto era apenas um covarde com algum talento.",
            "\"Vamos Pin Dong, quero estripar aquele garoto vagarosamente!!\" - Bae Mon.",
            "\"En!!\" Pin Dong disse enquanto olhava para seus homens que estavam quase chegando até as meninas, ele não entendia por que um sentimento de inquietude perdurava em sua mente.",
            "Wuhan Xie, Lian Mei e Chi Ziyun nem mesmo olharam para Le Chang quando ele correu, nenhum som, nenhuma expressão, elas realmente não se importavam que ele as tivesse deixando para trás?",
            "Elas eram poderosas, mas trinta contra três?",
            "***********************************",
            "Em instantes a distância entre as três e o enorme grupo de Cultivadores Diabo diminuiu para menor de cinquenta metros, então cada uma retirou uma arma.",
            "Chi Ziyun retirou uma linda Katana, a qual fazia o Qi ao redor vibrar com tamanho poder, o ar parecia ser cortado pela fina e delicada lâmina.",
            "\"Katana da Dama Espiritual…\" Murmurou ela.",
            "Ao seu lado, Lian Mei retirava um lindo bastão vermelho, a pressão que emanava daquela arma era surreal, parecia um pedaço de uma estrela brilhante, devido ao calor natural do bastão o local ao redor dele era distorcido.",
            "\"Bastão da Pura Chama Celestial…\" - Lian Mei.",
            "Enquanto de um lado, Lian Mei parecia um vulcão em erupção, Wuhan Xie era como uma imensa geleira. Ela lentamente retirou um lindo sabre, era como cristal e uma grande quantidade de fumaça emanava dela, pelo contato das gotículas d'água no ar ao redor.",
            "\"Sabre do Zero Absoluto…\" Disse ela baixinho.",
            "Cada uma retirou sua Arma Santificada, fazendo com que o grupo de atacantes ficasse um pouco surpreso. Mesmo eles também estando no Dao do Espírito eles não possuíam Armas desse nível, contudo todos tinham Armas de Rank Ouro.",
            "\"Hahaha!! Quem diria que aquele garoto fugiria e deixaria três beldades para trás…\" - Disse um deles.",
            "\"Hehehe!! Parece que a noite será divertida…\" - Falou outro ao lado dele.",
            "\"Porque vocês não se entregam? Posso pensar em não bater muito em vocês…\" - Um gordinho falou enquanto lambia a ponta de um chicote.",
            "\"Hahaha!! Assim que o Mestre Pin Dong matar o seu namoradinho, ele lhes mostrará porque nosso grupo é conhecido como os Carrascos da Seita dos Mil Venenos…\" - O primeiro falou.",
            "Todavia as três não demonstraram nenhuma expressão.",
            "\"Cada uma mata dez… Vamos acabar logo e esperamos Le Chang voltar…\" - Chi Ziyun.",
            "\"Certo…\" - Wuhan Xie e Lian Mei responderam.",
            "O grupo de homens vincou a tez, completamente ignorados?",
            "Wuhan Xie então falou em um tom divino.",
            "\"Habilidade do Santo Deus do Gelo: Tempestade dos Mil Anos!!\"",
            "Ali perto Chi Ziyun jogou milhares de sementes no ar e falou com uma voz etérea.",
            "\"Habilidade do Espirito da Flora Divina: Floresta Maldita Divina!!\"",
            "Da mesma forma, Lian Mei, invocou uma de suas Habilidades mais poderosas.",
            "\"Habilidade da Chama Divina: Tufões da Chama Púrpura!!\"",
            "O ar ao redor de Wuhan Xie começou a ficar extremamente raivoso, junto dele uma imensa quantidade de Qi Água e Atributo Gelo estavam mesclados, a tempestade foi direcionada perfeitamente a dez combatentes.",
            "Enquanto isso milhares de videiras e até mesmo árvores começaram a surgir das sementes que Chi Ziyun lançou ao ar, forçando dez dos homens a se distanciarem do grupo.",
            "Do outro lado, imensos pilares de Fogo de cor púrpura, começaram a girar a uma velocidade assombrosa.",
            "Eram dez colunas de fogo e cada um tinha aproximadamente cem metros de altura.",
            "Lian Mei movia as mãos direcionando cada pilar para um dos Cultivadores Diabo.",
            "Não demorou muito para elas dividirem o local em três áreas. Uma era como estar dentro de uma imensa tempestade de gelo, com temperaturas abaixo dos cem graus, não longe dali, havia colunas imensas de fogo, fazendo o solo abaixo arder com temperaturas superiores a mil graus.",
            "Enquanto isso na terceira área surgiu uma imensa floresta de videiras, árvores e todo o tipo de planta.",
            "O grupo rapidamente entrou em choque, essas garotas eram realmente tão poderosas?",
            "Isso era absurdo, o grupo deles era altamente treinado e havia feito missões de assassinato dezenas de vezes. Contudo, três Cultivadoras no 7º Grau do Dao do Espírito, facilmente os encurralaram e os dividiram em pequenos grupos, como se eles fossem apenas gados.",
            "Ensandecidos, os trinta rapidamente fizeram uso de seus números e irradiaram uma grande quantidade de Qi Diabo para destruir o Qi das meninas, contudo a pureza do Qi de Wuhan Xie, Lian Mei e Chi Ziyun era muito superior, todavia eles conseguiram diminuir o dano causado por elas.",
            "Os dez que Lian Mei prendeu, rapidamente usaram bombas de fumaça venosa e cobriram seus corpos com grossas camadas de Qi para não virarem carvão.",
            "Eles então começaram a jogar centenas de milhares de finas agulhas, cada uma em alta velocidade, várias vezes superior à do som, todas estavam embebidas em um veneno extremamente potente, contudo assim que as finas agulhas chegaram a dois metros de Lian Mei elas começaram a derreter e não demorou muito para uma chuva de metal derretido cair.",
            "O olhar deles petrificou, cada uma daquelas agulhas era uma Arma de Rank Prata, mas elas haviam sido destruídas com grande facilidade.",
            "Não longe dali o outro grupo tentou a mesma coisa com Wuhan Xie, mas as agulhas foram de encontro a uma Aura tão fria que congelou imediatamente cada uma das agulhas e as fez cair cobertas de gelo.",
            "Enquanto isso, o grupo que combatia Chi Ziyun caia em desespero ao ver milhares de videiras atacando as finas agulhas e as impedindo de chegar até a garota.",
            "Os trinta rapidamente se arrependeram, mas já era tarde, então todos elevaram o seu Cultivo ao máximo e correram com armas em punho contra elas.",
            "O problema era que toda a Seita dos Mil Venenos foi especializada em armadilhas e técnicas de assassinato, não sendo muito eficientes em lutas corpo a corpo ou duelo entre armas.",
            "Contudo eles acreditavam que com seus números eles seriam mais que suficiente para suprimir três garotinhas e eles não poderiam estar mais errados.",
            "Lian Mei com uma mão materializou uma imensa Espada de puro Qi Fogo, a qual, onde quer que ela tocasse imediatamente era incinerado e com a outra ela usava o Bastão da Pura Chama Celestial para entregar pesados golpes aos homens, que ao menor toque tinham seus ossos esmigalhados.",
            "Eles tentavam desesperadamente usar bombas de venenos e agulhas de diversos tipos e tamanhos, entre elas estava algumas agulhas de Rank Ouro, mas apesar de resistirem por mais tempo as chamas, ainda eram derretidos.",
            "Enquanto isso, Wuhan Xie usava o Sabre do Zero Absoluto para defender a uma velocidade assustadora de cada agulha ou arma usada contra ela, além disso, as névoas venenosas ou bombas de fumaça contendo veneno, eram simplesmente congeladas, fazendo com que veneno congelado chovesse do céu.",
            "Além disso, com sua outra mão ela conjurou um lindo escudo de gelo, o qual demonstrou ser extremamente versátil, já que ela podia fazer crescer espinhos de gelo, os quais eram expulsos como balas de canhão, empalando com facilidade o seu alvo.",
            "O grupo que enfrentava Chi Ziyun também não estava muito diferente.",
            "Alguns estavam trocando golpes com videiras mais grossas que a perna de uma pessoa adulta, outros lutavam com árvores que se moviam como se estivessem vivas, o restante, que conseguia desviar e chegar até ela, era recebido por golpes perfeitos da Katana da Dama Espiritual, a qual tinha um grande trunfo, consumir veneno.",
            "Le Chang usou a Alma de uma Fera do tipo Planta, a qual possuía um veneno extremamente poderoso, além disso, a maioria dos venenos eram extraídos de plantas, já que Chi Ziyun possuía um Espirito da Flora Divina, era óbvio que não havia muitos venenos que fariam efeito sobre ela.",
            "Pelo menos não em um local tão pequeno como o Continente Zao.",
            "Não demorou muito para alguns começarem a sucumbirem para as meninas, uns eram transpassados por videiras, alguns eram empalados por espinhos de gelo ou congelados até a morte, outros eram carbonizados no céu e caiam como blocos de carvão.",
            "O caos se instaurou rapidamente entre o grupo, que de trinta pessoas diminuiu rapidamente para menos de vinte integrantes."
      ]
}