{
      "Capítulo 18 - Alquimista": [
            "“Você? …. Quando foi que você aprendeu Alquimia?” – Le Shen.",
            "“Todos os dias desde que comecei a treinar eu também estudei a teoria da Alquimia… Eu só preciso de uma chance para provar que eu consigo” Disse Le Chang, ele não sabia o que dizer, já que ele não poderia falar: “Pai eu tenho as memórias de um Deus Dragão milenar”",
            "Lin Bo e Le Shen se entreolharam, olhando novamente para Le Chang era como se uma aura de confiança o cercasse, isso tranquilizou o coração de seus pais de uma forma que nem eles entenderam. Era como se seu filho fosse uma fonte de milagres.",
            "O Clã Le também tinha um Ancião que era Alquimista Médio, mas era de 1º Grau. Os Alquimistas eram divididos em Alquimista Baixo, Alquimista Médio, Alquimista Alto, Alquimista Supremo, Santo Príncipe Alquimista, Santo Rei Alquimista e Santo Deus Alquimista.",
            "Cada título era dividido em três graus, a diferença entre cada um era gigantesca, não só o número de pílulas que o Alquimista deveria saber fazer era sem comparações, mas também a qualidade das Pílulas feitas era realmente superior de um grau para o outro.",
            "Seu pai estava um pouco cético, mas ele não tinha saída. Le Chang era sua última esperança.",
            "“Tudo bem… O que você precisa?” – Le Shen.",
            "“Não precisa se preocupar com isso, eu vou fazer uma visita ao nosso local de venda de pílulas.” – Le Chang.",
            "O Clã Le e o Clã Du eram os dois maiores Clãs na Cidade Huang Di e consequentemente travavam uma batalha econômica insana.",
            "Obviamente ambos os Clãs tinham um pé em cada área do Dao Marcial.",
            "O Clã Le tinha duas Lojas na cidade, uma era de Pílulas e outra de Forja.",
            "O ponto forte do Clã Le sempre foi a área de Pílulas e do Clã Du a Forja, mas com o Clã Du chamando um Alquimista Médio de 3º Grau, as coisas ficaram complicadas.",
            "Le Chang se dirigiu para o centro da Cidade.",
            "Durante sua caminhada muitas pessoas o saudavam e olhavam para ele, as jovens senhoritas da cidade jogavam olhares provocativos, mas Le Chang era inabalável. Ele não gostava das pessoas que mudavam conforme a maré, antes quando ele era ninguém todos o desprezavam, mas agora todos queriam gozar de sua glória.",
            "A Cidade Huang Di era pequena e havia uma grande avenida que atravessava a cidade de ponta a ponta.",
            "Ela era o coração da economia da cidade.",
            "As Grandes Lojas estavam ali.",
            "Le Chang parou na frente de uma grande estrutura, era feita de madeira, mas era decorada com prata e ouro.",
            "Exalava um cheiro de ervas e medicamentos, tornando o ar do local agradável.",
            "Le Chang entrou no estabelecimento, o interior era refinado, mas simples, nas paredes alguns quadros estavam pendurados. Haviam diversas prateleiras onde estavam centenas de frascos com Pílulas, o chão era de madeira, mas era toda trabalhado. Havia algumas jovens vendendo pílulas animadamente, um Ancião estava em um balcão conversando com algumas pessoas.",
            "A loja tinha somente um andar, mas impunha respeito, muitas vezes a simplicidade ganha do complexo. É assim no Dao Marcial, movimentos bonitos e enfeitados nem sempre são poderosos, mas um simples soco dado por um Mestre pode conter os mistérios do mundo.",
            "Ele foi em direção ao balcão e esperou o Ancião terminar sua conversa.",
            "“Jovem Mestre Le Chang! É um prazer ver o jovem mestre por aqui, precisa de alguma coisa?” – Ancião.",
            "“Ancião Le Mong, estou somente observando como estão as coisas” Disse Le Chang com uma reverência em respeito.",
            "“OH! Fique à vontade, fique à vontade” – Le Mong.",
            "As prateleiras estavam cheias de Pílulas, mas isso não era um bom sinal, significava que elas não estavam sendo vendidas.",
            "“O Clã Du causou um bom estrago não é mesmo?” Murmurou Le Chang.",
            "O Ancião cabisbaixo nada disse, o Clã Du de alguma forma conseguiu dinheiro suficiente para contratar um poderoso Alquimista. Isso estava trazendo o Clã Le em direção ao abismo.",
            "“Ancião Le Mong, eu poderia ver o local de refino?” – Le Chang.",
            "Apesar das memórias de Seiryuu, Le Chang, jamais havia vindo a Sala de Refino.",
            "Era raro ele até mesmo entrar na Loja Phoenix e quando fazia era tratado com lixo e um bom para nada.",
            "Somente quando estava com seu pai ou mãe que o tratamento mudava.",
            "Não somente Le Shen era temido.",
            "Lin Bo com sua aparência bela e delicada escondia uma feroz cultivadora, ela estava no pico do 9º Grau do Dao da Integração e possuía duas transformações da natureza. Ela era considerada como um dos pesos pesados do Clã Le, possuindo poderosa noção de batalha ela derrotou até mesmo aqueles no 10º Grau do Dao da Integração.",
            "Le Shen estava no Pico do 10º Grau do Dao da Integração e possuía, também, duas transformações.",
            "Ele era a pessoa mais poderosa do Clã Le.",
            "Para decidir o Patriarca do Clã, a cada trinta anos era feita uma competição entre os mais poderosos do Clã para ver quem assumiria a posição. Quando Le Shen competiu, a cinco anos atrás, ele derrotou todos os seus oponentes com facilidade, muitos acreditavam que atualmente Le Shen estava a Meio Passo do Dao do Espírito.",
            "“OH! Jovem Mestre tem interesse pela área da Alquimia?” Disse Le Mong com um fraco sorriso, que tornava mais evidentes as olheiras de seu rosto.",
            "“Um pouco” Disse Le Chang sorrindo.",
            "Ancião Le Mong deu algumas instruções para as jovens vendedoras e levou Le Chang em direção a uma grande porta de ferro no fundo da Loja.",
            "O Ancião pôs a mão e injetou seu Qi, a porta começou a abrir delicadamente, nem parecia que pesava quase uma tonelada.",
            "Uma escada apareceu diante de Le Chang e o Ancião disse: “Jovem Mestre Le Chang, siga-me”",
            "A escada seguia em direção ao subsolo da Loja, era lá que ficava a Sala de Refino.",
            "O caminho foi iluminado por algumas tochas.",
            "No fim eles novamente se depararam com uma outra porta de ferro.",
            "Novamente Le Mong inseriu seu Qi e a porta vagarosamente e suavemente se abriu.",
            "Uma explosão de cheiros, gostos e cores invadiu os sentidos de Le Chang.",
            "A visão a sua frente era estonteante."
      ]
}