{
      "Capítulo 172 - Rei Demônio": [
            "Reino Asura, lar da raça Demoníaca.",
            "Em uma sala mal iluminada, repleta de melancolia, um homem estava sentado sobre um trono de ossos.",
            "Apesar das características humanoides, sua pele era vermelha, seus dentes eram pontiagudos e suas mãos tinham garras no lugar das unhas, seus olhos eram negros e avermelhadas, suas pupilas eram felinas e transmitiam um sentimento de pura fúria.",
            "\"Personificação Yin? Como… Di Yu… Se for realmente ele isso vai ser problemático… Tsc… Ainda por cima uma Herança de um Deus Dragão?… Isso é ridículo… Quarenta a cinquenta anos, é mais do que suficiente para ele chegar no Dao Lendário… Droga…. Isso vai ser complicado…\" Murmurava o homem, sua voz era rouca e profunda, a temperatura caia a cada palavra que saia de sua boca.",
            "'Toc… Toc…'",
            "\"Entre!\" Disse ele.",
            "Uma grande porta, de aço negro, foi aberta, difícil imaginar alguém conseguindo abrir aquilo, já que deveria pesar algumas centenas de milhares de toneladas.",
            "Quem abriu a porta foi uma mulher, sua pele era avermelhada e tinha dois chifres em sua testa, contudo somente os seus caninos eram pontiagudos, suas unhas eram grandes, mas não como garras, ela era linda, apesar das peculiaridades.",
            "\"O que sua mascote disse?\" Disse ela rindo para o homem.",
            "\"Tsc… Eu já teria matado ela se não precisasse dela…\"",
            "\"Ela falou alguma coisa sobre o garoto?\"",
            "\"Próximo dos dezenove anos, duas Heranças Divinas… E uma delas… É a Personificação Yin…\"",
            "\"Oh!! Di Yu?\"",
            "\"Não tenho certeza… mas se for… as coisas vão ficar difíceis… aquele monstro… eu pensei que a existência dele tivesse desaparecido, mas se a Personificação Yin ainda existe, ele também existe…\"",
            "\"O Grande Rei Demônio Bai Fan está com medo?\" A mulher disse rindo histericamente.",
            "\"Cale-se!! Fea Liang… Lembre-se do seu lugar…\" Bai Fan disse enquanto de seu corpo uma imensa quantidade de Qi Demoníaco vazava, lentamente uma camada de gelo começou a se formar nas paredes e no chão do local.",
            "A mulher deixou um sorriso de deboche em seu rosto e falou: \"Bai Fan… Você pode ser o atual Rei Demônio, mas não é tão poderoso quanto pensa, sabe muito bem que eu posso esmagar você com facilidade…\"",
            "\"Hm? Quer tentar?\" - Bai Fan.",
            "\"Hahaha!! Quem sabe outro dia, então lutemos pelo título de Rei Demônio, eu acho uma Rainha Demônio soaria melhor…\" - Fea Liang.",
            "\"Tsc… Suma da minha frente…\" - Bai Fan.",
            "\"Com sua licença, Grande Rei Demônio!\" Ela fez uma grande reverência e saiu rindo, obviamente debochando da cara de Bai Fan.",
            "Apesar dele ter o título de Rei Demônio, seu governo era instável, sua força também não era tão grande, ele era meramente um peão político de uma facção que surgiu após a morte do Antigo Deus Demônio, o qual também era o Rei Demônio.",
            "O maior problema era esse, ele tinha força para ser o Rei Demônio, mas não o Deus Demônio, por causa disso sua autoridade era questionável, já que ele não era o único com poder para se tornar um Rei.",
            "Unido a isso, ainda havia alguém que misteriosamente o forçou a um impasse e o obrigou a aceitar um contrato de Mestre e Escravo.",
            "\"Tsc… Isso está ficando cada vez mais complicado…\" Bai Fan suspirou e olhou para o teto, seu olhar era melancólico.",
            "No teto havia uma pintura, um imenso dragão negro, que apesar de ser apenas uma pintura, ainda tinha uma grande Sede de Sangue sobre ela.",
            "Bai Fan desviou o olhar, ele se sentia desconfortável sempre que sentava naquele trono, abaixo da pintura, era como se os olhos do Dragão Negro o julgassem indigno do trono.",
            "Ele então se levantou e saiu, ele precisava se encontrar com os outros Três Seres, os quais ele estava junto e constantemente tentava abrir uma Fenda Dimensional para o Reino Mortal.",
            "A mil e quinhentos anos atrás, uma previsão apareceu no Reino Asura, através de um dos Médiuns Divinos. Nele dizia que uma criança, com poder para abalar a tudo e a todos surgiria, sua marca era a Energia Dourada, seu lar seria um planeta de baixa classe no Reino Mortal.",
            "Dessa forma, Bai Fan reuniu milhares de caixas, imbuiu com sua vontade e colocou um pedaço de jade, capaz de se comunicar através das dimensões.",
            "Contudo, ainda era inviável, já que existiam milhões de planetas de baixa classe e tais itens não eram simples.",
            "Então ele reuniu os mais poderosos médiuns e ritualistas, para fazerem sacrifícios e consultarem a futuro em busca de uma aproximação do nascimento da criança.",
            "Para sua sorte, ele conseguiu diminuir a área para um canto esquecido do Reino Mortal, onde havia pouco mais de mil planetas de baixa classe, dessa forma ele enviou sete caixas, para cada planeta, contendo sua vontade, um selo para obrigar quem as encontrasse a seguir suas ordens e algumas habilidades demoníacas.",
            "Com o passar dos anos centenas de poderosos cultivadores acharam suas caixas nos diferentes planetas, então quando o garoto nasceu, os médiuns novamente receberam o vislumbre que o menino havia aparecido. Bai Fan então enviou mensagem para todos os seus Escravos de que eles deveriam iniciar buscas e pouco mais de dois anos atrás ele recebeu confirmação de Lai Xiang. O garoto apareceu.",
            "*************************************",
            "Cego aos acontecimentos que ocorriam por sua causa e pela guerra que viria por ele ter nascido, Le Chang estava sentado na grande sala de estar, na Mansão do Recanto dos Santos.",
            "Ali estavam Lin Bo, Lian Mei, Wuhan Xie, Chi Ziyun e também Hu Jiao e Tou Ning.",
            "\"Le Chang, Senhora Lin Bo… Sinto muito pelo que aconteceu…\" - Tou Ning.",
            "\"Obrigado…\" Os dois falaram.",
            "\"Oh! Prove um de meus bolinhos Tou Ning! Hahahaha!!\" Le Chang ofereceu uma bandeja de prata, no qual havia pequenos bolinhos.",
            "\"O… Obrigado!\" Tou Ning levou a mão até a bandeja, pegou um e deu uma leve mordida.",
            "\"Uau!! I… Isso é muito bom… Hu Jiao prove um!!\" Tou Ning disse dando uma grande mordida no bolinho.",
            "Hu Jiao então pegou um também e da mesma forma que Tou Ning ficou perplexa.",
            "\"Garoto… Você é cheio de segredos! Hahaha!!\" - Hu Jiao.",
            "\"Que nada… Que nada… Hahahaha!\" Le Chang disse coçando a nuca desajeitadamente.",
            "\"Hm… Eu agora entendo porque você não foi afetado pela minha aura de sedução… Não imaginei que suas noivas seriam tão lindas!!\" Hu Jiao falou jogando um sorriso para Le Chang.",
            "Wuhan Xie, Lian Mei e Chi Ziyun coraram e olharam para Le Chang.",
            "\"Hahaha! Realmente né? Hahaha! Elas são lindas!!\" Disse ele estufando o peito.",
            "Tou Ning então pareceu lembrar-se de algo e disse: \"Vocês todos estão indo embora?\"",
            "\"Sim… Será bom receber novos ares…\" - Le Chang.",
            "\"Entendo…\" - Tou Ning.",
            "\"Sinceramente… Você já está no Dao da Alma… Isso é insano…\" - Hu Jiao.",
            "\"Vocês estão perto dele também… Acredito que dentro de um ou dois anos vocês atinjam ele não é mesmo?\" - Le Chang.",
            "\"Hehehe! Perspicaz…\" - Hu Jiao.",
            "***************************************",
            "Eles continuaram conversando, sobre futilidades e sobre o que o futuro reservava para todos. Le Chang partiria para um Supremo Continente, lar dos maiores gênios, dos maiores desafios e das grandes provações deste Planeta.",
            "Hu Jiao e Tou Ning ansiavam ter poder para também irem, mas no momento era inviável.",
            "Contudo elas não desistiriam tão facilmente.",
            "\"Muito bem… Nós estamos indo, boa viagem a todos…\" Hu Jiao falou e então deu um abraço em todos, Tou Ning fez o mesmo logo em seguida.",
            "Quando elas estavam prestes a sair Le Chang disse: \"Oh! Esperem…. Peguem isso, quando vocês quiserem ir para o Supremo Continente Shiang, me avisem…. Ficarei feliz em receber vocês\" Ele então entregou um pedaço de jade para cada uma.",
            "\"Certo!\" Disseram as duas animadas e então saíram, voltando a sua própria residência.",
            "Não demorou muito para Lin Yang retornar e assim que chegou, todos se preparam para sua viagem."
      ]
}