{
      "Capítulo 173 - Manipuladora": [
            "Seita da Luz Celestial.",
            "Dentro da sala de uma simples casa, no centro do território da Seita, Cai Bo estava sentada em uma cadeira, em sua mão esquerda havia uma xícara de chá e na outra um pergaminho, no qual havia um pequeno texto.",
            "'Quero agradecer por toda a ajuda que recebi de você, sei que você disse que era para o bem maior, mas agradeço da mesma forma. Apesar de partir, saiba que não esquecerei o Continente Zao e muito menos a possível calamidade que sobrevirá sobre ele, infelizmente, no momento, eu sou fraco demais e necessito de poder para ajudar…. Acredito que a Senhora já saiba disso, mas é preciso um monstro para combater outro monstro, se preciso for, eu serei ele.' - Le Chang.",
            "Cai Bo jogou sua cabeça para trás, fechou seus olhos e respirou por alguns segundos, antes de os abrir lentamente.",
            "\"Garoto interessante… Você está certo em relação a uma coisa… É preciso um monstro para lidar com outro monstro, mas se tornar um monstro é um processo difícil e doloroso…\" Ela lentamente acenou com a mão e uma caixa negra apareceu levitando a sua frente.",
            "Ela parecia puxar toda a luz da sala, tornando tudo gelado, escuro e sem vida.",
            "Todavia ela ainda estava lacrada.",
            "\"Eles agiram a tantos anos… Sempre estiveram um passo à frente de todos… Essa caixa, contém tanta maldade, tanta tristeza, se eu abrisse ela poderia usar meus poderes para os ludibriar por algum tempo…\" O rosto de Cai Bo pareceu dolorido ao pensar nisso, contudo após algum tempo ela guardou novamente a caixa dentro de seu anel.",
            "Cai Bo estava viva a pouco mais de duzentos anos, ela era um pouco mais velha que Tian Mao.",
            "Naquela época seus poderes não estavam tão fortes como agora, a cento e cinquenta anos atrás, ela estava no Pico do Dao da Alma. Em uma de suas missões pela Seita da Luz Celestial, notou um objeto, que havia sido engolido por uma árvore.",
            "Era uma caixa negra, a própria árvore em si era negra e cheirava a morte.",
            "Ao tentar retirar a caixa ela se surpreendeu quando precisou usar seu ataque mais poderoso para destruir o tronco e retirar o objeto.",
            "Entretanto, assim que ela levava a mão até a caixa, a visão mais poderosa de sua vida veio sobre ela naquele momento.",
            "Cai Bo viu imensos exércitos, demônios, dragões, seres humanos, caos, rios de fogo, eras glaciais, bilhões de mortes, a destruição de tudo.",
            "Ela caiu para trás, lágrimas escorriam de seus olhos e ela ficou parada no mesmo local por quase uma semana, seu coração acelerado, seu corpo tremia e ela só conseguia soltar um murmúrio.",
            "Após se acalmar ela guardou o objeto em seu Anel de Armazenamento e buscou formas de destruir aquilo, sabendo que a abertura daquilo poderia ser a sua perdição e de todo o mundo.",
            "Todavia, mesmo após usar ataques de atributos sagrados, luz, fogo ou qualquer outro antagônico ao Atributo das Trevas, a caixa nem mesmo sofreu um arranhão.",
            "Dessa forma ela decidiu guardar a caixa e impedir que alguém a abrisse, mal sabia ela que haviam centenas de pessoas que haviam encontrado e aberto essas caixas.",
            "Mesmo assim, ela cultivou, buscou se tornar poderosa e cultivou sua Herança de Adivinhação buscando ter poder para combater o mal que estava destinado a sobrevir ao mundo.",
            "Infelizmente seu talento para com sua Herança não era o mesmo para o Caminho Marcial, atingindo o 5º Grau do Dao da Purificação e estando a tanto tempo nele, ela perdeu as esperanças e seu coração era temeroso.",
            "Então, a pouco mais de quatro anos uma poderosa visão, tão arrebatadora quando a de cento e cinquenta anos atrás a atingiu.",
            "Ela sentiu seus sentidos se entorpecendo e sua mente pareceu flutuar pelas nuances do destino, do espaço e do tempo.",
            "Dessa vez ela se viu em terceira pessoa, na sua visão, ela estava fora do planeta, observando enquanto o mundo lentamente era coberto por uma imensa mão negra.",
            "Não demorou muito para que tudo virasse um completo breu, após o planeta a sua frente se tornar escuro, sua visão mudou para outro planeta que da mesma forma foi engolido pela escuridão e assim sucessivamente, centenas, milhões, bilhões, trilhões de planetas foram engolidos pela mão negra, até que algo surreal ocorreu.",
            "Assim que mão estava crescendo de tal forma que engoliria toda a Existência, ela novamente foi levada ao primeiro planeta e em especial sua mente focou em um pequeno Continente, esquecido por todos, mas no qual, lentamente um pequeno ponto dourado começou a surgir.",
            "A luz era como fogo e a escuridão palha, o ponto dourado cresceu e não demorou para queimar a escuridão do Continente Zao, então como se uma bomba houvesse explodido, milhares de pequenos pontos luminosos eclodiram por todo o Planeta e em pouco tempo ele brilhava tanto quanto a maior das estrelas do universo.",
            "O Planeta tremeu e por um momento pareceu como se um ser tão antigo quanto o conceito de tempo abrisse os olhos e a luz disparou para os confins da Existência, onde quer que ela fosse a escuridão era desfeita e tudo voltava ao normal.",
            "Contudo, a mão negra novamente apareceu, ela era tão grande que poderia englobar todo um Reino Dimensional, mas do Continente Zao uma pequena esfera dourada saiu e foi em direção à mão, ambas ficaram frente a frente por algum tempo e então colidiram, um imenso brilho negro apareceu e da mesma forma como a visão veio, ela foi embora.",
            "A única coisa que permaneceu em sua mente foi um nome: 'Le Chang!'",
            "\"Esperança!!\" Pensou Cai Bo.",
            "Ela então buscou por pistas de quem era tal pessoa e por sorte, alguém salvou alguns discípulos de sua Seita, no qual através de alguma investigação e fontes, ela determinou que o salvador se chamava Le Chang.",
            "Tendo em mãos essa informação ela então pegou alguns tesouros do cofre da Seita da Luz Celestial e os deu como presente para o jovem, com a intenção de ajudar, pelo menos um pouco, no crescimento da luz.",
            "Uma Arma Santificada, com a Alma de uma Fênix um ser que poderia evoluir e era a clara alusão do renascimento e da batalha eterna, entre a morte e a vida.",
            "Um Anel de Armazenamento poderoso, capaz de guardar tesouros e ajudar no transporte, facilitando grandemente a vida do jovem.",
            "Uma Armadura Mutável, que poderia lhe ajudar a sobreviver a alguma calamidade que afligisse sobre ele, como o ataque de alguém no Dao do Espírito, permitindo que ele sobrevivesse, pelo menos a esse encontro.",
            "Por fim, uma Pílula contendo o Atributo Luz, não foi o mais puro das fontes de tal atributo, mas ela tinha fé que nas mãos do garoto ele poderia tornar algo simples em um tesouro, de uma fraca luz ele poderia a transformar em um sol e assim iluminar a escuridão.",
            "Contudo, ainda faltava algo importante, uma forja, não para o garoto fazer pílulas ou armas, mas para forjar a ele mesmo.",
            "Vivendo tanto tempo, vendo tantas coisas, Cai Bo sabia que nada além da dor e da dificuldade faziam um homem crescer.",
            "Assim, ela tomou uma de suas mais difíceis decisões, ela seria a forja de Le Chang.",
            "Preparada para pagar seus pecados aos Céus ela colocou em prática um ardiloso plano.",
            "Incitou os Grão Anciãos da Seita dos Mil Venenos, através de algumas falsas informações que a Seita da Chama Púrpura estava carente de gênios e os fez atacar um grupo próximo a Le Chang, fazendo o garoto agir e pela primeira vez se encontrar com o caos e horror do mundo.",
            "Manipulou por debaixo dos panos para que Bae Long assumisse o controle do Antigo Grupo dos Seis Demônios Loucos, ela então deu informações de um vilarejo afastado, de uma preza fácil. Conseguiu controlar a mente de um jovem Discípulo Externo para que ele colocasse a folha da Missão próximo ao trio, Wuhan Xie, Lian Mei e Le Chang, para que um deles visse ela, já que Cai Bo estava certa que devido à personalidade deles, eles facilmente escolheriam esta Missão.",
            "Por fim, o seu maior golpe o qual teve uma leve participação do Destino.",
            "Na Reunião dos Seis Grandes, uma grande oportunidade apareceu quando Cui Jia atacou as garotas, isso não foi planejado por ela, mas obviamente veio a calhar no momento certo, parecia que pela primeira vez ela pode contar com os Céus.",
            "Ela fez de tudo para que a luta final fosse entre Cui Jia e Le Chang, ela secretamente fragilizou o campeão da Seita da Luz Celestial, com alguma pílula e o fez sem perceber perder a luta, já que ela sabia que o jovem de sua Seita poderia vencer Cui Jia.",
            "Dessa forma, ela criou a oportunidade perfeita para Le Chang se vingar, isso incitou o ódio em Kang Peng.",
            "Ela aproveitou o momento de caos para implantar um veneno extremamente poderoso nas vestes de Kang Peng, no momento que ele correu para salvar seu neto.",
            "O veneno fez os seus sentimentos aflorarem, não era algo para matar, mas para fazer tudo parecer dezenas de vezes mais do que era.",
            "Mesmo após o efeito passar, o ódio e a raiva em seu coração cresceram de uma forma astronômica.",
            "Kang Peng então se transformou em uma arma carregada, a qual Cai Bo só precisou apontar para o Clã Le e atirar, ela fez isso enviando informações, de forma que nem mesmo Kang Peng percebeu a fonte, sobre a Família de Le Chang e o quão apegado ele era para com os seus pais.",
            "Contudo a ideia de Cai Bo era a morte de ambos os pais de Le Chang, mas infelizmente, para ela, a mãe de Le Chang tinha um passado desconhecido e acabou sobrevivendo.",
            "Todavia isso não foi uma total perda, Le Chang estava indo para um Supremo Continente e lá, as coisas eram ainda piores do que um simples pedaço de terra esquecido.",
            "No Continente Zao seus inimigos eram claros e até simplórios, mas em meio aos poderosos do planeta, havia inimigos que não se podia ver, ouvir ou sentir e esses eram os piores.",
            "Esses seriam a forja para que Le Chang lentamente crescesse e se tornasse o monstro que ele precisava ser.",
            "******************************************",
            "\"Sinto muito, mas é para o bem maior…\" Cai Bo suspirou e seu rosto tornou-se sério."
      ]
}