{
      "Capítulo 174 - Chegada": [
            "Dois meses depois.",
            "Após uma longa viagem, finalmente eles alcançaram o Supremo Continente Shiang.",
            "O Clã Lin estava estabelecido no sul do Continente, sobre o seu domínio existiam dezenas de Clãs Menores, Seitas, Organizações e qualquer poder inferior. A área dominada pelo Clã de Lin Yang era pelo menos três vezes maior que o Continente Zao.",
            "Dessa forma, assim que puseram os pés nas terras ao sul do Continente eles já estavam no Clã Lin, todavia seu destino final era uma Cidade, na qual estava a sede de todo o Clã Lin e de alguns outros.",
            "Por causa disso, eles levaram mais quatro dias até chegar a tal Cidade, no centro de toda a área.",
            "Ao longe, ainda sobre as costas de Gio Fang, todos conseguiram ver uma imensa cidade, que faria com que as Cidades de Primeira Classe do Continente Zao parecerem meros bairros.",
            "Haviam construções imensas, feitas com as mais belas pedras e arquiteturas complexas, vários detalhes eram feitos de madeira nobres e raras.",
            "Le Chang rapidamente viu a diferença, era óbvio que o Continente Zao era nada comparado a um Supremo Continente.",
            "\"Bem-vindos à Suprema Cidade Plumas Celestiais!!\" - Lin Yang.",
            "\"Meu Deus… essa quantidade de Qi!!\" - Wuhan Xie.",
            "\"É pelo menos três vezes o Qi onde o Patriarca Tian Mao treina normalmente, isso é surreal.\" - Lian Mei.",
            "\"A diferença entre um Supremo Continente e um pequeno Continente é como o céu e a terra…\" - Chi Ziyun.",
            "\"Realmente…\" - Le Chang.",
            "\"Uhaaaaaá Ch… Chegamos?\" Lin Bo se espreguiçou e perguntou bocejando.",
            "Seu pai, Lin Yang deu um leve sorriso e falou: \"Chegamos…\"",
            "\"Gio Fang, vá direto para a Casa Principal!\" - Lin Yang.",
            "\"Sim Senhor…\" A voz de Gio Fang apareceu no ar, mas não havia sinal dele movendo seu bico.",
            "Alguns minutos depois, todos avistaram a construção no centro da Cidade das Plumas Celestiais.",
            "O local era lindo, um imenso palácio de madeira se erguia imponente no coração da Cidade, só ele, era do tamanho de uma Cidade de Primeira Classe do Continente Zao.",
            "As madeiras eram todas trabalhadas com diversos detalhes, desde armas, pessoas, feras mágicas, itens e afins, a mansão em si era um livro que contava a história de todo o Clã Lin, desde sua fundação até os dias atuais.",
            "Ao redor ainda havia centenas de imensas árvores, tão altas quanto uma pequena montanha, entre estas árvores haviam outras construções menores, mas igualmente belas.",
            "Rodeando tudo isso, havia apenas um pequeno muro, de não mais que um metro de altura, que obviamente não cobria nada, contudo ele não era tão simples.",
            "Aquilo não era um mero muro, mas sim a fundação de um imenso Círculo Mágico, era possível ver runas de diversas cores, atributos e afins, cada um brilhando e se movimentando como se estivessem vivos sobre o pequeno muro.",
            "Le Chang ativou os Olhos do Dragão, fazendo Gio Fang tremer levemente e seus olhos revelaram um leve sentimento de medo e apreensão.",
            "Todavia ninguém notou.",
            "Então após ativar os Olhos do Dragão, Le Chang olhou novamente para a Mansão, mas o que ele viu era completamente diferente do que as pessoas normais veriam.",
            "Do pequeno muro de um metro de altura, runas subiam aos céus como fumaça em uma fogueira, elas então convergiam para um ponto central, centenas de metros acima da Mansão Principal.",
            "Naquele ponto, havia uma pequena esfera cristalina, que flutuava sem ninguém ver ou imaginar que algo havia ali. Na realidade ninguém conseguia ver as Runas subindo aos céus, muito menos o estranho Cristal no topo.",
            "Esse fluxo imenso de milhares de runas, criava um imenso escudo de Qi, tão imponente, que pelos cálculos de Le Chang, nem mesmo seu avô conseguiria destruir facilmente.",
            "Ao tentar analisar o Círculo Mágico, Le Chang sentiu uma intensa dor de cabeça que logo correu para todo o seu corpo.",
            "\"Arghh!!\" - Le Chang.",
            "Todos viraram para ver ele com as mãos na cabeça, seu corpo tremia levemente.",
            "\"Você está bem?!\" Lin Bo disse preocupada.",
            "\"Eu… Estou bem mãe…\" - Le Chang.",
            "Lin Yang olhou para o seu neto com um leve tom de surpresa em seu rosto, mas não disse nada.",
            "Lentamente, Le Chang, Lian Mei, Wuhan Xie, Chi Ziyun, Lin Bo e Lin Yang que estavam sobre as costas de Gio Fang, chegaram a uma parada a alguns metros da barreira invisível, a qual somente Le Chang via.",
            "Lin Yang retirou um pequeno totem de madeira, era possível ver algumas runas ali e o principal era que dentro do totem, escondido ali dentro, havia um Cristal Mágico de uma Fera Mágica de Nível 13, uma Fera comparada aqueles no pico do Dao do Esclarecimento.",
            "Isso somente Le Chang sentiu também, algo que nem mesmo Lin Yang imaginou possuir.",
            "'O que é esse Círculo Mágico?… Isso é poderoso demais…' - Le Chang.'Hm… Parece ser algo original, não consta em minhas memórias esse tipo de arranjo, apesar de ter alguns parecidos, nenhum bate 100% com este…' - Seiryuu.",
            "'Nas minhas memórias também…' - Gao Yao.",
            "'Sério?…' - Le Chang.",
            "'Bom… Apesar de nos lembrarmos de muita coisa, ainda não tenho acesso a todas as minhas memórias, quantificando, acredito que possuo algo em torno de 20% das minhas memórias…' - Seiryuu.",
            "'O mesmo para mim… Você está apenas no Dao da Alma e nossa força é proporcional à sua… Provavelmente quando você pisar no Dao do Esclarecimento nós tenhamos próximo de 50% a 55% das nossas memórias…' - Gao Yao.",
            "'Tsc… Entendo…' - Le Chang.",
            "Agora que ele pisou no Dao da Alma, não só a força de Le Chang deu um salto astronômico, mas Seiryuu e Gao Yao também, contudo, ainda estava muito, mas muito longe do ideal.",
            "Gao Yao era a união de um Deus Demônio e de uma das Personificações da Natureza, a da Energia Yin, enquanto isso, Seiryuu era um Deus Dragão, o ápice da raça dos dragões, a qual era aclamada como os Reis das Feras Mágicas.",
            "Sabendo disso, era óbvio que eles não estavam em seu ápice ainda, muito menos perto.",
            "*****************************************",
            "Lin Yang fez o totem levitar e alguns metros à sua frente e então ele parou abruptamente no ar e brilhou.",
            "\"Vamos…\" - Lin Yang.",
            "Tirando Le Chang ninguém mais viu o que ocorreu.",
            "Por isso, só ele tinha uma expressão de surpresa.",
            "Assim que o totem flutuou alguns metros, ele foi de encontro a barreira e no momento seguinte, ao tocar no fluxo de runas, do muro abaixo até a esfera invisível no céu, o totem brilhou e dele apareceu a imagem de um imenso tigre, maior que Fan Guan em sua forma real.",
            "Aquilo era a Forma Espiritual da Fera no interior do totem, ela então tocou levemente com a pata no fluxo de runas, dessa forma o fluxo foi direcionado para outro lugar, criando uma abertura na barreira e possibilitando todos de entrar.",
            "Todavia, antes da Forma Espiritual retornar ao totem ela lançou um olhar para Le Chang e revelou uma expressão de surpresa por alguém o ter notado.",
            "Por sua vez, Le Chang também ficou surpreso pela fera notar o seu olhar, mas rapidamente escondeu sua reação.",
            "'Porque ninguém mais vê a Fera, a barreira ou mesmo as runas?' - Le Chang.",
            "'É complicado de explicar… mas…' - Gao Yao."
      ]
}