{
      "Capítulo 175 - Bisavô": [
            "'Tudo que você está vendo não é daqui…' - Gao Yao.",
            "'Ã?' - Le Chang.",
            "'Lembra quando no Dao da Integração você conseguia entrar na sua Dimensão Espiritual através da minha Essência de Vida?' - Seiryuu.",
            "'Sim…' - Le Chang.",
            "'É a mesma coisa aqui… A questão é essa, o ser humano e qualquer outra forma de vida, tem um espírito e uma alma, ambas formam a vida em si, mas elas interagem com o mundo através de uma forma material, chamada de corpo. Por causa disso, é impossível usar seus sentidos físicos para perceber algo relacionado a alma ou ao espírito, o único jeito é através do Sentido Divino…' - Seiryuu.",
            "'Contudo, os Olhos do Dragão são diferentes, ao usar a Essência de Vida de Seiryuu, seus olhos se tornam Olhos Espirituais e Materiais ao mesmo tempo, dessa forma você consegue notar coisas que ninguém mais poderia ver ou sentir… É em relação a Barreira que isso se torna mais evidente, toda ela está em uma dimensão separada… Ninguém parece perceber, mas toda a área dentro da barreira está separada desse mundo, a barreira na realidade cria uma barreira usando o próprio espaço para aumentar suas defesas, deixando ela impenetrável e mesmo alguém no Pico do Dao Lendário como esses tais Supremos Senhores, jamais poderiam destruir ela…' - Gao Yao.",
            "'Além disso, o totem na mão de seu avô é como um porta-chaves e a chave é a Alma de uma Fera Mágico de Nível 13, você não percebeu, mas a Forma Espiritual da fera fez alguns selos mentais e utilizou isso para mudar o fluxo das runas e consequentemente do espaço, permitindo a abertura de um pequeno portal para tal dimensão…' - Seiryuu.",
            "'Oh! Entendo…' - Le Chang.",
            "***********************************",
            "\"Venham… Primeiramente vou levar vocês até o meu pai…\" Lin Yang disse, sua voz estava repleta de respeito.",
            "Assim que ele disse isso, Le Chang saiu de seus devaneios e voltou a sua normalidade.",
            "Gio Fang desceu até o solo e deixou todos saírem de suas costas, após isso ele brilhou e retornou para o cristal de Lin Yang.",
            "\"A partir daqui precisamos ir andando…\" - Lin Yang.",
            "Para a surpresa de todos, Lin Yang não os levou a mansão principal, mas sim para um canto isolado e bem afastado da Mansão.",
            "Era uma bela casa, toda de madeira, mas era possível ver a antiguidade sobre ela, os anos foram impiedosos, mas, ainda assim, uma aura extremamente poderosa exalava daquele lugar.",
            "O grupo chegou à frente da casa e antes que Lin Yang batesse a porta, uma voz soou.",
            "\"Entre meu filho…\"",
            "\"Com licença pai…\" - Lin Yang.",
            "Ele então abriu a porta e acenou para que o grupo o seguisse.",
            "Ao chegarem no interior se depararam com uma sala comum, não era simples, mas estava longe do luxo.",
            "Sentado em um sofá, um homem de idade, aparentando estar em seus noventa a cem anos, tomava um pouco de chá enquanto lia um pequeno livro, do qual era impossível ler o título na capa, mostrando que o tempo foi soberano e como a casa, levou sua jovialidade.",
            "Ao ver o grupo entrando o senhor fechou o livro e se levantou rapidamente, demonstrando que apesar de sua aparência a energia e a força de seu corpo estavam longe de acabar.",
            "\"Hahaha!! Meu filho, estou feliz por você encontrar sua filha!!\"",
            "\"Obrigado pai, essa é a pequena Lin Bo, ao lado dela está seu filho e as garotas são as noivas dele…\" - Lin Yang.",
            "O senhor de idade se moveu a uma velocidade tão assombrosa que deixou Lian Mei, Wuhan Xie, Chi Ziyun e Lin Bo atônitas pelo que ocorreu, somente Le Chang ficou calmo, despertando o interesse de seu bisavô.",
            "Ele então foi até Lin Bo e acariciou a cabeça de sua neta e a puxou em um grande abraço.",
            "\"Perdoe o seu avô por não poder lhe ajudar, graças aos Céus você está bem…\"",
            "\"Está tudo bem vovô!!\" Lin Bo retribuiu o abraço.",
            "Ela viveu alguns anos com seu pai, por isso ela conhecia o seu avô, sua vó, sua mãe e grande parte de seus familiares, mas ela raramente via o seu avô demonstrando o seu poder, por isso a velocidade surreal dele a deixou surpresa.",
            "\"Hahaha!! E você deve ser meu bisneto!!\" O senhor foi até Le Chang e bagunçou os cabelos dele, como fez com sua mãe.",
            "\"Este júnior saúda o Antepassado!!\" Le Chang fez isso e suas noivas seguiram o seu exemplo.",
            "\"Hahaha!! Não precisa disso…. Não precisa…. Todos vocês podem me chamar de vovô! Hahahahaha!!\"",
            "\"Pai!! O senhor tem que ser mais sério…\" Lin Yang disse batendo em sua testa e suspirando.",
            "A personalidade de seu pai era extravagante, ele era um cara extrovertido e bem animado.",
            "Foi por causa disso que o Clã Lin se tornou o que é hoje, não só pela força de seu Patriarca, mas pelas capacidades inacreditáveis de diplomacia que ele possuía, havia poucas pessoas que não gostavam dele.",
            "\"Hehehe!! Garoto… Garoto…. Você tem que se animar mais… Sua filha e seu neto estão aqui, se anime!!\" Dizia ele rindo.",
            "\"Vo… Vo.. Vovô posso saber o seu nome?\" - Le Chang.",
            "\"Hm?!! Eu me chamo Lin Cai, mas me chame de vovô…. Lembre-se vovô!!\" Ele falou enquanto fingia um rosto sério e apontava o dedo para Le Chang.",
            "\"C… Certo!!\" - Le Chang.",
            "\"Lin Yang, arrume as acomodações para todos eles… Avise que a todos que hoje à noite teremos um banquete!!\" - Lin Cai.",
            "\"Certo pai!!\" - Lin Yang.",
            "***********************************",
            "Durante a manhã, Lin Yang tratou de cuidar das acomodações dentro da Mansão Principal, a qual era literalmente do tamanho de uma cidade, além disso, ela crescia como uma pirâmide, quanto mais alto, maior o poder das pessoas que residiam ali, sendo que no topo da pirâmide viviam os Três Filhos de Lin Cai, todos eram Verdadeiros Reis.",
            "Obviamente, a residência onde cada um desses três vivia, mesmo fazendo parte do mesmo prédio, eram enormes. Com eles vivia também os familiares mais próximos, como filhos e netos.",
            "Sendo assim, Lin Bo, Le Chang e as noivas dele foram estabelecidos da Residência de Lin Yang, no topo da pirâmide.",
            "Esta residência, na realidade era um imenso pátio no topo da pirâmide, no qual havia árvores e até mesmo lagos, dentro desta área haviam algumas casas menores e uma principal, onde morava Lin Yang.",
            "Lin Bo por ser sua filha, moraria com seu pai e mãe, já Le Chang recebeu uma casa próxima a eles, para morar com suas noivas, era preciso dizer que o local era realmente bonito e a residência que eles receberam era duas vezes maior que a que eles possuíam na Seita da Chama Púrpura.",
            "Após se acomodarem, um som foi ouvido ao meio dia na porta da frente.",
            "Onde Le Chang foi atender e viu uma linda mulher, ela tinha características de estar na meia idade, mas a beleza nela era evidente e o sorriso dela poderia fazer reinos caírem aos seus pés.",
            "\"O… O… Olá, po… posso ajudar?\" - Le Chang.",
            "A mulher franziu a sobrancelha e aproximou o seu rosto a Le Chang e disse: \"Você tem os mesmos olhos da minha filha… Seu cabelo deve ter puxado ao seu pai, não é mesmo?\"",
            "\"F… Filha?\" - Le Chang.",
            "\"Eu sou sua avó garoto!\" Disse ela docilmente.",
            "Le Chang viu o mesmo olhar amoroso que sua mãe tinha para com ele, vindo dessa mulher.",
            "Ele arregalou os olhos, surpreso, ficando evidente de onde a mãe dele herdou a beleza e o amor indescritível."
      ]
}