{
      "Capítulo 178 - A Própria Vida o Limita!": [
            "Uma semana depois.",
            "Wuhan Xie, Lian Mei e Chi Ziyun estavam em cultivo de portas fechadas, as Habilidades de Cultivo que Le Chang deu a elas, era o ápice para cada um de seus pontos mais fortes.",
            "Chi Ziyun junto com a Herança de um Espírito Divino e a Habilidade de Cultivo: Os Infinitos Aeons do Deus Dragão da Madeira Divina, seu potencial subiria exponencialmente.",
            "Lian Mei não tinha Herança ou Linhagem alguma, mas o próprio talento inato dela era monstruoso e atualmente estava apenas um pouco abaixo do próprio Le Chang, então com o apoio da Habilidade de Cultivo: Os Infinitos Renascimentos da Divina Fênix Draconiana, a força dela alcançaria patamares inimagináveis.",
            "Do outro lado estava Wuhan Xie com sua Herança do Santo Deus do Gelo, tal herança é como a Personificação da Natureza da Energia Yin, que se fundiu a Di Yu dando origem a Gao Yao. Contudo ela era a Personificação da Natureza do Atributo Gelo, não era tão forte como Gao Yao já que este último era uma Energia e a de Wuhan Xie um Atributo. Todavia, não deveria ser subestimado, verdadeiros talentos, verdadeiros gênios são conhecidos por destruir os preconceitos e amarras dos céus, junto com a Habilidade de Cultivo: Os Infinitos Aeons do Deus Dragão do Gelo Divino não havia dúvidas que ela pisaria acima do topo.",
            "Em outras palavras, as três eram forças e talentos a serem respeitados. Isso era visível ao entender que, atualmente, o potencial delas estava extremamente próximo ao de Le Chang.",
            "Chi Ziyun e Wuhan Xie foi devido a suas Heranças de nível Divino, já Lian Mei foi seu talento natural.",
            "Isso se deu por uma simples razão, Le Chang não extraiu todo o potencial que possuía.",
            "Gao Yao, uma de suas Heranças, foi a união da Personificação da Natureza da Energia Yin com o Antigo Deus Demônio, tal Herança era no topo do Nível Divino, ou seja, não havia nada melhor que ela em toda a Existência.",
            "Seiryuu a outra Herança de Le Chang veio de um Deus Dragão da mais Alta Ordem. Por causa de sua falta de memória, ele não se lembrava de qual era sua Raça dentro dos Deuses Dragões, isso limitava bastante o quanto Le Chang podia extrair de sua força, mas era suficiente por enquanto.",
            "Entretanto, mesmo levando em conta que as duas Heranças de Le Chang estava no Pico do Nível Divino, nenhuma delas foi utilizada em seu potencial máximo, nem mesmo um por cento de seus poderes podiam ser usados. Anteriormente Gao Yao e Seiryuu previram que ao chegar ao Dao da Alma ele poderia usar as Heranças em sua plenitude, mas na realidade não foi isso que ocorreu e nenhum deles entendia o porquê.",
            "Era como se as Heranças de Le Chang fossem balas em um canhão emperrado e isso era realmente um problema.",
            "**********************************",
            "Nem Gao Yao, Le Chang ou Seiryuu tinham ideia do que se passava dentro de seu corpo, mal sabiam eles que ele a muito tempo estava desafiando as Leis Universais. Não havia um problema, mas a própria vida em seu corpo impedia de que ele acessasse a totalidade de suas Heranças, pelo medo de ser erradicada, já que no Reino Mortal nunca se ouviu falar em possuir duas Heranças.",
            "No fim, foi uma defesa inconsciente criada por seu corpo.",
            "Quando alguém cometia um crime grave contra toda a vida, como uma matança desenfreada de bilhões ou trilhões de seres, ela receberia um Julgamento Divino. Um pilar de um poder tão concentrado que poderia rasgar uma estrela ao meio e pulverizar um planeta. Além disso, o poder do golpe era adequado para extinguir a qualquer um, sendo ele um Imortal ou não, não importa, a morte era certa.",
            "Contudo, isso também ocorria quando alguém desafia as Leis e os Limites Universais, como por exemplo, possuir duas Heranças de Nível Divino no Reino Mortal, ou um talento tão absurdo que não deveria existir em um local tão remoto.",
            "A vida de Le Chang sabia disso, já que fora a própria natureza de cada raça, ainda havia o instinto da própria vida, seja ela de qual tipo for e ela era suprema sobre o ser.",
            "Isso era algo que, no momento, nem mesmo Gao Yao, Seiryuu ou Le Chang compreendiam.",
            "****************************************",
            "'Quanto tempo vocês acham que elas ficarão lá?…' - Le Chang.",
            "'Bom… Você entregou uma Habilidade de Cultivo Suprema para cada uma delas… Será preciso pelo menos um ano para que elas assimilem completamente a compreensão delas…' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "'Isso já é ótimo… Se fosse alguém normal precisaria de cinco anos pelo menos…' - Gao Yao.",
            "'Cinco?!!' - Le Chang.",
            "'Sim… Veja bem… O que você deu para elas foi uma Habilidade baseada em único Qi ou Atributo, por exemplo, Atributo Gelo de Wuhan Xie, ela recebeu a Técnica de Cultivo que um Deus Dragão do Gelo usa… Lian Mei a da Divina Fênix Draconiana, uma espécie extremamente rara, nascida da mistura de um Fênix Divina e um Deus Dragão do Fogo… Já Chi Ziyun recebeu a que o Deus Dragão da Madeira Divina usa, sem dúvida o ápice dessa Transformação da Natureza…' - Seiryuu.",
            "'Hm… Então o que é o Caminho do Deus Dragão que você me deu?…' - Le Chang.",
            "'Essa Habilidade é diferente das que eu dei para elas… O Caminho do Deus Dragão só pode ser cultivado por alguém com a Herança de um Deus Dragão da mais Alta Ordem, também precisa existir grande compatibilidade e um corpo poderoso para resistir a grande quantidade de Energia Yang que fluirá constantemente através do corpo do usuário… Enquanto a delas eleva o Atributo Gelo, no caso de Wuhan Xie, ao Pico Absoluto, ou a Transformação do Fogo de Lian Mei, ao Pico Absoluto e Chi Ziyun com a Transformação da Madeira, a sua eleva as Cinco Transformações ao mesmo Pico Absoluto…' - Seiryuu.",
            "'Em outras palavras, os requisitos para utilizar o Caminho do Deus Dragão são maiores e extremamente difíceis de alcançar, mas é recompensado com a Habilidade de Cultivo mais poderosa entre os Deuses Dragões…' - Gao Yao.",
            "'Entendo…' - Le Chang.",
            "'O Caminho do Deus Dragão só pode ser utilizado por um Deus Dragão quando ele atingir o Pico Absoluto de seu Atributo ou Transformação Original, além disso, há mais um requisito, mas eu não me lembro qual é…. Contudo é um processo bem complicado…' - Seiryuu.",
            "'Isso quer dizer que as garotas também poderão cultivar ele ao alcançarem o topo?' - Le Chang.",
            "'Não… Como eu disse antes os requisitos são inegociáveis no caso de Humanos, elas precisariam de uma Herança de um Deus Dragão da mais Alta Ordem, mas isso não é algo que se acha em qualquer esquina…' - Seiryuu.",
            "'E tem um detalhe importante… O Deus Dragão que dá a sua Herança para o usuário, precisa já ter cultivado O Caminho do Deus Dragão ao Pico da Existência, somente assim aquele que possuir a Herança poderá cultivar a mesma Habilidade de Cultivo…' - Gao Yao.",
            "Le Chang ficou surpreso ao ouvir isso.",
            "'Isso quer dizer que Seiryuu estava no Pináculo do Caminho Marcial?!' - Le Chang.",
            "'A muito tempo garoto… A muito tempo…' Seiryuu soou nostálgico.",
            "'Se for assim, qual era seu Atributo ou Transformação Original?' - Le Chang.",
            "'Não lembro… Minhas memórias são escassas e alguns detalhes de maior importância permanecem nublados…' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "******************************************",
            "Apesar das dificuldades que Le Chang encontrava atualmente, a impossibilidade de usar plenamente o seu talento, a falta de conhecimento sobre a Energia Dourada, a pouca memória que restava tanto em Gao Yao quanto Seiryuu e o longo caminho que ele precisaria trilhar, o seu futuro ainda prometia ser brilhante e repleto de poder.",
            "O potencial e genialidade contidos dentro de Le Chang eram completamente surreais e não havia ninguém em nenhum Reino Dimensional ou Plano da Existência que poderia competir com ele. Se Le Chang fosse chamado de Gênio Número 2, ninguém ousaria chamar-se de Número 1."
      ]
}