{
      "Capítulo 179 - Salão Fênix Eterna": [
            "Com a notícia de que as três precisariam de, pelo menos, um ano para compreenderem suas novas Habilidades de Cultivo, Le Chang decidiu resolver algumas coisas.",
            "Ele sabia que sua tia-avó, Lin Mei, estava em desacordo com ele, não somente ela, mas várias pessoas no Clã Lin estavam insatisfeitas com o andar da carruagem.",
            "Eles viam ele como indigno de tamanha importância. Sua mãe, Lin Bo, era outra questão, já que originalmente ela era uma filha legitima da primeira esposa de seu pai, Lin Yang. Dessa forma, ninguém tinha queixas contra ela, mesmo sua tia, Lin Mei, não ousava ofender a Lin Bo, ela sabia que a retaliação de Lin Yang seria pesada.",
            "Todavia em relação a Le Chang, Lin Yang não poderia agir de forma impetuosa contra sua irmã.",
            "No fim ela tinha razão.",
            "Le Chang era o filho de Lin Bo com um mero camponês que por algum golpe de sorte tinha algum talento, mas, ainda assim, os talentos e aptidões dele eram lixo perto dos homens do Supremo Continente Shiang.",
            "Quando Lin Bo era pequena, diversos poderosos queriam ter ela prometida em casamente com seus filhos, mas Lin Yang com medo da maldição recusou a todos e ofendeu um grande número de pessoas. Além disso, ele sabia que uma vez que sua filha fosse levada por seu marido, ele não teria condições de proteger e buscar uma cura de uma forma efetiva.",
            "De qualquer forma, ela voltou e lhes trouxe um neto, um poderoso neto.",
            "Ninguém podia negar que Le Chang era um gênio sem igual, mesmo suas noivas não podiam ser desprezadas.",
            "Wuhan Xie estava próxima de seus dezessete anos e já estava no 7º Grau do Dao do Espírito.",
            "Chi Ziyun perto de seus vinte e três anos, já estava a Meio Passo do Dao da Alma.",
            "Lian Mei com seus vinte anos também já havia alcançado o 7º Grau do Dao do Espírito.",
            "Le Chang, com seus dezoito anos já estava no Meio do 1º Grau do Dao da Alma.",
            "Era preciso entender que não havia ninguém abaixo de vinte e cinco anos que já havia pisado no Dao da Alma no Supremo Continente Shiang.",
            "Sendo assim, os quatro eram os maiores gênios do local.",
            "O problema estava em seus fundos e seus locais de nascimento.",
            "O preconceito em relação ao Continente Zao, obscurecia a mente dos outros, não aceitando que gênios tão poderosos se levantassem de um pedaço de terra esquecida.",
            "**********************************",
            "O totem usado por Lin Yang era uma regalia para ele, sua irmã Lin Mei e seu irmão Lin Hong, para que eles não precisassem usar o Portão Principal, para sair ou entrar na Mansão.",
            "Tal portão ficava ao norte da Mansão Principal, nela havia duas pessoas no Dao do Esclarecimento, guardando tranquilamente.",
            "Um era um homem musculoso que parecia que poderia esmagar montanhas com as próprias mãos, do seu lado estava um homem de idade avançada e meio curvado, diferente do primeiro ele era sereno e parecia ser extremamente fraco.",
            "Todavia, com um olhar dos Olhos do Dragão, Le Chang percebeu que a força do velho era ainda maior que o homem ao seu lado.",
            "Os dois rapidamente virão Le Chang andando em sua direção, ele estava saindo da Mansão.",
            "\"Alto lá!!\" - Velho. - \"Servos não estão autorizados a deixar a Mansão Principal!!\"",
            "Le Chang olhou para ele meio surpreso, mas então ele retirou uma insígnia e colocou no seu ombro direito.",
            "\"Desculpe… Meu avô Lin Yang havia me dado isso, mas eu esqueci de colocar…\" - Le Chang.",
            "\"Merd… De… Desculpe, pode passar senhor!\" - Velho.",
            "A insígnia no ombro de Le Chang o colocava como descendente direto do Antepassado do Clã Lin, Lin Cai, exigindo o mais alto respeito dos criados e escravos dentro do território do Clã Lin.",
            "Era preciso entender que a Mansão Principal era uma única e imensa construção, ela sozinha era três vezes maior que a Cidade Wuhan no Continente Zao. Ao redor desta Mansão, ainda existiam pequenas residências menores e alojamentos, onde os criados, servos e afins viviam.",
            "Na Mansão Principal só vivia a Família Principal e os Três Ramos Centrais do Clã Lin, o restante estava disperso entre o imenso território da Cidade Plumas Celestiais.",
            "Claro, o tamanho surreal da Mansão Principal era devido a que cada residência dentro tinha um bom tamanho e permitia a todos viverem em extremo conforto e luxo.",
            "Apesar dela possuir dimensões assombrosas, viviam apenas cem mil pessoas ali dentro, que ao comparar com os milhões que poderiam viver ali, parecia nada.",
            "Estas Cem Mil Pessoas, eram os poderosos e suas famílias.",
            "Demonstrando que o Clã Lin era uma força colossal, digno de ser chamado de um Clã Supremo.",
            "Devido a isso, mesmo todos sabendo o nome de Le Chang, apenas um bocado de pessoas conhecia sua aparência.",
            "Era fácil cometer equívocos, ainda mais com as simples vestes de Le Chang.",
            "**************************************",
            "O Portão Principal era um portal permanente para dentro da Área da Mansão Principal, fortemente guardada.",
            "Tal portão, dava de encontro a uma grande avenida a qual ia até o fim da Cidade Plumas Celestiais.",
            "Ela era ladeada por imensas construções, com lindas casas, lojas imensas e era possível ver centenas de carruagens a todo momento transitando por ali.",
            "Le Chang retirou um mapa e procurou por um local específico.",
            "Após alguns minutos de caminhada, ele rapidamente encontrou o local que ele procurava.",
            "Era uma imensa construção.",
            "Sua fachada era completamente diferente das demais, esta possuía desenhos perfeitamente geométricos e proporções lindas. Havia uma grande escadaria feita em mármore negro, no topo da escadaria se erguiam doze colunas de mármore branco, tanto a escadaria como as colunas, eram repletas de Runas, Círculos Mágicos, havia desenhos guerras, armas, feras mágicas, ervas, itens e a história de todo o Supremo Continente Shiang estava descrita naqueles degraus.",
            "As colunas por sua vez, sustentavam a fachada da construção, a qual era feita de uma Madeira ainda mais rara que a Mansão Principal do Clã Lin.",
            "Andando um pouco após as escadas, e passando entre os dois Pilares Principais, alguém chegaria a uma grande porta.",
            "Era preciso entender que haviam cerca de mil degraus na escadaria, cada um, com um metro de diferença entre si.",
            "Totalizando uma subida de mil metros, o interessante era que a Escadaria se estendia ao redor de toda a construção, de formato retangular. Cada lado possuía, da mesma forma, doze colunas de mármore branco e também uma grande porta.",
            "Em outras palavras, haviam quatro entradas principais, todas com mil metros de escadaria, doze colunas de mármore branco e o mais importante, a escadaria em si era um grande bloco de mármore negro, onde foram talhados os degraus, sendo assim, ele era o alicerce para a construção em si.",
            "Tal construção tinha mais mil metros de altura, dividido em dez andares, cada um com cem metros de altura do chão ao teto.",
            "*************************************",
            "Le Chang estava parado olhando para cima, no lado norte da construção, onde um grande letreiro estava acima das colunas de mármore.",
            "Dizendo: \"Salão Fênix Eterna.\""
      ]
}