{
      "Capítulo 181 - Clã Min": [
            "A fera mágica que Le Chang estava usando, se movia a 625 milhas por hora, próxima a velocidade do som.",
            "Autor: 760,59 milhas/h é a velocidade do som.",
            " ",
            "Stromkirk: Aproximadamente 1.257,12 km/h galera.",
            "Le Chang poderia chegar ao seu objetivo em menos de três horas, mas sua falta de conhecimento do terreno era um grande obstáculo, então ter cuidado era importante. Além disso, ele não tinha pressa, já que durante o tempo todo de viagem ele se manteve cultivando, enquanto Seiryuu e Gao Yao usavam seus Sentidos Divinos para escanear a área.",
            "Dessa forma, Le Chang deixava a tarefa do reconhecimento com suas duas Heranças e podia usar o tempo para cultivar tranquilamente.",
            "Com essa velocidade, após doze horas de viagem, Le Chang atingiu a metade do caminho, até a fronteira do território da Cidade Plumas Celestiais.",
            "Dessa forma ele decidiu descer e comer alguma coisa em paz.",
            "Do ar ele procurou um rio com uma boa sombra.",
            "Com seus Olhos do Dragão não foi uma tarefa tão difícil, ele rapidamente achou uma área a duas milhas de sua localização.",
            "Descendo lá, sua montaria foi para rio tomar água e Le Chang atirou alguns pedaços de carne de Fera Mágico de Nível 4 para ela.",
            "Ele se sentou na beira do rio e então retirou alguns cereais, nozes, frutas e carnes para se alimentar.",
            "Com um vinho de ervas ele ficou ali tranquilamente.",
            "'BOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "'BOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "'BOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "O chão tremeu e a montaria de Le Chang se assustou, da mesma forma ele que derramou um bocado de vinho em suas vestes.",
            "\"Tsc… Sinceramente, pra que lutar toda hora!!\" Le Chang ficou murmurando enquanto trocava suas vestes.",
            "'BOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "'BOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "As explosões continuaram acontecendo, ele decidiu ir dar uma olhada. Ele ordenou a sua montaria para se afastar algumas milhas, a qual foi cumprida rapidamente.",
            "**************************************",
            "Duas milhas dali.",
            "Em um vale entre duas montanhas, havia um grupo de pessoas.",
            "Próximo a um paredão de pedras, com quase duzentos metros de altura, feito de calcário, havia três pessoas, duas garotas e um garoto. Uma das garotas tinha um rosto angelical, seus olhos cinzas estavam em perfeita sintonia com seus cabelos longos e também cinzas, seu corpo era esguio, mas belo, como uma delicada flor.",
            "Ela tinha em torno de vinte anos e se mantinha firme protegendo o garoto e a outra menina que estavam atrás dela, escondidos. Os dois eram claramente mais novos e aparentavam estar em seus quatorze ou quinze anos, a garota era loira, dona de delicados lábios, olhos azuis e pele alva como a neve, seu corpo ainda precisava desabrochar, mas dava sinais de uma voluptuosa mulher.",
            "O menino tinha cabelos cinzas e olhos cinzas como sua irmã mais velha.",
            "A cinquenta metros, sobrevoando os três, havia um jovem de vinte e nove anos, seus cabelos eram negros e compridos, seu olhar sanguinário, junto com suas íris e pupilas completamente negras, o deixavam com uma sensação diabólica, em sua mão esquerda jazia um imenso machado de dois gumes, ele era vermelho como se fosse feito de lava.",
            "Enquanto isso, na frente do grupo haviam outras três pessoas, uma garota, exalando sensualidade e um olhar divertido, como se o sofrimento alheio fosse o único prazer em sua vida.",
            "Seus lábios estavam distorcidos em um sorriso maquiavélico, em harmonia com os dois homens ao seu lado.",
            "Aquele à sua direita tinha vinte e sete anos, seus olhos eram castanho-escuros, seus cabelos eram negros e bem aparados, sua pele era morena e como a garota tinha um olhar sádico, quase demoníaco.",
            "Havia uma espada de dois gumes em sua mão, a qual transmitia uma sensação poderosa e antiga.",
            "Já a esquerda da garota, estava um garoto magro, mas de olhar doentio e raivoso, como se tivesse sido possuído a muito tempo por algum demônio.",
            "Os quatro claramente atacavam as pessoas a sua frente.",
            "\"Espera!! Por favor, deixem meu irmão e ela irem embora…. Por favor!!\" Implorava a garota.",
            "\"Hm?! E desperdiçar uma carne tão nova?!!\" Disse o homem sobrevoando.",
            "\"Hahaha!! Faz tempo que não provo uma garota de quinze anos!!\" Falou o homem a direita da garota.",
            "\"Por favo… Por favor… Por… Fav… or…\" Ela chorava ao falar, suas mãos estavam apertando fortemente o cabo de sua espada, os nós de sua mão já estavam brancos e sua beleza se tornava doentia diante de sua aparência pálida e apavorada.",
            "O menino e a garota atrás dela estavam tremendo e suas mãos estavam entrelaçadas, buscando alento um no outro.",
            "Entretanto tudo piorou quando lentamente o jovem no alto e o outro rapaz a sua frente lentamente começaram a se aproximar do grupo.",
            "'Escutem… Vocês dois, quando eu der o sinal vocês correm com todas as suas forças… Eu… Eu vou tentar segurar eles por um tempo!!' A garota mais velha transmitiu através de seu Sentido Divino para os dois.",
            "'Mas.… Mas você vai morrer!!' O irmão dela lhe disse aos prantos.",
            "'Escute… Min Long, você pertence ao Supremo Clã Min, honre seu nome e proteja sua futura esposa… Zong Liang… Cuide de meu irmão por mi…' Ela falou enquanto seus cabelos cinzas se moviam caoticamente devido a onda de Qi que emanava de seu corpo.",
            "'Irmã… Não… Irmã…' O garoto chorava e menina ao seu lado parecia estar em choque, seu corpo tremia e seu olhar era estático.",
            "\"AAAAAAAAAAAAAHHHHHHHHHHHHHHH!!\" Rugiu a garota mais velha, seus olhos acinzentados exalaram poder e seu corpo se elevou ao limite.",
            "Ela então criou um impulso explosivo, acarretando na fratura de uma de suas pernas, mas ela conseguiu a velocidade desejada.",
            "Ela mirou a ponta de sua espada em direção ao coração do homem que andava em sua direção.",
            "Todavia seu rosto escureceu quando um sorriso ainda mais medonho tomou conta do rosto do homem a sua frente.",
            "A garota e o homem esquelético estavam lá atrás, seus olhos brilhavam, se divertindo com o ocorrido.",
            "Enquanto isso ela ouviu o som de uma risada, no alto o homem olhava para ela com um olhar debochado, a ridicularizando. Só então ela entendeu, eles estavam esperando esse movimento.",
            "Assim que sua espada estava para chegar no coração do homem, a espada do mesmo veio em um arco e aparou a ponta da espada dela.",
            "Do alto então veio uma pressão absurda, fazendo ela ser jogada de bruços ao chão, que rachou devido ao impacto.",
            "\"Nin Chong, não deixe os garotos fugirem!!\" O homem com o machado no céu gritou.",
            "Imediatamente o rapaz esquelético desapareceu e reapareceu na frente do casal de adolescentes.",
            "O menino caiu de joelhos, perdendo as esperanças e a menina não reagia a muito tempo.",
            "\"Hehehe!! Finalmente alguma diversão… Nin Chong, você pode pegar essa maldita no chão, a garota mais nova é minha!!\" O homem da espada disse.",
            "\"Certo…\" Nin Chong disse enquanto seus olhos corriam pela garota ferida no chão.",
            "Contudo, uma voz soou acima de todos eles.",
            "\"Tsc… Isso é realmente triste… Quatro pessoas no Dao da Alma, incomodando uma garota no 5º Grau do Dao do Espírito e dois adolescentes no 2º Grau do Dao do Espírito?!!\"",
            "Todos olharam para cima perplexos e se depararam com um jovem de roupas simples, sua mão direita carregava uma espada de dois gumes dourada. Seu corpo exalava poder e seu olhar era como uma navalha afiada, uma flecha em busca de seu alvo.",
            "\"Hmpf!! Quem é você, como ousa interromper os meus negócios…. Quer morrer?\" O homem com o machado elevou seu cultivo e mostrou estar no Meio do 2º Grau do Dao da Alma, os outros três fizeram o mesmo, o homem esquelético estava no Pico do 1º Grau, a garota estava no Início do 1º Grau e o homem com a espada estava no Início do 2º Grau do Dao da Alma.",
            "\"Vocês dois… peguem a garota com a perna quebrada e venham para trás de mim!\" Le Chang se moveu tão rápido do céu e se pôs entre a garota de vinte anos e o homem esquelético.",
            "Ninguém o viu se movendo e inconscientemente deram um passo para trás.",
            "A voz de Le Chang pareceu penetrar no âmago dos adolescentes aterrorizados que acordaram de seus devaneios e rapidamente se juntaram a garota.",
            "Min Long pôs sua irmã em seus ombros e com a ajuda de Zong Liang recuaram e a escoraram contra o paredão de pedra. Ela não sofreu danos graves, mas estava sentido bastante dor, já que a pressão do homem com o machado fez ela quebrar alguns ossos, que junto a sua perna quebrada, causaram bastante dor.",
            "\"Tsc… Garoto você quer morrer junto com eles?!!\" Rugiu o homem com o machado.",
            "Le Chang levantou os olhos e sorriu.",
            "\"Eu acho melhor vocês recuarem… a não ser que queiram morrer…\" - Le Chang.",
            "No momento seguinte os olhos de Le Chang pareceram mudar para os olhos de um demônio, seu corpo foi coberto por uma Energia Yin e uma Sede de Sangue tão forte que a grama sobre seus pés pareceu murchar.",
            "Seus cabelos negros pareceram escurecer ainda mais, imitando as profundezas do espaço.",
            "\"Posso não matar todos vocês, mas levarei um ou dois com toda a certeza!!\" - Le Chang.",
            "Ele então fez seu cultivo ir ao máximo, ao mesmo tempo que criava ondas imensas de Qi fazendo a parede de calcário atrás dele começar a desfarelar.",
            "O rosto dos quatro escureceu e recuaram mais uma vez, claramente a pessoa a sua frente não estava brincando.",
            "\"Hmpf!! Nos lembraremos disso…. Vamos!!\" O homem com o machado falou e rapidamente recuou, seguido pelos outros três.",
            "O homem esquelético lançou um leve sorriso para Le Chang, como se já visse o corpo de Le Chang atirado aos cães."
      ]
}