{
      "Capítulo 182 - Minha Obrigação Como Ser Humano": [
            "Le Chang manteve seu olhar firme, a Energia Yin em seu corpo era tão opressora que tudo ao seu redor parecia lentamente morrer.",
            "Mesmo após se afastarem vinte milhas dali os quatro ainda sentiam o olhar penetrante de Le Chang, os forçando a acelerar, indo para a Cidade Plumas Celestiais.",
            "Assim que Le Chang percebeu que o grupo havia ido embora ele rapidamente virou para trás para ver os três.",
            "Ele se deparou com a garota de vinte anos deitada no chão, seus olhos acinzentados estavam arregalados enquanto ela o fitava.",
            "A garota mais nova estava atrás do garoto e seu corpo tremia, junto de seu coração acelerado, enquanto isso, o menino segurava a mão de sua irmã e tinha o mesmo olhar apavorado que ela.",
            "\"Vocês estão bem?\" Le Chang falou enquanto a Energia Yin voltava para dentro de seu corpo.",
            "Assim que a Aura de Morte dele sumiu, tudo lentamente voltou ao normal.",
            "O ar se tornou leve novamente, os tremores cessaram e a Sede de Sangue desapareceu.",
            "\"Q… Q… Quem é você?!!\" - Min Long.",
            "\"Eu sou Le Chang e vocês?\"",
            "\"O que… O que você quer de nós?!!\" Zong Liang gritou apavorada.",
            "\"Fi… Fiquem… Tranqui… los… Ele não… Ele não vai… nos… machucar…\" Balbuciou a garota mais velha.",
            "Apesar da dificuldade em sua fala, havia uma sutil firmeza em suas palavras, como se ela conseguisse ver as intenções de Le Chang através dos olhos dele. Com sua fala, o seu irmão, Min Long e a outra menina, Zong Liang, se acalmaram um pouco.",
            "Le Chang então moveu sua mão e uma Pílula flutuou sobre sua palma, ela era branca com algumas listras verdes.",
            "Ele lentamente se encaminhou até a jovem para lhe dar a pílula, mas Min Long ficou o encarando por alguns instantes, antes de abrir caminho para Le Chang se aproximar.",
            "Este por sua vez, fez a pílula lentamente flutuar até os lábios da garota deitada no chão.",
            "Apesar de não parecer, o homem com o machado usou quase a totalidade de sua força para forçar ela contra o chão, fazendo suas costelas cravarem em seus órgãos internos, causando hemorragias e uma grande dose de dor, junto a sua perna quebrada, ela claramente não estava em boas condições, para sua sorte não havia atingido nenhum ponto vital.",
            "No momento que a Pílula tocou os seus lábios, ela se desfez em um rio de medicinas e Energia Yang, a fazendo arregalar os olhos ao sentir a imensa força adentrando em seu corpo, purificando suas veias e curando suas feridas a uma taxa aterradora.",
            "\"O que é isso?!!\" Disse ela pasma, fazendo Min Long e Zong Liang ficarem surpresos por sua rápida recuperação, era visível o sangue secando e as protuberâncias em sua carne, devido as fraturas, desaparecendo.",
            "\"Chama-se Pílula Sagrada das Cem Curas Yang…. É uma criação minha…\" - Le Chang.",
            "Realmente era sua criação, com a ajuda de Seiryuu ele criou algumas dezenas de esferas contendo uma grande variedade de ervas medicinais e um pouco de Energia Yang, aumentando em muito a taxa de recuperação, podendo curar qualquer ferimento, não fatal, em algumas horas.",
            "\"Venham, vamos levar ela para um local seguro… A recuperação deve durar algumas horas ainda…\" - Le Chang.",
            "\"Min Jia…\" Disse a jovem.",
            "\"Hm?!\" - Le Chang.",
            "\"Eu me chamo Min Jia…\"",
            "\"Eu… Eu sou Min Long… ela é minha irmã…\" O menino disse apontando para Min Jia.",
            "\"Eu… Eu… Eu… sou Zong Liang…\"",
            "\"Ela é minha futura esposa!\" Min Long falou firme.",
            "Zong Liang corou e Min Jia riu baixinho, mas começou a tossir e uma expressão de dor apareceu em seu rosto.",
            "\"Relaxe… Seus ferimentos ainda estão se curando…\" - Le Chang.",
            "Ele então pegou um pedaço de jade e injetou um pouco de Qi",
            "Não muito tempo depois, uma grande ave sobrevoou e após alguns círculos no céu, desceu até eles.",
            "\"Coloquem ela sobre as costas da Fera e depois subam também…\" - Le Chang.",
            "Usando os seus Sentidos Divinos, Min Long e Zong Liang, flutuaram Min Jia até as costas da ave. Juntos eles fizeram essa tarefa, para ter o máximo de cuidado e estabilizar o corpo dela, já que qualquer movimento era o preludio de uma grande dor.",
            "Le Chang flutuou aos céus e com um comando fez a sua montaria alçar voo e o seguir até um vale a algumas milhas dali.",
            "No local havia um pequeno lago e uma área propicia para um acampamento não muito longe dali.",
            "****************************************",
            "Delicadamente a grande ave desceu até o chão, permitindo que os adolescentes descessem e levassem Min Jia com segurança para o chão.",
            "\"Se afastem um pouco…\" - Le Chang.",
            "Ele então fechou os olhos e no momento seguinte o local tremeu, rochas e árvores começaram a se mover na mesma direção, criando paredes, portas, telhados e após alguns minutos uma pequena casa havia sido criada, feita de pedras e árvores, mas claramente em boas condições e estranhamentr confortável.",
            "A casa tinha sete cômodos, quatro quartos, uma sala, um banheiro e uma cozinha.",
            "\"Esperem aqui…\" Le Chang entrou sorrindo através da porta na frente da residência recém feita.",
            "**************************************",
            "Cinco minutos depois, ele abriu a porta abruptamente e disse: \"Entrem!!\"",
            "Min Long e Zong Liang carregaram Min Jia através de seus Sentidos Divinos, a flutuando horizontalmente a alguns metros do chão.",
            "Ao adentrarem no local se depararam com alguns sofás e mesas, Le Chang então os conduziu até um quarto onde eles colocaram Min Jia. Ali havia uma confortável cama, com alguns travesseiros, cobertores e um belo colchão de penas, os outros três quartos eram da mesma forma. A cozinha tinha alguns utensílios comuns e o banheiro estava equipado com vaso, banheira e pias.",
            "Min Long e Zong Liang estavam bem surpresos, não era sempre que se via uma casa sendo criada em menos de vinte minutos, não por alguém no Dao da Alma.",
            "Foi uma boa coisa Le Chang possuir o Anel de Armazenamento que Cai Bo lhe deu à anos atrás, como um presente por ele ter salvo alguns jovens da Seita da Luz Celestial.",
            "Com ele e mais algumas dúzias de anéis, ele conseguia facilmente transportar equipamentos para mobiliar uma casa, com suprimentos suficientes para um ano de sobrevivência. Contudo, no momento ele criou a pequena residência, para dar maior conforto a Min Jia, já que o processo de cura seria um pouco doloroso.",
            "Algumas horas depois e o meio dia chegou.",
            "Nesse meio tempo Min Long e Zong Liang não saíram do lado de Min Jia.",
            "'Toc! Toc! Toc!'",
            "A porta do quarto se abriu, revelando Le Chang, o qual flutuava quatro bandejas de prata a sua frente. Cada um com um prato, contendo cereais, carnes e pedaços de frutas, bem como um copo contendo algum suco.",
            "\"Vocês precisam comer… Senhorita Min Jia eu trouxe algo para acalmar sua dor, tome antes de comer…\" Disse ele levitando as bandejas a frente de cada um deles.",
            "Min Jia estava melhor, muito melhor que antes, podendo se sentar e com algum esforço se alimentar.",
            "Todavia, antes disso, Le Chang entregou uma pequena esfera verde, contendo algumas ervas para aliviar a dor de ter seus ossos crescendo e se curando em alta velocidade.",
            "\"Esse suco é ótimo!!\" - Zong Liang.",
            "\"Realmente!!\" - Min Long.",
            "\"Eu coloquei alguns calmantes, aliviarão o stress em suas mentes e atuaram como desintoxicantes para as impurezas em seus corpos… Não é nenhum tesouro, mas servirá para ajudará um pouco com o cansaço mental de vocês dois…\" - Le Chang. - \"Comam e descansem um pouco, todos os três precisam de um pouco de sono… Podem ficar tranquilos, eu estarei de guarda!!\"",
            "Min Long e Zong Lian olharam para Min Jia, a qual sinalizou com a cabeça para eles obedecerem.",
            "Ao verem que ela estava de acordo com Le Chang, os dois pegaram suas bandejas e se dirigiram cada um para um quarto.",
            "\"Senhor Le Chang!\" Min Jia chamou ele antes que o mesmo fechasse a porta do quarto ao ir embora.",
            "\"Precisa de algo?\" - Le Chang.",
            "\"O… Obrigado, muito obrigado…\" Algumas lágrimas rolaram no rosto de Min Jia quando ela disse isso, ao mesmo tempo ela suspirou de alívio, se sentindo segura e tranquila.",
            "\"O que eu fiz não é digno de agradecimento, já que era a minha obrigação como ser humano, ajudar outro em necessidade… Descanse, falaremos a noite…\" - Le Chang."
      ]
}