{
      "Capítulo 184 - Pérola do Yang Extremo": [
            "Após a janta que Le Chang preparou, Min Long, Min Jia e Zong Liang, foram para os seus aposentos, onde receberam novamente os calmantes para poderem ter uma noite de sono, o episódio tinha realmente causado um ataque de pânico nos três, se não fosse por Le Chang, só Deus sabe o que teria acontecido.",
            "Assim que Le Chang se certificou de que os três estavam bem acomodados, ele retirou-se da casa, subiu no telhado e ficou em posição de lótus.",
            "'Seu Clã parece ser meio complicado garoto…' - Seiryuu.",
            "\"É…\" Le Chang suspirou enquanto fitava as estrelas no céu.",
            "'… A indiferença daquele Lin Cai era estranha, não era um desprendimento do mundano, mas como se gostasse de ver o caos a sua frente…' - Gao Yao.",
            "'Tsc… Isso vai ser complicado…' - Le Chang.",
            "'O que garoto?' - Seiryuu.",
            "'Expurgo…' - Le Chang.",
            "'Do que?' Gao Yao soou animado.",
            "Todavia Le Chang não falou nada, ele então lentamente fechou seus olhos e começou a cultivar.",
            "*************************************",
            "Pela manhã, após acordarem e fazerem sua higiene matinal, os três se dirigiram até a sala de estar, onde Le Chang estava.",
            "\"Olá!\" Falaram os três.",
            "\"Oh! Olá… \" - Le Chang. - \"Vocês estão bem já?\"",
            "\"Sim… Minhas feridas estão totalmente curadas…\" - Min Jia.",
            "\"S… Sim!\" - Zong Liang.",
            "\"Estou ótimo…. Ótimo…\" - Min Long.",
            "\"Bom, muito bom… Escutem, eu preciso terminar a minha Missão para o Salão Fênix Eterna… Vocês gostariam de ir comigo? Depois retornaremos imediatamente para a Cidade Plumas Celestiais…\" - Le Chang.",
            "\"Claro, vamos sim…\" - Min Jia.",
            "\"Tranquilo, vamos comer algo e partiremos…\" - Le Chang.",
            "\"Certo!\" Responderam os três.",
            "*******************",
            "Uma hora depois, nos céus, uma grande ave se movia beirando a velocidade do som. Sobre ela haviam três pessoas, duas garotas e um garoto.",
            "Ao lado da ave havia um jovem, flutuando tranquilamente.",
            "Algumas horas depois, Le Chang e o grupo finalmente chegaram ao local da missão.",
            "Era um local extremamente quente e era possível ver rios de lava correndo do alto, da boca de um vulcão.",
            "No local era possível ver vários Lobos de Fogo de Nível 2 e 3, beirando os milhares, mas se destacavam seis deles, todos de Nível 5.",
            "Contudo para Le Chang que estava no Dao da Alma, uma Fera Mágica com força de alguém no Dao do Espírito era mesma coisa que nada.",
            "\"Esperem aqui…\" Le Chang disse para o grupo e para a montaria, ordenando que eles ficassem nos céus, ele desceria e resolveria tudo rapidamente.",
            "Lentamente ele começou a flutuar para o solo, mas as Feras Mágicas logo e viram e diversos uivos ecoaram pelo vulcão, seguido por seis auras imensas.",
            "A temperatura já extremamente alta pareceu subir quase mil graus, o oxigênio desapareceu do local, pedras começaram a arder em chamas e o vulcão parecia querer entrar em erupção.",
            "Enquanto isso, no rosto de Le Chang um leve sorriso apareceu conforme ele moveu sua mão e dez espadas de Rank Ouro apareceram a sua frente.",
            "Elas ficaram estáticas no céu e no momento seguinte dispararam em direções diferentes.",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "'BOOOOOOOOOOOOOM!!!'",
            "As dez espadas começaram a atravessar as Feras Mágicas de Nível 2 e 3 como tofu, elas atravessavam diretamente no crânio dos animais, sem dar chance de eles defenderem.",
            "Os líderes da matilha apareceram ao ver a chacina, mas no momento seguinte uma imensa aura caiu sobre os seis, impedindo qualquer movimento.",
            "Le Chang então conjurou uma Garra do Deus Dragão Lutador e jogou contra eles, os transformando em pastas de carne.",
            "Com outro mover de sua mão, dezenas de Cristais Mágicos levitaram até o seu Anel de Armazenamento.",
            "\"Pronto!\" Le Chang gritou para os três que tinham seus queixos caídos.",
            "Tirânico!!",
            "Os três estavam pasmos, claro, eles sabiam que alguém no Dao da Alma via aqueles no Dao do Espírito como formigas, mas, mesmo assim, não era algo tão simples fazer o que Le Chang fez, pelo menos, não para alguém no 1º Grau.",
            "Pelos cálculos de Min Jia, ela deduziu que Le Chang tinha o poder de batalha de alguém no 5º Grau do Dao da Alma, o que realmente a surpreendeu, não foi surpresa que somente a sua aura foi capaz de expulsar quatro cultivadores no Dao da Alma.",
            "A temperatura do local diminuiu bastantes e as Feras Mágicas restantes desapareceram com medo de Le Chang, fazendo o local ficar desértico.",
            "Enquanto isso, ele aproveitou para procurar pelas ervas.",
            "Ele precisava encontrar cinco tipos de ervas e levar dez quilogramas de cada um.",
            "Elas estavam em relativa abundância no local, mas ele ainda demorou duas horas para conseguir achar todas.",
            "Todavia quando ele estava para sair Seiryuu lhe disse algo.",
            "'Garoto… Um Pérola do Fogo Selvagem!' - Seiryuu.",
            "'O que?' - Le Chang.",
            "'Pérola do Fogo Selvagem, é um pedaço de cristal vermelho, eles são extremamente raros, se formam acumulando Qi Fogo, um Qi extremamente puro e poderoso, o mínimo de tempo para formar um é quase cinco mil anos…' - Gao Yao.",
            "'Onde está?!!' - Le Chang",
            "'Dentro do vulcão…' - Seiryuu.",
            "Le Chang olhou para o alto, ele atualmente estava na base do vulcão, dali era possível ver cachoeiras de lava correndo montanha abaixo, como os rios de neve.",
            "Algumas centenas de metros dali, estavam Min Long, Min Jia e Zong Liang pegando algumas ervas para eles e para Le Chang. Já que ele completou a missão, ele escolheu pegar alguma quantidade para ele, mas os três se ofereceram para coletar as ervas para ele.",
            "'Ei! Venham aqui um momento!' - Le Chang.",
            "*******************************",
            "\"Eu… Eu vou entrar no vulcão, não devo demorar muito…\" - Le Chang.",
            "\"O que?! Você vai morrer…\" - Min Jia.",
            "Não era errônea a afirmação dela, se fosse um vulcão comum, onde as temperaturas giravam entre mil e mil e duzentos graus Celsius, até alguém no Dao do Espírito suportaria por alguns minutos.",
            "Todavia, o fato de haver uma imensa quantidade de Feras Mágicas do tipo Fogo, era um atestado de que uma imensa quantidade de Qi Fogo estava presente. Além disso, esse tipo de Fera, para viver em matilha só ficava perto de fontes de fogo muito poderosas, ou seja, esse vulcão não era comum.",
            "\"A temperatura no exterior é de quase novecentos graus… No interior deve estar perto de dois mil e quinhentos a três mil graus…\" - Min Long.",
            "\"Se… Senhor Le Chang… É per… perigoso…\" - Zong Liang.",
            "Le Chang sorriu e disse: \"Só isso?\"",
            "No momento seguinte a pedra sob seus pés derreteu e seu corpo uma fina camada de Qi Fogo apareceu.",
            "Os três foram forçados a cobrir seus corpos com uma grossa camada de Qi e recuar alguns passos.",
            "\"Dois mil graus!!!!\" - Min Jia.",
            "\"Fiquem tranquilos, eu já volto…\" Assim que ele falou, Le Chang disparou para o céu, em direção a boca do vulcão.",
            "Flutuando a cem metros a visão era realmente assustadora.",
            "Uma imensa montanha com uma base de quase dez milhas de raio, no topo havia uma abertura de duas milhas de diâmetro, ali era pura rocha e metais derretidos, criando um lago de lava.",
            "O calor na superfície beirava os dois mil graus.",
            "Le Chang deixou um leve sorriso aparecer nos lábios e disparou para o interior da lava.",
            "'BOOOOOOOOOOOOOOOM!!'",
            "Uma grande quantidade de lava foi arremessada aos céus pelo impacto.",
            "Para conseguir ver através da lava, Le Chang ativou os olhos do Dragão ao máximo, junto de seu poderoso Sentido Divino, sua percepção foi elevada ao outro nível, mas para sua surpresa ele não conseguia sentir ou ver nada além dez metros ao seu redor.",
            "Dez metros, vinte metros, trinta metros, quarenta metros.",
            "'Eu desci apenas quarenta metros e a temperatura já aumentou trezentos graus… Isso aqui é a entrada para o inferno?!!' - Le Chang.",
            "'Quão… Quão forte é essa Pérola?….' A voz de Seiryuu soou surpresa.",
            "'Deve ser uma com no mínimo quarenta mil anos…' - Gao Yao.",
            "Cem metros, cento e cinquenta metros, duzentos, trezentos, quatrocentos metros.",
            "'Três mil graus!!' - Le Chang.",
            "Dez minutos depois…",
            "'Quatro mil graus!!' - Le Chang.",
            "A temperatura que Le Chang expelia estava beirando os três mil e quinhentos graus e esse era o seu máximo no momento. Com a temperatura em quatro mil graus, ele foi obrigado a conjurar uma barreira de Energia Yin, fazendo seu corpo ficar tranquilo. No fim era Qi Fogo, impossível de rivalizar com uma Energia.",
            "Vinte minutos depois…",
            "O local já estava insanamente quente, Le Chang gastava grandes quantidades de Energia para chegar ao fundo da lava, mas a temperatura já estava em cinco mil graus, contudo, o seu corpo jorrava Energia Yin, criando uma barreira intransponível para a lava ao redor.",
            "Trinta minutos depois…",
            "Fazia uma hora que Le Chang havia entrado no poço de lava, Min Long, Min Jia e Zong Liang estavam apavorados, pensando que Le Chang já havia morrido, mas eles mal sabiam que Le Chang também estava apavorado.",
            "'Todo mundo deve ter azar, já que você roubou toda a sorte do mundo!!' - Gao Yao.",
            "Cravado na rocha, feita de um metal extremamente resistente, havia um cristal perfeitamente redondo, mas o seu tamanho era surpreendente.",
            "'É do tamanho da cabeça de um ser humano!! Isso é insano…' - Gao Yao.",
            "'Quinhentos mil anos!!' - Seiryuu.",
            "'Quinhentos…. Quinhentos mil?' - Le Chang.",
            "'Isso é um tesouro absurdamente raro!' - Gao Yao.",
            "'Pegue logo!!' - Seiryuu.",
            "Le Chang então levou sua mão, ela estava coberta por uma grossa camada de Energia Yin, necessária para ele poder resistir a temperatura ali, que beirava os seis mil e quinhentos graus.",
            "Todavia, quando a mão dele chegou a meio metro da Pérola, a Energia Yin começou a diminuir visivelmente. Le Chang tentou enviar ainda mais, mas ao mover mais cinco centímetros a frente, novamente a Energia Yin pareceu corroída por um ácido.",
            "'Isso… Isso… Isso… É… É… Uma Pérola do Yang Extremo… Meu Deus… Meu Deus…' - Seiryuu."
      ]
}