{
      "Capítulo 186 - Um Descanço": [
            "A paisagem no local foi realmente devastada, uma erupção por si só já causaria um grande estrago, mas um vulcão imenso, colapsando? Isso trouxe o caos para a região.",
            "Florestas foram dizimadas e as formas de vida, mais fracas, foram varridas dali.",
            "A explosão foi tão grande, que destruiu montanhas próximas e fez a Cidade Plumas Celestiais tremer, mesmo estando a mais de quinze mil milhas dali.",
            "Zong Liang, Min Jia e Min Long, constantemente lançavam olhares para Le Chang.",
            "Na mente deles só havia uma palavra para definir o garoto a sua frente, monstro!",
            "Alguém no 1º Grau do Dao da Alma era poderoso, mas esse jovem era simplesmente absurdo.",
            "Pouco sabiam eles, que Le Chang não libertou nem mesmo um por cento de seu potencial, se não ele estaria muito acima do Dao da Alma.",
            "Contudo, isso não ocorreria tão cedo. A vida dentro de Le Chang temia um Julgamento Divino, o qual, com toda certeza, ele não poderia enfrentar, pelo menos, não agora.",
            "Os quatro viajaram por duas horas até Le Chang pedir para pararem.",
            "Em sua missão de retirar quatro mil toneladas, estando dentro da lava, a qual estava com mais de cinco mil graus Celsius, ele gastou uma imensa quantidade de Energia.",
            "\"Ali…\" Le Chang apontou para em uma direção.",
            "Após duas horas de viagem, com os três se movendo a duas vezes a velocidade do som, eles conseguiram cobrir pouco mais de três mil milhas.",
            "Usando um pouco os Olhos do Dragão, Le Chang finalmente encontrou um vale, nos limites do raio de destruição causada pelo colapso do vulcão.",
            "\"Certo…\" - Min Jia.",
            "O grupo lentamente desceu até o local.",
            "Era um local tranquilo, um riacho cortava o vale, por causa dele, a vida era próspera ali. Árvores frutíferas e pequenos animais corriam de um lado para o outro.",
            "Le Chang se sentou à beira do riacho e jogou um pouco de água no rosto, já que ele estava coberto fuligem e cinzas, Min Jia, Min Long e Zong Liang fizeram o mesmo.",
            "\"Vamos descansar um dia aqui, depois podemos retornar a nossa viagem…\" - Le Chang.",
            "Ele então sentou-se em posição de lótus ao lado do riacho e calmamente fechou os olhos.",
            "\"Tudo bem, vou preparar algo para nós comermos…\" - Zong Liang.",
            "\"Eu te ajudo…\" - Min Jia.",
            "As duas saíram para preparar algum alimento, em seus anéis de armazenamento obviamente havia diversas iguarias e alimento suficiente para um bom tempo, mas elas queriam cozinhar para espairecer, ocupar a mente com algo. Apesar do grande efeito dos calmantes de Le Chang, elas ainda tinham uma leve inquietação em seus corações.",
            "Le Chang as observava através de seu Sentido Divino, o mesmo para Min Long que decidiu erguer as barracas para todos dormirem.",
            "'…. Eles ainda estão com algumas inseguranças…' - Le Chang.",
            "'Nem todos tem uma mentalidade forte… Apesar que as coisas em um Clã Supremo são selvagens…' - Gao Yao.",
            "'É…' - Le Chang.",
            "'Eles devem encontrar seus próprios caminhos… Você fez sua parte…' - Seiryuu.",
            "'Bom… Acredito que pela primeira vez eles se sentiram impotentes, isso não é algo fácil de ser superado, principalmente por quem sempre teve boa vida…' - Le Chang.",
            "'Um sábio um dia disse: Homens fortes criam tempos fáceis, onde nascem homens fracos. Homens fracos criam tempos difíceis, onde nascem homens fortes…' - Gao Yao.",
            "'Hm… Realmente, perfeita comparação…' - Seiryuu.",
            "Le Chang conversava com Gao Yao e Seiryuu, ao mesmo tempo que lentamente cultivava.",
            "Ele não trouxe para fora toda a sua força para absorver o Qi e então o comprimir em Energia, por que seria algo realmente chocante para os três verem Le Chang em seu ápice.",
            "Todavia, sua velocidade de absorção foi suficiente para os deixar surpresos, já que mesmo em uma baixa velocidade, ainda era possível sentir o Qi na atmosfera lentamente indo em direção a ele.",
            "Contudo, os três não falaram nada e continuaram seus afazeres.",
            "Min Jia e Zong Liang preparam carne de Fera Mágica de Nível 5, usando condimentos e várias ervas, elas colocaram grandes pedaços de carne sobre uma grelha e então a puseram sobre uma fogueira.",
            "Enquanto isso, em uma panela elas preparam arroz, outros cereais e alguns legumes.",
            "Nesse meio tempo, Min Long já havia terminado de erguer três barracas, uma para ele e sua noiva, outra para sua irmã e a última para Le Chang.",
            "Ele então se sentou sobre uma pedra, observando o jovem de cabelos negros perto do riacho.",
            "O céu estava escuro, mesmo sendo dia, isso foi devido à imensa nuvem de cinzas que subiu até grandes alturas, impedindo a luz do sol de chegar ao solo. Junto da escuridão, também veio o frio, mas para Cultivadores não foi um grande problema ou incomodo.",
            "******************************************",
            "Duas horas depois, Le Chang abriu os olhos, ele conseguiu recuperar cerca de dez por cento de sua Energia, levaria outras dezoito horas para ele ficar em seu cem por cento, mas agora ele foi comer.",
            "Min Jia, Min Long e Zong Liang estavam sentados sobre alguns banquinhos ao redor da fogueira, mas não comiam nada, esperando por Le Chang.",
            "\"Haha! Esse cheiro está ótimo…. Vocês precisam me ensinar essa receita…\" - Le Chang.",
            "\"Senhor Le Chang gosta de cozinhar?\" Min Jia falou meio surpresa, um monstro desses tinha a sutileza para cozinhar?",
            "\"Claro… Eu e minha mãe sempre cozinhávamos juntos… As vezes… As vezes meu pai também ia, mas agora…\" A voz de Le Chang soou meio entristecida.",
            "Min Jia percebeu e tentou mudar o rumo da conversa.",
            "\"Eu gosto de cozinhar, é relaxante…\" - Min Jia.",
            "\"Realmente… Realmente…\" - Zong Liang.",
            "\"Bom… Eu cozinho de vez em quando para minhas noivas…\" - Le Chang.",
            "\"Oh! O Senhor Le Chang tem noivas?\" - Min Long.",
            "\"Três… Todas elas estão no 7º Grau do Dao do Espírito…\" - Le Chang.",
            "\"Hm… Interessante… Interessante…\" - Min Long.",
            "\"É… É… Senhor Le Chang, de onde que o seu Clã é? Não lembro de nenhum Clã Le na Cidade Plumas Celestiais…\" Zong Liang disse em um tom curioso.",
            "Eles não sabiam quase nada de Le Chang.",
            "Todavia, assim que a pergunta dela chegou aos ouvidos de Le Chang ele se sentiu um pouco culpado, ele não poderia dizer que era na verdade do Clã Lin, isso obviamente os deixaria ainda mais preocupados e provavelmente com medo dele.",
            "\"O meu Clã Le não é desse Continente… Na realidade faz poucos dias que estou aqui no Continente Shiang…\" - Le Chang.",
            "\"Hm… Entendo…\" - Min Long.",
            "************************************",
            "Após uma conversa tranquila, Zong Liang e Min Long foram se deitar, enquanto isso, Le Chang e Min Jia ficaram para arrumar as coisas e limpar os utensílios.",
            "Eles foram até o riacho fazer uso da água corrente para facilitar suas vidas. Era bom as vezes fazer as atividades por si mesmo, sem recorrer ao Qi ou outras facilidades do cultivo, tarefas simples e cotidianas eram ótimas para lembrar a pessoa de sua humanidade e a manter com os pés no chão.",
            "\"Senhor Le Chang…\" Ele não deixou Min Jia terminar de falar e disse sorrindo.\"Senhorita Min Jia, não precisa me chamar de Senhor, me chame de só de Le Chang.\"",
            "\"C… C… Certo, mas você deve me chamar só de Min Jia…\"",
            "\"Hahaha… Tudo bem...\" - Le Chang.",
            "Alguns minutos depois, ambos terminaram. Min Jia se recolheu para descansar, Le Chang fez o mesmo, mas em vez de dormir foi meditar, ele queria recuperar sua força total o mais rápido possível."
      ]
}