{
      "Capítulo 189 - Mestre Wong": [
            "Quatro dias depois…",
            "Le Chang novamente abriu os olhos, seguido um por um sorriso brincalhão em seus lábios.",
            "'Isso foi… Assustador… Hahahaha!' - Le Chang.",
            "'Imagino…' - Seiryuu.",
            "'É uma pena não ser possível usar isso em batalha, seria interessante… Hehehe!!' - Le Chang.",
            "'Realmente… Realmente…' - Gao Yao.",
            "Isso se deu por alguns simples motivos, primeiro ele precisava de total calma e concentração em mover a Energia Primal perfeitamente e ritmicamente por seus Canais de Qi, algo difícil de conseguir em meio a uma luta.",
            "Segundo, era necessário fechar vários meridianos de seu corpo, impedindo que a Energia fugisse para o resto de seu corpo, o que deixaria do pescoço para baixo a pessoa extremamente fraca e desprotegida.",
            "Terceiro, ele precisava de uma hora para entrar no Modo Melhorado.",
            "Quarto e mais importante, após entrar nesse Modo, era necessário manter o corpo estático, os únicos movimentos possíveis eram do pescoço para cima.",
            "Dessa forma, no momento era utópico imaginar ele usando em uma luta isso.",
            "***************************************",
            "'Conseguiu o que você queria?' - Seiryuu.",
            "'Claro…' Le Chang se espreguiçou e murmurou. - \"Que a diversão comece… Hehehe!\"",
            "Ele então se levantou, tomou um banho, fez sua higiene pessoal e tomou um café.",
            "Todavia, antes de sair, ele usou uma mistura de ervas e círculos mágicos para mudar sua aparência. Ele agora tinha o cabelo castanho, olhos castanhos escuros e pele levemente morena, ele até ficou um pouco mais velho, em vez de seus quase dezenove anos, ele agora aparentava estar entre os vinte e um ou vinte e dois anos.",
            "Depois disso, ele usou a passagem secreta para sair pelos fundos da pousada.",
            "Ele havia ficado quase duas semanas fora nessa sua missão, então estava na hora de ir terminá-la.",
            "Os detalhes da missão diziam que após recolhidas todas as ervas, a pessoa deveria levar elas até a pessoa que criou a missão.",
            "Le Chang então retirou um pequeno mapa de seu anel e viu uma marcação, feita ainda no Salão Fênix Eterna.",
            "Era um mapa de uma área específica da Cidade Plumas Celestiais.",
            "Em um local havia um pequeno ponto azul, ao lado havia algumas palavras.",
            "'Pílulas e Elixires do Mestre Wong!'",
            "*******************************",
            "Le Chang foi caminhando tranquilamente pelas ruas em busca do local e se surpreendeu ao encontrar.",
            "Era uma loja estranhamente simples, muito simples.",
            "Para dizer a verdade, mesmo no Continente Zao uma loja como essas seria apenas mais uma entre milhares.",
            "Entretanto, as aparências enganam.",
            "Le Chang parou em frente à loja, ela ficava em uma pequena viela, onde mal dava para uma carruagem transitar.",
            "Era um ponto afastado e um dos bairros mais simples da Cidade Plumas Celestiais.",
            "Sentindo uma leve inquietação em seu coração, Le Chang ativou os Olhos do Dragão.",
            "'UAU…' A voz de Le Chang ecoou dentro sua Caverna Espiritual.",
            "'Oh! Interessante…' - Seiryuu.",
            "'Realmente…' - Gao Yao.",
            "A visão era sem dúvida alguma surpreendente.",
            "O que estava à frente de Le Chang era apenas a entrada, a loja em si ficava no subsolo, na realidade todo o bairro era a loja.",
            "Tudo acima era meramente um disfarce, não uma ilusão, foi realmente construído.",
            "Debaixo de seus pés, Le Chang conseguia ver centenas de fontes de Qi, densas quantidades de Energia Yin e Yang vindas de ingredientes, ele conseguia sentir dezenas, centenas, milhares e milhares de varios ingredientes.",
            "Além disso, todo terreno era repleto, de poderosos Círculos Mágicos, impedindo que qualquer um percebesse a realidade sobre o local, mesmo um Verdadeiro Rei, como o avô de Le Chang não compreenderia a verdade por detrás deste local.",
            "Somente um Supremo Senhor, e Le Chang, conseguiriam ver os Círculos Mágicos, atestando que a pessoa que os criou era deste mesmo nível, além de ser um gênio em Círculos Mágicos.",
            "*****************************",
            "'Toc… Toc… Toc…'",
            "Le Chang bateu à porta de madeira da loja, a qual imediatamente abriu com um rangido.",
            "O interior fazia jus ao exterior.",
            "O chão de madeira parecia velho, havia algumas cadeiras simples também de madeira e algumas mesinhas.",
            "O local em si era pequeno, nada mais que cinquenta metros quadrados.",
            "Contudo, as paredes eram cheias de prateleiras, onde haviam centenas de fracos, alguns contendo líquidos e outros Pílulas.",
            "O Qi era extremamente espesso ali dentro, quase como se sentir dentro de uma piscina d'água.",
            "O local tinha pouco movimento, havia dois vendedores, uma mulher em seus quarenta anos e um homem com a mesma idade, ambos atendiam alguns clientes no local.",
            "O mais surpreendente era que nenhum dos clientes tinha cultivo menor que o Dao do Esclarecimento, todos ali eram extremamente poderosos.",
            "Mesmo os dois vendedores estavam no Pico do Dao do Esclarecimento.",
            "Ambos traziam alguns frascos das prateleiras e as mostravam para os clientes que passavam algumas bolsas de couro para eles.",
            "Le Chang continuou seu caminho até um balcão no fundo do local, lá havia um senhor de idade avançada.",
            "Parecia estar em seus oitenta e noventa anos, ele estava sentado atrás do balcão tomando uma xícara de chá enquanto lia um livro surrado.",
            "\"É… É… Com licença, eu vim aqui terminar a minha Missão do Salão Fênix Eterna…\" - Le Chang.",
            "O homem deu um gole e levantou os olhos até Le Chang, um traço de surpresa brilhou no olhar do idoso, mas rapidamente desapareceu.",
            "\"Siga-me…\" - Velho.",
            "\"Ce… Certo…\" - Le Chang.",
            "O senhor de idade se levantou de seu assento e com a ajuda de uma bengala começou a andar até uma porta de madeira.",
            "Ele a abriu usando um pedaço de jade ao aproximar ele da porta.",
            "\"Venha…\" Sinalizou ele para que Le Chang o seguisse.",
            "Ele então seguiu o idoso, o local revelou sendo um como igual ao anterior.",
            "Com várias prateleiras preenchendo as paredes, mas no resto havia somente uma mesa no centro do local.",
            "Além disso, nas prateleiras não havia nada a vista, em vez de frascos todos os espaços eram preenchidos com gavetas, das quais Le Chang sentiu alguns Círculos Mágicos.",
            "O homem viu o olhar de Le Chang e um sorriso dançou em seu rosto por alguns milésimos de segundo.",
            "\"Por favor, deixe-me ver o que você trouxe…\" - Velho.",
            "Le Chang acenou com a mão e um Anel de Armazenamento saiu de sua mão, caindo sobre a mesa, a frente do senhor.",
            "O idoso pegou com a mão e fez os itens no interior saírem e ficarem sobre a mesa.",
            "Havia cinco pilhas de ingredientes, em perfeitas condições e cada uma era da melhor qualidade possível.",
            "O senhor ficou um pouco surpreso.",
            "\"Você tem bons olhos…\" - Velho.",
            "\"O… Obrigado…\" - Le Chang.",
            "O senhor havia dito isso porque na realidade, ele só precisava de dois quilogramas de cada ingrediente, mas como as ervas que ele pediu, apesar de não serem tão raras, ainda precisaria de uma boa quantidade de conhecimento para distinguir quais eram boas para serem utilizadas ou não na criação de elixires e pílulas.",
            "Por isso, ele pediu dez quilos, para que quando a pessoa trouxesse as ervas, ele conseguisse encontrar pelo menos dois quilos de cada uma, boas para usar, mas ele não imaginou que Le Chang trazia perfeitos cinquenta quilos de ervas da mais alta qualidade.",
            "\"Você sabe criar Pílulas e Elixires?…\" - Velho.",
            "\"Eu tenho alguma experiência com Pílulas, também conheço o princípio de criação de Elixires…\" - Le Chang.",
            "\"Entendo… Círculo Mágicos e Runas, você compreende eles também?\" - Velho.",
            "\"O suficiente senhor…\" - Le Chang.",
            "\"Muito bom… Muito Bom…\" - Velho.",
            "Le Chang estava sendo modesto. Criação de Pílulas, sério? Runas e Círculos Mágicos? Em suas veias corriam Runas feitas de Energia Primal. Elixires? Óbvio que Le Chang os conhecia, apesar de ter feito apenas um punhado em toda sua vida, ele ainda conhecia toda a base e centenas de misturas.",
            "O senhor revelou um olhar feliz.",
            "\"Muito bom… Muito bom… O que voc….\" O idoso não conseguiu terminar sua frase antes que uma pessoa apareceu ali dentro através de um rasgo no espaço.",
            "Era um homem corpulento o qual se ajoelhou perante o idoso, tal pessoa estava no Pico do Dao da Purificação.",
            "Ele lançou um olhar surpreso para Le Chang, mas rapidamente voltou sua atenção ao velho a sua frente.",
            "\"Mestre Wong, o Patriarca do Clã Min, está aqui para falar com o Senhor, ele o aguarda em uma das salas especiais.…\" - Homem.",
            "\"Compreendo, estou indo. Dispensado!\" Disse o velho movendo sua mão.",
            "O homem lançou um último olhar para Le Chang e rasgou o espaço desaparecendo dali.",
            "\"Infelizmente preciso atender esse cliente agora… Hm… Vejamos, venha daqui uma semana, eu estarei no balcão lhe esperando… Se você vier eu gostaria de lhe aplicar alguns testes, tenho uma vaga para aprendizes… Se você passar ela pode ser sua…\" - Velho.",
            "Os olhos de Le Chang brilharam e em sua mente ele disse para Gao Yao e Seiryuu.",
            "'Parece que os céus gostam de mim…' - Le Chang.",
            "'Hahahaha!' - Gao Yao.",
            "\"Senhor, com certeza ficaria extremamente feliz em ser seu aprendiz, dentro de uma semana estarei aqui…\" - Le Chang.",
            "\"Certo, vou lhe esperar… A mais uma coisa… Não me importo de você esconder sua verdadeira aparência, mas tenha cuidado, algumas pessoas por aí, podem facilmente perceber o seu disfarce, existem alguns olhos espertos por aí garoto, tenha cuidado…\" O velho então sumiu, sem nenhum movimento, sem nenhum rasgo no espaço, ele simplesmente sumiu diante dos olhos de Le Chang.",
            "Le Chang sugou uma boa quantidade de ar e ficou um pouco surpreso.",
            "Seu disfarce estava longe de ser perfeito, mas somente aqueles no Dao do Esclarecimento e acima poderiam descobrir, contudo, era preciso que eles soubessem o que procurar e onde procurar.",
            "O idoso obviamente era o dono do local, já que levava o seu nome, Le Chang também imaginou que o idoso era ainda mais forte que seu avô, Lin Yang.",
            "Todavia, o idoso não tinha porque suspeitar de Le Chang estar disfarçado, então isso significava que o velho era um grande especialista em Círculos Mágicos, bom isso explicava o grande disfarce do real tamanho de suas instalações.",
            "'Creaaak!'",
            "A porta por onde Le Chang entrou se abriu novamente, dessa vez a mulher de meia idade estava ali.",
            "\"Por favor, me acompanhe…\" - Mulher.",
            "Isso tirou Le Chang de seus devaneios.",
            "\"Aqui está o certificado de sua Missão completa, o Mestre Wong, também lhe deu um presente…\" - Mulher.",
            "Ela falou isso enquanto entregava um pequeno frasco contendo uma Pílula no interior dela e um pedaço de papel.",
            "O pergaminho era o documento assinado pelo cliente, de que a pessoa havia cumprido a missão. Já o frasco foi um bônus para Le Chang, por ele ter conseguido muito mais ingredientes do que Mestre Wong realmente precisava.",
            "\"Muito obrigado, com sua licença…\" Le Chang se curvou em respeito a mulher e saiu pela porta frente."
      ]
}