{
      "Capítulo 191 - Teste": [
            "Le Chang novamente fez algumas preparações e saiu da Mansão Principal sem problemas.",
            "Disfarçado novamente, com os cabelos castanhos, olhos castanhos escuros e pele morena, Le Chang não foi notado por ninguém.",
            "Dessa forma, ele foi diretamente para a loja do Mestre Wong, onde ele havia acordado de se encontrar com o idoso.",
            "Chegando lá, quando ia bater a porta ela abriu-se sozinha.",
            "\"Entre…\" Uma voz soou lá de dentro.",
            "Assim que o umbral foi aberto, revelou a mesma sala de antes, simples, mas permeada de Qi.",
            "Ao fundo, atrás do mesmo balcão anterior, o senhor de idade estava em pé, tomando uma xícara de chá.",
            "Quando ele viu Le Chang adentrando na loja, um sorriso apareceu no rosto do idoso.",
            "\"Com licença…\" Le Chang deu uma leva saudação para o homem a sua frente, ele obviamente havia adivinhado a força desse Senhor, ele era igual ou tão forte quanto seu bisavô.",
            "\"Venha… Venha…\" O idoso disse acenando com a mão para que o jovem o seguisse até a porta pela qual os dois entraram da última vez.",
            "\"Sim Senhor…\" - Le Chang.",
            "\"Não me chame de Senhor, mas de Mestre Wong… Todos me chamam assim…\"",
            "\"Certo!\" - Le Chang.",
            "Mestre Wong então novamente trouxe o mesmo pedaço de jade da última vez, mas diferente daquele momento, nesta ocasião a luz emitida por ele foi diferente.",
            "A porta também brilhou com uma luz levemente esverdeada, mas após um rangido, devido à idade das dobradiças, ela revelou algo diferente do outro lado, diferente da última ocasião.",
            "Anteriormente, a uma semana, o local era uma sala com algumas prateleiras e centenas de gavetas fechadas por Círculos Mágicos, mas agora, no lugar de uma grande dispensa, havia uma escadaria escavada na rocha do solo, adentrando nas profundezas da terra.",
            "\"Vamos…\" - Mestre Wong.",
            "\"C… Certo…\" - Le Chang.",
            "O idoso então tirou uma gema de fogo, do tamanho de um punho, o qual usou para iluminar a descida dele e Le Chang.",
            "Os degraus desceram por duzentos metros, antes de acabarem em frente uma porta de madeira e ferro, aparentemente comuns, mas Le Chang, com os Olhos do Dragão, facilmente via centenas de Círculos Mágicos de Defesa, alguns até mesmo de ataque, atestando que não seria sábio forçar a entrada neste local.",
            "Dessa vez, o Mestre Wong não usou nenhum objeto, mas levou sua própria mão até a porta.",
            "'Click!'",
            "A porta destravou e o idoso a empurrou.",
            "\"Isso… É… Incrível…\" Le Chang não conteve sua surpresa.",
            "Os olhos de Le Chang brilharam com a linda visão a sua frente.",
            "Sob a terra, havia um imenso andar, onde era difícil ver o seu final.",
            "Não havia divisórias, nem colunas.",
            "Era apenas um imenso local rodeado por quatro paredes, onde havia até mesmo ruas e espalhado por todo o local haviam imensos fornos, pessoas andavam de um lado para o outro e dezenas de pessoas no Dao do Espírito voavam de um lado para o outro.",
            "Haviam algumas centenas de pessoas no Dao da Alma e mais algumas dezenas no Dao da Purificação, já aqueles no Dao do Esclarecimento estavam sentados ao lado de fornos, fazendo Alquimia.",
            "Não havia paredes, mas obviamente era preciso uma isolação para alguns experimentos e processos secretos ou perigosos, então isso era feito através de imensos Círculos Mágicos.",
            "Era possível ver no teto e no chão, centenas deles, fazendo a sustentação do local.",
            "Já sob cada forno e sobre ele, havia também Círculos Mágicos, eles criavam barreiras de Energia Yang ou algum tipo de Qi, para proteger tanto os segredos do processo, para os visitantes, como a interferência de fatores externos, como sons, mudanças na temperatura ou partículas no ar.",
            "Contudo, para os Olhos do Dragão de Le Chang, tais Círculos Mágicos eram apenas vidro transparente para ele. Além disso, ele não precisava roubar as habilidades e técnicas de alquimia dos outros, ele tinha sua própria e sua capacidade e conhecimento eram muito além das pessoas deste pequeno planeta.",
            "Porém, Le Chang não podia negar, havia uma beleza interessante no local.",
            "Era diferente das Salas de Alquimia do Continente Zao, onde todos se trancavam em salas menores e faziam suas Pílulas e Elixires, a uma primeira vista tudo parecia ser caótico e sem sentido, mas obviamente tudo foi feito nos mínimos detalhes, pensando na harmonia das pessoas com as coisas.",
            "'O Feng Shui dessa sala é perfeito… Interessante…' - Seiryuu.",
            "'Bom… Não é como uma Sala de Alquimia dos Reinos Maiores, mas ainda é ótima para o Reino Mortal…' - Gao Yao.",
            "'Reinos Maiores?' - Le Chang.",
            "'Sim… Os Três Grandes Reinos, o Reino Mortal, Reino Draconiano e o Reino Asura, recebem estes nomes por literalmente serem grandes em tamanho, mas em questão de Poder, não são assim tão fortes…' - Seiryuu.",
            "'Claro, isso serve mais para o Reino Mortal, o Reino Asura e o Reino Draconiano são extremamente poderosos, centenas de vezes o Reino Mortal…. Contudo existem Reinos Maiores, são pequenos em relação ao tamanho físico, mas cheios de poder…' - Gao Yao.",
            "'De qualquer forma, em relação a este Reino, é bem raro encontrar uma sala com um Feng Shui tão perfeito, a Energia Mundial flui com perfeição, as Cinco Transformações da Natureza estão em perfeito equilíbrio… Realmente uma ótima estrutura…' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "\"Venha, vou levar você para o local do seu teste…\" - Mestre Wong.",
            "Tais palavras retiraram Le Chang de seus devaneios.",
            "*******************************************",
            "Mestre Wong e Le Chang andavam pelas ruas do local, indo até uma área mais isolada. Lá havia um grupo de jovens, cada um com um forno a sua frente e um senhor da idade a frente deles.",
            "Ali estavam todos os aprendizes, o senhor da idade ensinava sobre o controle de chama, um ponto extremamente importante.",
            "Cada jovem escutava atentamente os ensinamentos do homem e cada um fazia algumas tentativas de ativar seus Fornos.",
            "Le Chang passou o olho sobre o grupo e seu rosto ficou escuro rapidamente, ele então se moveu a uma velocidade tão alta que quebrou dezenas de vezes a velocidade do som.",
            "Sua velocidade deixou todos nas redondezas pasmos.",
            "Até mesmo o Mestre Wong ergueu as sobrancelhas, surpreso.",
            "'PAH!'",
            "Le Chang agarrou o manto do jovem e arremessou longe, enquanto isso ele mesmo corria longe dali.",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "Uma imensa explosão ocorreu no local onde o menino estava sentado.",
            "Lentamente a poeira baixou, o chão havia virado uma pequena cratera, já os jovens nas redondezas foram protegidos por barreiras criadas pelos Círculos Mágicos sob eles.",
            "\"Você está bem garoto?\" Le Chang andou até o menino sentado no chão, o rosto dele claramente estava em choque.",
            "\"V… Vo… Você me salvou… O… Obrigado…\" - Menino.",
            "\"Sem problemas…\" - Le Chang.",
            "Neste momento, um som de palmas soou.",
            "Era o Mestre Wong que andava lentamente até o lado de Le Chang.",
            "\"Um teste, não é mesmo?\" Le Chang disse com um sorriso.",
            "\"Hahaha!! Bom, bom… Ótimo… Boa velocidade de reação, altruísmo, conhecimento…. Realmente…. Genial…\" - Mestre Wong.",
            "\"Como você sabia que eu perceberia a falha no Círculo Mágico de proteção e veria que por ele ter infundido incorretamente as chamas no Forno ele explodiria? Se eu não tivesse percebido ele estaria aos pedaços…\" - Le Chang.",
            "\"Relaxe… Relaxe… Ele pode parecer ter só quatorze anos, mas isso é porque ele é um estranho e louco por manter sua aparência juvenil… Na realidade ele tem mais de seiscentos anos e está no Dao do Esclarecimento, é um dos meus Alquimistas mais surpreendentes…\" - Mestre Wong.",
            "\"Entendo… Hehehe…\" Le Chang coçou a nuca desajeitadamente.",
            "\"Bom… Já testei grande parte dos tópicos… Você entende muito bem o controle do fogo, entende Círculos Mágicos profundamente e entende o funcionamento dos Fornos… Você obviamente tem um bom conhecimento sobre ervas e como as escolher, já que me trouxe dez quilos de cada erva da mais alta qualidade… O que falta agora é simples, você fazer uma Pílula…\" Então o Mestre Wong acenou com a mão e um pedaço de pergaminho saiu de seu anel de armazenamento.",
            "Ele então entregou o papel para Le Chang.",
            "\"Ai está a Receita da Pílula de Reabastecimento de Qi, Rank Alto Profundo… Você precisa fazer uma de Qualidade Pura…\" - Mestre Wong.",
            "Assim que as palavras do Mestre Wong reverberaram pelo local, centenas de olhares espantados se voltaram para ele.",
            "'Mestre Wong está querendo humilhar o jovem?'",
            "'Desde quando um iniciante teria capacidade de fazer algo desse nível…'",
            "'Coitado…'",
            "'Vocês são idiotas… Claramente o Mestre Wong o está testando…'",
            "Várias outras opiniões irromperam por todo o local.",
            "\"Você pode pegar o papel e procurar algum Ponto de Alquimia vazio, você tem uma semana para compreender a receita e fazer a Pílula…\" - Mestre Wong.",
            "\"Uma semana?\" Le Chang soou surpreso.",
            "\"Eu sei que é pouco tempo, mas…\" Mestre Wong não terminou a frase quando Le Chang falou novamente.",
            "\"Oh! Não é pouco…. Na realidade é muito, me dê cinco horas e terá sua Pílula…\" - Le Chang.",
            "O queixo da maioria caiu e os olhos arregalaram.",
            "Era óbvio que o garoto era apenas um plebeu, ele não aparentava ter mais de dezenove anos e seu cultivo estava no Dao da Alma.",
            "A maioria pensava que ele era apenas um gênio do caminho marcial tentando brincar com um pouco de Alquimia, sendo assim, devido ao seu alto cultivo, era óbvio que a maioria de seu tempo foi gasto cultivando.",
            "Então era improvável que ele soubesse tanto de Pílulas, além disso, mesmo que por um milagre ele fosse um gênio, as coisas não eram tão simples.",
            "\"Oh?! Cinco horas? Hahaha, isso é novidade…. Muito bem… Cinco horas então…\" - Mestre Wong.",
            "'Pobre garoto, quis se aparecer na frente do Mestre Wong…'",
            "'Tsc… Impetuosidade juvenil…'",
            "'No fim é apenas um garoto…'",
            "***********************************",
            "Le Chang calmamente se sentou dentro de um Círculo Mágico e um Forno de Alquimia saiu de um compartimento no solo.",
            "Assim que o forno apareceu, o Círculo Mágico se ativou e a visão de Le Chang do lado de fora desapareceu, mas ainda era possível ver perfeitamente tudo dentro do raio do Círculo.",
            "Era como um espelho duplo, aqueles no interior do Círculo Mágico, não veriam aqueles do lado de fora, havia alguns que funcionavam o contrário, mas estes eram só utilizados em processos secretos e de extrema complexidade.",
            "'Você notou né?' - Seiryuu.",
            "'Óbvio… A receita é confusa, parece ser uma Receita Própria… Não é daqueles comuns, mas uma especial vendida somente aqui…' - Le Chang.",
            "Realmente era isso, Mestre Wong deu uma de suas receitas originais, sendo assim, não havia nenhuma igual a ela em outro lugar, os ingredientes e as formas de as fabricar eram diferentes da maioria.",
            "Por isso, Mestre Wong lhe deu uma semana, pelo mesmo motivo que as pessoas duvidavam do sucesso de Le Chang, a receita era única.",
            "Em outras palavras, ela era totalmente nova, ele nunca havia visto, por isso precisaria entender todas as nuances antes de fazer qualquer coisa, cinco horas era algo surreal.",
            "Contudo, era Le Chang que estava ali…"
      ]
}