{
      "Capítulo 193 - Alquimista Aprendiz": [
            "Le Chang estava sentado olhando para a folha em sua mão.",
            "Enquanto isso, uma pequena multidão o rodeava, apesar dele não os conseguir ver.",
            "Contudo, todos ficaram surpresos quando Le Chang deixou de lado a Receita após dez minutos.",
            "'Ele já decorou?'",
            "'Nada mal… Soube que um garoto do Clã Min consegue decorar alguns textos com apenas um olhar…'",
            "'Tsc… Você está querendo comparar alguém do Clã Min com um garoto comum…'",
            "'Comum? Ele não tem mais de vinte anos e já está no Dao da Alma…'",
            "'Idiota, qualquer um consegue ver que aquela não é aparência dele…'",
            "'… Ele acha que estando no meio de centenas de pessoas no Dao da Purificação e Dao do Esclarecimento, ninguém notaria seu disfarce?…'",
            "'Na realidade, não importa se todos sabem que é um disfarce… Ele continua com sua aparência real desconhecida…'",
            "'Ei… Ei… Ele vai começar a fazer a Pílula…'",
            "Era bom que o local onde Le Chang estava sentado era a prova de som e também não deixava que ele pudesse ver as pessoas do lado de fora.",
            "Dessa forma ele não teria distrações.",
            "Do lado de fora, o grupo de algumas dezenas era liderado pelo Mestre Wong que mantinha seus olhos presos em cada movimento do jovem.",
            "A maioria poderia não ter notado, mas o garoto ali era uma jóia singular.",
            "Aos olhos do Mestre Wong o garoto não tinha um talento corporal, tão anormal, estando no mesmo nível de alguns gênios de primeira classe do Supremo Continente Shiang.",
            "Todavia, o que o diferenciou foi sua inteligência fora do normal.",
            "Dez minutos? Le Chang havia decorado toda a receita quando Mestre Wong havia lhe entregue.",
            "Isso só demonstrava o quão poderoso o Mestre Wong era, ele conseguia espremer várias informações com alguns minutos de observação.",
            "Grande parte delas realmente estavam corretas.",
            "Por causa do medo de receber um Julgamento Divino, a vida dentro de Le Chang impedia que seu corpo quebrasse as barreiras impostas pelas Leis Universais a cada espécie, dessa forma o talento de Le Chang atualmente era somente um pouco acima de suas noivas.",
            "Entretanto, a sua capacidade de raciocínio era monstruosa. Ele tinha memória fotográfica, sua capacidade de compreensão de Habilidades, Artes, Conhecimento Universal, História, Cálculos e várias outras áreas era simplesmente única.",
            "Um fato disso foi sua luta contra Bae Mon onde seu movimento com as Armas de Rank Ouro beirou a clarividência, mas nada passou de uma capacidade mental insana, ao fazer complicadas previsões e cálculos de probabilidade.",
            "Entender uma Receita vinda um pequeno Planeta? Sério? Isso era o mesmo que comer um pedaço de bolo para ele.",
            "Cinco horas? Le Chang disse isso para não soar tão chocante, mas ele poderia facilmente resolver isso em duas horas, talvez uma.",
            "Contudo seria absurdo demais, não era bom sempre mostrar o seu 100% na frente de multidões.",
            "Sendo assim, Le Chang começou a fazer a pílula, deixando alguns erros claros e alguns eram até mesmo coisa de principiante.",
            "Ele errou propositalmente quatro vezes antes de finalmente acertar.",
            "Todavia, Mestre Wong era um Supremo Senhor, ele notou muitas incógnitas e movimentos suspeitos, mas não disse nada.",
            "************************************",
            "Le Chang abriu o forno, pegou a Pílula e levou até o senhor.",
            "\"Muito bom… Muito bom…\" - Mestre Wong. - \"A partir de hoje você é uma das pessoas sob a minha tutela…\"",
            "Nesse momento um rasgo no espaço apareceu ao lado do idoso, revelando o mesmo homem no Dao da Purificação da última vez.",
            "\"Senhor Wong, o Patriarca do Clã do Lin está aí…\" - Homem.",
            "\"Oh! Certo… Jin Bi, explique as coisas para o garoto… Hahahahahahahaha!! Agora que eu percebi, mas qual é o seu nome meu jovem?\" - Mestre Wong.",
            "\"Eu sou Ca Le…\" - Le Chang.",
            "\"Ca Le?…Hm, certo… Bom esta garota vai lhe explicar tudo…\" Mestre Wong disse apontando para uma jovem ali perto.",
            "Ela usava óculos, seu corpo era realmente belo, com medidas perfeitamente equilibradas, sua pele branca contrastava com seus lindos cabelos azuis, que completamente harmoniosamente com um fino nariz, lábios finos e olhos acinzentados. O cultivo da jovem estava no 4º Grau do Dao do Espírito e ela tinha vinte anos.",
            "\"Senhorita Jin Bi!…\" Le Chang deu uma leve reverência para a garota.",
            "Ela ajeitou seus óculos e disse meio friamente.",
            "\"Siga-me…\"",
            "\"C… Certo…\" - Le Chang.",
            "\"Muito bem, aqui é onde todas as fabricações da Loja Pílulas e Elixires do Mestre Wong, ocorrem… O senhor de antes era obviamente o Mestre Wong…\" - Jin Bi. - \"Nós também classificamos os Níveis de Alquimistas de forma diferente… Bom na realidade todos os Supremos Continentes têm diferentes Classificações…\"",
            "\"Nós possuímos Apenas Cinco Classes… Alquimista Aprendiz, Alquimista Elevado, Alquimista Terreno, Alquimista Soberano e Alquimista Celestial… Cada um é dividido em Estrelas, variando de uma a sete… O Mestre Wong é um dos Dez Alquimistas Soberanos desse Planeta, ele tem Três Estrelas…\"",
            "Le Chang ficou um pouco surpreso, a classificação era completamente diferente da qual ele conhecia.",
            "'É comum…' - Seiryuu.",
            "'O que?…' - Le Chang.",
            "'As diferentes Classificações… A Alquimia varia de um lugar para o outro… Existem lugares que alguém como o Mestre Wong seria a mais baixa classificação, mas no Continente Zao ele seria um Deus na Alquimia… As coisas mudam demais, das dezenas de vertentes do Caminho Marcial, os únicos que se mantêm imutáveis são os Daos… O resto é passivo de mudança de um lugar para o outro…' - Seiryuu.",
            "'Entendo…' - Le Chang.",
            "Nesse meio tempo, Jin Bi levou Le Chang até uma grande prateleira, abrindo uma gaveta ela pegou um pacote.",
            "\"Pelas ordens do Mestre Wong, você será reconhecido como um Alquimista Aprendiz de Seis Estrelas… Aqui está sua roupa e alguns livros de Alquimia para você começar a estudar… Nós Alquimistas Aprendizes vivemos no Primeiro Andar Inferior…\" - Jin Bi.",
            "\"Primeiro Andar Inferior?\" - Le Chang.",
            "\"Sim… A loja é basicamente um prédio de cabeça para baixo… Este local é o térreo, nos quatro cantos existem quatro portas, cada uma leva ao andar inferior, o Primeiro Andar, onde nós moramos… Claro… Boa parte tem suas famílias e prefere viver com eles, contudo que não se atrase para suas tarefas diárias aqui, não tem problema morar em outro local…\" - Jin Bi.",
            "\"Entendo…\" - Le Chang.",
            "\"Suas tarefas só iniciarão em uma semana, até lá você terá livre para se organizar… Seu expediente começa as quatro horas da manhã até o meio dia…\" - Jin Bi.",
            "\"Quando poderei fazer Pílulas e Elixires?…\" - Le Chang.",
            "\"Durante a tarde você pode escolher participar das Reuniões de Aprendizado… Elas ocorrem o tempo todo pelo Térreo, só sentar lá e prestar atenção… Nelas você poderá fazer Alquimia e outras coisas…\" - Jin Bi.",
            "\"Certo… Obrigado por sua ajuda…\" - Le Chang.",
            "\"En!\" Jin Bi disse entregando uma leve reverência e saiu andando rapidamente até umas das dezenas de Reuniões.",
            "Le Chang decidiu sair da Loja e ir para a Pousada onde estava o seu quarto secreto, era hora de dar sequência a mais uma parte de seu plano."
      ]
}