{
      "Capítulo 196 - Vendendo": [
            "Le Chang e Min Jia continuaram seu almoço por algum tempo, até que finalmente se despediram.",
            "Eles acertaram algumas coisas e Le Chang a entregou um Jade de Comunicação, uma via direta entre eles, mesmo a cinquenta mil milhas ele ainda funcionaria perfeitamente.",
            "Isso seria de extrema importância, já que era extremamente arriscado ficar se encontrando toda hora.",
            "*************************************",
            "Uma semana depois.",
            "Le Chang estava na Loja do Mestre Wong, fazendo algumas de suas tarefas como separar ingredientes, limpar alguns fornos, preparar ingredientes e cuidar de algumas culturas de ervas especiais.",
            "De vez em quando ele iria até uma das Reuniões, para ouvir as palestras.",
            "Não era que ele precisava, mas ele precisava manter as aparências.",
            "Dessa forma, os meses se passaram e finalmente meio ano havia se passado desde que ele chegou no Clã Lin.",
            "Nesse meio tempo, Le Chang saiu de um Alquimista Aprendiz para um Alquimista Elevado de Quatro Estrelas, sendo assim, ele já não precisava ir às Reuniões e o trabalho braçal foi deixado de lado.",
            "No momento até mesmo alguma das Pílulas simples, vendidas na loja, eram feitas por ele e outros de mesma classificação.",
            "Lentamente ele foi consolidando sua posição dentro do local, cada movimento seu era preciso, não brigando nem discutindo com ninguém, ele também não subiu de Classificação muito rapidamente para não causar inveja e lhe trazer problemas.",
            "Sendo assim, ele sempre manteve um talento um pouco acima do normal, mas nada gritante.",
            "Agora que ele era um Alquimista Elevado, seu tempo livre também mudou, em vez de trabalhar todos os dias como antes, agora ele trabalhava um dia sim e um dia não.",
            "Dessa forma, ele começou a pôr em prática mais um movimento de seu plano.",
            "*************************************",
            "No Clã Lin, Le Chang havia dito que entraria em cultivo a portas fechadas, sendo assim, ele selou completamente a sua residência, tanto para proteger as garotas, quanto para esconder a verdade.",
            "Enquanto isso, ele sob a alcunha de Ca Le, era um jovem Alquimista crescendo a cada dia.",
            "Nos dias que ele não trabalhava, ele aproveitava para cultivar e compreender o Deus da Morte e o Caminho do Deus Dragão, ele estava tentando fazer algo que lhe traria grande poder se fosse executado com perfeição.",
            "Contudo, pelos cálculos de Le Chang ainda levaria alguns meses até ele concretizar este seu desejo, sendo assim, ele manteve o foco no presente. Além disso, ele também tomava as medidas necessárias para seu próximo movimento.",
            "Le Chang, disfarçado obviamente, andava pelas ruas da Cidade Plumas Celestiais, suas roupas e aparência comum o tornava invisível na multidão.",
            "Aproveitando isso, ele tomou seu caminho até um grande prédio.",
            "As paredes do local eram feitas de Ferro Negro, extremamente puro, além disso, era possível sentir uma aura poderosa irradiando dele. O prédio era um templo budista imenso, com cinco andares, sento todo ele feito de Ferro Negro, o chão ao redor parecia estar afundado em relação as demais edificações.",
            "Na frente dele havia um imenso letreiro.",
            "'Forjas Min'",
            "Um pequeno sorriso passou pelo rosto de Le Chang conforme ele adentrou no local.",
            "O hall de entrada era realmente grandioso.",
            "A aparência rústica e dominante do exterior, desaparecia ali dentro.",
            "Havia dezenas de lindas jovens e moços, de um lado para o outro. Cada um usava uma insígnia do Clã Min em seus ombros direitos.",
            "O local era decorado com belos lustres e sofás finos, havia algumas mesas de ouro, com alguns bules de chá.",
            "Havia algumas dezenas de clientes, cada um atendido com grande cordialidade.",
            "\"Com licença, o que você deseja?\" Um jovem magro perguntou.",
            "\"Hm? Oh! Eu gostaria de saber se vocês compram itens também…\" - Le Chang.",
            "\"Compramos sim, qual o seu nome por favor?\" - Jovem.",
            "\"Ca Le…\" - Le Chang.",
            "\"Certo… Eu me chamo Jun Hong… Quais itens o senhor estaria interessado em vender?\"",
            "\"Quero vender Armas Santificadas…\" - Le Chang.",
            "Os olhos do garoto brilharam, mesmo sendo um Supremo Continente, Armas Santificadas ainda eram a maioria.",
            "Claro, as armas Santificadas tinham uma subclassificação.",
            "\"Quantos Refinamentos?\" -Jun Hong.",
            "\"Cinco e Seis…\" - Le Chang.",
            "\"Ce… Certo, aguarde um momento…\" - Jun Hong.",
            "No Supremo Continente Shiang, da mesma forma que os outros Supremos Continentes, as Armas mais poderosas que existiam eram as Armas Épicas, as quais eram divididas em Trinta Refinamentos.",
            "Contudo, ela era uma arma usada somente por aqueles no Dao Lendário, mesmo aquelas de Um Refinamento valiam uma Cidade.",
            "Neste Planeta, a arma mais poderosa eram as Sete Armas do Poder, que estavam nas mãos das Sete Pessoas mais poderosas do Planeta.",
            "Todavia, elas ainda eram somente Armas Épicas de Cinco Refinamentos.",
            "Le Chang no momento não tinha os materiais e nem cultivo suficiente para fazer uma Arma desse nível.",
            "Da mesma forma era com as Armas Santificadas.",
            "No Continente Zao apenas um punhado de pessoas possuíam Armas Santificadas.",
            "No geral, a quantidade não passava de uma centena.",
            "Já nos Continentes Song e Xong essa quantia era próxima de mil a duas mil, por continente.",
            "Sendo assim, era visível a diferença de força.",
            "Contudo, o maior refinamento encontrado nesses continentes era Cinco e Seis Refinamentos, sendo considerados artigos de grande valor.",
            "Isso era devido a um sistema simples, todas as Armas a partir do Rank de Armas Santificadas, eram classificadas em Refinamentos.",
            "As Armas Santificadas variavam de Um e Vinte Refinamentos.",
            "A Espada da Fênix Resoluta era uma Arma Santificada de Quatro Refinamentos.",
            "**********************************",
            "\"Senhor Ca Le, por favor, me acompanhe… Vou levar o senhor até um de nossos Gerentes…\" - Jun Hong.",
            "\"Certo, certo!\" - Le Chang.",
            "Ele então seguiu o jovem até uma escadaria que levava ao segundo andar.",
            "Ali havia dezenas de quartos privativos, onde ocorriam negociações importantes, como venda e compras de artigos raros.",
            "Já o terceiro e quarto andar, era a loja em si, com todas as armas a venda disponíveis para os clientes as verem. Para as Armas de Rank Bronze, Prata e Ouro, qualquer um poderia ver, já as Armas Santificadas era preciso mostrar um selo especial, demonstrando um certo valor aquisitivo, o qual era conseguido em dos muitos bancos espalhados no local.",
            "Contudo, Le Chang estava aqui para vender.",
            "O jovem não lhe pediu nada para provar suas palavras, porque Le Chang tinha uma insígnia da Loja do Mestre Wong em seu ombro direito, apesar de todos verem que ele era apenas um Alquimista Elevado, não era sensato ofender os outros, por mero prazer.",
            "Sendo assim, Jun Hong, não foi nem muito cortês, mas também não era arrogante.",
            "Ele liderou o caminho até a porta de número vinte e abriu, após sinalizou para Le Chang adentrar.",
            "\"Dispensado…\" Uma voz feminina soou de dentro.",
            "\"Com licença…\" - Jun Hong.",
            "Le Chang adentrou e bateu os olhos em uma mulher em seus trinta anos, corpo voluptuoso, perfeitamente delineado por um vestido vermelho e justo.",
            "Sua pele branca, contrastava com seus cabelos ruivos e olhos verdes, algumas sardas em sua face terminavam a obra-prima da natureza.",
            "Le Chang ficou um pouco atônito por um momento, mas rapidamente se controlou, ele tinha três beldades como noivas e nenhuma delas era menos bonita que está mulher a sua frente.",
            "\"Você deve ser Ca Le, que me falaram… Sente-se por favor… Eu me chamo Min Lei… Sou uma das Gerentes da Loja Min…\"",
            "\"Prazer…\" - Le Chang.",
            "A sala era relativamente pequena, no centro havia uma mesa a qual era rodeada por um único sofá de veludo.",
            "Le Chang se sentou de frente para ela, o mais longe possível.",
            "\"Certo… Acredito que você tenha algumas armas para me vender?…\" - Min Lei.",
            "\"Sim… Sim…\" - Le Chang.",
            "Ele então acenou com sua mão e de seu anel, uma bolsa de armazenamento saiu.",
            "Ela seguia o mesmo princípio dos Anéis de Armazenamento.",
            "\"Dê uma olhada por favor…\" - Le Chang.",
            "Ela então levou a mão até a bolsa e enviou um pouco de Qi, conectando seu Sentido Divino com o espaço no interior da bolsa."
      ]
}