{
      "Capítulo 197 - Convocados": [
            "\"Oh!\" - Min Lei.",
            "Ela levantou os olhos e inspecionou o jovem a sua frente novamente.",
            "\"Ótimos itens… Ótimos itens…\" - Le Chang.",
            "\"Senhorita Min Lei… Eu…\" Ela não deixou ele terminar quando ela fez um beicinho e estufou o peito deixando a mostra um grande vale branco.",
            "\"Me chame de irmãzona… Hahaha!\" - Min Lei.",
            "'Glup!' Le Chang deu uma ajeitada na gola.",
            "'Essa mulher é insana… Jogando o seu charme tentando me ludibriar…' - Le Chang.",
            "'Ela está conseguindo?' - Gao Yao.",
            "'C… C… Claro que… Não!' - Le Chang.",
            "'HAHAHAHAHAHA' As risadas de Seiryuu e Gao Yao ecoavam na mente de Le Chang.",
            "\"Ce… Certo Irmãzona Lei… Eu gostaria de vender estas armas… Vocês compram?\" - Le Chang.",
            "\"Compramos sim… O irmãozinho Le tem ótimos itens, sua irmãzona será gentil e vai lhe dar Dez Moedas Diamantes por cada uma delas…\" - Min Lei.",
            "\"Hahaha… Irmãzona Lei… Não brinque comigo… Estas armas valem muito mais que isso… Cinco e Seis Refinamentos? O preço de compra é de trinta a quarenta Moedas Diamantes…\" - Le Chang.",
            "\"Mas irmãozinho Le, dessa forma a irmãzona não vai ter lucro algum…\" - Min Lei.",
            "\"Hahaha… Mas daí eu teria prejuízo irmãzona, vamos, se você fizer um bom preço eu tenho uma boa proposta para você…\" - Le Chang.",
            "\"Oh! O que seria esta proposta irmãozinho?\" Ela falou estufando ainda mais o peito e a sala pareceu ficar ainda menor.",
            "\"Eu gostaria de criar uma parceria com a Loja Min… Para semanalmente vender algumas Armas Santificadas de Cinco e Seis Refinamentos…\" - Le Chang.",
            "\"Oh! O irmãozinho Le é um forjador? Incrível, além de um belo rapaz, Alquimista e um gênio do Cultivo, ainda é um forjador… Hahaha…. Qualquer garota adoraria casar com você…\" - Min Lei.",
            "\"Hahaha!! A irmãzona pensa bem demais de mim, eu sou apenas um Alquimista Elevado, o meu cultivo foi obra de meu Mestre, ele se esforçou bastante para me ajudar a avançar rapidamente… As Armas Santificadas foi ele que fez…\" - Le Chang.",
            "\"Entendo… Entendo… Qual seria o nome de seu mestre?\" - Min Lei.",
            "\"Desculpe irmãzona Lei, ele é um recluso, mas ocasionalmente ele me envia algumas Armas para vender e distribuir seu trabalho…\" - Le Chang.",
            "\"Certo… Certo… Vamos fazer o contrato de venda… Sua irmãzona vai lhe pagar Vinte e Cinco Moedas Diamante pelas Armas Santificadas de Cinco Refinamentos, já as de Seis, lhe pagarei Trinta e cinco… O que acha?…\" - Min Lei.",
            "\"Ótimo!! Ótimo!! Hahaha, sabia que a irmãzona era uma boa pessoa…\" - Le Chang.",
            "Min Lei então se moveu tão rápido que Le Chang nem viu, mas ela se sentou muito, mas muito próxima a ele.",
            "Seu ombro encostava levemente nos montes macios de Min Lei, ela então retirou uma caneta e um pedaço de pergaminho de seu Anel de Armazenamento.",
            "'Rápida demais!!' - Le Chang.",
            "'Ela está no Pico do Dao da Alma… Não é à toa que ela é uma Gerente… Trinta e cinco anos e tem tanta força assim… Realmente interessante…' - Seiryuu.",
            "O doce perfume de Min Lei parecia entorpecer os sentidos de Le Chang, mas ele lutou bravamente contra seus pensamentos e instintos e se manteve firme.",
            "Ele rapidamente assinou os documentos e quase derrubou a porta para sair correndo dali, ele cairia em tentação se ficasse mais tempo ali.",
            "Le Chang era fiel a suas noivas, ele só se envolveria com outra mulher se houvesse um forte sentimento recíproco e a aceitação incondicional de Lian Mei, Wuhan Xie e Chi Ziyun.",
            "Wuhan Xie ainda estava para desabrochar, mas já dava sinais de uma beleza divina, Chi Ziyun e Lian Mei eram deusas no coração de Le Chang, suas belezas poderiam ser contadas nos dedos mesmo nos Reinos Maiores.",
            "Contudo, Min Lei, também tinha alguns atributos evidentes e fartos, Le Chang quase teve um treco lá dentro, mas segurou seus impulsos.",
            "Ele sabia que ela não estava fazendo nada além de tentar o persuadir a abaixar o preço e nublar seus sentidos, mas a Energia Mental de Le Chang era poderosa, praticamente idêntica a aqueles no Dao da Purificação, suficiente para resistir a um rosto bonito.",
            "***************************************",
            "Le Chang agora andava tranquilamente pelas ruas da Cidade Plumas Celestiais.",
            "Agora que ele havia firmado um pouco de sua nova aparência e tinha conseguido relacionar com a Loja do Mestre Wong, recebendo uma proteção pelo peso deste nome, e também pelo fato de agora conseguir fazer negócios com a Loja Min, era questão de tempo para o seu nome lentamente se espalhar.",
            "Principalmente o fato de haver tal Mestre por trás dos panos.",
            "Obviamente as coisas haviam chegado aos ouvidos do Mestre Wong, de que um de seus Alquimistas estava fazendo negócios com o Clã Min, ele não foi contrário a isso, no fim cada um tinha sua vida, Le Chang não era um escravo, mas um empregado assalariado.",
            "Sendo assim, Le Chang agora, sob a alcunha de Ca Le, alugou um quarto mediano em um hotel conhecido da Cidade Plumas Celestiais.",
            "O preço era de uma moeda de ouro por dia, mas não era nada mais que um fio de cabelo de suas riquezas.",
            "Durante estes seis meses, Le Chang fabricou vinte Armas Santificadas, quinze de Cinco Refinamentos e as restantes de Seis Refinamentos, tirando o custo de aproximadamente dez Moedas Diamantes para as de Cinco Refinamentos e de vinte para as de Seis Refinamentos, ele havia tido um bom lucro.",
            "Girando em torno de cento e setenta e cinco Moedas de Diamante.",
            "Isso era uma boa quantia, pelo menos para alguém no Dao da Alma como ele.",
            "Somando todas as suas riquezas, contando com seus tesouros, só com o grande pedaço de Ouro Celestial, ele teria tanto dinheiro quanto um Clã Supremo, mas isso era impensável no momento.",
            "Assim que ele retirasse sequer um pedaço sua vida estaria em risco a cada segundo com ladrões e avarentos, transformando seu dia a dia em um inferno.",
            "Sendo assim, tirando as coisas mais absurdas, como a Pérola do Yang Extremo e o Ouro Celestial, ele teria algo em torno de trezentas Moedas Diamantes, ou trezentos milhões de moedas de ouro.",
            "Contudo, para alguns cultivadores no Dao da Purificação era normal terem recursos próximos de um a cinco bilhões de moedas de ouro.",
            "De qualquer forma, Le Chang havia dado um outro passo em seus planos.",
            "No momento, somente Min Jia sabia que Ca Le era na realidade Le Chang.",
            "Então ele estava tranquilo.",
            "******************************",
            "Um mês se passou.",
            "Então certo dia, um pedaço de jade foi ativado, Le Chang ficou um pouco surpreso ao ver que era um dos Jades de Comunicação do Clã Lin.",
            "Assim que ele enviou sua consciência no objeto, uma mensagem apareceu em sua mente.",
            "\"Todos os jovens abaixo dos trinta e cinco anos do Clã Lin, são convocados para a Competição Anual na Arena da Resiliência…\" A mensagem prosseguia com algumas regras e também o prêmio por colocação, contudo havia uma que deixou Le Chang um pouco apreensivo.",
            "\"Todos são obrigados a comparecer…\"",
            "\"Parece que está na hora de encontrar com os meus primos de segundo grau…\" Murmurava Le Chang com um sorriso em seu rosto.",
            "Seu encontro com Lin Kang e Lin Tai estava prestes a acontecer."
      ]
}