{
      "Capítulo 198 - Doze Refinamentos": [
            "Le Chang enviou uma mensagem através do Jade de Comunicação, confirmando sua presença.",
            "As informações avisaram que o Duelo Anual ocorreria dentro de um mês.",
            "A divisão era simples, Dao do Espírito e Dao da Alma, para as Batalhas, já as demais divisões teriam suas regras explicadas na hora.",
            "Havia apenas um punhado de pessoas no Dao da Alma com menos de trinta e cinco anos.",
            "Não mais que algumas poucas centenas.",
            "Entre esse pequeno número, os filhos de Lin Mei, Lin Kang e Lin Tai estavam muito bem colocados, visto que abaixo dos trinta anos, no Clã Lin, não havia nem vinte pessoas no Dao da Alma.",
            "Há algumas semanas, Lin Kang quebrou através do 3º Grau do Dao da Alma, segundo os rumores ele teve um encontro fortuito em uma de suas viagens. Já Lin Tai, havia alcançado o Pico do 2º Grau.",
            "Por sua vez, Le Chang estava agora no Pico do 1º Grau, quase colocando um pé nas portas do 2º Grau.",
            "Contudo ele ainda precisaria de um tempo, coisa que ele não tinha no momento, mas ele realmente não se preocupou em perder.",
            "'Eu tenho 80% de chance de vencer Lin Kang… Se fosse puramente em força bruta eu teria 100% de chance, mas o Clã Lin é um Supremo Clã, em sua Biblioteca eles tem várias habilidades poderosas…' - Le Chang.",
            "'Realmente… No continente Zao as Habilidades mais poderosas eram de Classificação Celestial… Já um continente supremo deve ter algumas centenas de Santas Habilidades Marciais…' - Seiryuu.As Habilidades Marciais eram divididas em Ranks, sendo eles Mortal, Terreno, Celestial, Santa, Suprema, Lendária e Divina. Claro, tal divisão não era algo absoluto, por exemplo, haviam Planetas onde Habilidades de Rank Mortal eram fortes o suficientes para serem aclamadas como Rank Santo em um Pequeno Planeta, como o Planeta Plumas ao Vento.",
            "'… Apesar de que não é como se você não tivesse habilidades poderosas… Todas as Habilidades que lhe passamos são de Classificação Divina ou Lendária…' - Gao Yao.",
            "'Eu sei…. Contudo, por elas serem tão fortes eu mal toquei a superfície do grande oceano de conhecimento inerente a cada uma… Já ele, é bem provável que tenha atingido um bom nível de compreensão para com as Habilidades Santas…' - Le Chang.",
            "'Mesmo assim… As Santas Habilidades, todas têm uma subdivisão…' - Seiryuu.",
            "'As Verdades?…' - Le Chang.",
            "'Não… Isso é da própria habilidade para mostrar as etapas e nível de poder dela mesma, não necessariamente mais Verdades significam mais poder…' - Seiryuu.",
            "'As Santas Habilidades são divididas em cem níveis, são conhecidos como os Passos de Buda… Da mesma forma são as Supremas Habilidades, elas são classificadas igualmente em cem níveis, mas estes são conhecidos como Degraus do Conhecimento…. Contudo é bem improvável que alguma Suprema Habilidade apareça neste pequeno Planeta… Até Santas Habilidades acima dos Cinquenta Passos de Buda são bem improváveis de existirem aqui…' - Gao Yao.",
            "'Entendo… Bom, de qualquer forma, ainda resta um mês… Vou focar em fazer o máximo de Armas Santificadas, meu plano requer muito… muito dinheiro…' - Le Chang.",
            "********************************",
            "Uma semana depois, Le Chang novamente retornou a Loja Min.",
            "Não demorou muito para Min Lei vir saltitando em direção a Le Chang, ela ganhava uma porcentagem dos negócios fechados, a venda do garoto havia lhe rendido uma boa quantia.",
            "Sendo assim, ela estava muito feliz.",
            "\"Irmãozinho Le… Venha, vamos conversar em particular…\" Min Lei se enganchou no braço de Le Chang enquanto o arrastava para uma das salas privativas.",
            "Chegando lá, Le Chang com alguma dificuldade se desvencilhou da mulher.",
            "Era óbvio que ela não queria nada com um garoto, mas estava simplesmente jogando seu charme para tentar espremer o máximo de dinheiro que poderia.",
            "\"Irmãozinho Le… Quantas Armas Santificadas você tem hoje?…\" - Min Lei.",
            "\"Somente uma…\" - Le Chang.",
            "Ela pareceu um pouco decepcionada, mas não disse nada.",
            "Le Chang então novamente trouxe uma bolsa de armazenamento e colocou sobre a mesa.",
            "Todavia, assim que Min Lei viu o que tinha no interior ela deu um pulinho no sofá e olhou incrédula para o jovem ao seu lado.",
            "\"Ir… Ir… Irmãozinho… Onde você conseguiu isso?\" - Min Lei.",
            "\"Ué, com o meu Mestre, irmãzona…\" - Le Chang.",
            "\"Seu Mestre deve ser incrível… Uma Arma Santificada de Doze Refinamentos… Nossa…\" - Min Lei.",
            "Ela ficou um pouco surpresa por um simples motivo, Armas acima de Dez Refinamentos eram consideradas raras, mesmo nos Clãs Supremos havia apenas algumas centenas delas. Apesar de haver Vinte Refinamentos e existir algumas Armas Épicas espalhadas por aí, não significa que Armas Santificadas eram baratas.",
            "\"Irmãzona, infelizmente eu estou um pouco apressado, se importaria de fecharmos o negócio logo? Preciso até o meu trabalho na Loja do Mestre Wong…\" - Le Chang.",
            "\"Ah!… É uma pena Irmãozinho Le, mas diga-me, quanto quer por essa arma?\" Ela tinha um olhar pidão, como se ela fosse um cachorrinho implorando algo ao seu dono.",
            "\"Hahaha! Irmãzona, o Mestre disse para não aceitar nada abaixo de Duas Mil Moedas Diamante…\" - Le Chang.",
            "\"Você é mal… Irmãozinho… Você deveria tratar sua Irmãzona melhor…\" - Min Lei.",
            "\"Se os itens fossem meus eu lhe ajudaria, mas são ordens do Mestre…\" - Le Chang.",
            "\"Certo... Certo… Fechamos em Duas Mil Moedas Diamante…\" - Min Lei.",
            "Não foi um preço ruim, ela poderia facilmente lucrar de duzentas a trezentas Moedas Diamante, então foi um bom negócio.",
            "*****************************************",
            "Min Lei observava Le Chang ao longe se distanciando pelas largas ruas da Cidade Plumas Celestiais.",
            "Nisso um homem de aparência raquítica, apareceu ao lado dela, ele claramente estava no Dao da Purificação.",
            "\"Senhorita Min Lei!\" O homem falou com um tom extremamente respeitoso.",
            "\"Quero que você siga aquele garoto… Descubra o que puder sobre ele…\" - Min Lei.",
            "\"Considere feito, Senhorita Min Lei!\" Assim que ele terminou de falar um rasgo apareceu no espaço e ele desapareceu.",
            "'Boom!'",
            "Uma pessoa se jogou nas costas de Min Lei a abraçando por trás.",
            "\"Tsc… Min Jia, você não pode fazer isso na frente de todos…\" Disse Min Lei se desvencilhando do abraço da menina, mas seu rosto tinha um sorriso de felicidade e amor.",
            "Min Jia fez um beicinho e resmungou algumas palavras inaudíveis.",
            "\"Venha tomar um chá com sua irmã…\" - Min Lei.",
            "Enquanto isso Min Jia ia saltitante atrás de sua irmã mais velha.",
            "\"Como está aquele avoado do Min Long?…\" - Min Lei.",
            "\"Passa maior parte do tempo no pátio de namorico com a Zong Liang…\" - Min Jia.",
            "\"Tsc… Tsc… Seu irmão é cinco anos mais novo e já tem uma noiva… e você ainda não arrumou sequer um namorado… Lamentável… Lamentável…\" - Min Lei.",
            "\"Hmpf!! E você?… Trinta anos e nunca namorou ninguém também…\" - Min Jia.",
            "\"Sua irmã não tem curiosidade pelos prazeres mundanos…\" - Min Lei.",
            "\"Hahaha!! Sei…. Sei…. Você só tem um padrão absurdo para homens… Centenas de pretendentes já bateram à porta do Clã Min, mas você nunca deu bola para nenhum deles…\" - Min Jia.",
            "\"Olha quem fala… Digo o mesmo para você…\" - Min Lei.",
            "Min Jia deu um leve empurrão em sua irmã que começou a rir.",
            "Seu sorriso poderia causar guerras em Reinos, tal beleza era realmente perigosa.",
            "As duas caminhavam juntas conversando, em um corredor, não demorando muito para terminar em um lindo pátio nos fundos da Loja Min.",
            "Ali as duas irmãs sentaram ao redor de uma mesa de pedra e pegaram uma xícara de chá, cada uma.",
            "O local era realmente bonito, apesar da rústica entrada para o pátio, ele em si era extremamente refinado.",
            "Havia vários caminhos de pedras brancas saindo da passagem, cada um ia em direção a uma mesa de pedra com um conjunto de cadeiras de veludo.",
            "Entre cada uma dessas ruas havia um lindo gramado verde e ocasionalmente algumas árvores frutíferas e arbustos.",
            "Enquanto isso, no centro do local havia uma linda fonte, jorrando água.",
            "\"Ei… Irmã… Soube que você tem tido um ótimo tempo nos negócios ultimamente…\" - Min Jia.",
            "\"Hahahaha!! Sua irmã encontrou a galinha dos ovos de ouros…. Um garoto chamado Ca Le…\" - Min Lei.",
            "'Cof!Cof!Cof!'",
            "\"Ei… Ei… está bem?\" Min Lei disse batendo levemente nas costas de sua irmã.",
            "\"Desculpe… Conte-me mais como é este tal de Ca Le…\" Min Jia disse fingindo não saber de nada.",
            "******************************",
            "'Dao da Purificação?' - Le Chang.",
            "'Sim... Talvez no 3º Grau…' - Gao Yao.",
            "'Bom… vamos direto para a Loja do Mestre Wong… Preciso fazer mais alguns preparativos…' - Le Chang.",
            "'Vai fazer mais armas para vender?' - Seiryuu.",
            "'Não… Não… Quero fazer outra coisa… Uma que já deveria ter feito a um bom tempo…' - Le Chang."
      ]
}