{
      "Capítulo 199 - Preparações": [
            "Durante o dia, Le Chang, sob a alcunha de Ca Le, fez seu trabalho como um Alquimista Elevado na Loja Pílulas e Elixires do Mestre Wong.",
            "Isso perdurou por mais duas semanas.",
            "Na semana que antecedia os Duelos Anuais, Le Chang solicitou uma folga, sob o pretexto de ter que encontrar urgentemente com o seu Mestre.",
            "A essa altura, o Mestre Wong havia conversado com Le Chang sobre o misterioso Mestre por detrás dos panos, mas ele conseguiu levar a conversa tranquilamente, com algumas histórias previamente ensaiadas.",
            "Mestre Wong acreditava que o Mestre de Le Chang era um grande forjador e possuidor de um vasto conhecimento de Pílulas e Runas, isso explicaria o grande conhecimento de Le Chang.",
            "Com isso, as últimas pitadas de dúvidas em seu coração foram lavadas e agora ele confiava plenamente no jovem.",
            "Ele então prontamente o concedeu duas semanas de folga, suficientes para Le Chang fazer os últimos preparativos para os Duelos, bem como tempo suficiente para elas acabarem, sobrando dois dias ainda.",
            "Assim que ele saiu da Loja, ele novamente sentiu a mesma presença que havia sentido nas últimas semanas.",
            "'Persistente…' - Le Chang.",
            "'Bom… Você está no Dao da Alma… Apesar dele estar no Dao da Purificação, não deve ser tão difícil o despistar…' - Gao Yao.",
            "**********************************",
            "O homem seguia Le Chang a duas milhas, mantendo a localização dele através de seu poderoso Sentido Divino.",
            "Contudo, uma súbita mudança fez sua tez escurecer.",
            "\"Ele sumiu?!!\" Se alarmou o homem, que novamente expandiu seu Sentido Divino ao máximo, escaneando facilmente cem milhas ao seu redor.",
            "Tudo dentro desse raio, era como dia para sua mente, cada ser, cada vida, cada mover, cada respiração foi pega em seu Sentido Divino. Estando no Dao da Purificação sua força era para ser respeitada.",
            "Todavia, não importa o que ele fez, nem mesmo um sinal de Le Chang foi sentido.",
            "Ele então disparou pelas ruas, buscando o jovem, seu desejo era flutuar nos céus e procurar mais facilmente, mas as Leias da Cidade Plumas Celestiais eram implacáveis, ninguém poderia sobrevoar a Cidade.",
            "Enquanto isso, Le Chang havia escondido completamente sua presença, claro, tal movimento só era eficiente para os fracos do Dao da Purificação, qualquer um acima do 4º Grau do Dao da Purificação ainda conseguiria sentir seus traços.",
            "Foi sorte de Le Chang que seu perseguidor fosse alguém abaixo desse nível.",
            "Sendo assim, após se mover até uma viela, ele tomou alguns caminhos erráticos e aparentemente aleatórios, mas não muito tempo depois ele chegou na entrada secreta na pousada com o seu quarto escondido.",
            "Ele poderia ter ido ao hotel onde ele alugou um quarto, mas no momento ele gostaria de privacidade.",
            "Então, assim que ele chegou tomou algumas medidas, colocando alguns Círculos Mágicos adicionais no local.",
            "***************************************",
            "Min Lei estava sentada em uma mesa assinando alguns papéis, mas sua atenção foi puxada assim que um rasgo no espaço, bem ao seu lado, foi aberto.",
            "\"Senhorita Min Lei!\" - Homem.",
            "\"Oh!… Novidades?… Descobriu quem é o Mestre do garoto?\" - Min Lei.",
            "\"In.. Infelizmente eu o perdi de vista…\" - Homem.",
            "\"O que?!\" - Min Lei.",
            "\"Eu não sei como, mas ele simplesmente sumiu… A um segundo sua Aura era tão clara como a luz do sol, mas no instante seguinte ele desapareceu, procurei ele por horas, mas não pude encontrar nada…\" - Homem.",
            "\"Tsc… Tudo bem… Dispensado…\" Min Lei balançou a mão caindo em pensamentos.",
            "O homem então sumiu em um piscar de olhos.",
            "\"Dao da Alma… Ca Le… Nem mesmo eu poderia esconder minha presença de tal forma…\" Murmurava ela pensativa.",
            "*********************************",
            "Enquanto isso, Le Chang estava sentado na sala do quarto secreto que ele alugou na pousada.",
            "Ele havia retirado todos os móveis, no chão havia dezenas de Círculos Mágicos, criados a partir de ingredientes especiais, runas e imbuídos em pura Energia Primal.",
            "No centro da sala, havia um imenso símbolo Tai Chi Tu, com Le Chang sentado no centro. ",
            "Autor: É o símbolo do Yin Yang…",
            "Le Chang retirou o seu disfarce, mas devido a ativação de suas Heranças, seu corpo mudou.",
            "Suas pupilas ficaram felinas, de cor vermelha e alguns pontos negros. O restante de seus olhos era dourado, sua pele branca era coberta por uma fina camada acinzentada, onde ocasionalmente passavam alguns raios dourados.",
            "Suas unhas cresceram um pouco e pareciam pequenas garras, seus caninos cresceram parecendo as presas de um leão.",
            "Seus cabelos negros bem aparados, cresceram até o meio de suas costas e agora eram alvos como a neve.",
            "Seu corpo ardia de poder, o ar ao seu redor era caótico, os Cinco Tipos de Qi, advindos das Cinco Transformações da Natureza, giravam ao redor do corpo dele.",
            "Dezenas de fios de Qi Água, Fogo, Terra, Metal e Madeira, corriam até a pele de Le Chang e eram absorvidos rapidamente.",
            "Dentro dos Canais de Qi de Le Chang, que desde sua Ascensão ao Dao do Espírito, eram completamente transparentes, corriam Cinco Qis de diferentes cores.",
            "Todos corriam como cavalos em busca da linha de chegada, a qual era o Núcleo de Qi de Le Chang.",
            "Nele, assim que os fios de Qi chegavam, começavam a girar e serem comprimidos a uma velocidade tão absurda que lentamente começavam se fundir.",
            "Essa fusão liberava uma Energia extremamente poderosa, onde parte era convertida em um aumento significativo da temperatura, fazendo ondas de calor saírem do corpo de Le Chang. Por causa disso a temperatura ao redor do corpo dele, beirava os quinhentos graus, foi um dos motivos pelo qual ele colocou dezenas de Círculos Mágicos para não só impedir que sua Aura vazasse dali, mas proteger a estrutura da Pousada de ser incinerada.",
            "Conforme o tempo passava, os Cinco Tipos de Qi, ao serem colocados sob grande pressão se fundiam e formavam pequenas porções de Energia Primal, a qual lentamente era absorvida pelo Núcleo de Qi de Le Chang.",
            "Dentro da Caverna Espiritual dele, a Energia Primal chovia sobre toda ela, do alto, era impossível ver as gotas caindo, já que elas eram incolores.",
            "Só podiam ser sentidas, pequenas porções de uma colossal força bruta.",
            "Elas lentamente caiam sobre o solo e o Castelo de Le Chang, que aumentava o seu brilho lentamente a cada gota, o mesmo acontecia com a Caverna Espiritual, onde lentamente aumentava o seu tamanho.",
            "Tudo isso acontecia com a ajuda da Energia Dourada que fazia o papel de comprimir os Cinco Tipos de Qi.",
            "O resto era feito por Le Chang, ele lentamente sentia seu corpo ficando mais forte, as impurezas eram lentamente lavadas de seu organismo e a cada momento ele ficava ainda mais etéreo, o sentimento de desprendimento do mundo parecia ter nascido com Le Chang.",
            "**************************************",
            "\"Parece que está na hora… Já acumulei Energia Primal o suficiente…\" Le Chang murmurou.",
            "Ao mesmo tempo, a frente de Le Chang, duas Formas Espirituais flutuavam, ambos eram dragões, mas um era feito de uma fumaça negra e o outro de fumaça branca.",
            "Seiryuu e Gao Yao observavam todo o processo e analisavam o corpo de Le Chang ao mesmo tempo que enviavam informações instantaneamente para a mente dele, sobre cada acontecimento no interior e exterior de seu corpo, bem como a eficácia dos Círculos Mágicos.",
            "\"Certo… Vamos começar…\" - Le Chang.",
            "Ele então acenou com sua mão e de seu Anel de Armazenamento uma linda espada de dois gumes rugiu para fora.",
            "Era a Espada da Fênix Resoluta.",
            "Le Chang a manteve flutuando à sua frente através de seu Sentido Divino."
      ]
}