{
      "Capítulo 200 - Contrato Mental": [
            "'Mesmo sendo apenas de Quatro Refinamentos e eu conseguindo fazer Armas Santificadas de até Doze Refinamentos, eu ainda sou fraco demais para retirar todo o poder desta arma, sendo assim, a Espada da Fênix Resoluta é minha melhor arma atualmente…' - Le Chang.",
            "'Realmente… Surreal que uma Fênix tenha aparecido no Continente Zao, provavelmente era um dos tesouros da Seita da Luz Celestial…' - Seiryuu.",
            "'Verdade… Bom vamos começar…' - Le Chang.",
            "No momento, Le Chang estava indo para assimilar um Contrato Mental com a Arma Santificada.",
            "Todas as Armas Santificas e aquelas acima, possuíam consciências próprias.",
            "O número de refinamentos ditava, além de obviamente materiais mais resistentes e Runas mais complexas e outros pontos importantes, o quanto da Consciência da Fera Mágica era possível acessar.",
            "Claro, a Fênix quando morta era apenas de Nível 4, mas ela era uma Fera Lendária, sendo assim, ela tinha uma inteligência próxima a dos humanos, mesmo sendo de baixo nível.",
            "Contudo, por causa da Arma ser apenas de Quatro Refinamentos, apenas vinte por cento de sua Consciência estava ativa, mas isso era o suficiente no momento.",
            "Le Chang então começou a se concentrar, alcançando um estado parecido com o Coração da Guerra, que ele usou contra Cui Jia, mas dessa vez o seu foco estava em outra tarefa, diferente de matar seu inimigo.",
            "Em vez de destruição, o foco da sua mente era em construir.",
            "Construir uma ligação com a Espada da Fênix Resoluta.",
            "Como o próprio nome remete a Lendária Criatura, famosa por suas chamas divinas e sua incrível capacidade de renascimento, ela era resoluta. Este nome foi dado pelo grupo de pessoas que lutou contra a Jovem Fênix.",
            "Honrando a grande atitude da Fera Mágica, onde mesmo sendo apenas de Nível 4, forçou pessoas no Dao da Purificação a se unir contra ela.",
            "A força por detrás de suas chamas e ataques, não podia ser melhor descrita do que com a palavra Resoluta. A determinação na luta, na sobrevivência, em se sobrepor ao seu inimigo, incinerar seus flagelos, foi muito bem englobada pelo nome da Espada.",
            "Ela era uma Fênix, uma criatura lendária, sendo assim, em seu sangue corria nobreza, poder, determinação, orgulho e a certeza de que ela era um Ser a ser respeitado.",
            "Le Chang então lentamente levantou suas mãos, e com uma sutileza divina segurou o cabo da Arma Santificada.",
            "Ele então proferiu algumas palavras.",
            "\"Ó Ser das Antigas Lendas, suas chamas destroem, mas também trazem a vida. Sua força é respeitada em todos os Reinos, seu nome está escrito nas Fundações da Existência, aceite-me como seu companheiro de batalha e juntos iremos nos elevar aos céus, queimar as estrelas, incinerar o espaço e pisar na terra dos Deuses!!\"",
            "Lentamente a espada começou a acumular um lindo brilho dourado, demonstrando que ela era anormal, desprendida das amarras da simplicidade.",
            "Então, Le Chang, tirou uma de suas mãos do cabo, e com ela começou a fazer alguns movimentos no ar.",
            "Ele manteve fazendo os mesmos movimentos, sempre exatamente iguais aos anteriores, sem mover um milímetro diferente.",
            "Dez minutos depois, após centenas de movimentos, lentamente um pequeno selo dourado começou a se formar.",
            "Ele era feito da Energia Dourada, Le Chang estava indo para criar uma poderosa ligação, não simplória como a maioria das pessoas tinham com suas Armas, as subjugando e transformando-as em meras escrevas e ferramentas.",
            "Não, Le Chang a tornaria uma companheira, uma fiel Arma Santificada, fazendo jus a nobreza imbuída no nome Fênix Resoluta.",
            "Lentamente o pequeno selo começou a ganhar mais cor, com o passar dos minutos a luz começou a iluminar todo o ambiente.",
            "Uma hora depois e o selo era como o sol do meio dia dentro do recinto.",
            "O selo era do tamanho da palma de uma mão, mas era claramente poderoso.",
            "Toda essa força era proveniente de apenas um fio de Energia Dourada, dando ideia do quão forte ela era, já que normalmente os Selos de Contrato Mental não demonstravam tamanha força.",
            "Tais contratos utilizavam um ou mais tipos de Qi, a maioria das pessoas possuía apenas um tipo de Qi, outras dois, já a maioria dos gênios tinha afinidade com três tipos.",
            "Nos Reinos Maiores, a maioria dos gênios tinha Quatro Tipos de Qi e alguns poucos tinham Cinco Tipos de Qi, contudo, nenhum deles tinha a capacidade de criar Energia Primal, já que Le Chang só alcançou isso por sua incrível destreza e a Energia Dourada, além de possuir dois Deuses dentro de seu corpo.",
            "Contudo, Le Chang não se deixou perder em devaneios e manteve seu foco em sua tarefa.",
            "Após dez horas, fazendo os mesmos movimentos ele parou abruptamente e então, com sua palma, começou a lentamente empurrar o Selo Dourado em direção a Espada.",
            "Conforme o selo foi se aproximando da Arma Santificada, uma força de repulsão começou a aflorar, como se ele houvesse encontrado uma enorme parede a sua frente.",
            "'Certo… Lembre-se do que lhe falamos… Sutileza…' - Seiryuu.",
            "'Você precisa ser como a água… Se adaptando perfeitamente a cada forma, a cada terreno, mas nunca perdendo a característica de água…' - Gao Yao.",
            "'Certo!' - Le Chang.",
            "Ele então fechou seus olhos, e lentamente sua mão começou a fazer movimentos no ar.",
            "Poderia parecer aleatório à primeira vista, mas se bem observado, o Selo lentamente ia se aproximando da Arma.",
            "Le Chang fez o que lhe foi dito.",
            "Seus movimentos eram como a água voltando a correr em um riacho seco.",
            "Lentamente foi tomando os lugares mais fáceis, se adaptando a cada obstáculo, quando era preciso força ele aumentava o poder, como a água aumenta o nível, e se sobrepunha, mas em outros momentos ele contornava os obstáculos, não com força, mas com sutileza e destreza.",
            "A força repulsora era com um complexo labirinto, criado instintivamente pela Consciência da Fera Mágica.",
            "Finalmente um dia se passou e logo, o amanhecer, o meio dia, uma tarde ensolarada, o entardecer, a noite e assim foi, durante três dias e três noites Le Chang ficou preso nesse vai e vem.",
            "Contudo, a meio noite do terceiro dia, Le Chang finalmente encostou a palma com o Selo na lâmina.",
            "Le Chang suava profusamente, sua respiração era pesada e seus olhos demonstravam um grande cansaço.",
            "Suas roupas estavam completamente secas, mesmo ele suando muito, já que o recinto ardia a quase setecentos graus no momento.",
            "'AAAAAAAAHHHHHHH'",
            "Gritou ele empurrando o selo os últimos milímetros, ao mesmo tempo que jogava uma grande quantidade de Energia Primal.",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOM!'",
            "Os Círculos Mágicos que Le Chang fez para manter o exterior inerente aos acontecimentos no interior, foram dissolvidos conforme uma imensa onda de Qi Fogo apareceu.",
            "Para a sorte dele, Seiryuu e Gao Yao usando sua Forma Espiritual, criaram uma barreira com a Energia Primal, restante, do corpo de Le Chang.",
            "Isso o fez quase desmaiar de cansaço.",
            "Contudo ele se manteve firme.",
            "A espada tremia como se fosse explodir diante de tanto poder sendo despertado.",
            "O selo lentamente foi gravado na lâmina, como ferro quente marcando os animais.",
            "Assim que Selo do Contrato Mental foi completamente inscrito na lâmina dourada, um imenso Círculo Mágico se elevou a partir do cabo da Arma Santificada e se despedaçou como um vidro sendo atingido por uma pedra.",
            "'QIAAAAAA!!'",
            "Um pássaro de fogo apareceu diante dos olhos de Le Chang, o animal era do tamanho de um ser humano, seu corpo era feito do mais puro e refinado Qi Fogo que Le Chang já havia visto.",
            "A Fera Mágica mexeu suas asas à frente de Le Chang criando grandes ondas de Qi, então no momento seguinte ela diminuiu de tamanho até o tamanho de um grão de arroz e como uma bala disparou para entre as sobrancelhas de Le Chang.",
            "Este por sua vez desmaiou de cansaço, mas antes de perder a consciência balbuciou algumas palavras.",
            "\"Seja… Be… Bem… Vin… Vinda… Fênix Resoluta!\""
      ]
}