{
      "Capítulo 03 - Renovado": [
            "O brilho era extremamente ofuscante e uma sensação de calor percorreu o corpo de Le Chang.",
            "Após a luz desvanecer o majestoso dragão deu lugar a imagem de um senhor de cabelos grisalhos, barba branca e comprida, que vestia um manto branco, mas em seu peito havia um buraco do tamanho de um punho que atravessava todo o seu corpo.",
            "Le Chang olhava atordoado para o senhor a sua frente.",
            "“Como… espera você não é um dragão? Como você foi ferido desse jeito?” ",
            "“Ai, ai, humanos, humanos. Ainda não é hora de você saber como fui ferido. Escute garoto eu sou um Dragão e um bem especial, quando atingimos um nível de poder nós conseguimos mudar nossa aparência para outras formas de vida. Venha aqui suba no altar.”",
            "Sem hesitar Le Chang deu um salto, mas ele não esperava que seu corpo estivesse tão forte após aqueles ferimentos e acabou pulando cinco metros no ar quase se estatelando de cara no disco de pedra.",
            "Le Chang olhou atordoado para seu corpo, mas não teve tempo de inspecioná-lo já que a sua frente tinha algo mais importante.",
            "“Qual seu nome?” Disse o Dragão.",
            "“Eu sou Le Chang” Respondeu ele.",
            "O Dragão o encarava e pensava: “Este garoto é estranho, sobreviver a esta queda é o mínimo, mas quando estava curando seu corpo senti uma aura extremamente antiga, podia ser considerada no mesmo nível que a minha ou até mais forte. Ele ainda tem um caráter interessante e uma personalidade louvável, parece que eu encontrei quem eu esperava a milhares de anos”.",
            "“Le Chang, tenho uma proposta para você. O que você acha de fazer um contrato comigo?”",
            "“De que tipo?”",
            "“Bom, o contrato é chamado de o Contrato de Herança. Com ele eu colocarei em seu corpo minha essência de vida e como isto você terá um corpo muito mais poderoso, mas devo lhe dizer que o risco é grande e poucos seres humanos sobreviveram ao Contrato de Herança de um Dragão, ainda mais do meu Nível.” ",
            "“Eu aceito! Não importa a dor que precisarei suportar, eu preciso me tornar forte para dar orgulho e alegria a meus pais, além disso, existem alguns problemas a serem resolvidos.” Le Chang apertava o punho e uma leve aura assassina vazava de seu corpo.",
            "‘Determinado… muito bom, muito bom.’",
            "“Venha sente-se ali.” O velhinho apontou para o meio do altar.",
            "Le Chang sentou-se em posição de Lótus.",
            "O velhinho então se aproximou de Le Chang e colocou sua mão sobre sua cabeça e disse: “Eu o Senhor dos Dragões, o Rei de todas as Feras Mágicas, o Soberano de Mil Mundos, o Santo Dragão, concedo a Le Chang minha Essência de Vida, nos tornaremos um e um seremos. Nossos inimigos serão um e nossos aliados serão um. Le Chang você aceita o meu Contrato de Herança?”",
            "“Eu aceito.” Assim que Le Chang falou a chama que estava no teto saiu de seu local e como um meteoro foi em direção ao seu corpo.",
            "Assim que a chama o atingiu e cobriu todo seu corpo, suas vestes foram incineradas e sua pele começou a queimar, os gritos de Le Chang ecoavam na caverna que havia retornado ao seu breu original. ",
            "“Aguente garoto, se você passar por isso, coisas incríveis lhe esperam.” Disse uma voz em sua cabeça.",
            "Le Chang sentia seu corpo queimar, suas sobrancelhas desapareceram, seu cabelo desapareceu, sua pele estava em carne viva, mas conforme a chama o queimava ela também o curava. Pele nova aparecia e era incinerada logo em seguida, os cabelos e sobrancelhas cresciam, mas eram transformados em cinzas instantaneamente. ",
            "A dor era angustiante, mas Le Chang se manteve como uma montanha e não se moveu um centímetro.",
            "Após ter seu corpo sendo queimado e regenerado pela chama por cerca de uma hora, sua pele branca e seus cabelos negros como a escuridão brilhavam em meio ao breu da caverna, em seus olhos haviam raios dourados e uma aura antiga emanava de seu corpo.",
            "A chama que estava ao redor do corpo de Le Chang ainda ardia, mas não fazia nada a ele.",
            "“Passamos pela primeira fase garoto, primeiro precisávamos temperar esse seu frágil corpo humano para receber o meu poder.” A voz soava imponente dentro de Le Chang.",
            "Assim que a voz cessou a chama começou a ser absorvida pelo seu corpo, seu sangue começou a ferver e seus ossos estalavam como madeira em chamas.",
            "Sangue vertia sobre sua pele, mas evaporava logo em seguida.",
            "Uma dor excruciante atingiu Le Chang novamente, seus dentes rangiam e lágrimas escorriam de seus olhos.",
            "“Aguente garoto.”",
            "A dor era insana, mas Le Chang continuava repetindo em sua mente a imagem de seu pai e mãe discutindo com os anciãos do Clã Le para que eles lhes dessem dinheiro para cuidar de seu filho. O sorriso de sua mãe Lin Bo, seus olhos cor de mel e seus longos cabelos castanhos, o olhar amoroso de seu pai Le Shen para ele, mesmo sabendo que seu filho jamais poderia cultivar.",
            "A chama que queimava seu corpo era antiga e poderosa, mas a chama que queimava dentro do coração de Le Chang era renovada a cada segundo pelo amor de seus pais.",
            "Após um dia as dores insanas passaram.",
            "“Seu sangue e ossos foram transformados, da mesma forma que seus Canais de Qi e meridianos.”",
            "“Agora entraremos na parte mais importante, seu Núcleo de Qi. A dor agora será muito mais forte e se você se entregar a ela seu Núcleo de Qi explodirá e o matará instantaneamente.” A voz novamente soou em sua cabeça.",
            "Le Chang assentiu com a cabeça.",
            "As chamas, que pareciam mais como lava ardente, começaram a entrar nos Canais de Qi de Le Chang e como dragões se dirigiram para a cabeça dele.",
            "Todos os Canais de Qi convergem para o Núcleo de Qi que fica no centro da cabeça de um ser humano.",
            "O Núcleo de Le Chang estava vazio e não havia um pingo de Qi.",
            "Imediatamente como um buraco negro sugando a energia de uma estrela, o Núcleo de Qi de Le Chang começou a sugar a chama.",
            "Um rio de energia fluía para o Núcleo de Le Chang, imediatamente um ‘boom’ foi ouvido seguido de algo insano.",
            "‘O que está acontecendo?’ Pensou o velho."
      ]
}