{
      "Capítulo 21 - A Técnica de cultivo do Deus Demônio!": [
            "Le Chang abriu a caixa lentamente.",
            "\"Anel Interespacial\" Ele exclamou.",
            "Lin Bo sorrindo disse: \"Nós compramos quando soubemos que eu estava grávida, guardamos para dar de presente em uma data especial.\"",
            "Anéis Interespaciais eram raros e caros.",
            "Na Cidade Huang Di somente Lin Bo, Le Shen e o Patriarca do Clã Du, Du Hong e alguns poucos Anciões possuíam, mas sua raridade era um fato.",
            "Eles eram Anéis nos quais que foram colocados Círculos Mágicos, contendo os Mistérios do Espaço.",
            "Alguns tinham apenas alguns metros cúbicos dentro, mas alguns poderiam caber até montanhas no interior.",
            "\"Queremos que você fique com ele, daqui a cinco meses quando for para a Seita, sua vida mudará e um Anel Interespacial será de grande ajuda\" - Le Shen.",
            "\"Obrigado Mãe, Pai\" Disse Le Chang abraçando os dois.",
            "Eles continuaram conversando por mais algum tempo e acertando os detalhes.",
            "Le Chang ficaria dois meses fora, em seu treinamento.",
            "**********************",
            "No outro dia pela manhã.",
            "Le Chang, Lin Bo e Le Shen estavam no Portão Sul da Mansão do Clã Le.",
            "\"Garoto… Se cuide, se você se machucar eu vou te dar uns bons puxões de orelha\" Disse Lin Bo com ternura.",
            "\"Se cuide meu filho, esperaremos por você\" - Le Shen.",
            "\"Tchau, eu amo vocês\" Disse Le Chang montando em seu cavalo e disparando em direção às Montanhas.",
            "Após alguns minutos a Mansão desapareceu de sua linha de visão, a sua frente só havia uma longa floresta e no horizonte era possível ver montanhas enormes.",
            "\"Seiryuu, você acha que os círculos mágicos que eu coloquei serão suficientes?\" - Le Chang.",
            "\"Somente alguém do Dao do Espirito para conseguir quebrar algo daquele Nível\" - Seiryuu.",
            "\"Bom, bom. Eu não poderia ir sem saber que meu pai e mãe estariam protegidos\" - Le Chang.",
            "\"Você é sensível demais… Isso pode ser sua ruína, família e amores podem todos ser usados contra você, tenha cuidado\" - Gao Yao.",
            "\"Eu sei, é por isso que eu estou indo para as Montanhas… A injustiça é a Lei dos fracos, eu só preciso ser forte o suficiente para quebrar as correntes do destino. Só machucarão minha família depois de apagarem a minha existência, mesmo que eu morra voltarei junto de todo o inferno para destruir aqueles que ousarem tocar minha família\" - Le Chang.",
            "Um leve brilho dourado passou pelos olhos de Le Chang.",
            "Seiryuu e Gao Yao sentiram uma leve pontada de medo.",
            "*****************************",
            "Le Chang havia colocado diversos Círculos Mágicos ao redor do quarto de sua mãe e pai, também ao redor de toda a Mansão do Clã Le, ele até mesmo lhes deu alguns amuletos com diversos Círculos de proteção.",
            "Algumas horas de cavalgada e Le Chang parou para acampar a noite na floresta.",
            "Ela era sombria e era regida por um coral de insetos e animais selvagens.",
            "Este local era livre de Feras Mágicas.",
            "Le Chang rapidamente tirou uma barraca de seu anel e a montou.",
            "O item que sua mãe e pai lhe deram tinha a capacidade para dez metros cúbicos, era grande o suficiente para diversos itens.",
            "\"Seiryuu, você sabe como são as Seitas?\" - Le Chang.",
            "\"Seitas? Hmm… Bom cada uma é única, mas existe algo que é imutável, todas elas são regidas pela Lei do mais forte… Poder é tudo, tanto no Reino Mundano como nas Seitas\" - Seiryuu.",
            "\"Ele está certo garoto. Olhe por exemplo aqueles Anciões que vieram fazer o seu exame, eles eram do 5º Grau do Dao do Espírito, mas mesmo assim não eram os mais poderosos. Eles provavelmente eram Anciãos de Alto Nível, mas existe muita coisa acima deles, os realmente poderosos se encontram no Dao da Alma e provavelmente o Patriarca se encontra no Dao da Purificação\" - Gao Yao.",
            "Um leve olhar de desamparo passou pelo rosto de Le Chang, ele se sentiu tão fraco…",
            "\"Cadê sua atitude otimista de antes garoto?\" Disse Gao Yao rindo.",
            "\"Tsc… Eu ainda sou muito fraco…\" Murmurou Le Chang.",
            "\"…. Eu tenho algo que pode lhe ajudar\" - Gao Yao.",
            "\"Como?\" Disse Le Chang com os olhos brilhando.",
            "\"Técnicas de Energia Yin\" Disse ele.",
            "\"Isso não é o mesmo que usar Técnicas Demoníacas?\" - Le Chang.",
            "\"Sim, mas não ouse comparar estas pobres técnicas que as Seitas Diabos possuem, eu tenho as memórias do Deus Demônio…\" - Gao Yao.",
            "\"Entendo… O que eu preciso fazer?\" Disse Le Chang com um olhar determinado.",
            "\"Vou lhe passar uma Técnica de Cultivo Demoníaca, você deve intercalar entre ela e O Caminho do Deus Dragão\" Disse Gao Yao.",
            "\"Isto não dará problemas Seiryuu?\" - Le Chang.",
            "\"Não necessariamente… O caminho do Deus Dragão é uma técnica puramente Yang, mas por causa daquela Energia Dourada a técnica tem ‘aceitado’ a Energia Yin. Acredito que se você conseguir treinar cada uma separadamente você será muito mais forte\" - Seiryuu.",
            "\"Entendo…\" Murmurou Le Chang.",
            "\"Me passe a Técnica\" Disse Le Chang determinadamente.",
            "\"Muito bem, tenha cuidado\" - Gao Yao.",
            "Le Chang fechou os olhos e concentrou-se em sua ligação com a Herança de Gao Yao.",
            "Alguns segundos depois uma torrente de informações apareceu na mente de Le Chang.",
            "\"Técnica do Deus Demônio: O Deus da Morte\" - Le Chang.",
            "\"Com essa técnica você treinará usando puramente a Energia Yin… O ápice dessa técnica irá transformar o cultivador no Senhor da Morte\" - Gao Yao.",
            "Le Chang tomou um pouco de ar.",
            "Ele agora era detentor das mais poderosas Técnica de Cultivo com Energia Yang e Energia Yin.",
            "\"Tente começar a cultivar com ela\" - Seiryuu.",
            "Le Chang se sentou em posição de Lótus e começou a meditar.",
            "\"Morte, o fim, mas também o recomeço. A morte é o fim da Vida? O que é vida, se não a espera pela morte. Somos fadados a morte, mas também à vida...\"",
            "Le Chang continuou meditando, alguns minutos depois a técnica começou a fazer os efeitos.",
            "No Núcleo de Qi o lado negro começou a se agitar incontrolavelmente pelos Canais de Qi e Meridianos dele, uma Energia Yin envolta em Energia Dourada percorria o corpo de Le Chang.",
            "\"O que é essa Energia Dourada… Sinto como se ela fosse mais antiga que eu\" - Seiryuu.",
            "\"Eu estou tentando descobrir isso desde que eu despertei quando você curou os Canais de Qi e Meridianos do garoto, mas parece que algo a mais está dentro dele e deve ser algo…\" Gao Yao não terminou sua frase ao sentir algo no corpo de Le Chang.",
            "‘BOOOOOOM’",
            "\"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA\" Le Chang gritou de dor.",
            "\"Você está bem garoto?\" Gao Yao e Seiryuu perguntaram ao mesmo tempo.",
            "\"Eu estou bem, mas…. Eu senti uma sensação horrível a alguns momentos atrás\" Disse ele com as mãos na cabeça.",
            "\"Ei, ei… Olhe em volta dele\" - Seiryuu.",
            "A visão era insana."
      ]
}