{
      "Capítulo 204 -  Começo do Evento": [
            "\"Caros Cidadãos da Cidade Plumas Celestiais, hoje o Clã Lin, tem o prazer de apresentar a todos a sua jovem geração!! Este ano, ocorrerão Quatro Frentes de Duelos, Batalhas, Alquimia, Forja e Matrizes!! Recebam com aplausos os gênios do Clã Lin!!\" Gritava o interlocutor no centro do Palco Central.",
            "Ao fim de suas palavras, das quatro aberturar no chão, uma multidão se elevou.",
            "De cada uma delas uma fila de jovens subia.",
            "Com o menor entre seus quatorze anos e o mais velho com trinta e cinco anos.",
            "O olhar de todos era resoluto, suas mentes estavam atiçadas para os duelos a seguir.",
            "Os três juízes rapidamente alocaram cada grupo em sua respectiva área.",
            "Como cada um lutaria em pelo menos Duas Frentes, eles precisariam optar por qual eles competiriam primeiro.",
            "Le Chang estava calmamente parado, seu corpo ereto e olhar tranquilo o deixavam estranhamente comum, mas a Aura ao seu redor era complexa, não caótica, mas como um antigo oceano, esperando para rugir tempestuosamente assim que provocado.",
            "\"Nós damos as boas-vindas a todos, este ano, durante o Duelo Anual, eu Lin An, junto de Lin Feng e Lin Tian conduziremos e julgaremos as Quatro Frentes…\"",
            "O barulho ensurdecedor, milhões de vozes se juntavam e gritavam, comemorando, torcendo, vaiando e diversas outras reações.",
            "Le Chang sentia o coração acelerado pela emoção.",
            "Não era só ele, todos ali sabiam que uma boa demonstração de sua força, poderia alavancar sua reputação e futuro, não só na Cidade Plumas Celestiais, mas em todo o Supremo Continente Shiang.",
            "*************************************",
            "Não demorou muito e rapidamente todos estavam em suas posições.",
            "O Palco Central, tinha o formato circular, então foram formados quatro palcos menores no interior, já no centro, os três juízes se levantaram imponentes, com seus Sentidos Divinos eles escaneavam qualquer movimento dentro da área.",
            "Mesmo que todos ali fossem gênios e muitos possuíssem linhagens ou heranças, suas forças ainda estavam longe de se comparar a pessoas no topo do Dao da Purificação, quem dirá a Lin An que estava no Dao do Esclarecimento.",
            "Sendo assim, trapaças eram impossíveis de serem executadas.",
            "\"Comecem!!\" - Lin Feng.",
            "Em cada uma das Áreas, havia outros três juízes, estes por sua vez estavam todos no 5º Grau da Purificação e seriam aqueles que conduziriam diretamente os duelos, já que Lin Feng, Lin Tian e Lin An eram os Juízes Chefes, a palavra final sobre qualquer assunto viria deles.",
            "Um homem idoso, aparentando estar em seus setenta anos, estava com o corpo ereto e suas mãos estavam descansando atrás de suas costas.",
            "\"Muito bem! Eu sou Lin Tu, sou um Mestre de Matrizes Terreno de Quatro Estrelas, sendo assim, eu vou conduzir os testes nesta Área…\"",
            "Da mesma forma que a Alquimia e a Forja, o conhecimento em Matrizes, também tinha níveis. Sua divisão, no Supremo Continente Shiang, era Aprendiz de Matrizes, Titulado em Matrizes, Mestre de Matrizes, Mestre de Matrizes Elevado, Mestre de Matrizes Terreno, Mestre de Matrizes Soberano e por fim Mestre de Matrizes Celestial. Além disso, eram divididos em Sete Estrelas, como a Alquimia.",
            "\"A primeira etapa será bem simples, cada um de vocês terá dez minutos para criar um Círculo Mágico, eu então farei com quem alguns Pilares de Puro Qi desçam sobre vocês, a tarefa é resistir o máximo de tempo que conseguirem… A força dos Pilares será comparada ao ataque de alguém no 7º Grau do Dao do Espírito… Entendido?\" - Lin Tu.",
            "\"En!\" Rugiram todos.",
            "\"Comecem!!\" - Lin Tu.",
            "O fato de ser apenas no 7º Grau do Espírito poderia parecer simplório, já que havia muitos ali no Dao da Alma, contudo, a ideia não era resistir a um único golpe, mas a uma força no pico do Dao do Espírito continuamente. Existe uma grande diferença em dar um golpe com determinada força em um escudo e manter essa força por vários segundos, minutos ou horas, eventualmente o dano será causado, já que a resistência do material tem seus limites.",
            "A mesma coisa foi com os Círculos Mágicos, comumente chamados de Matrizes.",
            "Esta etapa visava o conhecimento defensivo, muito comum e era quase uma regra, para que qualquer especialista que se preze, tenha conhecimento nesta área.",
            "Permitir que Matrizes resistam por horas sob ataques pesados era o mínimo que um Mestre precisaria saber.",
            "*****************************",
            "'Dez minutos? Hehehe…. Interessante…. Interessante…' - Le Chang.",
            "'É um Supremo Continente, é de se esperar que eles tenham alguns talentos…' - Seiryuu.",
            "'Imaginar que tem mais de uma dezena de meninas e garotos com idades entre quatorze e quinze anos… Todos no Dao do Espírito… Ainda por cima conhecem Matrizes?… Me sinto como um sapo no fundo do poço…' - Le Chang.",
            "'…. Porque ficar surpreso com o talento deles…. Se eles são gênios, o que você é garoto?' - Gao Yao.",
            "'Hahahaha! Ele tem razão…. Essa deve ser a Área mais fácil para você… Já que Runas correm por todo o seu corpo…' - Seiryuu.",
            "'Não vou usar elas… vou criar elas do zero… não teria graça…' - Le Chang.",
            "*********************************",
            "A atenção de todos estava dividida entre os quatro palcos.",
            "Havia milhares de amantes das Matrizes, outros das batalhas, alquimia ou forja, sendo assim, não faltavam olhos em cada um dos locais.",
            "As coisas funcionariam de forma simples, todos deveriam ser testados nas Áreas que escolheram, por exemplo, atualmente o primeiro grupo de cada área estava sendo testado, então, assim que todos terminarem a Primeira etapa, será rotacionado e eles farão a primeira etapa da outra Área.",
            "Como Le Chang, grande parte escolheu apenas duas Áreas, mas alguns mais ousados escolheram participar de todas, sendo assim, para manter a justiça acima de tudo, mesmo que na terceira ou quarta rotação somente algumas poucas pessoas fossem participar, todos deveriam esperar.",
            "Contudo, Le Chang ateve-se a tarefa momentânea.",
            "Na Área de Matrizes, havia duzentos competidores.",
            "Cada um estava sentado em posição de lótus e suas mãos se moviam a sua frente, para os leigos eram caóticos, mas tudo seguia um ritmo e uma direção em perfeita ordem.",
            "No primeiro minuto, os Círculos Mágicos daqueles mais talentosos começaram a ganhar forma, já sendo possível ver os primeiros indícios do Círculo Externo.",
            "Um Círculo Mágico era dividido em quatro partes, o Círculo Externo, Círculo Interno, Círculo do Núcleo e Base. Esta última sendo o centro absoluto do Círculo Mágico.",
            "A criação de um Círculo Mágico acontecia da Base para a parte Externa, primeiramente construindo a Base, que daria sustentação para todas as demais ramificações e estruturas e assim por diante.",
            "Contudo, em um primeiro momento, o Círculo por ser muito fraco, era invisível, ele só ganharia cor e força conforme fosse injetado Qi na sua estrutura.",
            "Todavia, diferente de sua formação, ele era reforçado do Exterior até a Base.",
            "Sendo assim, era bem chocante que, em um minuto, várias pessoas já haviam formado completamente a estrutura do Círculo Mágico e já estavam o imbuindo com Qi.",
            "'Tsc… A pressa não é um fator dominante nesta Área, o que importa é o poder defensivo… Já que neste Reino Dimensional ninguém, além de Le Chang, consegue criar um Círculo Mágico em batalha… É ridículo se apressar…' Gao Yao disse debochando.",
            "O tempo de dez minutos era somente para acelerar as coisas e ter uma leve ideia da capacidade cada um ali, mas o que determinaria tudo era o quão resistente seria o Círculo Mágico diante do ataque de Lin Tu."
      ]
}