{
      "Capítulo 205 -  Círculo Mágico": [
            "Cinco minutos depois e a maioria já havia terminado seus Círculos Mágicos.",
            "Todavia, Le Chang ainda mantinha uma de suas mãos a frente, mas não havia nem sinal de sua Matriz.",
            "Alguns já o olhavam debochando, até mesmo seu Avô ficou um pouco surpreso.",
            "\"O que está acontecendo com o Senhor Le Chang?\" Min Long disse para suas irmãs e esposa.",
            "\"Hm?! Será que ele não sabe como fazer um Círculo Mágico?…\" Min Lei disse um pouco surpresa.",
            "\"Se… Será?\" - Zong Liang.",
            "Somente Min Jia tinha um olhar indiferente, Círculos Mágicos?… A inteligência de Le Chang era surreal a ponto de prever acontecimentos absurdamente improváveis, ele realmente se faria de tolo?",
            "************************************",
            "Quando falta um minuto, finalmente o Círculo Mágico ganhou forma completamente, brilhando na mesma quantidade que os demais.",
            "'Todos estão rindo de você…' - Gao Yao.",
            "'Deixa eles… Não preciso provar nada a ninguém… Além disso, eu demorei dez segundos para fazer o Círculo Mágico…' - Le Chang.",
            "Isso era um fato, criar Matrizes era ridículo para Le Chang, sem contar com as Runas que fluíam normalmente em seu corpo, a capacidade dele de dar comandos ao Qi e a Energia era simplesmente monstruoso.",
            "Ainda mais após ter se deparado com aos Padrões Lógicos.",
            "A sua compreensão de que tudo e todos são regidos pela Lógica Universal era algo que rasgava o pensamento comum em pedaços, desmitificava as lendas, destruía os padrões mortais, explicava a imortalidade, simplificava o complexo e explicava a própria vida.",
            "Le Chang sabia que dentro desse Padrões, havia a explicação da totalidade da Existência, sendo assim, ele sempre as estudava e as tentava compreender.",
            "Todavia, isto se provou o maior desafio de sua vida. Milhares, dezenas de milhares de vezes mais difícil que compreender o Caminho do Deus Dragão ou o Deus da Morte.",
            "Mesmo as suas deduções para o futuro, eram mais fáceis de prever que compreender tais padrões.",
            "Não era para menos, Le Chang mal sabia que os Padrões Lógicos eram algo muito além de um Deus Dragão, Deus Demônio ou qualquer outra raça divina.",
            "Tudo perdia seu brilho diante da lógica, tudo tinha o seu porque arrancado do firmamento da Existência.",
            "Mesmo assim, o pouco, realmente pouco, que ele havia compreendido, lhe permitiram dar um salto astronômico em sua força, compreensão e velocidade.",
            "Le Chang foi modesto ao fazer o Círculo Mágico em dez segundos, ele facilmente poderia fazê-lo em questão de um segundo.",
            "Se ele usasse as Runas Douradas que corriam em seus Canais de Qi, ele poderia fazer isso em um centésimo de segundo.",
            "Era por causa da união das Runas, Duas Heranças Divinas e a Energia Dourada, que Le Chang a muito tempo transcendeu as amarras do Dao, podendo facilmente encarar aqueles acima dele.",
            "Sua força, era colossal.",
            "Monstruosa.",
            "***********************************************",
            "Lin Tu fitava o jovem com um olhar estranho.",
            "Apesar de ficar um pouco frustrado por ele demorar nove minutos para criar o Círculo Mágico, ele ficou surpreso ao sentir a força e a complexidade da Matriz a sua frente.",
            "Havia até algumas coisas novas que ele jamais havia visto. Alguns caminhos estranhos, que deixavam uma incógnita.",
            "Ele claramente via os Padrões de uma Matriz Defensiva, mas havia algo mais, algo que ele não conseguia compreender.",
            "E isto o surpreendeu, um Mestre de Matrizes Terreno de 4 Estrelas, deixado sem entender o Círculo Mágico de um jovem de menos de vinte anos? Realmente surreal.",
            "Contudo, ele manteve o seu foco, afinal ele era um Juiz dos Duelos Anuais.",
            "\"Muito bem!! O teste iniciará!\" Assim que sua voz saiu, com um simples mover de sua mão, duzentos pilares de Qi desceram sobre cada uma das pessoas ali.",
            "Pode parecer algo surpreendente, mas Lin Tui era alguém no Dao da Purificação, trazer à tona algumas centenas de vezes a força daqueles no Pico do Dao do Espírito era algo extremamente simples.",
            "O pilar de Qi foi de encontro com as duzentas pessoas ali.",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!'",
            "Ondas de Qi monstruosas irradiava do local, não demorou muito para que algumas pessoas tivessem suas Matrizes despedaçadas.",
            "Assim que elas eram destruídas, o ataque parava imediatamente, visando proteger a integridade física dos competidores. Muitos no Dao da Alma estavam claramente frustrados ao ver que vários no Dao do Espírito continuavam tranquilos sob os ataques.",
            "Algo interessante a respeito dos Círculo Mágicos era que, em sua maioria, eles eram independentes do Cultivo em si. Eles não eram mais fortes por terem sido feitos por alguém no Dao da Alma ou Espírito, mas sim por quão perfeito cada um havia sido criado.",
            "Sendo assim, nos Duelos de Matrizes, era irreal imaginar que venceria por ter um cultivo maior.",
            "*************************************",
            "Os sons explosivos ecoavam por todo o Palco, a multidão ia a loucura vendo quase duzentas pessoas, todas sentadas em posição de lótus, com Círculos Mágicos a sua frente, sendo atingidos por Pilares de Puro Qi.",
            "Esses Pilares era algo somente possível no Dao da Purificação, onde o usuário usava o espaço para comprimir o Qi e então o soltar com uma força extremamente explosiva.",
            "Enquanto isso, Lin Tu observava tranquilamente as coisas a sua frente.",
            "Contudo não demorou muito para os Círculos Mágicos começarem a colapsar.",
            "Cinco minutos, seis, sete, dez, quinze.",
            "Após completar vinte minutos, sobravam somente dez pessoas resistindo aos ataques.",
            "Dentre esses dez, dois estavam bem tranquilos.",
            "Um deles era Le Chang e outro era um homem de vinte e sete anos.",
            "Os demais eram visíveis o cansaço extremo em suas faces, suando profusamente e era possível ver alguns arranhões e corte sobre seus corpos, obviamente seus Círculos Mágicos já não defendiam tanto.",
            "O homem vestia um manto dourado, seus cabelos negros chegavam até o centro de suas costas, suas sobrancelhas grossas e olhar resoluto o deixavam com uma sensação de um grande sábio.",
            "Seu cultivo estava no 6º Grau do Dao Espírito e seu Círculo Mágico era realmente interessante.",
            "O erro da maioria foi simplesmente criar algo como um escudo.",
            "A ideia de todos que já haviam falhado foi praticamente a mesma, fazer uma Matriz que tornasse o Qi extremamente duro para então resistir aos ataques. Contudo, eles não entenderam algo simples.",
            "O ponto mais importante era que o ataque era constante, não era um único golpe, poderoso e localizado, mas sim o golpe constante, uma pressão absurda que se manteria assim por dezenas de minutos.",
            "Sendo assim, dureza não era a melhor solução, claro ela poderia resistir por um bom tempo, mas estava fadada ao fracasso.",
            "A ideia aqui residia na sutileza, algo que Le Chang e Lin Cong entenderam perfeitamente.",
            "O Círculo Mágico de Lin Cong consistia em focar na resistência maleável. Não dando somente dureza, mas permitindo ao Círculo Mágico se deformar sem perder sua dureza, era como se fosse aço mole.",
            "Junto a isso, ele também abusou de algo simples, por mais que o ataque em si fosse constante, ele não era plano, em outras palavras, tinha pontos do Pilar de Qi que eram mais fracos que os outros, sendo assim, com este Aço Mole, ele poderia trazer mais forças para os focos de mais poder e resistir por mais tempo. Claro, esse plano exigia uma concentração extrema e uma capacidade de raciocínio insana, fora um poderoso Sentido Divino. Com toda certeza ele era um gênio em Círculos Mágicos e não era para menos. Lin Cong era filho de Lin Tu.",
            "Já era esperado isso dele, ele era bem famoso não só no Clã Lin, mas em toda a Cidade Plumas Celestiais como um gênio de Matrizes.",
            "Contudo, Le Chang?",
            "Esse foi uma surpresa.",
            "O Círculo Mágico de Le Chang era bem diferente, enquanto Lin Cong buscava encontrar as fraquezas no próprio ataque e então distribuir de forma otimizada o poder de defesa de sua Matriz, Le Chang aceitava a totalidade do golpe.",
            "Sua defesa não era macia, não era resistente, não era moldável, não era nada. Esse era o ponto, seu Círculo Mágico Defensivo era como uma flor de lótus, repelindo completamente qualquer força exterior aplicada sobre ela.",
            "Ela não se opunha ao ataque, mas direcionava o poder para outro lugar.",
            "Era como se o Círculo Mágico fosse um Mestre na arte do Aikido, onde você desvia o fluxo de golpes de seu inimigo, utilizando muito menos força e gastando muito menos Qi.",
            "Havia grande complexidade, apesar do simples conceito, imbuídos nesta Matriz.",
            "Se para Lin Cong identificar os pontos de máxima e mínima força no ataque ele precisava de um imenso Sentido Divino e Raciocínio, então para fazer o que Le Chang estava fazendo beirava o ápice do cérebro humano.",
            "O principal ponto por detrás disso foi o efeito Página Branca, onde Le Chang construía caminhos sobre o Círculo Mágico e direcionava o Qi a caminhar lentamente por dezenas de caminhos, onde com o tempo perdia sua força e então era ejetado para fora do Círculo Mágico.",
            "Foi por isso que Lin Tu não entendeu à primeira vista o Círculo Defensivo de Le Chang, ele não possuía uma forma fixa, mas era mutável, uma página em branco, um livro por ser escrito."
      ]
}