{
      "Capítulo 206 -  Vencendo": [
            "Finalmente uma hora se passou.",
            "Le Chang e Lin Gon ainda estavam com as faces tranquilas e não aparentavam qualquer dificuldade, contudo, ainda precisava haver um finalista.",
            "Então assim que duas horas chegaram a voz de Lin Tu ecoou pela Arena Central.",
            "\"Para decidirmos vou aumentar a força do ataque até o poder de alguém no 1º Grau do Dao da Alma e a cada cinco minutos aumentarei gradativamente a força, até que alguém perca!\"",
            "Le Chang se manteve tranquilo e o rosto de Lin Gon também não mostrou preocupação.",
            "Então, imediatamente o ataque ficou várias vezes maior e nesse momento a tez de ambos mudou, consideravelmente.",
            "O golpe não só foi muito mais forte, mas ele também ficou extremamente caótico e a análise de dados, para ambos, se tornou algo excruciante.",
            "Cinco minutos depois a força novamente dobrou e nesse meio tempo o chão ao lado deles começou a apresentar leves arranhões e seus corpos começaram a receber algum dano.",
            "O tempo foi passando e vinte minutos depois a força do ataque era comparável a alguém no Pico 3º Grau do Dao da Alma.",
            "Como o que importava aqui era o Círculo Mágico, o fato de Lin Gon estar no Dao do Espírito e Le Chang no Dao da Alma não era realmente importante. Mesmo precisando de quantidades imensas de Qi para manter o Círculo funcionando, era permitido usar Pílulas de Reabastecimento, então não foi um problema.",
            "*****************************************",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!'",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!'",
            "Os dois Pilares de Qi eram tão poderosos que a luz ofuscava os dois jovens.",
            "A multidão que antes tinha maior atenção as Batalhas mudou sua visão para a Área de Matrizes.",
            "Até mesmo aqueles das outras Áreas que aguardavam a sua vez de lutar, olhavam pasmos para o lado.",
            "Era surreal o que acontecia.",
            "Ali os dois jovens mostraram o real poder das Runas.",
            "O ponto forte de Habilidades Marciais e afins, era que não importava quão demorada ela fosse para ser feita, ela ainda era dezenas de vezes mais rápida do que criar um Círculo Mágico.",
            "Além disso, elas poderiam ser conjuradas facilmente em uma batalha.",
            "Contudo, a força dos Círculos Mágicos era completamente anormal.",
            "Um Círculo Mágico com Qi suficiente e bem executado, poderia varrer com cordilheiras e rasgar a terra.",
            "O seu lado negativo era o que o tornava forte. Ele necessitava de grandes quantidades de Qi e de um tempo de preparação enorme, o tornando inviável em uma batalha. Bom, isso era para a maioria, já que Le Chang poderia usar eles em uma Batalha, todavia ele ainda não tinha tido a oportunidade de fazer uso desse fato.",
            "**********************************",
            "Meia hora depois e finalmente Lin Gon não suportou mais e desmaiou devido à grande fadiga mental.",
            "Assim que um dos dois perdeu, Lin Tu parou seus golpes.",
            "Le Chang também não estava muito bem e acabou se deitando no chão com as mãos na cabeça, claramente o esforço mental que ambos fizeram era algo absurdo.",
            "A quantidade de poder que ambos suportaram foi o suficiente para varrer dezenas de Cordilheiras e poderia fazer a Cidade Plumas Celestiais virar apenas entulhos.",
            "Ninguém escapou de deixar um olhar de espanto e quase amedrontado dançar em suas faces.",
            "Le Chang e Lin Gon eram dois monstros, era um fato que ambos se ergueriam muito acima de seus estados atuais. O primeiro foi ainda mais chocante, já que ele tinha menos de vinte anos e já possuía tamanho conhecimento.",
            "\"Campeão Le Chang!!\" - Lin Tu.",
            "O local estava imerso em silêncio ensurdecedor. Enquanto isso, Le Chang sentou em posição de lótus e comeu algumas Pílulas para aliviar a dor em sua cabeça.",
            "'Monstros!'",
            "Este foi o pensamento da maioria.",
            "O ponto era que poucas pessoas acreditavam que Le Chang realmente tinha menos de vinte anos.",
            "Na prática, somente Min Jia, o alto escalão do Clã Lin e da Loja do Mestre Wong, que realmente sabiam a real idade de Le Chang, de apenas dezenove anos.",
            "Para os demais, muitos pensavam que ele estava na casa dos trinta.",
            "Isso era realmente plausível e faria todo o sentido, já que conforme a pessoa avança no Caminho Marcial, não só sua força cresce, mas a taxa de envelhecimento decai astronomicamente.",
            "Isto era facilmente percebido olhando para Lin Yang, Lin Cai e Lin Mei, pai, filho e filha, já haviam pisado a muito tempo na casa dos milhares de anos, mas sua aparência havia estagnado próximo aos setenta a noventa anos.",
            "Em contrapartida, a expectativa de vida dos não cultivadores, era de apenas pouco mais de setenta anos.",
            "Sendo assim, alguém na casa de algumas dezenas de anos, manter a aparência jovial, não era chocante.",
            "Contudo, na Área reservada aos poderosos do Clã Lin, Lin Mei tinha um olhar selvagem. Seu rosto era como o de uma cobra, pronta para dar o bote em sua presa.",
            "Lin Cai tinha o rosto um pouco surpreso, mas feliz. Le Chang era seu bisneto e com esse talento ele acreditava que em alguns milhares de anos, Le Chang alcançaria o patamar de um Supremo Senhor.",
            "Todavia, o mais feliz foi, sem dúvida alguma, Lin Yang, que exalava um grande sorriso em seu rosto.",
            "Ao lado de Lin Yang, havia um homem de meia idade, Lin Lu, seu outro filho.",
            "\"Cade sua irmã?\" - Lin Yang.",
            "\"Ela disse que entraria em cultivo a portas fechadas na residência do filho…\" - Lin Lu.",
            "\"Entendo… mas diga-me… o que você acha de seu sobrinho?\" Lin Yang disse apontando para Le Chang.",
            "\"Forte… O senhor disse que ele tinha duas Heranças?…\" - Lin Lu.",
            "\"Sim…\" - Lin Yang.",
            "\"Quais?\" - Lin Lu.",
            "\"Uma é de um Deus Dragão… a outra é a Personificação da Energia Yin…\" - Lin Yang.",
            "\"Que?!\" Lin Lu gritou.",
            "\"Fale baixo… Sua tia não pode saber disso…\" - Lin Yang.",
            "\"De… Desculpe… Heranças Divinas?… Não só isso, mas DUAS?!!\" - Lin Lu.",
            "\"Realmente chocante…\" - Lin Yang.",
            "\"Pai… Você sabe que Lin Mei vai visar ele não é mesmo?\" - Lin Lu.",
            "\"Eu sei… Eu sei…\" - Lin Yang.",
            "\"Posso pedir para os gêmeos ajudarem ele, mas… mesmo eles dois…\" - Lin Lu.",
            "\"Não precisa… Deixe ele se cuidar sozinho… Le Chang… Quem diria que Lin Bo daria à luz a alguém tão enigmático…\" - Lin Yang.",
            "\"Ele não possuí a Linhagem do Clã Lin?\" - Lin Lu.",
            "\"Não… Isso é estranho… Obviamente ele é filho biológico de Lin Bo e Le Shen… Ele deveria ter herdado pelo menos alguns resquícios, já que ele é neto e bisneto de pessoas no Dao Lendário…\" - Lin Yang.",
            "\"Realmente…\" - Lin Lu.",
            "\"De qualquer forma, vamos curtir um bom show… Ele ainda tem que participar das Batalhas…\" - Lin Yang.",
            "\"Oh! Certo…. Certo…\" - Lin Lu.",
            "************************************",
            "Lin Lu era o irmão mais velho de Lin Bo. Ele havia retornado a pouco tempo, após uma longa viagem até alguns cantos remotos do Supremo Continente Shiang.",
            "Ele tinha os olhos cor de mel da Vovó Bi, seu corpo era musculoso, em seu rosto havia uma barba bem aparada, sobrancelhas como espadas e um longo cabelo negro até o meio de suas costas.",
            "Seu cultivo? No Dao do Esclarecimento.",
            "Enquanto, do Dao da Integração até o Dao da Purificação, os níveis eram chamados somente de Graus, no Dao do Esclarecimento, bem como o Dao Lendário, cada um deles recebia um nome específico.",
            "O Dao Lendário era dividido em Três Graus.",
            "Aqueles no 1º Grau eram chamados de Verdadeiros Humanos, no 2º Grau de Verdadeiros Senhores e no 3º Grau de Verdadeiros Reis, já aqueles no Pico Máximo do Dao Lendário eram aclamados como Supremos Senhores.",
            "Já o Dao do Esclarecimento, ele era dividido em Nove Graus. Onde cada um deles eram conhecidos como Pilares do Conhecimento.",
            "Lin Lu, tio de Le Chang, era um cultivador do 5º Pilar do Conhecimento do Dao do Esclarecimento.",
            "Fan Guan, Patriarca da Seita Fênix, do Continente Song, estava no 2º Pilar do Conhecimento.",
            "Enquanto isso, Lin Lu observava atentamente a cada movimento de Le Chang.",
            "Ele sempre foi um bom irmão para Lin Bo, já que quando ela nasceu, ele já estava vivo a novecentos anos.",
            "Sendo assim, ele ajudou Lin Yang na busca pela cura de Lin Bo, como seu pai, ele também estava extremamente preocupado com ela, então o retorno dela o encheu de alegria.",
            "Era uma pena que ela fosse extremamente fraca, claro, ela tinha somente quarenta e cinco anos, além disso, ela teve que cultivar em um local com um Qi tão pobre que foi realmente um milagre ela ter avançado ao Dao o Espírito.",
            "Lin Lu, tinha em seu coração de que se ele não pôde ajudar sua irmã, pelo menos o seu sobrinho ele ajudará. Le Chang havia ganho um aliado importante, o qual mal sabia o grande papel que ele teria em alguns anos."
      ]
}