{
      "Capítulo 208 -  Ren Hui": [
            "\"Inscrito Número 2039 e Número 1611!! Subam ao palco!!\" - Lin Yangfei.",
            "De um lado uma mulher em seus trinta e dois anos, corpo esbelto, pele morena e cabelos azuis, que com seus lindos olhos acinzentados completavam a linda obra de arte que a natureza criou. Seu olhar selvagem e cheio de vida a deixavam estranhamente cativante.",
            "Ela carregava uma bela espada, sua lâmina era azul como o profundo oceano e possuía um metro de comprimento, junto a mais vinte centímetros de punho, pomo e guarda mão, a espada tinha um metro e vinte centímetros de comprimento.",
            "Sobre o punho do sabre, havia um lindo entalhe, uma serpente coberta por raios.",
            "A aura ao seu redor denunciava seu cultivo, firmado no Meio do 2º Grau do Dao da Alma.",
            "Ela saltou no ar e pousou delicadamente, como uma fada descendo dos céus.",
            "Enquanto isso, do outro lado, um jovem de roupas simples, olhar tranquilo e sereno, cabelos negros e bem aparados, pele branca, olhos cor de mel e corpo esguio, também pousava sobre o palco.",
            "Em sua mão jazia uma espada dourada, que como a de sua oponente, também era uma Arma Santificada.",
            "Contudo, o armamento dela era uma Arma Santificada de Seis Refinamentos, enquanto a de Le Chang era de Quatro Refinamentos, contudo, apesar da diferença entre seus itens e seu cultivo o jovem mantinha o rosto tranquilo e inerente a qualquer fato a sua frente.",
            "\"Então você o tal Le Chang?\" A mulher disse para ele, seu olhar subiu da cabeça aos pés dele, examinando cada pedaço de seu corpo.",
            "\"Não seria mais educado se apresentar primeiro?\" - Le Chang.",
            "\"Hehehe… Claro… Claro… Me chamo de Ren Hui, como você, sou algo como uma forasteira… Meu pai é de um ramo secundário do Clã Lin…\"",
            "\"Entendo… Bom, eu sou Le Chang, do Continente Zao…\"",
            "\"Certo… Bom, espero que tenhamos uma boa luta, tenha cuidado, não vou me segurar…\" - Ren Hui.",
            "\"Não espero nada menos que o seu máximo…\" - Le Chang.",
            "*****************************************",
            "\"Comecem!!\" - Lin Yangfei.",
            "O palco onde ocorriam as lutas, tinha cem metros de raio, sendo assim, cada competidor começava no extremo oposto em relação ao outro, totalizando duzentos metros de distância, contudo, este número era algo simplório para pessoas no Dao da Alma, já que eles facilmente alcançavam 3400 m/s.",
            "Ren Hui então focalizou uma boa quantidade de Qi em seus pés e com um grande impulso chegou até Le Chang, o mesmo reagiu com maestria e trouxe a Espada da Fênix Resoluta para aparar o arco vertical que tinha como alvo sua cabeça.",
            "O encontro das armas causou algumas oscilações no Qi e ambos rapidamente dispararam em direções opostas.",
            "Então foi a vez de Le Chang atacar, seu movimento foi realmente assombroso, o seu impulso criou uma imensa onda de choque quando sua velocidade chegou próxima a dezoito vezes a velocidade do som. ",
            "Autor: 6120 m/s!! É muito rápido kkk",
            "Ren Hui ficou um pouco surpresa, mas ela não se sentiu oprimida e rapidamente foi em direção a Le Chang.",
            "Ambos se encontraram no centro do Palco e começaram uma grande troca de golpes.",
            "Ela tentava atacar o tronco de Le Chang, mas o mesmo era extremamente rápido e sua perícia com a espada o tornava impenetrável.",
            "O encontro das espadas eram tão rápido que não havia pausa entre os sons de impacto, era quase como uma sinfonia continua.",
            "Os olhos da multidão estavam travados nestes dois.",
            "Cada golpe deles foi feito com maestria e pensado na melhor rota possível.",
            "Ren Hui tinha um grande sorriso dançando em seu rosto, ela claramente estava feliz com este duelo.",
            "Le Chang por sua vez manteve seu rosto tranquilo.",
            "********************************************",
            "\"Você é bom garoto.… Contudo, temos um tempo limite, então vou terminar isso logo…\" - Ren Hui.",
            "\"Contrato Mental: Ativar Conexão!!\" Rugiu Ren Hui enquanto levantava sua espada em direção ao céu.",
            "No momento seguinte, vários raios começaram a rugir pela Arma Santificada e em alguns instantes um imenso rugido foi ouvido e então uma grande quantidade de raios se reuniu e deu forma a uma imensa serpente.",
            "A serpente se enrolou no corpo da mulher e ambas pareciam se tornar um só ser.",
            "Os olhos de Ren Hui tinham pequenos relâmpagos ocasionais e o Qi em seu corpo se tornou quente, quase como água fervendo.",
            "Le Chang por sua vez ainda estava em seu estado sereno.",
            "Ele deu uma olhada para a mulher a sua frente e depois olho para a Espada da Fênix Resoluta, mas não disse nada.",
            "\"Prepare-se, ninguém que viu está forma resistiu a mais de dez movimentos…\" - Ren Hui.",
            "\"Shhhiisss!!\"",
            "A imagem da mulher tremulou e ela desapareceu do Palco.",
            "Aqueles no Dao da Integração e Dao do Espírito não faziam ideia do que ocorria e aqueles medíocres do Dao da Alma também estavam perdidos.",
            "Era preciso ter bons olhos para conseguir ver que ela não desapareceu, mas sim se movia extremamente rápido.",
            "Ela estava rodeando Le Chang a uma velocidade próxima a vinte e uma vezes a velocidade do som.",
            "Lentamente um imenso furacão começou a se formar, mas junto ao vento em alta velocidade, ocasionais raios eram vistos.",
            "Le Chang estava calmo, no centro do imenso furacão.",
            "\"Habilidade Marcial: Raios da Destruição!!\" Rugiu Ren Hui.",
            "Lentamente dezenas de raios dispararam do furacão e foram em direção a Le Chang, contudo, assim que estava para chegar ao seu corpo, um bastão cristalino apareceu em sua mão.",
            "O qual ele rapidamente movimentou e despedaçou os Raios de Ren Hui.",
            "\"Dez Refinamentos?!!\" Todos na multidão estavam pasmos.",
            "\"…. Aquele símbolo…\" - Min Lei.",
            "\"O que foi irmã?\" - Min Long.",
            "\"Oh! Nada…. Nada…\" - Min Lei.",
            "\"Senhor Le Chang é forte…\" - Zong Liang.",
            "\"Realmente… Além disso, aquela arma não deve ter sido barata…\" - Min Jia.",
            "\"Nem um pouco…\" Murmurou Min Lei, seus olhos cintilavam com um olhar interrogatório, suas suspeitas lentamente ganhavam luz.",
            "***************************************",
            "\"Mas… O… O… Que?!\" Balbuciou Ren Hui.",
            "\"Certo… Minha vez agora…\" - Le Chang.",
            "Ele então guardou a Espada da Fênix Resoluta, ainda não era hora de a usar.",
            "Sendo assim, no momento seguinte, através de seu Sentido Divino, Le Chang levitou o bastão, uma Arma Santificada de Dez Refinamentos, usando a Alma de um Fera Mágica de Nível 5.",
            "Sobre ele haviam complexas runas, fazendo dezenas de Forjadores e Mestres Matriciais ficarem perdidos. Cada Runa foi perfeitamente pensada, de um ponto de vista, a Arma em si era um Círculo Mágico, criado por dezenas de outros menores.",
            "Enquanto isso, inerente aos devaneios do público, Le Chang continuou seu plano.",
            "Com o bastão flutuando a sua frente, ele rapidamente colocou as mãos no chão e rugiu.",
            "\"Habilidade Marcial: Paredes Rochosas…\" No instante seguinte, uma imensa quantidade de Qi Terra surgiu do corpo de Le Chang.",
            "Então, do chão do palco, imensas quantidades de rochas foram criadas e lentamente se elevaram, criando imensos paredões.",
            "\"Hmpf!! Fraco!!\" Rugiu Ren Hui.",
            "Ela movimentou a sua espada e destruiu as paredes.",
            "Le Chang então deixou um sorriso escapar, fazendo Ren Hui se sentir desconfortável.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "O que restou das paredes explodiu, criando uma grande nuvem de poeira.",
            "\"Ele realmente escondeu círculos mágicos em algumas partes?!!\"",
            "\"Quão rápido ele é na formação destes Círculos?!!!\"",
            "\"Insano…\"",
            "\"Monstro…!!\"",
            "A multidão foi à loucura, enquanto isso Ren Hui rapidamente disparou para o céu.",
            "As regras permitiam batalha até uma milha sobre o palco, então ela rapidamente se elevou acima da nuvem de poeira.",
            "Levantou a espada para o céu e invocou uma chuva de raios, no centro deles havia uma serpente imensa, feita de puro raio. Sua mandíbula estava aberta e pelo seu tamanho parecia querer engolir boa parte do Palco.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!!\"",
            "O som da explosão fez tremer todo o palco, foi uma boa coisa que tudo era coberto por uma grande barreira, se não seria realmente caótico.",
            "Enquanto isso, Ren Hui mostrava sinais de uma leve fadiga, apenas momentânea, pela grande quantidade de Qi liberado de uma só vez, mas rapidamente ela se recuperou ao seu estado normal."
      ]
}