{
      "Capítulo 209 -  Arte Secreta: Deus Dragão do Raio, Segunda Forma!": [
            "A tempestade de raios atingia o Palco como chicotes de puro Atributo.",
            "Apesar do grande poder defensivo dos tijolos usados ali, perante tamanha força destrutiva, algumas leves ranhuras começaram a aparecer, bem como alguns sinais de aquecimento apareceram.",
            "A nuvem de poeira que cobria todo o palco virou um caos, já que com a barreira ela não podia ser levada pelo vento, junto com os ataques de Ren Hui, que colocavam ainda mais movimento na atmosfera dentro da barreira, a nuvem era como uma pequena tempestade de areia.",
            "Contudo, Ren Hui, desistiu de continuar com seus golpes, no fim ela não poderia matar seu oponente, da mesma forma, havia outras batalhas para ela travar, sendo assim, não era algo sensato desperdiçar ou demonstrar tanta força assim.",
            "Ela tentou espalhar seu Sentido Divino, mas o caos no Qi ao seu redor, tornou impossível determinar a localização de Le Chang, bem como seu estado.",
            "Sendo assim, ela rapidamente se dirigiu até o centro do Palco e ficou parada ali, esperando a poeira baixar.",
            "*****************************************",
            "\"Hehehehe… Hahahahahaha… Hahahahahaha…\" Uma risada reverberou por todos os cantos.",
            "Ren Hui novamente expandiu seu Sentido Divino, mas o caos ainda reinava no local.",
            "\"…. Você…. Ótima luta…. Ótima luta…\" A voz de Le Chang não tinha uma fonte certa, ela reverberava por todo o palco.",
            "\"Tsc… Tsc… Cadê esse garoto…\" Murmurava ela.",
            "\"Aqui!!\" Dessa vez a voz soou pelas costas de Ren Hui, estando no 2º Grau do Dao da Alma, ela reagiu com grande velocidade.",
            "\"BOOOM!!\"",
            "O som trovões reverberou pelo local, fazendo os cabelos de Ren Hui ficarem ouriçados.",
            "O Bastão de Batalha, uma Arma Santificada de Dez Refinamentos, feita por Le Chang, com a Alma de uma Fera Mágica de Nível 5, no momento, estava repleta de raios.",
            "Le Chang estava no ar, pulando em direção a sua oponente como um leão dando seu bote.",
            "O Bastão era controlado por seu Sentido Divino e ia de encontro com o flanco direito de Ren Hui, como uma flecha mirando seu alvo.",
            "Apesar da velocidade de reação dela, onde conseguiu trazer sua espada para receber o golpe do bastão, ela não conseguiu reunir força o suficiente para se opor completamente ao poder do ataque de Le Chang, sendo assim, ela foi forçada a recuar quase trinta metros para trás.",
            "Sem dar trégua para sua oponente, Le Chang disparou contra ela e usando o bastão iniciou uma grande troca de golpes.",
            "Le Chang estava lutando somente com seu cultivo, sem usar Seiryuu, Gao Yao ou a Energia Dourada, ele não poderia revelar completamente a totalidade de suas cartas na mangá, não agora.",
            "Sendo assim, seu objetivo foi ganhar baseado apenas nos seus conhecimentos de combate, não se deixando levar somente pela força bruta.",
            "Atualmente, Le Chang tinha um imenso leque de Habilidades Marciais em sua mente, contudo, não era sábio utilizar todas, já que, mesmo com sua inteligência fora do normal, ele ainda precisava de tempo para compreender as técnicas.",
            "É como se Le Chang tivesse um cofre, cheio de armas incríveis, repletas de poder e que desafiavam os céus, mas ele não tinha força para trazer à tona a totalidade dessas armas. Era como dar uma arma para uma criança, ela não saberia usar.",
            "Todavia, valeu muito mais a pena, focar em um pequeno punhado de Habilidades e escalar o poder delas com o tempo.",
            "Ele jamais havia ficado parado, cada dia, cada hora, cada segundo de seus meses que esteve no Supremo Continente Shiang, foram usufruídos em sua totalidade, nenhum momento foi desperdiçado.",
            "Atualmente suas duas Habilidades mais poderosas, o Punho do Deus Dragão Lutador e a Arte Secreta: Deus Dragão do Raio, ambas tiveram melhoras.",
            "Com seu cultivo normal, sem suas Heranças, era realmente complicado vencer alguém um ou dois graus a sua frente, mas difícil não significa impossível.",
            "************************************",
            "Durante a troca de golpes, os raios que saiam de Ren Hui eram constantemente absorvidos pelo Bastão de Batalha de Le Chang.",
            "Ela não sabia o que estava acontecendo, a troca de golpes entre eles era estranha.",
            "Seu oponente estava simplesmente se defendendo, ela realmente não acertou nenhum golpe nele, contudo, se o tempo estourar ela facilmente venceria, já que esteve com uma mão superior o tempo todo.",
            "Todavia, ela não teve tempo de permanecer imersa em seus pensamentos.",
            "Le Chang havia tomado cem metros de distância e ergueu o Bastão em direção aos céus.",
            "Sua boca se moveu, mas nenhum som foi audível.",
            "No instante seguinte, uma enorme pressão apareceu, os cabelos de Le Chang e Ren Hui ficaram ouriçados e era possível ver pequenos arcos elétricos rompendo por todo o palco.",
            "Ela se alarmou vendo seu oponente reunir tanto Atributo Raio, sendo assim, ela disparou contra Le Chang, sua espada era como uma lança apontada para o peito do garoto.",
            "Entretanto, mesmo com ela podendo cobrir à distância de cem metros em um décimo de milésimo de segundo, ainda não foi mais rápido quem um raio.",
            "Mesmo seu Atributo sendo o mesmo do ataque que sobrevinha a ela, seu corpo ainda se alarmou, a obrigando a parar o seu ímpeto e se colocar em modo defensivo.",
            "Ela só teve tempo de reunir todo o Qi em seu corpo para criar um imenso escudo de Fogo a sua frente, antes que uma cobra imensa, feita completamente de Atributo Raio despencava sobre ela.",
            "\"ROOOOOOOOOOOOOOOOOAR!!\"",
            "O rugido foi seguido por uma imensa tempestade de raios.",
            "\"Zing!! Zing!! Zing!! Zing!!\"",
            "Os raios eram da Arte Secreta: Deus Dragão do Raio, Segunda Forma!!",
            "Sua força era pelo menos trinta vezes maior do que quando matou Cui Jia. A força por detrás desse ataque poderia pulverizar qualquer um no Dao do Espírito, mesmo alguém no 3º Grau do Dao da Alma não estaria a vontade diante de tal poder, o detalhe mais importante, foi que Le Chang não usou a totalidade do poder da Segunda Forma, se não Ren Hui morreria.",
            "Enquanto isso o escudo de fogo de Ren Hui se elevou doze metros de altura e dez de largura.",
            "Todavia a abertura da mandíbula da fera criada pelo raio de Le Chang, era de quinze metros.",
            "Ren Hui aterrorizada tentava lutar contra o ímpeto do ataque de seu oponente.",
            "Seus pés começaram a escorregar, ela então manteve o escudo em frente com uma mão e a outra ela cravou no chão, tentando se conseguir a algum atrito.",
            "Contudo a força do ataque era tão absurda que o escudo começou a apresentar rachaduras, a espada dela, uma Arma Santificada começou a tremer.",
            "\"AAAAAAAAAAAAAAAAAAAAHHHHHHHHHHHHHH!!\"",
            "Com um rugido de dor e raiva, Ren Hui invocou a Fera Mágica de sua Arma Santificada, ela jamais imaginou que teria que usar seu golpe mais poderoso contra alguém mais jovem e de cultivo menor que o seu.",
            "\"Contrato Mental: Invocação!!\" - Ren Hui.",
            "No instante seguinte a arma pareceu ganhar vida própria e foi em direção ao ataque de Le Chang.",
            "Ren Hui criou uma rápida abertura no escudo de fogo e deixou a arma passar.",
            "A espada então se chocou contra o ataque de Le Chang.",
            "Uma luz imensa exalou por todo o palco central e forçou os espectadores a cobrir seus olhos.",
            "Todavia, alguns segundos depois a luz desapareceu.",
            "Com uma distância de cento e cinquenta metros entre eles, Le Chang e Ren Hui se encaravam como leões selvagens.",
            "Le Chang estava levemente ofegante, já Ren Hui tinha algumas dezenas de cortes e sua pele tinha algumas queimaduras.",
            "Contudo, ao redor de seu corpo havia dezenas de raios, como pequenas cobrar se enrolando sobre ela.",
            "Enquanto isso, ao lado dela, sua espada flutuava no ar, mas o mais estranho foi que na realidade a Arma Santificada fazia o papel do Cristal Mágico de uma imensa serpente, feita de raios.",
            "A Fera Mágica que foi utilizada na Arma Santificada de Ren Hui foi a Serpente dos Cem Raios, uma Fera Mágica de Nível 5, extremamente poderosa, podendo causar medo até mesmo em algumas pessoas no Dao da Alma.",
            "Claro, a manifestação que estava ao lado de Ren Hui não trazia a tona todo o poder da Fera, mas mesmo alguém no 3º Grau do Dao da Alma deveria tomar cuidado com os raios."
      ]
}