{
      "Capítulo 210 -  Você é Realmente Interessante": [
            "O olhar de Ren Hui era diferente.",
            "O jovem a sua frente lhe espantou, haviam rumores de que na realidade Le Chang era alguém com mais de trinta anos, que usou alguns itens para frear sua aparência, era possível claro, muitas mulheres e homens faziam isso, mas Ren Hui viu que este não era o caso.",
            "Se ele fosse alguém tão vaidoso e vicioso assim, ele a muito tempo a teria derrotado e varrido o chão com ela.",
            "Ficou óbvio para ela, com o decorrer do Duelo, que na realidade ele estava se segurando.",
            "Até mesmo sua aparência cansada era mero teatro, ele estava cheio de poder, claro, ela sentia que o Qi no corpo dele estava bem abaixo do estado de Pico de alguém no 1º Grau do Dao da Alma, mas o sentimento de que Le Chang era um poço de puro poder, não saia de sua mente.",
            "E ela tinha razão.",
            "Todo esse \"cultivo\" que ele demonstrava, não passava de uma máscara para se passar entre os demais.",
            "Já que em seu corpo rugia Energia Primal, feita da junção da Energia Yin e Energia Yang, era compreensível tal fato.",
            "Se ele deixasse todo o Qi em seu corpo virar Energia Primal, ninguém neste planeta sentiria seu cultivo, já que é impossível sentir uma Energia sem nunca ter tido contato com ela, ou as qualificações para senti-la.",
            "Sendo assim, como uma medida provisória, em seu corpo, dos cem por cento de Energia Primal, sessenta por cento ele mantinha em seu Núcleo de Qi, intocado, pronto para ser usado a qualquer hora.",
            "Os outros quarenta, ele quebrava nos Cinco Tipos de Qi, contudo, ainda seria chocante demais para as pessoas descobrirem sua proficiência com todos os tipos de Qi, sendo assim, ele selava o Qi Madeira e Metal, mantendo somente o Qi Fogo, Água e Terra, em seu corpo.",
            "Esses quarenta por cento, eram suficientes para sua quantidade de Qi se igualar a alguém no Pico do 1º Grau do Dao da Alma.",
            "Junto dos outros sessenta, a sua força bruta alcançava facilmente o Meio Passo do 3º Grau do Dao da Alma, junto das Heranças Divinas, as Runas e a Energia Dourada, sua força facilmente se igualava aqueles no 6º Grau do Dao da Alma.",
            "Somente aqueles no 7º Grau seriam algum desafio e para o ameaçar, apenas aqueles no Pico do 7º Grau poderiam trazer tal sentimento à tona.",
            "Todavia, sua oponente estava no Meio do 2º Grau do Dao da Alma. Além disso, ainda não era hora dele revelar toda a sua força.",
            "Seu plano carecia de que ele conseguisse a imagem de um gênio, mas não de um monstro, por isso ele estava fingindo dificuldade.",
            "Tudo estava dentro de seus cálculos, seus verdadeiros inimigos não eram os fracos no Dao da Alma, ou os medianos do Dao da Purificação, muito menos os fortes no Dao do Esclarecimento, mas sim os poderosos no Dao Lendário.",
            "Como Le Chang disse a sua mãe, ele sararia as feridas desta terra, seu primeiro passo em direção à paz e ao bem, seriam dadas neste pequeno planeta.",
            "*****************************************",
            "Lin Mei tinha o olhar como o de uma serpente, prestes a dar o bote, seu alvo? Le Chang.",
            "'Esse garoto… Ele realmente escondeu muito bem a Herança do Deus Dragão… Eu realmente não sinto o menor vestígio… Contudo as informações são inegáveis… Duas Heranças… Ambas de nível Divino… E ainda está tendo dificuldade de vencer uma mera pessoa no 2º Grau do Dao da Alma?…'",
            "Seu olhar saiu de Le Chang e se dirigiu até seus dois filhos, Lin Kang e Lin Tai.",
            "Ambos tinham o mesmo olhar de sua mãe, repleto de uma sede de sangue inesgotável.",
            "Ela deixou um pequeno sorriso dançar em seus lábios e no momento seguinte, levou seus olhos para um local das arquibancadas da Arena Central.",
            "Um local especial para o Clã Min, obviamente Lin Cai havia dado uma péssima localização, tanto para eles, quanto para o Clã Zong.",
            "Então, assim que o olhar de Lin Mei caiu sobre aquela área, um homem idoso, entre seus setenta a oitenta anos lhe devolveu o olhar.",
            "'Quem é esse garoto?!' A voz dele soou na mente de Lin Mei, claramente através de seus Sentidos Divinos.",
            "'Le Chang… É neto de meu irmão, Lin Yang…' - Lin Mei.",
            "'Entendo… Ele não será um problema?…'",
            "'Min Peng… Não se preocupe com isso… Mesmo que ele seja extremamente talentoso, nossos planos se concretizaram em menos de uma década, impossível dele ascender ao nível de meu pai, em tão pouco tempo… Aliás, eu já tenho alguns planos para ele…' - Lin Mei.",
            "'Entendo… Bom se você diz… Mudando de assunto… Aquilo que você pediu está pronto…' - Min Peng.",
            "'Oh!… Ótimo… Ótimo…' - Lin Mei.",
            "'Assim que terminar os Duelos Anuais, vou lhe enviar por um dos canais secretos…' - Min Peng.",
            "'Ótimo…' - Lin Mei.",
            "*******************************************",
            "Enquanto isso, dentro da residência de Le Chang.",
            "Lin Bo, havia entrado em cultivo a portas fechadas e estava imersa em seus pensamentos.",
            "Le Chang, anos atrás, havia dado a ela e seu pai, a Habilidade de Cultivo: As Cinco Transformações do Santo Deus, baseada no Caminho do Deus Dragão.",
            "A técnica que Seiryuu deu a Le Chang, cultivava as Cinco Transformações da Natureza, o mesmo servia para o Deus da Morte, vindo de Gao Yao, todavia, a Habilidade que ele deu a sua mãe, cultivava cada uma delas separadamente, já que seria impossível para seus pais cultivarem os Cinco tipos de Qi.",
            "Lin Bo era extremamente poderosa, seu talento era realmente algo a ser contado, foi uma pena que ela passou pouco mais de três décadas no mundo mundano, se ela estivesse desde o início no Supremo Continente Shiang, ela facilmente teria pisado no Dao da Alma.",
            "Contudo, um ônus da Habilidade que Le Chang a deu foi o fato de, como o Caminho do Deus Dragão, precisar de grandes quantidades de Qi para passar de Grau.",
            "Para sorte dela, seu pai era um Verdadeiro Rei, um poderoso cultivador no Dao Lendário, faltaria recursos para ele?",
            "Atualmente ela estava sentada no centro de uma pequena montanha de pílulas, repletas dos mais variados tipos de Qi, era possível ver pequenos fios de Qi saindo delas, da mesma forma o Qi da própria atmosfera convergia para seu corpo, a deixando com uma luz multicolorida por todo o seu corpo.",
            "Lin Bo era realmente uma beleza sem igual, apesar de estar em seus quarenta e poucos anos, sua aparência havia congelado em seus vinte e tantos anos, ela mal passava por mãe de Le Chang, mas sim como irmã mais velha.",
            "Já nas salas ao lado dela, Wuhan Xie, Lian Mei e Chi Ziyun, noivas de Le Chang, cultivavam diligentemente.",
            "Chi Ziyun estava por um fio para adentrar o Dao da Alma, Wuhan Xie e Lian Mei estavam ambas no Pico do 7º Grau do Dao do Espírito e a força global das três era realmente surpreendente.",
            "Uma vez que Wuhan Xie e Chi Ziyun adentrarem com sucesso ao Dao da Alma, a Herança do Santo Deus do Gelo e a Herança do Espírito da Flora Divina, seriam renovadas e elas poderiam finalmente entrar em contato com ambos.",
            "Com exceção de Seiryuu e Gao Yao, um por ser a Personificação da Energia Yin unido ao Antigo Deus Demônio e o outro por ser da raça mais poderosa de Feras Mágicas, o restante das Heranças só poderiam se comunicar com seus receptáculos, quando estes atingissem o Dao da Alma.",
            "Contudo, o incremento de poder seria realmente substancial.",
            "******************************************",
            "Enquanto isso, sobre o Palco Central, Ren Hui e Le Chang trocavam golpes de forma rápida e eficiente.",
            "Já havia passado vinte e sete minutos.",
            "\"Você realmente é interessante… Não imaginei que os gênios de um Supremo Continente seriam tão fortes.… Contudo… Chega de brincadeiras…\" Le Chang falou para Ren Hui.",
            "\"Venha com tudo o que você tem!!\" - Ren Hui.",
            "Ela então gritou para os céus, seu corpo começou a flutuar sobre o palco, não por si mesma, mas a quantidade de eletricidade foi tão imensa, que acabou criando um campo magnético extremamente poderoso, onde ele naturalmente se opôs ao campo do próprio planeta a levantando alguns metros do chão.",
            "Le Chang franziu as sobrancelhas, a proficiência de Ren Hui com o tal Atributo, estava muito acima da dele.",
            "Ao mesmo tempo que ela estava envolta em um casulo de Raios, Le Chang fechou seus olhos e seu corpo foi coberto por uma camada de Qi Fogo.",
            "Usando o Bastão de Dez Refinamentos, Le Chang sorriu e disparou, como uma bala de canhão, em direção a sua oponente.",
            "\"Agora!!\" Berrou Ren Hui.",
            "No instante seguinte a Fera Mágica invocada por sua Arma Santificada cuspiu uma imensa esfera de puro Atributo.",
            "Le Chang foi obrigado a parar o seu ímpeto e trazer o bastão para se defender.",
            "Ela aproveitou do momento e instantaneamente apareceu na retaguarda dele e desferiu um golpe com sua espada.",
            "Le Chang conseguiu trazer o Bastão de Batalha e aparar o golpe, mas a força foi tão grande que ele foi jogado dezenas de metros para o lado.",
            "No momento seguinte, ela rapidamente reapareceu e aproveitando que Le Chang se erguia do chão, trouxe sua perna em um arco vertical em direção a cabeça do mesmo.",
            "Ele trouxe o Bastão sobre seu rosto e o pé de sua oponente bateu contra ele.",
            "O enquanto fez os braços de Le Chang ficarem adormecidos momentaneamente.",
            "Ela então aproveitou e deu um impulso sobre o Bastão de Batalha, dando um mortal para trás, quando seus pés tocaram o chão ela se impulsionou com o ombro em direção a peito de Le Chang.",
            "O impacto fez ele cuspir um bocado de sangue.",
            "\"Cof! Cof! Cof! Cof!\" Le Chang sentia o gosto de sangue em sua boca.",
            "Contudo, Ren Hui estranhamente levou a mão ao seu ombro e se dobrou, claramente sentindo grande dor.",
            "No momento crítico, Le Chang conseguiu acertar com o Bastão de Batalha, a clavícula dela havia sido quebrada.Le Chang colocou a mão sobre o peito e constatou que alguns de seus ossos estavam trincados.",
            "\"Hehehe… Você é realmente interessante… Muito bem… Vamos testar uma coisa…\" - Le Chang."
      ]
}