{
      "Capítulo 212 - Última Rodada da Área de Matrizes": [
            "Os Duelos Anuais foram acontecendo, rodada a rodada, como Le Chang só se inscreveu na Área de Batalhas e na de Matrizes, ele tinha um bom tempo entre as provas.",
            "Sendo assim, ele ficava meditando entre um Duelo e outro.",
            "Depois da demonstração de poder contra Ren Hui, qualquer um no 1º Grau do Dao da Alma desistiria imediatamente.",
            "Somente aqueles no 2º Grau do Dao da Alma ousariam o desafiar, contudo, todos foram derrotados.",
            "Não demorou muito para que a última rodada estivesse para acontecer.",
            "Le Chang agora estava na Área de Matrizes, sua próxima, e última parada, seria a Área de Batalhas.",
            "Na Área de Matrizes esta era realmente a última rodada, decidindo o Campeão da Área.",
            "\"Muito bem, está é a última rodada… A tarefa de vocês é simples, cada um deve criar um Círculo Mágico Ofensivo… Não importa o Atributo ou Qi usado como base, o importante é o dano em si… Cada um terá dez minutos, a ideia é que cada um de vocês façam o melhor possível, depois disso, cada um de vocês vai atacar um Cristal de Força, onde ele quantificara o dano causado na forma de números… Variando de 1 a 100, sendo 1 comparável a cinquenta por cento do poder de ataque de alguém no 3º Grau do Dao do Espírito e 100 com o poder de ataque de alguém no Pico do 7º Grau do Dao da Alma….\" - Lin Tu.",
            "O olhar dos dez finalistas se tornou resoluto.",
            "Cada finalista veio de uma rodada, ou seja, de cada grupo, somente um passou para as finais.",
            "Todos ali eram especialistas em Matrizes, muitos eram famosos e tinham suas próprias lojas, ou auxiliavam nos negócios do Clã Lin.",
            "\"Vocês deverão gravar o Círculo Mágico em um pedaço de jade, dessa forma, vocês poderão ativar ele mais facilmente…\" - Lin Tu.",
            "Ele então acenou com a mão e de seu Anel de Armazenamento saiu dez pedaços de jade, do tamanho do punho de um adulto, Lin Tu então os fez flutuar até descer aos pés de cada competidor.",
            "Rapidamente todos se sentaram em posição de lótus e pegaram os seus jades.",
            "\"Comecem!!\" - Lin Tu.",
            "*****************************************",
            "'…. Você precisa fazer algo a altura…. Entende não é mesmo? Para o que você deseja fazer, nada além de uma genialidade monstruosa é aceita…' - Gao Yao.",
            "'…. Eu sei…. Eu estou pensando, pulverizo, despedaço ou racho o cristal… ou talvez só alcance a força máxima…' - Le Chang.",
            "'Eles deram dez minutos, suficiente para um poderoso Mestre criar algo da máxima força, mas insuficiente para ultrapassar a força do Pico do 7º Grau do Dao da Alma…' - Seiryuu.",
            "'Realmente…' - Le Chang.",
            "'Você pode usar as runas no seu corpo…' - Gao Yao.",
            "'Não… Preciso mostrar uma genialidade monstruosa, mas se eu demonstrar tal poder, agora, temo que a tia Lin Mei vá ela mesma se voltar contra mim…' - Le Chang.",
            "'Ele está certo… A linha é tênue entre ela se forçar a agir ou usar de terceiros para fazer seus planos… Afinal ela está no Verdadeiro Rei do Dao Lendário, um mover das mãos dela destruiria Le Chang imediatamente…' - Seiryuu.",
            "'… Bom, ela só não agiu ainda por causa de Lin Yang…. Ela sabe que ela ainda não pode agir tão precipitadamente…' - Gao Yao.",
            "'É… Tem alguma coisa estranha com ela… Seus dois filhos não atacaram por coincidência a Min Long, Min Jia e Zong Liang… Não só isso, mas nos últimos dias algumas movimentações estavam estranhas… Alguns de meus informantes dentro do Clã Lin disseram que ela tem comprado alguns ingredientes aleatórios…' - Le Chang.",
            "'…. Certamente ela pretende fazer algo…' - Gao Yao.",
            "'O que você acha que ela está querendo fazer?' - Seiryuu.",
            "'Sinceramente… Tenho uma vaga ideia, mas se for realmente isso… As coisas ficam mais fáceis do que eu pensei…. Contudo o perigo vai aumentar muito…. Se meus cálculos estiverem certos, depois que acabar o Duelo Anual, provavelmente serei o alvo principal alvo dela…' - Le Chang.",
            "'Sim…. Mas você ainda tem aquilo…' - Seiryuu.",
            "'Hehehe… Nah! Aquilo tem um momento certo para ser usado… Hehehehe…' - Le Chang.",
            "A risada de Gao Yao e Seiryuu ecoaram pela Caverna Espiritual de Le Chang.",
            "Enquanto isso, no mundo material, Le Chang movia as suas mãos de forma aparentemente aleatória.",
            "Contudo, seus movimentos estavam longe de ser erráticos, pelo contrário, eram harmoniosos desde sua base e perfeitos até no menor dos detalhes.",
            "Le Chang reuniu três esferas de Qi, um de Qi Terra, outro Qi Água e por último Qi Fogo, e as colocou na ponta dos dedos.",
            "A Esfera com Qi Água estava no Dedo Indicador da mão esquerda, a de Qi Fogo estava no Dedo Indicador da mão direita, já a de Qi Terra ele dividiu em duas esferas menores e colocou cada uma na ponta do Polegar de uma das mãos.",
            "Ele estava indo para criar o Círculo Mágico dos Três Pilares Elementais.",
            "O Qi Água correspondia a maleabilidade, agilidade, adaptação, fluxo, leveza e pureza, a água era a mais fraca no quesito dano, entre as Cinco Transformações da Natureza. A maioria das Habilidades que envolviam agilidade ou algo do gênero, tinham como base o estudo da água. Ela era fluida, se adaptava a cada ambiente da forma a tirar o maior proveito dela, ela era a representação do fluxo perfeito, por isso, um real Mestre Matricial, deveria ser um profundo conhecedor desta Transformação da Natureza.",
            "Já o Qi Terra representava era a dureza, impermeabilidade, resistência, densidade, firmeza e defesa, o poder da terra estava em sua imponência, representada pelas montanhas, pelos continentes, ele proporcionava os nutrientes da vida. Normalmente as Habilidades baseadas em defesa, seja ela corporal ou de algum outro tipo, deveria, indubitavelmente, ter como base o estudo do Qi Terra.",
            "Por último, dos que Le Chang estava usando, havia o Qi Fogo. Ele era a personificação da destruição, do caos, da ira, do poder bruto e absoluto, do fervor da batalha, da vontade, do desejo, do ardor da paixão, ele era a representação do movimento, não como água, que fluía se adaptando a cada curva, a cada elevação ou depressão, mas sim ao movimento sempre em frente, destruindo barreiras, arrancando as dificuldades e queimando o que tivesse a sua frente.",
            "Com essas Três Transformações da Natureza, Le Chang criaria um Círculo Mágico que englobava cada um dos pontos mais fortes delas, a Fluidez da Água, a Defesa Absoluta da Terra e o Poder Bruto do Fogo.",
            "Este Círculo era algo complexo, mesmo Lin Tu, um Mestre de Matrizes Terreno de Quatro Estrelas, acharia dificuldade em fazer, levando pelo menos quinze a vinte minutos para completar um destes.",
            "Todavia, Le Chang estava indo para completar em dez minutos.",
            "Chocante?",
            "Chegaria o dia em que o nome de Le Chang e suas amadas, ecoaria por todos os cantos, de cada Reino Dimensional, sendo o sinônimo de poder, santidade, bondade e justiça.",
            "Ainda estava por vir, o momento em que Le Chang teria seu nome escrito nas fundações da Existência, chegaria o dia em que os Padrões Lógicos, que fundamentavam toda a Realidade, contariam a História de vida deste jovem, a Ascensão de um Deus."
      ]
}