{
      "Capítulo 213 - Acho Que Exagerei": [
            "Le Chang começou a desenhar as runas no ar, usando as Esferas de Qi na ponta de seus dedos.",
            "Era como se cada esfera fosse feita de tinta, cada movimento de Le Chang deixaria um rastro para trás.",
            "Contudo, o Qi normalmente ao sair do corpo seria dispersado pela atmosfera, mas ali ele ficava estático, como se o mundo ali tivesse congelado no tempo.",
            "Isso foi feito através de dois fatores importantes, o primeiro era o Sentido Divino, o qual emanava da Energia Mental, do próprio espírito do cultivador, por sua vez, o segundo fator, era a Intenção.",
            "Esta Intenção era como se o Qi congelado no ar, pelo Sentido Divino, fosse como uma página em branco, novamente o Sentido Divino seria como uma pena, a tinta era a Energia Mental e o alfabeto, a língua, as palavras eram a Intenção.",
            "Em outras palavras, a Intenção era a forma como as criaturas encontraram para se comunicarem com as runas, em suma, você, um ser tricotômico, formado por Corpo, Espírito e Alma, pode se comunicar com algo sem nenhuma dessas características.",
            "É como ligar o imaterial ao material.",
            "Em um nível extremamente alto, tanto de compreensão, como de poder bruto, o ser pode passar a usar a Língua das Runas.",
            "Ali você não precisaria mais de seu Sentido Divino, mas sua própria fala era mais que necessária para fazer runas jorrarem de sua boca. A ligação entre o imaterial e o material acontecia automaticamente, diretamente pelo próprio espírito de vida do próprio ser.",
            "Já que o Sentido Divino carecia de Energia Mental para funcionar, era algo exaustivo fazer um Círculo Mágico, já que a Intenção também usava a mesma Energia.",
            "Assim, a Língua das Runas, permitia que você usasse somente uma parte da Energia Mental e a outra compensava com Qi, o qual era muito mais fácil de recuperar que a Energia Mental.",
            "Claro, tal língua era tinha diferentes níveis de poder.",
            "Le Chang a utilizou por um momento, na Torre dos Mil Pesadelos, ao tentar soltar Bai Chen, mas além de falhar ele ainda ficou exausto, todavia, a pequena amostra de que Le Chang, estando no Dao do Espírito, atingiu tal patamar, deixou Gao Yao e Seiryuu perplexos e atônitos com quão grande era o potencial de Le Chang.",
            "Era intrigante a condição atual, já que pelos cálculos de Gao Yao e Seiryuu, Le Chang deveria estar muito mais poderoso, a compreensão de suas heranças parecia ter atingido um gargalo intransponível, contudo, diante do potencial de Le Chang, como isso era possível?",
            "Infelizmente, ninguém sabia, hoje, que o real motivo por detrás deste gargalo era a própria vida dentro de Le Chang, com medo de receber um Julgamento Divino.",
            "***********************************",
            "Lentamente belas runas, de várias formas, cores, brilho e poder, lentamente começaram a tomar a forma de uma linha reta.O Círculo Mágico deveria ser feito seguindo a Lei dos Cinco Elementos, então as Runas de Fogo apontavam para o Sul, as de Água apontavam para o Norte e aquelas feitas de Terra ficavam entre os dois extremos, centralizadas.",
            "As Runas de Qi Terra, se baseando na sua defesa inata, seriam usadas para dar base e resistência a todo o sistema, as Runas de Qi Fogo e Qi Água estavam em extremos opostos, mas quando o Círculo foi utilizado para atacar, elas se encontrariam, e através de outros conjuntos de Runas, seriam forçadas a colidir, o encontro de forças extremamente opostas causaria uma grande liberação de poder bruto.",
            "Pode parecer simples, mas era necessário um perfeito balanceamento, não podia haver nem mesmo uma pequena molécula a mais de Qi Fogo ou de Qi Água.",
            "A complexidade estava no próximo passo, uma pequena esfera de fogo, extremamente puro, seria formado e levitaria acima do centro das Runas de Qi Terra, no momento seguinte, o círculo levaria Qi Água e com ele encasularia a esfera de fogo, o penúltimo passo foi as Runas de Qi Terra, elas liberariam uma quantidade imensa de Qi Terra, o qual englobaria a esfera formada de Qi Água e Qi Fogo, então seria forçada a comprimir esses dois Qi, através do restante das runas, espremeria de tal forma que forçaria a uma pseudo fusão, resultando em uma explosão.",
            "Era como uma granada, mas em um nível muito maior.",
            "****************************************",
            "Nove minutos e finalmente Le Chang completou seu Círculo Mágico.",
            "Ele então o levou até o pedaço de jade uniu ambos.",
            "O jade, verde como as folhas das árvores, tinha várias runas gravadas sobre ele, era possível sentir uma grande quantidade de poder bruto ali, mas estava inato e só seria ativado mediante uma grande quantidade de Qi.",
            "Tal processo lhe custou mais cinquenta e cinco segundos, sobrando apenas cinco segundos para o término do tempo previsto da prova.",
            "Os outros nove finalistas o olhavam com um olhar complicado, nenhum deles conseguiu compreender os movimentos de Le Chang, eles também sentiram grande poder por detrás do Círculo Mágico de Le Chang, mas nenhum deles acreditou que o jovem ali poderia criar algo de tal nível, já que nem mesmo Lin Tu, um Mestre de Matrizes Terreno de Quatro Estrelas, poderia fazer tão rápido.",
            "Todavia, seus pensamentos foram colocados nas profundezas de suas mentes, todos ali eram inteligentes e perspicazes, sabendo que a inveja, cobiça e avareza, de nada adiantaria, não se ganha poder invejando, mas sim tomando a atitude de aprender, se esforçar e alcançar seus objetivos através de seus próprios meios.",
            "Quer poder? Treine, lute, sofra, se esforce ao limite e verás os frutos, se não, se contente com a mesmice.",
            "*****************************************",
            "\"Muito bem!! O tempo se esgotou!! O teste das Matrizes começara imediatamente, todos venham a frente, junto dos Jades e entreguem para um dos assistentes…\" - Lin Tu.",
            "Haviam outras dez pessoas ali, todas vestindo mantos cinzas, onde cada um estava no Pico do 1º Grau do Dao da Purificação, sendo eles todos assistentes de Lin Tu e claramente versados nas Artes de Matrizes.",
            "Le Chang entregou o seu jade para uma mulher, sua aparência estava nos trinta e poucos anos, mas ela obviamente tinha vivido por mais de meio século.",
            "Ela tomou o jade de Le Chang, inspecionou e após demonstrar uma rápida surpresa, ela voltou ao seu rosto indiferente.",
            "Lentamente os demais levaram os seus Jades para os assistentes, então, no momento seguinte, Lin Tu acenou com a mão e dez Cristais de Forças apareceram sobre o Palco.",
            "Os assistentes então passaram cada um dos jades para Lin Tu, que deu uma segunda inspeção, antes de devolver aos jovens, já que eles os criaram, deveria ser eles que os ativassem também.",
            "\"Inscrito Número 1203! Um passo à frente…\" - Lin Tu.",
            "Uma moça de vinte e quatro anos, 5º Grau do Dao do Espírito, pele clara, olhos castanhos escuros, cabelos negros e longos, dona de um corpo esguio, mas delineado perfeitamente por um lindo vestido, andou até a posição designada por um dos assistentes.",
            "\"Você tem cinco minutos para ativar o Círculo Mágico e atacar o Cristal de Força! Boa sorte!\" - Lin Tu.",
            "O olhar da jovem ficou sério e ela rapidamente começou a reunir uma grande quantidade de Qi, ela tirou um punhado de Pílulas de Reabastecimento de Qi para cobrir a quantidade necessária para ativar o Círculo Mágico.",
            "Lentamente o jade em sua mão ganhou um tom avermelhado, como um pedaço de brasa, ela então esmagou o jade, transformando em um fino pó que ela levitou com seu Sentido Divino, no momento seguinte ela varreu sua mão e o movimento criou uma ventania que levou o pó até o Cristal de Força.",
            "\"BOOOOOOOOOOOOOOM!!\" \"BOOOOOOOOOOOOOOM!!\"  \"BOOOOOOOOOOOOOOM!!\" \"BOOOOOOOOOOOOOOM!!\" \"BOOOOOOOOOOOOOOM!!\" \"BOOOOOOOOOOOOOOM!!\"",
            "Várias explosões começaram a ocorrer, atingindo em dezenas de locais diferentes do Cristal de Força, que tremia pelas ondas de choque.",
            "'Interessante… Ela transformou pequenos pedaços de jades em bombas, que explodem ao contato…' - Le Chang.",
            "'Realmente… Muito bom…' - Seiryuu.",
            "Após trinta segundos as explosões cessaram, o Cristal Mágico estava intacto, então lentamente ele brilhou e sobre ele, como um holograma, uma numeração apareceu.",
            "\"15!\" - Lin Tu. - \"Próximo!\"",
            "O olhar da jovem ficou radiante, ela estava bem feliz.",
            "Le Chang ficou um pouco surpreso, era realmente algo tão bom?",
            "Ele então passou os olhos pelas arquibancadas.",
            "'Min Jia!'",
            "Ela deu um pulo do seu lugar na arquibancada, se assustando com a voz em sua cabeça.",
            "\"Você está bem?\" - Min Lei.",
            "\"Sim… Sim… Hahaha…\" Min Jia disse passando a mão na nuca.",
            "'O… O… O que foi?!' - Min Jia.",
            "'Desculpa lhe assustar…' - Le Chang.",
            "'Nã… Não me… me assustou!' - Min Jia.",
            "'Certo… Certo… Viu eu queria lhe perguntar algo…' - Le Chang.",
            "'Hm… Pode falar…' - Min Jia.",
            "'Qual o recorde alcançado nos Cristais de Forças de antigamente?' - Le Chang.",
            "'Se eu não me engano a três anos atrás, o filho de Lin Tu, alcançou o número Quarenta e Três…' - Min Jia.",
            "'Ixi… Acho que exagerei…' - Le Chang."
      ]
}