{
      "Capítulo 214 - Shao Fu é Atacado": [
            "Enquanto isso, no Continente Zao, território da Seita dos Mil Venenos.",
            "Shao Fu, Patriarca da Seita, estava sentado em um grande trono vermelho sangue.",
            "O assento era decorado com rubis, ossos, diamantes e mármore, todos perfeitamente trabalhados, harmoniosamente criados para transmitir a sensação de poder tirânico que emanava, não só do trono, mas de quem o ocupava.",
            "Nas laterais do trono, estavam escritos alguns dizeres em uma língua antiga, indecifrável para qualquer um na era atual, já que tal trono atravessou séculos e consequentemente vários Patriarcas passaram por ele.",
            "O Trono ficava no topo de uma pequena escadaria, com seis metros de altura, estando no centro do Salão, como uma pequena pirâmide.",
            "O Salão Principal, da Seita dos Mil Venenos, era um local sombrio, o cheiro era uma mistura de belos aromas, contudo, mortais.",
            "Uma fina névoa dançava sob o chão, sua cor arroxeada era destacada pelas poucas tochas de uma cor laranja avermelhada, as quais traziam um pouco de luz ao ambiente.",
            "Havia dezenas de colunas negras, todas espalhadas de forma quase aleatória, nelas haviam cenas de tortura, carnificinas, venenos, dezenas de formas de morrer, cada uma mais dolorosa que a outra, destruição e caos. Cada coluna, representava cem anos, ao fim de cada século, uma coluna seria feita e colocada ali, contando os mais importantes acontecimentos.",
            "Shao Fu que estava sentado no trono, observava cada uma delas, relembrando os momentos de glória de sua Seita, mas os momentos de vergonha.",
            "Seu punho estava fechado, seus cabelos loiros caiam sobre seu rosto, seus belos olhos pareciam queimar com as chamas do inferno.",
            "Ele pensava nos quase duzentos anos de como Patriarca e ele estava perto de ter que colocar mais uma coluna ali.",
            "A primeira coluna, deixada por ele, era repleta de caos, triunfos e um grande crescimento da Seita, mas a segunda parecia estar fadada a ser sua maior vergonha.",
            "Ele só obteve perdas, seus planos foram estragados por formigas, suas tentativas de recuperar o terreno da Seita da Espada Celestial foram destroçadas, resultando em ferimentos graves ao seu corpo, lhe custando meses de recuperação.",
            "Ainda acabou perdendo um grande número de pessoas no Dao da Alma, peças importantes de sua Seita.",
            "Sendo assim, seu ódio era simples de ser entendido.",
            "O grande maestro destes momentos vergonhosos, foi um jovem, Le Chang, mas infelizmente ele estava fora de seu alcance.",
            "E não parecia que voltaria cedo.",
            "***********************************",
            "Shao Fu tinha um olhar selvagem, seu rosto era como o de um leão encarando sua presa, a sede de sangue que saia de seu corpo parecia congelar o espaço ao seu redor.",
            "\"Clã Bae foi destruído… Bae Mon tem feito movimentos estranhos, mas não consegui descobrir nada até agora… As Santas Seitas conseguiram absorver o território da Seita da Espada Celestial… A Seita da Chama Púrpura está mais forte do que nunca… Como as coisas foram terminar assim… Kang Peng morto por alguém no Dao da Alma…\" Murmurava Shao Fu.",
            "Ele então acenou com a mão e um pedaço de jade apareceu sobre sua palma, o qual ele esmagou no instante seguinte.",
            "Alguns minutos depois uma batida foi ouvida nas portas do Salão, onde Shao Fu estava.",
            "\"Entre!\" - Shao Fu.",
            "Lentamente as grandes portas se abriram, revelando três figuras negras, com o cultivo firmado no 6º Grau do Dao da Alma.",
            "\"Patriarca…\" Os três se curvaram respeitosamente.",
            "\"Quero que vocês levem uma mensagem para os Patriarcas da Seita dos Ossos Demoníacos, Seita do Sangue do Demônio e da Seita do Holocausto…\" Assim que disse sua frase, ele acenou com a mão, fazendo novamente três pedaços de jade aparecerem em sua palma direita.",
            "Então com sua mão esquerda, ele levou o dedo indicador entre suas sobrancelhas, até que lentamente uma pequena esfera de Qi se formou na ponta de seu dedo.",
            "O qual ele usou para gravar alguns pequenos Círculos Mágicos nos pedaços de jade.",
            "Então, assim que terminou suas ações, ele flutuou um jade até cada uma das figuras, as quais, após pegarem o objeto, desapareceram rapidamente.",
            "\"…\" Shao Fu ficou em silêncio por alguns segundos, pensando no que fazer.",
            "Contudo, sua tez mudou abruptamente.",
            "\"SSSSSSSSHHHHHHHHHHHHHHHH!!\"",
            "A Fera Mágica que ele sempre levava com ele, uma Serpente Rocha, uma Fera Mágica de Nível 6 apareceu rapidamente, ela estava escondida atrás do Trono e ao sentir uma presença extremamente poderosa ele foi até o lado de seu Mestre, ambos entrando em alerta.",
            "\"Quem está ai?!!\" Berrou Shao Fu.",
            "Crack!! Crack!! Crack!!",
            "Lentamente o espaço a frente dele começou a rachar, como se a parede da realidade estivesse sendo socada.",
            "Shao Fu rapidamente retirou uma Arma Santificada de seu anel de armazenamento, elevou seu cultivo ao pico e sua sede de sangue disparou ao ápice.",
            "O espaço ao redor dele se contorcia devido ao seu poder, afinal ele estava no Pico do 6º Grau do Dao da Purificação.",
            "A Arma Santificada em sua mão vibrava, repleta de Qi, como se estivesse animada para levar vidas para o inferno.",
            "Crack!! Crack!! Crack!!",
            "Demorou trinta segundos para uma fenda de três metros de altura e dois de largura se abrir, onde a passos lentos, um homem saiu.",
            "Ele tinha dois metros e meio de altura, sua pele estava repleta de ferimentos, graves, havia larvas corroendo lentamente os tecidos do homem.",
            "Seus cabelos estavam caindo, revelando ferimentos tão absurdos que era possível ver o crânio dele.",
            "Um dos olhos já não existia, deixando para trás um buraco. Seu outro olho estava claramente cego, devido a catarata.",
            "Seu nariz estava torto e a ponta parecia apodrecer, a maioria de seus dentes havia caído.",
            "O cheiro pútrido que emanava do corpo daquele homem, fez o rosto de Shao Fu expressar uma dose de aversão.",
            "O homem era como um cadáver ambulante.",
            "\"Necromancia… Não… Ele obviamente está vivo… mas… mas… o que diabos é isso?\" - Shao Fu.",
            "O rosto destruído do homem revelou uma expressão feia, mais do que já era.",
            "\"Isso?… Você tem ideia de quem está perante você?\" Uma voz rouca saiu da boca do homem, seguida de um cheiro ainda pior do que emanava de seu corpo.",
            "\"Não me importo quem você seja, já que vai morrer!!\" Shao Fu então rapidamente trouxe sua Arma em um arco vertical, em direção a cabeça do homem.",
            "Todavia seu ataque e seu corpo pararam abruptamente.",
            "Shao Fu ficou apavorado, suor frio começou a escorrer de seu rosto, a Fera Mágica de Nível 6 morreu instantaneamente somente pela pressão que emanou do homem.",
            "A Sede de Sangue de tal ser, foi tão imensa que nem mesmo Shao Fu, um dos Pilares do Continente Zao pode resistir. Lentamente as pernas de Shao Fu começaram a se dobrar, seus joelhos tocaram o chão, seu corpo tremia aterrorizado.",
            "Ele sentia como se estivesse olhando face a face com a própria morte.",
            "O Cultivo do homem era irreconhecível, era como se na realidade ele não fosse um cultivador, Shao Fu não conseguia sentir o menor pingo de Qi, mas aquela Sede de Sangue, o fato dele conseguir se mover através do espaço, testificava que ele era, não só um cultivador, mas um bem poderoso.",
            "\"Q… Q… Q… Q… Quem… É… Você…?!!\" Shao Fu dizia enquanto lágrimas escorriam de seu olhos, sangue saia por suas narinas e ouvidos.",
            "\"Eu?… Você não é digno de saber…. Contudo, sinta-se honrado…. Seu corpo servirá ao Grande Eu!! Hehehehehehehe!!\" O homem então começou a mancar até Shao Fu, ao mesmo tempo uma risada rouca e abafada era ouvida.",
            "Shao Fu se sentia horrorizado, mesmo olhando para o rosto do ser e o vendo mexer a boca rindo, o som dá risada parecia vir de todos os lados.",
            "\"Pi… Pie… Piedad…\" Shao Fu não conseguiu terminar sua frase, já que a mão necrosada do ser, agarrou sua cabeça e o levantou pelos seus cabelos.",
            "A pressão era tão aterradora que ele não conseguia nem respirar, quem dirá pronunciar uma palavra.",
            "O homem cadáver lentamente começou a abrir a boca.",
            "Crack!! Crack!! Crack!!",
            "O som de ossos quebrando ecoava pela sala, sangue escorria da boca do homem, até que a boca dele foi dilacerada e ficou quase quatro vezes do tamanho normal.",
            "Shao Fu não conseguia gritar e só seu corpo tremia violentamente.",
            "Então, no momento seguinte, uma névoa negra começou a sair da boca do ser e foi em direção ao nariz de Shao Fu, o qual começou a gritar horrorosamente.",
            "Ele sentia como se seu cérebro estivesse sendo marcado a ferro quente e a sensação era de ter lava derretida entrando por seu nariz.",
            "Shao Fu continuou a se debater violentamente, seus olhos se viraram e espuma começou a aparecer em sua boca."
      ]
}