{
      "Capítulo 221 -  Ren Liang VS Lin Kang": [
            "A multidão foi à loucura.",
            "\"Realmente um gênio na área de Matrizes!\"",
            "\"Seu talento no caminho marcial também é ótimo…\"",
            "\"Realmente… Seu talento é avassalador!\"",
            "\"Ele havia derrotado Ren Hui, era óbvio que venceria Lin Ten…\"",
            "\"Mesmo assim, a facilidade e a capacidade de mudar de tática rapidamente…\"",
            "\"Você tem razão…. Ele parece alguém que enfrentou dezenas de batalhas…\"",
            "Estes foram os principais pensamentos que permeavam a multidão nas arquibancadas.",
            "O movimento de Le Chang foi realmente algo a ser respeitado.",
            "Ele havia feito a mesma coisa com Ren Hui e novamente contra Lin Ten.",
            "Essa era a parte assombrosa, o fato de que ele poderia fazer uso de um espaço limitado para criar um Círculo Mágico sem o seu oponente perceber.",
            "Isso trazia um peso a mente de seu inimigo, sem saber onde e quando tal movimento apareceria.",
            "**********************************",
            "Le Chang se sentou calmamente em posição de Lótus em um local afastado e ficou lá, seu rosto sereno e indiferente fazia o coração dos homens a lhe temer e respeitar, as mulheres se encantavam por sua beleza e força.",
            "'… Le Chang…' - Min Jia.",
            "'Oh! Olá…' - Le Chang.",
            "'Meu avô… Eu acho que você tem problemas…' - Min Jia.",
            "'Oh!… Diga-me…' - Le Chang.",
            "'Ele acabou de me enviar através do Sentido Divino, um pedido para eu me aproximar de você e colher o máximo de informações possíveis… Se eu conseguir, devo tentar te persuadir de alguma forma a se unir ao nosso Clã…' - Min Jia.",
            "'Entendo… E o que você pretende fazer?…' - Le Chang.",
            "'Bom… Você já me contou seu plano… Eu concordei com você… Então vou lhe ajudar até o fim…' - Min Jia.",
            "'Fico feliz em ouvir isso…' - Le Chang.",
            "'Ce… Ce… Certo… De qualquer forma, vou tentar enrolar o máximo que puder… Ah! Tem outra coisa…. Acho minha irmã provavelmente ligou os pontos e sabe que você e Ca Le são a mesma pessoa…' - Min Jia.",
            "'Oh!… Ela percebeu rápido até…' - Le Chang.",
            "'Ela tem uma linhagem que permite a sentir a Aura específica de uma pessoa…. É complicado…' - Min Jia.",
            "'Você também possuiu?' - Le Chang.",
            "'Possuo uma linhagem, mas não é igual a dela… É complicado, na próxima vez que nos vermos eu explico…' - Min Jia.",
            "'Hm… Próxima vez é? Hahaha' - Le Chang.",
            "'F… Fo… Foi jeito de falar…' - Min Jia.",
            "'… Todavia, não é uma má ideia… O que você acha, de uma semana depois de acabar os Duelos Anuais, nós almoçarmos juntos?…' - Le Chang.",
            "'Se… Se… Se você insiste…' - Min Jia.",
            "'Hahaha!! Combinado então!' - Le Chang.",
            "'E… E… En!' - Min Jia.",
            "****************************************",
            "'Hm… Bom, era esperado…' - Seiryuu.",
            "'Sim… O Selo dos Sete Tetragramas é um dos poucos conhecidos, capaz de selar demônios de sangue puro… Quando eu vi isso no território da Seita Fênix, fiquei um pouco surpreso… Um pequeno planeta contendo algo desse nível…' - Gao Yao.",
            "'Além disso, Bai Chen disse que havia sido preso a quase vinte mil anos atrás… É fácil imaginar que algo, como uma Técnica de Selamento, se perdeu através do tempo…' - Seiryuu.",
            "'Sim…. Todavia, você achou sensato revelar o fato de conhecer o selo?' - Gao Yao.",
            "'É o melhor rumo… Se eu trouxesse à tona todas as minhas cartas, eu seria chamado de um Gênio em Alquimia, Forja, Matrizes e no Caminho Marcial, mas só uma já me traz bastante peso, quem dirá as quatro…' - Le Chang.",
            "'…. Né…. Depois eu que sou um monstro…' Gao Yao disse meio debochado.",
            "'Hahahahaha…' Le Chang e Seiryuu riram.",
            "Todavia, a atenção de Le Chang rapidamente foi puxada, pela voz de Lin An.",
            "\"Muito bem!! Número 23 e Número 35!! Subam ao palco!!\" - Lin An.",
            "De um lado subia Lin Kang, o filho mais velho de Lin Mei.",
            "Seus cabelos eram negros e chegavam até a metade de suas costas, seus olhos eram também negros, já suas feições faciais o deixavam com uma sensação selvagem, mas, ao mesmo tempo, bela.",
            "Em suas costas jazia um grande Machado de Batalha, completamente vermelho, como se tivesse recém-saído da forja.",
            "Obviamente era uma Arma Santificada, com o detalhe de ser uma de Dez Refinamentos, realmente uma boa arma.",
            "Enquanto isso, do outro lado, subia uma mulher, sua aparência jovial dava a impressão de que ela a pouco tempo havia chegado aos seus vinte anos, todavia, ela tinha trinta e quatro anos.",
            "Seu cultivo estava no Início do 2º Grau do Dao da Alma, em sua cintura, havia um lindo sabre de esgrima.",
            "Como era de esperar, tal objeto era uma Arma Santificada, uma de Sete Refinamentos.",
            "Seu nome era Ren Liang, irmã de Ren Hui.",
            "*****************************************",
            "Assim que ela pisou no Palco, rapidamente trouxe seu sabre e começou a se focar- mas Lin Kang era o oposto.",
            "Enquanto Ren Liang demonstrou um olhar resoluto, entrando em modo de combate e colocando-se em uma posição defensiva, Lin Kang tinha um olhar debochado, como se para ele, a mulher a sua frente fosse menos que nada.",
            "Além disso, seu olhar mudou após notar a beleza de Ren Liang.",
            "Ren Liang, da mesma forma que sua irmã, Ren Hui, tinha cabelos azuis vibrantes, os quais chegavam a metade de suas costas, seus olhos eram acinzentados e seu corpo era uma obra de arte.",
            "Ela tinha um corpo voluptuoso, delineado por lindas peças de roupa de cor branca e azul.",
            "A sua roupa valorizava sua beleza, sem a prejudicar em uma batalha.",
            "Todavia, para Lin Kang, de alguém se valor, Ren Liang passou a ser um belo pedaço de carne.",
            "'Oh!… Você até que é bonitinha… O que você acha de se render e irmos conversar mais tranquilamente em algum outro lugar?' Lin Kang enviou através de seu Sentido Divino para ela.",
            "'Desculpe Senhor Lin Kang, mas eu já sou noiva!…' Respondeu ela.",
            "'E daí?…' - Lin Kang.",
            "'E… Eu terei que recusar!…' - Ren Liang.",
            "'Tsc… Você sabe quem eu sou?' - Lin Kang.",
            "'Sim, eu sei…' - Ren Liang.",
            "'…. Eu gostei de você…. Então lhe darei uma opção…. Renda-se e venha comigo ou eu te espancarei de uma forma que jamais esquecerá…' - Lin Kang.",
            "'Jamais trairei meu noivo… Não importa suas ameaças…' - Ren Liang.",
            "'… Hmpf! Prefere morrer a ter prazer comigo?… Certo…. Certo…'  - Lin Kang.",
            "Ren Liang ficou extremamente irritada, mas não podia se rebelar abertamente, afinal a comunicação através de Sentidos Divinos era algo que não podia ser interceptado, pelo menos, não pelas pessoas aqui presentes, sendo assim, ela não tinha provas do assédio, outro ponto importante é que tanto ela como sua irmã não eram de grande importância para o Clã, já Lin Kang era o neto do Patriarca, em outras palavras, sua palavra não valia nada perto da dele.",
            "Todavia, seus pensamentos desapareceram quando a voz de Lin Feng soou no Palco.",
            "\"Comecem!!\" - Lin Feng."
      ]
}