{
      "Capítulo 222 - Desprezível": [
            "Ao sinal de Lin Feng, Ren Liang rapidamente recuou algumas dezenas de metros.",
            "A ameaça de Lin Kang a havia deixado com medo, afinal ele era famoso por ser um maníaco e sádico, além disso, quantas ocorrências dele cometendo crimes hediondos não apareceram por toda a Cidade Plumas Celestiais, para rapidamente serem esquecidos a mando de sua mãe, Lin Mei.",
            "Sendo assim, sua mente rapidamente se preparou para o que estava por vir.",
            "Ela jamais se renderia.",
            "Afinal, se ela se render, Lin Kang a ficaria perseguindo em busca de seu corpo, sendo assim, ela preferia lutar, mesmo que uma batalha perdida, mas cair lutando e não se acovardando.",
            "**********************************",
            "Lin Kang era como uma cobra venenosa olhando para sua presa suculenta.",
            "Ele calmamente colocou as mãos atrás de suas costas e liberou sua Aura do 3º Grau do Dao da Alma.",
            "Ren Liang sentiu uma montanha caindo sobre suas costas e uma sede de sangue insaciável.",
            "Todavia ela não pestanejou, rapidamente trouxe seu sabre de esgrima e elevou sua presença ao pico, tentando combater a de Lin Kang.",
            "Mesmo este último sendo mais forte, a diferença era de um grau, sendo assim, ao elevar seu cultivo ao máximo, Ren Liang diminuiu em mais de 60% da pressão sobre ela.",
            "Lin Kang ficou um pouco surpreso, mas rapidamente voltou seu olhar sanguinário.",
            "Enquanto isso, Ren Liang, cinquenta metros de distância de seu oponente, entrou em guarda, suas pernas levemente flexionadas, os pés perpendiculares um em relação ao outro, o braço que segurava o sabre, estava flexionado, com a ponta da arma em direção a cabeça de Lin Kang, já o outro braço, não armado, estava em uma posição que garantia o equilíbrio, junto de seu tronco perfeitamente alinhado, equilibrando o peso em cada uma de suas pernas.",
            "Ela era uma grande lutadora, versada nas artes da esgrima, uma exímia esgrimista e era também uma instrutora das crianças do Clã Lin na arte da espada em geral.",
            "Sendo assim, ela estava acostumada a lutar, dessa forma, mesmo frente a um inimigo claramente superior, ela ainda não deu o braço a torcer e rugiu alto usando um movimento da esgrima chamado afundo, onde o braço se estica rapidamente para a frente, seguido da inclinação do tronco e do lançamento da perna.",
            "Na realidade, Lin Kang estava longe, então esse ataque seria ridículo se fosse somente isso, mas isto foi um dos requisitos para lançar uma Habilidade.",
            "\"Habilidade Marcial: Cem Estocadas Relampejantes!!\" Rugiu ela.",
            "Então da ponta de seu sabre, dezenas de pequenas lanças de puro raio começaram a sair, como se sua arma fosse uma arma, atirando balas de pura eletricidade.",
            "Lin Kang ficou indiferente e simplesmente desviou, apesar da distância de cinquenta metros e da velocidade surreal do ataque dela, para ele que estava no 3º Grau do Dao da Alma, não foi grande coisa desviar.",
            "Todavia, sua tez mudou ao ver que o ataque não era tão simples assim.",
            "Logo que ele desviou do primeiro, uma segunda leva já estava próxima dele.",
            "Lin Kang respondeu girando seu tronco e usando seus pés para ganhar mais velocidade e se impulsionar, mas Ren Liang parecia prever o futuro e no lugar onde ele ia pisar no chão, outra leva de Estocadas Relampejantes apareceram.",
            "A única solução foi ele pular para o ar e voar.",
            "Todavia, assim que ele estava nos céus, Ren Liang também apareceu flutuando e trazendo sua arma em uma estocada em direção ao peito do jovem.",
            "Este se apavorou, mas rapidamente retirou o Machado de Batalha de suas costas.",
            "Sem pensar duas vezes, ele trouxe o armamento para o seu peito a fim de se proteger.",
            "\"BOOOOOOOOOOOOOOOOM!!\"",
            "O impacto entre as duas armas causou grandes ondulações de Qi, o braço de Ren Liang ficou entorpecido e Lin Kang foi forçado a recuar alguns metros no ar.",
            "Sem demorar-se, Ren Liang novamente correu em direção a Lin Kang, sua velocidade explosiva causou ondas de choque imensas.",
            "Ela então iniciou uma troca violenta de golpes contra Lin Kang, este somente podia se defender, afinal a velocidade de ataque de Ren Liang era superior a dele.",
            "De um lado ela usava um sabre de esgrima, extremamente leve e versátil, já ele usava um grande Machado de Batalha.",
            "Seus movimentos apesar de rápidos eram longos e previsíveis, sendo assim, ele se ateve a defesa.",
            "*************************************",
            "Cinco minutos passaram e Lin Kang estava preso em uma chuva de ataques, vindo de todos os lados, de várias formas e velocidades diferentes.",
            "Ren Liang demonstrava suas capacidades surreais na Arte da Esgrima, ela rugia com o mais profundo de seu coração.",
            "Ela era uma orgulhosa lutadora, alguém que trilhou o orgulhoso caminho da espada, poderia ela se abater diante de ameaças?",
            "Jamais!",
            "Sendo assim, ela elevou seu cultivo ao máximo, seu corpo rugia como um leão no ápice de sua força, suas habilidades estavam sendo espremidas ao máximo, o seu potencial foi elevado ao pico, seus sentidos estavam beirando o limite da realidade.",
            "Seu Núcleo de Qi injetava quantidades absurdas de Qi em seus Canais de Qi, seus Meridianos estavam esticados ao máximo.",
            "Realmente aquela foi sua melhor forma, o ápice de seu poder.",
            "\"Ela é extremamente poderosa!!\"",
            "\"Lin Kang nem consegue atacar!!\"",
            "\"Ela vai ficar sem Qi antes de causar algum dano significativo!\"",
            "\"Duvido!! É questão de tempo até ela encontrar uma abertura!\"",
            "\"Ela vai ganhar!\"",
            "\"Ren Liang! Ren Liang! Ren Liang!\"",
            "As vozes da multidão ecoavam, dando vida aos seus pensamentos.",
            "Parece que não só Le Chang tinha a capacidade vencer aqueles acima dele, mas mais uma figura apareceu.",
            "Os gritos da torcida, em direção a ela, eram a maioria, todos gritavam do fundo de seus corações.",
            "Ao verem o olhar resoluto de Ren Liang, o coração de todos se agitou e suas mentes se animaram, como se fossem eles que estivessem lutando.",
            "\"Ren Liang! Ren Liang! Ren Liang!\"",
            "Até mesmo pessoas dos outros Clãs começaram a gritar o nome dela.",
            "Ouvindo as palavras de ânimo, o espírito de batalha de Ren Liang novamente subiu e ela transpôs o gargalo de seu cultivo.",
            "Adentrando com sucesso no Meio do 2º Grau do Dao da Alma.",
            "O impulso de poder a fez quase duplicar seu ímpeto anterior.",
            "Os gritos se intensificaram!",
            "A intenção de batalhas de todos se elevou e o ar se tornou denso devido a imensa pressão que vinha das arquibancadas.",
            "Aqueles no Dao da Integração tiveram que se proteger com grandes camadas de Qi para não sucumbirem.",
            "Entretanto, de toda a multidão, Le Chang que estava sentado no canto, era um dos poucos que tinha um olhar feio, quase de nojo, em direção a Lin Kang.",
            "Ninguém pareceu perceber, já que o foco de todos estava em Ren Liang, mas um pequeno sorriso jazia no canto dos lábios de Lin Kang.",
            "Como se esperasse o momento exato para dar o seu bote.",
            "'Desprezível…' - Seiryuu.",
            "'Tsc… Lixo…' - Gao Yao.",
            "'…. Estou com um pressentimento ruim…' - Le Chang."
      ]
}