{
      "Capítulo 223 - Torturando": [
            "O tempo voou e quinze minutos de batalha já haviam passado.",
            "Esta era a metade do tempo previsto de trinta minutos.",
            "Ren Liang continuava em seu poderoso ímpeto, demonstrando grande força e habilidade.",
            "Sua destreza era colossal.",
            "Todavia, quando ela estava prestes a fazer um movimento, uma estocada em direção ao peito de Lin Kang, tudo mudou.",
            "De alguma forma, a velocidade dele triplicou, a sua defesa duplicou e sua força também triplicou.",
            "Então, assim que sabe de Ren Liang estava para chegar ao peito dele, seu grande Machado de Batalha bateu contra a arma da mulher, desviando completamente o golpe e ainda fazendo o braço dela ficar entorpecido pelo grande impacto.",
            "Ele rapidamente trouxe o cabo de seu machado e acertou o estômago dela, a jogando algumas dezenas de metros para trás.",
            "A multidão que antes rugia, torcendo para Ren Liang, calou-se.",
            "O impacto havia visivelmente causado algum dano, afinal ela se dobrou e pôs a mão em sua barriga.",
            "Seu rosto demonstrou um olhar dolorido, mas ela rapidamente se recuperou e disparou em direção ao seu inimigo, como uma leoa em direção a sua presa.",
            "Enquanto isso, o sorriso antes escondido de Lin Kang se dissipou e deu lugar a um olhar de desprezo.",
            "'Vou lhe dar mais uma chance… Renda-se e me acompanhe para juntos aproveitarmos alguns momentos… Ou fique e enfrente as consequências…' Lin Kang enviou através de seu Sentido Divino para Ren Liang.",
            "Assim que tais palavras chegaram a sua mente, sua tez mudou e ela sentiu uma leve sede de sangue em sua direção, era extremamente contida, mas lhe dava a sensação de ser observada por um lobo faminto.",
            "'Você não me terá! Mesmo que eu morra terei a certeza de fazer meu corpo virar cinzas…' Ren Liang enviou através de seu Sentido Divino a ele.",
            "'Certo… Você tem um noivo não é mesmo?… Bom… Bom… Depois de lhe espancar até o limiar da vida e a morte, farei com que a vida da sua irmã vire um inferno e matarei toda a família de seu noivo…' - Lin Kang.",
            "Ao ouvir as ameaças dele, em vez de vacilar, o coração de Ren Liang explodiu de irá, sua força extrapolou o limite de seu corpo, seus nervos foram tensionados ao máximo, seus sentidos foram além de suas fronteiras.",
            "Todavia, não foi suficiente.",
            "O silêncio imperou ao sentirem uma enorme pressão saindo de Lin Kang.",
            "Pico do 3º Grau do Dao da Alma!",
            "\"Mal… Maldito…\"",
            "\"Ele estava contendo seu cultivo?\"",
            "\"Ren Liang está perdida!\"",
            "\"Ele é um gênio incrível…\"",
            "\"Coitada dela…\"",
            "\"Deplorável… Ele só estava brincando com ela!!\"",
            "Os pensamentos eram diversos, mas ninguém os colocava abertamente, afinal o Clã Lin ainda era uma força singular, não só na Cidade Plumas Celestiais, mas no Supremo Continente Shiang, além disso, Lin Kang era neto do Supremo Senhor, Lin Cai, não seria sensato ofender o neto e o avô.",
            "***************************",
            "Assim que a pressão caiu sobre Ren Liang, seus olhos se arregalaram e ela sentiu uma nova sede de sangue, centenas de vezes maior que a anterior, cair sobre ela.",
            "Apesar de sua forte resistência mental, a força de Lin Kang a surpreendeu e a fez vacilar por alguns décimos de segundo, mas foi mais que suficiente para ele fazer seu movimento.",
            "Em uma velocidade assombrosa, Lin Kang correu e entrou um golpe com o cabo do machado, no mesmo lugar que o anterior.",
            "Ren Liang novamente foi empurrada para trás.",
            "Ele por sua vez não a deu tempo para se recuperar e em um instante apareceu ao lado dela.",
            "Novamente, com o cabo, ele a golpeou nas costas, a jogando de rosto ao chão.",
            "Ela se ajoelhou e cuspiu um bocado de sangue.",
            "Lin Kang então entregou um imenso chute, de baixo para cima, em direção ao dorso de sua oponente, a jogando para o alto como uma bola.",
            "Assim que a mulher subiu a seis metros de altura, Lin Kang disparou para o céu e entregou novamente um chute nas costas da mesma, a jogando novamente contra o chão, como um meteoro que se choca contra o solo.",
            "Assim que o impacto aconteceu foi possível ouvir os sons de ossos se quebrando e um pequeno fio contínuo de sangue escorre da boca de Ren Liang.",
            "Enquanto isso, a multidão olha atônita para o que ocorre na frente de seus olhos, mas nada podiam fazer.",
            "Só havia quatro formas de alguém perder, rendição, incapacitação, ser jogado para fora do palco ou pela decisão dos juízes ao fim do tempo estipulado, mas do jeito que as coisas estavam indo, somente a segunda foi uma opção.",
            "Entretanto, nenhum dos três juízes parecia com a menor intenção de interferir.",
            "Sendo assim, Lin Kang começou uma sessão de tortura no palco.",
            "Ele chutava sua oponente a qual tentava revidar, ela se colocava de pé, mas devido aos ossos quebrados a dor era agonizante demais para seus sentidos permanecerem alertas diante do perigo.",
            "Então, ela se levantava simplesmente para ser jogada contra o chão novamente.",
            "Isso durou por cinco minutos.",
            "***************************************",
            "Le Chang olhava atentamente a cena a sua frente, mas seus olhos não diziam nada.",
            "Era como se ele não visse o que estava acontecendo, como se sua visão contemplasse outro acontecimento.",
            "Nesse meio tempo, de apenas cinco minutos, a antes heroica e determinada Ren Liang, agora tinha seu braço esquerdo torto, em uma posição impossível, sua mão e dedos esquerdos estavam parcialmente esmagados.",
            "Seu rosto tinha grandes hematomas e uma de suas pernas estava também quebrada, junto a isso, ainda havia algumas costelas também fraturadas.",
            "O povo não compreendia o motivo de Lin An ou alguns dos outros dois juízes interferir, por isso o olhar de todos alternava entre observar a atroz cena e encarar os juízes.",
            "Infelizmente, eles não imaginavam que os três faziam parte da facção de Lian Mei, sendo assim, eles não iriam interferir nos movimentos do jovem mestre, a não ser que a vida de Ren Liang corresse perigo iminente.",
            "Todavia, Lin Kang foi um cara esperto.",
            "Ele torturava a jovem de tal forma que apesar de várias fraturas e de uma dor insuportável, ela ainda conseguia se pôr de pé e até mesmo mover seu sabre.",
            "Sendo assim, os juízes tinham uma desculpa para não interferir, afinal ela estava se levantando e tentando lutar e sua vida estava longe de ser perdida.",
            "**********************************",
            "Vinte minutos, vinte e três minutos, vinte e cinco minutos.",
            "O estado de Ren Liang era um caos, seu corpo estava destruído, suas roupas rasgadas revelavam sua pele ensanguentada e cortes profundos.",
            "Ela estava em péssimo estado.",
            "Enquanto isso, do lado de fora do Palco, Ren Hui gritava por sua irmã, implorando para os juízes pararem a luta e pedindo clemência a Lin Kang, o qual a cada palavra dela intensificava a tortura.",
            "A multidão vendo tal desenrolar, começou a vaiar e a xingar os juízes.",
            "Estes por sua vez olharam para Lian Mei, mas esta permaneceu inerente a qualquer assunto e mantinha seu sorriso habitual.",
            "Lin Cai não se importava em nada com o que acontecia, seu coração já havia perdido sua compaixão, Lin Yang não queria piorar a situação entre ele e sua irmã por uma desconhecida.",
            "Sendo assim, Lin Kang, tinha o total controle sobre a vida da jovem."
      ]
}