{
      "Capítulo 224 -  Que Descuidada Senhorita Ren Hui": [
            "Quando chegou em vinte e nove minutos, Ren Liang já não podia mais ficar de pé.",
            "Lin Kang agora a chutava como um cachorro morto na beira de uma estrada.",
            "Grandes quantidades de sangue mancharam o solo, o rosto dela estava com cortes profundos, seu nariz e mandíbula estavam tortos, seus dois braços haviam sido quebrados e suas duas pernas tiveram o mesmo destino.",
            "Seu peito estava levemente afundado e sua barriga tinha grandes cortes.",
            "Nesse momento, Lin Kang cessou seus ataques, afinal, ele seria acusado de assassinato se ela morresse durante sua batalha, além disso, haviam milhões de espectadores, seu Clã Lin não poderia conter as represálias de todos os lados.",
            "Sendo assim, ele ficou parado ao lado de Ren Liang, aguardando o tempo terminar.",
            "****************************************",
            "Quando os trinta minutos se passaram, Ren Hui correu para o palco e como um leão rugiu em direção a Lin Kang.",
            "Este tinha um olhar zombeteiro e rapidamente trouxe seu machado em um arco vertical em direção a ela.",
            "Devido ao seu ódio cego e por ainda estar cansada de sua batalha contra Le Chang, ela não teve tempo de reagir e o medo e ódio se misturaram em seu coração.",
            "Ela então fechou os olhos e estava prestes a queimar a sua vitalidade para tentar matar Lin Kang, quando uma mão segurou suas vestes e a tirou do caminho do machado.",
            "\"BOOOOOOOOOOOOM!\"",
            "Um estrondo soou quando a arma de Lin Kang atingiu o chão e algumas marcas ficaram sobre os tijolos.",
            "Ren Hui olhou rapidamente e viu que quem a tirou do caminho da morte foi Le Chang.",
            "Ele então disse com um sorriso.",
            "\"Hahaha! Que descuidada senhorita Ren Hui… Você foi com tanta preocupação para olhar sua irmã que o primo Lin Kang pensou que você estava indo lhe atacar…\" - Le Chang.",
            "\"E… Eu… Eu…\" - Ren Hui.",
            "\"Hahaha… Eu sei que a senhorita sabe que socos e chutes não tem olhos…. Não se pode esperar duelar e sair sem ferimentos…\" - Le Chang.",
            "Os olhos de Lin Kang ficaram surpresos, tais palavras o faziam parecer um santo e justo, e ainda humilhavam a Ren Hui. Apesar da surpresa, ele colocou um sorriso em seu rosto.",
            "Todavia, as palavras que saiam da boca de Le Chang eram diferentes das que ele enviava a Ren Hui através de seu Sentido Divino.",
            "'Fique tranquila… Sua irmã está sentindo muita dor… E os ferimentos dela são graves, você precisa tomar conta dela…. Deixe que eu cuido dele para você…' - Le Chang.",
            "Lágrimas escorreram dos olhos de Ren Hui e ela olhou para sua irmã estirada no chão, extremamente ferida. O coração dela se encheu de tristeza e ela se soltou de Le Chang e correu até sua irmã.",
            "Enquanto isso, Le Chang andou tranquilamente até o lado de Ren Liang, todavia, ele parou no meio do caminho.",
            "Olhou para Lin Kang e esse também olhou para ele, mas se arrependeu de fazer isso.",
            "Os olhos de Le Chang pareciam conter o mais profundo mal, o cerne da maldade, o uivo do lobo, o rugido do leão, a sede de sangue de um demônio.",
            "Ele sentiu um frio percorrer sua espinha.",
            "'Veja bem o que você fez com ela… Eu farei dez vezes pior com você… E não existira ninguém nesse lixo de planeta que me impedirá de esmagar você sob os meus pés!' Disse Le Chang através de seu Sentido Divino, onde sem esperar reação de Lin Kang, ele se virou e continuou seu trajeto até o lado de Ren Liang.",
            "Lin Kang por sua vez permaneceu estático e incrédulo do que havia ocorrido.",
            "Sua mente gritava por ódio e seu peito começou a subir rapidamente devido a rápida respiração.",
            "Ele queria muito revidar com palavras ou ações, mas seu corpo não o permitia.",
            "As palavras de Le Chang não foram da boca para fora, mas nelas estavam contida grande confiança e uma determinação avassaladora. Quando ele viu os olhos do garoto, ele se sentiu olhando para a fonte da irá, o real significado do mal, o cerne do caos e da destruição.",
            "E ele estava certo, por alguns segundos, foi o olhar de Le Chang com a Herança de Gao Yao que apareceu em seu rosto. A fusão do Antigo Deus Demônio!",
            "****************************************",
            "Le Chang ignorou o olhar da multidão, os quais olhavam sem entender, o movimento desesperado de Ren Hui, ou o ato de Le Chang tirar ela do trajeto da morte, muito menos o rosto apavorado de Lin Kang.",
            "Ele então se ajoelhou ao lado de Ren Liang, moveu sua mão no ar e duas pílulas brancas, como pequenas esferas de gelo, apareceram na palma de sua mão.",
            "Eram duas Pílulas Sagradas das Cem Curas Yang.",
            "Uma criação de Le Chang.",
            "\"Com licença…\" - Murmurou ele.",
            "Ren Hui então se afastou um pouco, meio confusa e relutante, mas, ainda assim, cedeu e recuou.",
            "Le Chang abriu, delicadamente a boca de Ren Liang e deixou uma Pílula cair lentamente.",
            "Assim que ela tocou a língua da jovem, se desfez em um rio de pura Energia Yang.",
            "Imediatamente a Energia foi absorvida por seu corpo, lentamente permeando sua carne, ossos, nervos, sangue e pele.",
            "A cor de Ren Liang, antes pálida e doentia, agora mostrou sinais de melhora.",
            "E os sangramentos pararam, bem como seu rosto contorcido de dor, lentamente se apaziguou.",
            "Ren Hui então correu até sua irmã para ver o seu estado.",
            "Ela levantou os olhos incrédula com o que acontecia.",
            "\"Pegue essa outra Pílula… Dê para a sua irmã tomar daqui a doze horas, isso deve curar totalmente ela…\" - Le Chang.",
            "\"Nó… Nó… Nós não podemos pagar por isso…. Não…. Não temos co…\" Le Chang não deixou ela terminar de falar ao levantar a mão, sinalizando para ela parar de falar.",
            "\"Não é necessário… Venha… Vamos tirar sua irmã daqui…\" - Le Chang.",
            "Ele então usou seu Sentido Divino e levitou Ren Liang que havia dormido devido ao remédio de Le Chang.",
            "Ren Hui seguiu atrás dele, sempre olhando para a sua irmã.",
            "Eles passaram ao lado de Lin Kang, o qual ainda estava parado como uma estátua no mesmo lugar de antes, seu corpo ainda estremecia com a lembrança do olhar de Le Chang.",
            "Os juízes olharam para Lin Mei, esperando alguma instrução, mas nada veio.",
            "Afinal, ela sabia que seu filho havia agido tiranicamente, sendo assim, era melhor ela se calar e não chamar muita atenção.",
            "\"Ve… Ve… Vencedor Número 23!! Lin Kang!!\" - Lin Feng.",
            "Assim que a voz do juiz ressoou pela Arena Central, Lin Kang acordou de seus devaneios e só agora notou que ainda estava parado no mesmo lugar.",
            "As arquibancadas não demonstraram nenhum som, já que todos temiam uma retaliação ao expressar suas indignações, sendo assim, só puderam se reprimir e praguejar contra Lin Kang e silêncio.",
            "***********************************",
            "Enquanto isso, Le Chang deitou delicadamente Ren Liang em uma cama, em uma sala emergencial dentro das instalações da Arena Central.",
            "\"Ajude ela… Limpe suas feridas, seu corpo, lhe faça curativos e lhe aplique algumas pomadas… e coloque algumas roupas leves sobre ela… Também não se esqueça de usar a Pílula que lhe dei daqui a doze horas… Dessa forma, não demorará mais que dois dias para ela estar nova em folha…\" - Le Chang.",
            "\"E… En!… Se… Senhor Le Chang… Mu…. Muito obrigado!\" - Ren Hui.",
            "\"Não me agradeça ainda… Falta uma coisa a ser feita…\" Ao falar isso, Le Chang desapareceu ao se mover velozmente, voltando para os Palcos de Batalha.",
            "Ele ainda participaria dos duelos, sendo assim, deveria estar presente ao seu nome ser chamado."
      ]
}