{
      "Capítulo 226 -  Le Chang VS Lin Chong": [
            "\"Comecem!!\" - Lin Feng.",
            "O homem corpulento foi contra Le Chang a uma velocidade imensa, ele era como um urso rugindo em direção a sua presa.",
            "Seu Machado de Batalha era uma Arma Santificada de Nove Refinamentos.",
            "Além disso, no cabo havia uma marca, um pequeno selo, mas de profundo significado.",
            "Aquilo era a marca de um Contrato Mental.",
            "Todavia, era impossível dizer qual Fera Mágica teve sua Alma selada ali dentro.",
            "Sendo assim, Le Chang era cuidadoso.",
            "***********************************",
            "O homem rapidamente chegou a Le Chang, o seu Machado de Batalha ia em direção a cabeça de Le Chang em um arco na diagonal, de cima para baixo.",
            "Seu alvo era o lado esquerdo do crânio de Le Chang, todavia, este último não era simplório e rapidamente retirou o Bastão, o qual ele usou contra Ren Hui.",
            "Assim que o Machado estava a um metro de atingir sua cabeça, Le Chang segurou a arma com suas duas mãos, uma em cada ponta e levou em direção a Arma de seu oponente.",
            "O encontro das Armas Santificadas causou grandes oscilações no Qi da atmosfera.",
            "Le Chang sentiu um grande impacto e um tremor passou por seus braços.",
            "'Ele é forte!' - Le Chang.",
            "'Realmente… Provavelmente ele cultiva alguma Habilidade Corporal…!' - Gao Yao.",
            "Le Chang não esperou uma reação de seu oponente e rapidamente recuou alguns metros.",
            "Sem pensar duas vezes, ele rapidamente começou a correr ao redor de seu oponente.",
            "Todavia, os olhos de seu adversário escureceram e ele moveu seu machado a uma velocidade insana, além disso, cada golpe de sua arma criava navalhas de Qi Fogo.",
            "Porém, para a surpresa de todos, nenhum deles tinha como alvo Le Chang, mas sim os locais onde ele havia acabado de pisar.",
            "\"Não vai funcionar comigo… Eu trabalho diariamente com formações… Apesar de não conhecer os Círculos Mágicos que você cria, eu consigo perceber onde eles estão…\" Gritou o homem.",
            "Tal afirmação iluminou a mente dos presentes.",
            "Ele não atacou Le Chang, mas sim o ataque deste.",
            "Um Círculo Mágico é algo poderoso após completo, mas em seu estágio de criação é o seu momento mais frágil, sendo assim, quando as lâminas de Qi Fogo acertaram a parte da formação, ela foi totalmente destruída.",
            "Após isso, um leve sorriso passou no rosto de Le Chang.",
            "\"Não vai funcionar é?… Certo…\" - Le Chang.",
            "Ele então calmamente moveu sua mão e um pedaço de jade saiu dela.",
            "Seu oponente rapidamente recuou alguns metros.",
            "Le Chang então retirou outra porção de jades, totalizando dez esferas em perfeito estado.",
            "Ele então calmamente levitou elas ao seu redor, como planetas orbitando um sol.",
            "Ninguém entendia o que ele estava tentando fazer, mas aqueles especialistas em Matrizes e Círculos Mágicos rapidamente notaram, mas ficaram perplexos com a ideia do garoto.",
            "Até mesmo seu oponente revelou um olhar de descrença.",
            "Le Chang então correu contra seu oponente, este que ficou surpreso.",
            "Ele obviamente havia percebido que seu golpe causou o corpo dele a tremer, sendo assim, seria idiotice lutar corpo a corpo contra ele.",
            "Todavia, ele não ousou subestimar, afinal ele já havia ganho de pessoas 1º Grau a sua frente.",
            "Além disso, Le Chang estava no Pico do 1º Grau do Dao da Alma e o homem, chamado Lin Xong, estava no Meio do 1º Grau do Dao da Alma.",
            "************************************",
            "Le Chang trouxe seu bastão em um arco horizontal, mirando o crânio de seu inimigo, mas esse por sua vez trouxe o Machado de Batalha e aparou o golpe do jovem.",
            "Entretanto, Le Chang usou o impacto e a inercia restante para impulsionar o seu corpo e girar por cima de seu oponente, conseguindo acertar um chute com seu calcanhar no centro das costas do homem.",
            "Infelizmente, o corpo de Lin Xong era poderoso, sendo assim, não houve dano algum.",
            "Claro, Le Chang não se abateria, ele já esperava por isso, então rapidamente ao cair no chão, aproveitando que seu oponente foi momentaneamente desequilibrado, ele usou seu pé esquerdo, o primeiro a tocar o chão, como apoio, jogou sua perna esquerda em um arco horizontal, também para a esquerda e assim girou sua cintura.",
            "Criando uma velocidade de movimento assombrosa, ele então trouxe o bastão e, devido à velocidade assustadora que ele obteve ao somar os movimentos de vários músculos, ele conseguiu acertar em cheio a costelas direitas de seu oponente.",
            "Dessa vez, algum dano obviamente foi causado, mas ainda era superficial.",
            "Lin Xong cambaleou para frente, mas rapidamente saltou no ar e recuou nos céus, olhando um pouco surpreso.",
            "Le Chang então deixou um pequeno sorriso cair em seus lábios, mas da mesma forma que apareceu ele sumiu.",
            "Então, no momento seguinte, ele gritou.",
            "\"Habilidade Marcial: Tufões das Chamas do Purgatório Púrpura!\"",
            "Foi uma Habilidade básica da Seita da Chama Púrpura, onde apesar de Le Chang não dar muita importância para as habilidades contidas nela, ele ainda precisava aprender algumas para sua imagem de Discípulo.",
            "Sendo assim, no instante que as últimas palavras saíram de sua boca, o ar ao redor de seu corpo começou a girar em alta velocidade, onde lentamente uma grande quantidade de Qi se acumulou e não muito tempo depois um imenso vórtice de fogo púrpura se formou.",
            "Com um mover de sua mão o furacão foi até Lin Xong no céu.",
            "Ele respondeu voando ao redor, fugindo, mas Le Chang invocou mais seis iguais a esse.",
            "Lentamente um círculo de fogo se formou ao redor.",
            "Todavia Lin Xong era um exímio forjador, fogo? Ele vivia cercado por ele todos os dias.",
            "Ele então moveu sua arma e cortou um dos furacões, criando uma abertura para ele escapar.",
            "Infelizmente ele não percebeu que Le Chang o aguardava e acabou recendo um chute em seu peito, que o enviou contra o chão como um meteoro em direção a terra.",
            "Lin Xong respondeu usando toda sua força para resistir e flutuar nos céus.",
            "Todavia, sua decisão foi péssima, afinal Le Chang reapareceu nas costas dele e rapidamente lhe entregou dois poderosos socos.",
            "Lin Xong então trouxe seu Machado em um arco horizontal para tentar acertar Le Chang, mas esse já havia recuado.",
            "\"Hahaha!! Você é bom garoto…. Mas seus ataques são fracos e não me causam danos, além disso, sua maior arma, os círculos mágicos, são ineficientes contra mim!!\" - Lin Xong.",
            "\"Oh!? É isso que você pensa?… Acho que você deveria prestar mais atenção aos detalhes que o cercam…\" - Le Chang.",
            "\"Hm?!\" - Lin Xong.",
            "Ele não entendeu porque, mas com essas palavras, sua intuição disparou e ele se alertou, como se um perigo estivesse batendo a sua porta.",
            "'… O que… O que tem de errado?…' Pensava Lin Xong.",
            "Seus olhos novamente passaram por Le Chang, as esferas de jade, todas elas, continuavam a girar ao redor de Le Chang, mas havia algo estranho, cinco delas haviam algumas marcas.",
            "\"… Você tem um corpo poderoso, sua percepção é realmente algo singular, mas ainda lhe falta muito para querer compreender meus Círculos Mágicos ou mesmo os perceber…\" - Le Chang.",
            "\"O que você está fal…\" Lin Xong não terminou sua frase quando sentiu um calor imenso subindo por seu corpo.",
            "De sua linha de visão, cinco das esferas de jade desapareceram.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "Uma imensa explosão aconteceu.",
            "Segundos depois a cortina de fumaça e fogo se acalmou, revelando um Lin Xong no chão, ofegando, seu olhar era de tremendo pavor.",
            "Ele elevou os olhos para o alto só para se deparar com a ponta de uma espada dourada, seu alvo? O centro de suas sobrancelhas.",
            "\"O… O… O que?!! Qu… Quando?!!\" - Lin Xong.",
            "\"Quando?… No primeiro chute, meu calcanhar tinha um pequeno Círculo Mágico preso a ele, então o grudei em suas costas… Eu vi que sua percepção era realmente interessante, mas por ter um corpo extremamente poderoso, você não expandiu tal percepção para ele e só se preocupou com seus arredores, além disso, sua percepção é melhor para aquilo que está na sua linha de visão…. Então foi simples… O golpe com o bastão em suas costelas, o chute em seu peito e os dois socos em suas costas, todas eles tinham Círculos Mágicos…\" - Le Chang.",
            "\"…. Mas… Mas…\" - Lin Xong.",
            "\"Além disso, eu invoquei dez esferas de jade e então as coloquei em movimento ao redor de meu corpo, todavia, cada círculo mágico estava no interior do objeto e foram feitos para diminuir os jades até tamanhos minúsculos, criando microbombas, sendo assim, a cada uma que coloquei em seu corpo, criei uma distração para então puxar outra de meu anel de armazenamento… Para as ativar, só precisei de um selo com a mão… Bom, eu controlei a explosão só para lhe desorientar, me permitindo chegar perto de você e o colocar em cheque… Agora diga-me… O que você quer?\" - Le Chang.",
            "\"E… E… Eu me rendo!!\" - Lin Xong."
      ]
}