{
      "Capítulo 228 - Águia das Chamas Sagradas": [
            "Enquanto isso, Lin Mei observava atentamente.",
            "Ela tinha fé de que seu filho venceria, afinal, mesmo Le Chang estando em posse de Heranças Divinas, Lin Kang ainda estava Dois Graus a sua frente, e isso no Caminho Marcial era como um fosso intransponível.",
            "Todavia, no fundo de seu coração um sentimento de inquietude latejava.",
            "Ela não podia declaradamente acusar Le Chang de trapaça para lhe criar alguns problemas, nem através de terceiros, isto se deu por causa de Lin Yang.",
            "Seu irmão era igualmente poderoso, sendo um Verdadeiro Rei ele era uma peça delicada no tabuleiro de Lin Mei.",
            "Ela sabia que ao usar terceiros para criar problemas nos Duelos Anuais de nada adiantaria, afinal Lin Yang facilmente cuidaria disso, Le Chang era seu neto afinal.",
            "Ela também não se dignaria a se mover pessoalmente para cuidar de um jovem no Dao da Alma.",
            "Sendo uma manipuladora antiga, firmada no 3º Grau do Dao Lendário, o Grau do Verdadeiro Rei, ela era não somente poderosa, mas sábia e paciente.",
            "Entretanto, a vitória de seu filho ainda era importante para ela, já que uma grande dose de rosto seria perdida com a derrota de Lin Kang, era uma pena que no momento ela estava de mãos atadas.",
            "'Cuidarei de você em breve garoto… Seu crescimento deve ser impedido a todo custo…' Tal era o pensamento que dançava na mente de Lin Mei.",
            "*****************************************",
            "Enquanto isso, no Palco Central.",
            "Lin Kang e Le Chang duelavam com maestria, no momento, a névoa havia desaparecido, proporcionando uma visão clara dos dois combatentes.",
            "Como todos esperavam Lin Kang tinha uma mão superior.",
            "Le Chang era extremamente ágil e esperto, mas a força bruta de Lin Kang compensa tal déficit.",
            "Este último estava lentamente mudando sua opinião, seu oponente não condizia com o olhar anterior, sendo assim, porque ele o deveria temer?",
            "Claramente ele era mais forte que seu inimigo, então com o tempo, seu olhar orgulhoso e um sorriso debochado surgiu em seu rosto.",
            "'Tsc… Tsc… Quem diria que você conseguiria me atingir com uma Habilidade Mental… Bom, pelo menos, descobri que preciso treinar mais essa parte, afinal uma formiga como você me abalou…' - Lin Kang.",
            "Le Chang não respondeu nada, mas isso não impediu seu oponente de continuar tagarelando.",
            "'Sabe… Como forma de agradecimento a você, por me ajudar a descobrir uma fragilidade, ao final desse torneio, quando eu lhe encontrar vou lhe dar uma morte rápida…. Posso até pensar em ser piedoso com suas noivas… Soube que elas são beldades… Seria uma pena o rostinho delas serem dados aos cães para eles roerem…' - Lin Kang.",
            "Nesse momento, um frio passou por sua espinha, mas rapidamente desapareceu.",
            "'Hmpf! Tentando usar a mesma Habilidade Mental novamente?… Você não conseguirá!!\" - Lin Kang.",
            "Ele então levantou seu machado para o céu e gritou.",
            "A atmosfera ficou quente, muito quente, elevando a temperatura em, pelo menos, cem graus em menos de um segundo.",
            "O Machado de Batalha de Lin Kang vibrou e o Qi Fogo da atmosfera foi sugado como um buraco negro suga a luz.",
            "\"Contrato Mental: Invocação!\" - Lin Kang.",
            "\"ROOOOOOOOOOOOOOOOOOOOOOOOOAAAAAAAAR!!\"",
            "\"Meu Deus!!\"",
            "\"Realmente digno de um jovem gênio!\"",
            "\"Isso é insano!!\"",
            "\"Dizem que é extremamente difícil de capturar um desses!!\"",
            "\"Até mesmo alguém no Dao do Esclarecimento deve ter cuidado ao lutar em um versus um contra tal fera!!\"",
            "A multidão explodiu em conversas e gritos, o espírito de batalha de todos bateu no pico.",
            "Afinal, não era sempre que se via um lendário Águia das Chamas Sagradas.",
            "Era uma águia enorme, tão grande quanto a montaria de Lin Yang.",
            "Era visível que a Fera usada na confecção desse armamento estava, pelo menos, no Dao da Purificação, todavia, foi uma boa coisa que Lin Kang ainda era fraco, sendo assim, ele mal conseguia extrair 10% da força total da Fera Mágica.",
            "Lin Kang então estufou o peito e se apoiou em seu machado.",
            "\"Le Chang! Lhe darei o tempo de duas respirações para se ajoelhar a minha frente e se render!!\" Gritou Lin Kang, enquanto a enorme Águia de fogo batia as asas, enviando imensas ondas de calor contra Le Chang.",
            "Todavia, pela sua excitação, Lin Kang não percebeu que Le Chang nem se movia, e as ondas de calor também não o afetavam.",
            "\"Uma Águia das Chamas Sagradas… Interessante… Na realidade, sua Arma Santificada deve ter no mínimo Quatorze Refinamentos… Um belo trabalho…\" - Le Chang.",
            "Ao som da voz de Le Chang, Lin Kang se libertou de seus devaneios e rapidamente aumentou a força das ondas de calor.",
            "Todavia, Le Chang não fraquejou e com um mover de sua mão, a Espada da Fênix Resoluta apareceu em sua mão direita.",
            "Com outro movimento ele cortou toda a onda de calor que vinha em sua direção, rapidamente ele conjurou a Cúpula das Cem Águas.",
            "Uma leve fumaça se levantava da bolha de água que englobava Le Chang.",
            "Então, este último, rapidamente correu contra Lin Kang o qual tirou o sorriso em seu rosto por uma expressão de desprezo e uma pitada de ódio.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "O movimento do golpe do Machado de Batalha de Lin Kang veio junto com uma poderosa onda de calor, mas a Arma Santificada de Le Chang, mesmo sendo inferior em refinamentos, quase dez, ainda resistiu bravamente.",
            "Le Chang lutava com maestria, ele sabia que um golpe direto do Machado de Lin Kang poderia destruir a Espada da Fênix Resoluta, sendo assim, a cada troca, Le Chang calculou o ângulo perfeito, para não se opor completamente a força bruta de seu oponente, mas direcioná-la para longe de si.",
            "Aqueles, nas arquibancadas, versados na Arte da Espada, deram um polegar para cima em direção ao jovem.",
            "Não era algo simples fazer isso em meio ao caos de uma batalha.",
            "************************************",
            "Rapidamente quinze minutos, metade do tempo estipulado, se passou.",
            "Lin Kang estava ficando irritado, ele não imaginou que precisaria usar quase toda a sua força para lutar contra Le Chang, mas isso se provou um fato inegável.",
            "Ele então gritou.",
            "\"Muito bem!! Já que você quer levar isso até o fim, vou lhe destruir e humilhar na frente de todos, farei você ficar ainda pior que aquela mulher… Hm…. Lembrando dela, quem sabe eu não vá onde ela e a irmã estão… Duas pelo preço de uma… Nada mal… Nada mal…\" - Lin Kang.",
            "Lin Kang então levou seu cultivo ao pico absoluto, ele agora lutaria com 100% de sua força, onde mesmo aqueles no Pico do 4º Grau se veriam em maus lençóis.",
            "Por outro lado, Le Chang deixou um pequeno sorriso zombeteiro dançar em seus lábios, o qual passou pela linha de visão de Lin Kang, o fazendo sentir um desprezo e desdém, dirigidos a ele, que este jamais havia sentido. Era como se aos olhos de Le Chang, Lin Kang nada mais fosse que um pedaço de lixo qualquer."
      ]
}