{
      "Capítulo 229 - Lhe Ensinarei Pela Dor": [
            "Um leve som permeou toda a Arena Central, uma fala tão calma e tranquila, não foi um grito, mas foi como um Deus falando ao ouvido de um mortal.",
            "\"Contrato Mental: Invocação!\" - Le Chang.",
            "As ondas de calor da Águia das Chamas Sagradas se desfizeram, mas em vez da temperatura diminuir ela aumentou em mil graus.",
            "Surpreendendo até os monstros no Dao Lendário.",
            "\"QIAAAAAAAAAA!!\"",
            "Um grito de uma ave colossal apareceu, fazendo todos sentirem uma dor em seus ouvidos.",
            "Lentamente o Qi Fogo que formava a própria Águia das Chamas Sagradas se desfez na atmosfera e foi em direção a Espada da Fênix Resoluta.",
            "Um turbilhão de Qi Fogo se formou ao redor de Le Chang e como se um ralo fechado tivesse sido aberto, todo o Qi foi sugado pela ponta da Arma Santificada de Le Chang.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "Uma explosão absurda aconteceu quando uma imensa ave de fogo apareceu, ela não era uma águia ou alguma outra espécie conhecida, mas sim um ser único, sagrado e beirando a divindade.",
            "Seu corpo era feito somente de Qi Fogo, sua cor? Todas.",
            "Era como se todo tipo de fogo teve início ali e morreu ali.",
            "Chamas de centenas de cores, diferentes temperatura e formas formavam seu corpo.",
            "Um ser transcendental e de um imenso poder de batalha.",
            "Era um fato, ao ver que claramente era apenas um filhote e que era comparada a uma Fera Mágica de 4º Nível, mesmo assim, precisou de um grupo de pessoas no Dao da Purificação para vencê-la.",
            "Lin Kang olhava aterrorizado, seu corpo começou a suar e ele rapidamente criou uma imensa Aura de Qi para se proteger.",
            "Todavia, seu maior trunfo sempre foi o fogo, seu Machado de Batalha era extremamente especial e sua mãe havia gasto uma pequena fortuna para o fazerem, ele foi forjado sob medida para ele.",
            "Entretanto, diante de uma Fera aclamada como uma Divindade sobre o elemento fogo, um mero humano poderia se opor a ela?",
            "O imenso pássaro flutuava cinco metros acima de Le Chang, mas as chamas dela não faziam nada a ele.",
            "Então, passo a passo, Le Chang andou em direção ao seu oponente e novamente ele liberou sua sede de sangue fazendo Lin Kang congelar de medo.",
            "Era um absurdo pensar que Lin Kang oferecia resistência frente a Le Chang, afinal este último tinha a capacidade de lutar de igual para igual contra aqueles no 6º Grau do Dao da Alma, quem diria um mero cultivador no 3º Grau.",
            "Sendo assim, Le Chang também liberou toda a sua Aura sobre Lin Kang, fazendo este cair de joelhos e olhar atônito para seu oponente, o qual lentamente se aproximava.",
            "Lin Kang sentia seu coração saindo pela boca, seu corpo gritava o alertando do perigo, ele sentia como se lentamente a foice da morte se aproximasse de seu pescoço.",
            "Não era para menos, toda essa Aura Maligna veio de Gao Yao, afinal ele um dia foi um Deus Demônio, haveria sede de sangue e Aura de Morte maior que a dele?",
            "************************************",
            "Após o que pareceu uma eternidade para Lin Kang, Le Chang finalmente chegou à frente do mesmo.",
            "Ele então se abaixou segurou os cabelos de seu oponente e calmamente falou.",
            "\"Você tinha me dito que faria algo… O que era mesmo?\" - Le Chang.",
            "Lin Kang não conseguia achar as palavras certas.",
            "Seu orgulho, blasfemava e praguejava, amaldiçoando Le Chang e cultivando um ódio de morte na mente dele.",
            "Todavia, seu lado racional o dizia para implorar perdão, seria ele louco de mexer com um monstro desse nível? Nem quando ele viu sua mãe matar ou liberar sua Sede de Sangue ele se sentiu tão pequeno.",
            "A sensação era de ser uma pequena criança e encarar um demônio.",
            "\"E… E… E… Eu…\" Balbuciava Lin Kang.",
            "\"Sabe… O que você fez com aquela garota… Aquilo… Você realmente é só isso?… Um ser que causa nojo e aversão?… Você é parte do Clã Lin, sendo assim, realmente acredita que o significado de poder é a tirania?…. O poder traz consigo conhecimento… benevolência…. Sabedoria… paciência… Você quase matou uma mulher porque ela não quis deitar-se com você…. Tem ideia do quão lixo e simplório você é?… Realmente tem ideia do ódio que centenas ou mesmo milhares de pessoas tem por você?…\" - Le Chang.",
            "Cada palavra era como um soco ao ego de Lin Kang, seu orgulho parecia lentamente ser queimado frente a uma presença completamente esmagadora.",
            "\"Não pense que escapara de uma lição, mas como você é do meu Clã, gostaria de lhe dizer os motivos de porque vou lhe dar uma surra que ficará gravada no âmago de sua mente…\" - Le Chang. - \"Você teve a audácia de ameaçar minhas noivas… Por causa disso, quebrarei seus braços e pernas e todas as suas costelas… O restante dos seus ferimentos serão primeiramente por você quase ter matado uma pessoa inocente, pelo simples fato dela o rejeitar… Em segundo lugar é para tentar dar um jeito na má-criação que você teve, se a sua mãe não lhe ensinou a ser uma boa pessoa pelo amor eu lhe ensinarei pela dor… Em terceiro e último, é para que você entenda que por mais especial que você seja, por mais proeminente que seja seu Clã, sua mãe ou suas riquezas… Sempre… Entenda bem… Sempre! Haverá alguém mais forte que você…\"",
            "\"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!\" Assim que as palavras de Le Chang terminaram, o grito de Lin Kang ecoou por toda a Arena Central, quando o primeiro pisou em sua coxa, fraturando seu fêmur.",
            "\"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!\" Sua outra perna foi quebrada.",
            "Le Chang pegou os dois braços de Lin Kang e deu um puxão tão forte que somente um “Cleck!” foi ouvido.",
            "\"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!\" Lágrimas escorreram dos olhos de Lin Kang, a dor permeou cada um de seus nervos.",
            "Le Chang então o deitou de barriga para cima e, sem pestanejar, pisou firmemente sobre seu peito.",
            "\"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!\" \"Cof!! Cof!! Cof!!\"",
            "Ao gritar, um bocado de sangue foi expelido de sua garganta.",
            "***************************************",
            "Obviamente Lin Mei não deixaria tal atrocidade acontecer levianamente, todavia, no momento que ela ia se levantar e agir, uma mão segurou seu ombro.",
            "\"Pai?!!\" - Lin Mei.",
            "\"Deixe… Seu filho, precisa de uma lição… Você ouviu o que o garoto disse para Lin Kang… Ele está errado?\" - Lin Cai.",
            "\"Você realmente vai deixar meu filho… Um dos maiores gênios de toda a Cidade Plumas Celestiais, ser surrado por um reles cultivador de um fim de mundo?\" - Lin Mei.",
            "Nesse momento uma voz soou ali perto.",
            "\"Reles cultivador?… Se ele é tão simplório, onde se encaixa seu filho que está apanhando para ele?\"",
            "\"Não se intrometa Lin Yang… Aliás, porque não impede seu neto?!!!!\" Berrou Lin Mei.",
            "\"Você interferiu quando ele quase matou Ren Liang?!\" - Lin Yang.",
            "\"Você ousa comparar a vida de uma zé-ninguém com a de meu filho?\" - Lin Mei.",
            "\"Não importa… Le Chang não o matará… Você não irá se mover, eu lhe proíbo…. Sente-se quieta!!\" Lin Cai moveu sua mão e selou o espaço ao redor de Lin Mei a forçando a ficar sentada em sua cadeira.",
            "Vendo ela que seria impossível fazer algo, rapidamente usou seu Sentido Divino.",
            "'Parem esse duelo agora!! Senão matarei cada um de vocês depois!!' - Lin Mei.",
            "'Sim Senhora!!' Responderam Lin An, Lin Feng e Lin Tian rapidamente.",
            "'Façam logo!… Não aceito nada menos que todos os ossos de Le Chang quebrados… Se possível o matem, arranjarei uma grande fortuna e uma rota de fuga segura para vocês!!' - Lin Mei."
      ]
}