{
      "Capítulo 230 - Só Um Lembrete": [
            "'En!' - Lin An, Lin Feng e Lin Tian responderam.",
            "Rapidamente os Três Juízes Supremos, dos Duelos Anuais, se moveram, seu alvo? Le Chang!",
            "Todavia, os eventos subsequentes fugiram totalmente da imaginação, até mesmo de Lin Mei, Lin Cai e Lin Yang.",
            "**********************************",
            "Lin Feng foi o primeiro a chegar perto de Le Chang, mas assim que estava para entregar uma imensa palma nas costas do jovem, uma dor aguda transpassou sua mente.",
            "Ele mal teve tempo antes de perceber que um pedaço de metal afiado havia transpassado seu corpo.",
            "Na realidade, tudo aconteceu de forma tão simples, que poderia ser risória.",
            "Todos aqueles no Pico do Dao da Purificação e acima, perceberam a movimentação dos três juízes e viram que a palma de Lin Feng, se não matasse Le Chang, o deixaria, muito provavelmente, aleijado.",
            "Todavia, por eles serem pessoas com uma força tão grande ele nem se preocupou em expandir seu Sentido Divino e simplesmente se moveu através do espaço contra Le Chang.",
            "Entretanto, existe uma grande diferença entre se mover através do espaço e atravessar objetos.",
            "A movimentação espacial, no Dao da Purificação, se dá pela quebra do tecido do espaço, através das fragilidades do mesmo e assim um rasgo se forma, conectando dois pontos.",
            "Todavia, primeiramente a pessoa precisa saber para onde vai, outra, se ele se teleportar para dentro de um objeto sólido, este ficará dentro de seu corpo.",
            "Sendo assim, no momento que ele se moveu através do espaço, jamais imaginou que Le Chang jogaria um pedaço de um metal, extremamente resistente, exatamente no local que ele apareceria.",
            "O objeto era comprido, como um bastão, mas repleto de espinhos no tamanho de um dedão.",
            "Como se não bastasse, ainda havia dezenas de runas sobre o pedaço de metal.",
            "\"Se você se mover eu explodo isso, você não se moverá pelo espaço mais rápido que eu ativo as Runas…\" - Le Chang. - \"Vocês dois… Mais um passo e eu farei em pedaços ele, se ainda tentarem, eu mato ele e Lin Kang\"",
            "Le Chang apontou a espada da Fênix Resoluta entre a sobrancelha de Lin Kang.",
            "\"Como eu disse… Estou ensinando meu primo a ser educado… A educação que ele deveria ter recebido por amor em casa, eu lhe darei pela dor…. Se vocês interferirem, mesmo que eu morra, explodirei os milhares de Jades Explosivos e varrerei todo o Palco Central… Tenho certeza que vocês não escaparão…\" - Le Chang.",
            "Lin Feng encarava Le Chang com medo e ódio, Lin An pensava… Ela estava no Dao do Esclarecimento, obviamente ela teria força e capacidade para se mover tão rápida quanto o mover de mãos de Le Chang, mas ela tinha medo de que a morte dele ativaria os Jades, sendo assim, ela seria englobada na explosão e acarretaria em sua morte.",
            "Além disso, o movimento surpresa deles três foi desfeito, Lin Yang e Lin Cai estavam de olho, se ela fosse matar o garoto, provavelmente seria impedida e morta rapidamente.",
            "\"Tsc… Recuem!\" Ordenou ela.",
            "\"Depois que eu ensinar uma lição para o meu primo… Eu retiro o metal explosivo de seu corpo…\" - Le Chang.",
            "***********************************",
            "\"Pah! Pah! Pah! Pah!\" Os sons dos socos de Le Chang pelo corpo de Lin Kang ecoavam pela Arena Central.",
            "Os únicos barulhos que podiam ser ouvidos, era a voz de Le Chang e o som dos socos.",
            "Onde, cada soco, Le Chang falava alguma coisa.",
            "\"Você não deve ser orgulhoso demais…\"",
            "\"Pah!\" Vinha um soco.",
            "\"Você deve tratar todos igualmente, esse é espírito de um verdadeiro líder!\"",
            "\"Pah!\" Outro soco.",
            "\"Você não deve forçar as mulheres a se deitarem com você contra a sua vontade… Gostaria que fizessem isso com alguém que você amasse?\"",
            "\"Pah!\" Mais um soco.",
            "E foi assim por cinco minutos.",
            "Cada soco de Le Chang foi perfeitamente calculado, a ideia era causar o máximo de dor e dano, mas sem ser permanente.",
            "As fraturas eram limpas e se curariam em alguns dias, mas a dor que Lin Kang sentia ao ter seus ossos quebrados e mesmo na hora de serem curados, era e seria algo infernal.",
            "Lin Kang teve seu nariz entortado, sua mandíbula ficou caída para o lado, seus braços haviam sido quebrados em diversos lugares e suas pernas também.",
            "Suas costelas foram quebradas em vários pedaços e um fluxo, constante, de sangue saia da boca dele.",
            "Ele alternava entre tossir sangue e gemer de dor.",
            "********************************",
            "Finalmente dez minutos de uma tortura insana se passaram.",
            "A multidão era permeada por um silêncio mortal e levavam seus olhares entre ver Le Chang espancando Lin Kang e olhar para Lin Mei que claramente bufava de raiva.",
            "Enquanto isso, Lin Feng era cuidado por Lin An e Lin Tian, mas ambos tinham medo de mexer no metal e desencadear a explosão.",
            "Então, após mais alguns socos e ensinamentos, Le Chang parou.",
            "A fênix de fogo desapareceu e a temperatura voltou ao normal.",
            "Ele então olhou para as arquibancadas em direção a Lin Mei e disse.",
            "\"Tia me perdoe por ter sido tão cruel, mas como um bom membro do Clã Lin devo ensinar da forma correta meus familiares… A Senhora não concorda?\" - Le Chang.",
            "Lin Mei rangia os dentes de raiva, mas nada podia fazer, seu pai havia congelado o espaço ao redor dela.",
            "Além disso, o que ela falaria para Le Chang? Falar agora seria se humilhar ainda mais.",
            "Então, vendo que ela não responderia, Le Chang sorriu andou até Lin Feng e desativou as runas com alguns selos de mão, se aproximou do ouvido dele e disse.",
            "\"Da próxima vez que essa velha mandar vocês me matarem, sejam mais espertos… Dá próxima vez estarei mais que pronto para esmagar vocês três como formigas sobre os meus pés!\" Ao término de suas palavras, ele puxou com toda a força o metal da barriga de Lin Feng, fazendo este rugir de dor.",
            "Le Chang então mudou seu foco e foi até Lin Kang.",
            "Se aproximou do mesmo, pegou uma pílula e colocou na boca dele.",
            "\"Isto foi só um lembrete… Jamais ouse ameaçar minhas noivas, do contrário, da próxima vez, você não ficará só com alguns ossos quebrados, mas eu esmagarei todo o seu corpo, dissiparei seu espírito e farei sua alma enfrentar o tormento eterno…\" - Le Chang. - \"Ah!… E essa pílula…. Não é uma cura, mas sim meu castigo final para você…\"",
            "Lin Kang não podia falar, mas simplesmente olhar horrorizado para Le Chang.",
            "Lin Kang pensava que sua mãe era má e tirânica, mas conhecendo Le Chang, era como se sua progenitora fosse apenas um bandido comum e este jovem fosse um sanguinário chefe de uma máfia.",
            "Le Chang então olhou novamente para as arquibancadas e saiu do palco central, calmamente, como se torturar alguém fosse parte de seu cotidiano."
      ]
}