{
      "Capítulo 232 - Ela É Especial": [
            "Os Duelos Anuais continuaram normalmente.",
            "Le Chang havia realmente feito um alvoroço, mas em um Supremo Continente, os gênios eram numerosos, sendo assim, conforme as lutas foram passando os fatos passados foram esfriando, voltando a normalidade.",
            "Todavia, ninguém jamais esqueceria o dia de hoje.",
            "*********************************",
            "Finalmente, após seis horas, finalmente os Duelos Anuais terminaram.",
            "Le Chang era o Campeão da Área de Matrizes.",
            "Já da Área de Batalhas, o vencedor foi Lin Guan, aquele que Le Chang desistiu de lutar.",
            "Na Área de Forja, o vencedor foi Lin Xong, derrotado por Le Chang na Área de Batalhas.",
            "Já a Área de Alquimia, a vencedora foi Lin Ya, uma Alquimista Terrena de Três Estrelas, está por sua vez não participou da Area de Batalhas.",
            "Sendo assim, após o final, os quatro foram chamados para o Centro da Arena Central.",
            "Lá havia uma plataforma, totalmente decorada e realmente bela, com adornos em ouro puro, prata e mais alguns metais preciosos, bem como algumas joias.",
            "Lin Cai estava parado em pé, imponente, afinal ele era o Patriarca do Clã Lin, um poderoso Supremo Senhor.",
            "Atrás dele, uns três metros, Lin An, Lin Tian e o outro homem no Dao do Esclarecimento, estavam lá quietos.",
            "Enquanto isso, a frente de Lin Cai, os quatro campeões estavam parados, esperando a fala do Patriarca.",
            "\"Muito bem! Chegamos ao fim de mais uma competição, todos vocês são tesouros para o meu Clã Lin… Lembrem-se, o Caminho do Cultivo é extenso e repleto de mistérios ainda não compreendidos, cabe a vocês, da nova geração, ascender aos patamares mais elevados, que nós, a velha guarda, não conseguiu…\" - Lin Cai.",
            "Ele então moveu sua mão e uma medalha, feita do Diamante mais puro do Planeta, pairou a frente de cada um.",
            "A medalha era do tamanho de uma palma.",
            "De um lado estava gravado o Símbolo do Clã Lin, uma árvore, repleta de ramos, frutos e flores, demonstrando grande saúde, já sobre ela, havia uma pena colina, cheia de pequenos túmulos. Representando o ciclo da vida, onde a morte de uma geração é início de outra e assim sucessivamente.",
            "Enquanto do outro, estava gravado o Número 1, cercado por símbolos representativos da Área vencida.",
            "Na medalha de Lin Ya, ao redor do número 1, havia pequenos fornos, ingredientes e pílulas.",
            "Já na de Le Chang, havia dezenas de runas desenhadas.",
            "Na de Lin Guan estavam gravadas uma grande variedade de armas.",
            "Por último, mas não menos importante, a de Lin Xong tinha algumas forjas, metais e outros itens, necessários no processo de forja.",
            "Havia também um cordão, para pendurar a medalha no pescoço.",
            "Era feito com o tendão de uma Fera Mágica de Nível 9, comparada ao meio do Dao da Purificação, além disso, ela era banhada em ouro e prata.",
            "No fim, tal medalha era uma joia bem cara.",
            "************************************",
            "Finalmente após algumas palavras do Patriarca e demais formalidades, foi encerrado o evento.",
            "Lentamente os cultivadores retornaram aos seus afazeres.",
            "Le Chang, não esperou muito e rapidamente retornou para a casa onde sua mãe e Wuhan Xie, Lian Mei e Chi Ziyun cultivavam.",
            "Ainda faltava pouco mais de dois meses para que as meninas terminassem sua assimilação com suas novas habilidades de cultivo.",
            "Sendo assim, ainda faltava algumas coisas para ele resolver.",
            "Com os acontecimentos recentes, Le Chang sabia que ele teria, pelo menos, algumas semanas de paz de sua tia, afinal ataques a ele nesse momento seriam extremamente suspeitos, claro sempre poderia vir a desculpa de que era outro Clã com inveja, mas as investigações iriam muito a fundo, principalmente com Lin Yang suspeitando de Lin Mei.",
            "Lin Cai também não procurou Le Chang, sendo alguém no Pico do Dao Lendário, aclamado como um Supremo Senhor, paciência era algo simples para ele.",
            "Enquanto isso, os Patriarca do Clã Min e Zong pensavam em como chamar Le Chang para o seu lado.",
            "Principalmente o do Clã Min, já que sua neta, Min Jia parecia estar em bons termos com o jovem.",
            "***********************************",
            "Rapidamente uma semana se passou, então Le Chang assumiu sua identidade de Ca Le e saiu sorrateiramente e voltou para as ruas da Cidade Plumas Celestiais.",
            "Sua primeira parada foi na Loja do Mestre Wong, afinal era o seu serviço e ele precisava retornar.",
            "Ninguém suspeitava de nada, mesmo muitos dos que ali estavam, no subsolo da Loja, tivessem ido para os Duelos Anuais do Clã Lin.",
            "Dessa forma, Le Chang ficou tranquilo e retornou aos seus afazeres cotidianos.",
            "'… Falta pouco mais de dois meses para elas saírem do Cultivo a portas fechadas…' - Le Chang.",
            "'Sim…. Mas a resposta de Lin Kang e Lin Tai provavelmente virá antes… Você precisa agir o mais rápido possível…' - Gao Yao.",
            "'Entendo… Entretanto, sem ter certeza da proteção das meninas e da minha mãe… não farei nada…' - Le Chang.",
            "'… Bom, você está certo…. Agir com a mente cheia de preocupações não será benéfico a ninguém…' - Seiryuu.",
            "'De qualquer forma, como andam os preparativos?…' - Gao Yao.",
            "'Acredito que dentro de um mês esteja tudo pronto… Min Jia está cuidando da maior parte…' - Le Chang.",
            "'Ela é esperta…' - Seiryuu.",
            "'Muito…' - Le Chang.",
            "'Realmente… Foi bom você ter conhecido ela…  Essa garota está sendo de grande ajuda…' - Gao Yao.‘Ela é especial... ‘ Murmurou Le Chang, seu rosto revelou um leve sorriso, repleto de carinho.",
            "***********************************",
            "Ao fim do seu dia, Le Chang retornou para o quarto que ele havia alugado em um hotel.",
            "Todavia, assim que ele se acomodou em seus aposentos, uma batida foi ouvida em sua porta.",
            "Le Chang andou até ela e lentamente a abriu.",
            "\"Olá Mestre Ca Le, eu vim em nome da Senhorita Min Lei, ela gostaria de reunir-se com o senhor em um jantar esta noite.\" Quem falou foi uma criada do Clã Min.",
            "\"Oh!… Certo…. Diga a ela para me encontrar no Restaurante Sabor das Montanhas… Hm… Deixe eu ver… As vinte horas…\" - Le Chang.",
            "\"Sim Senhor, com licença!\" - Criada.",
            "Ela então saiu rapidamente.",
            "Le Chang fechou a porta e voltou para o banheiro, tomar um bom banho e se arrumar para o jantar.",
            "'O que será que ela quer?' - Gao Yao.",
            "'Bom… Não sei…' - Le Chang.",
            "'Ela obviamente sabe que você e Ca Le são a mesma pessoa…' - Gao Yao.",
            "'Verdade… Tenha cuidado…' - Seiryuu.",
            "'Nah… Ela não deve querer nada demais… Bom… De qualquer forma, ela ainda é uma peça importante em meus planos, não foi ao acaso que ela me atendeu aquele dia…' - Le Chang.",
            "Realmente não tinha sido, Le Chang havia feito várias artimanhas, junto de algumas pessoas contratadas, tanto dentro da Loja do Clã Min, como alguns clientes, obviamente secretamente, para que tudo fosse arranjado com a ideia de que ela fosse a gerente que o atendeu.",
            "Claro ele poderia simplesmente pedir por ela, mas ele queria que tudo fosse pensado como obra do acaso.",
            "Até mesmo as pessoas contratadas não sabiam um do outro, cada foi selecionado separadamente e nenhum deles poderia ligar Le Chang, ou Ca Le, aos pedidos.",
            "Quando Le Chang utilizou seu Modo Aumentado, buscando uma maior eficiência de seu cérebro, não tinha sido em vão.",
            "Ele havia pensado em cada evento futuro e apesar de algumas incógnitas não terem respostas, elas seriam facilmente encaixadas na totalidade do plano de Le Chang."
      ]
}