{
      "Capítulo 233 - Língua Desconhecida": [
            "Após duas horas, Le Chang, disfarçado de Ca Le, saiu do hotel e foi em direção ao Restaurante Sabor das Montanhas.",
            "Era um restaurante de primeira linha, um dos mais caros e famosos da Cidade Plumas Celestiais.",
            "Sendo assim, Le Chang o escolheu para sua reunião com Min Lei.",
            "Ele aproveitou o tempo sobrando e foi andando até o local, o qual não era muito longe de onde ele se hospedava.",
            "Então, após alguns minutos, ele chegou no pomposo restaurante.",
            "\"Olá! Eu tenho uma reserva em nome de Ca Le…\" Disse Le Chang.",
            "Uma serva, linda, vestida com um sedutor vestido, olhou para ele e o saudou, depois olhou na sua lista e ao constatar que o nome Ca Le estava nela, rapidamente levou o jovem para sua mesa.",
            "Le Chang havia reservado um lugar privativo para ambos.",
            "**********************************",
            "Não demorou muito para Min Lei chegar.",
            "Ela vestia um sedutor e deslumbrante vestido vermelho, acentuando seu voluptuoso corpo, seus cabelos vermelhos como a lava ardente combinavam perfeitamente com seus lindos olhos e sua pele alva como a neve.",
            "A multidão a seguiu com os olhos enquanto ela se dirigia para uma das cabines, privativa.",
            "\"Toc! Toc! Toc!\"",
            "\"Entre!\" - Le Chang.",
            "\"Com Licença!\" - Min Lei.",
            "A porta se abriu e a mulher entrou, preenchendo a pequena cabine com seu perfume, o qual exalava um cheiro de flores da primavera.",
            "Le Chang se levantou e apontou para a cadeira, oposta à sua, sinalizando para ela sentar-se.",
            "Ela rapidamente se acomodou e Le Chang a seguiu, se sentando- novamente em seu lugar.",
            "\"Então, como tem passado?\" - Min Lei.",
            "\"E… Eu estou bem, e a Senhorita?\" - Le Chang.",
            "\"Estou ótima! Mas lembre-se…. É Irmãzona Lei\" - Min Lei.",
            "\"Certo! Certo!…\" - Le Chang.",
            "\"De qualquer forma, espero não ter feito o Irmãozinho Le esperar muito tempo…\" - Min Lei.",
            "\"Capaz, cheguei a pouco menos de cinco minutos…\" - Le Chang.",
            "\"Ótimo… Ótimo… Bom, devo lhe agradecer por ter me vendido todas aquelas Armas Santificadas… Elas ficaram bem famosas…\" - Min Lei.",
            "\"Oh! Isso é bom…  Meu Mestre fica feliz em saber…\" - Le Chang.",
            "Ela deu uma risadinha enquanto escaneava o rosto de Le Chang, como se procurasse o menor indício de mentiras.",
            "\"É uma pena que suas Armas não sejam assinadas, ficaria mais fácil divulgar uma marca só, no momento as chamamos de Armas Santificadas Especiais…\" - Min Lei.",
            "\"Entendo… Verei o que posso fazer, tentarei falar com meu Mestre…\" - Le Chang.",
            "\"Muito bem… Entretanto, diga-me, o Irmãozinho Le viu os Duelos Anuais do Clã Lin?\" - Min Lei.",
            "\"Sim, vi…\" - Le Chang.",
            "\"Oh! Que pena que não nos vimos lá… O Irmãozinho Le poderia sentar-se comigo e minha irmãzinha… Ela é linda!!\" Cada palavra de Min Lei parecia ser carregada de um tom interrogatório, onde apesar dela estar quase certa de que Le Chang e Ca Le eram a mesma pessoa, ela ainda precisava ter 100% de certeza, sendo assim, ela falava algumas coisas em busca de alguma reação que o denunciasse.",
            "\"Hahaha! Se é irmã da Irmãzona, só pode ser extremamente bela…\" - Le Chang.",
            "\"Hahaha!!\" - Min Lei.",
            "\"Mas diga-me, Irmãzona Lei, pensei eu que o Clã Lin era extremamente opositor ao Clã Min e Zong…\" - Le Chang.",
            "\"É… Eu sei o que você quer dizer… Bom, mesmo sendo abertamente opostos, nossos Clãs ainda precisam manter uma certeza classe…. Além disso, o Clã Lin usa os Duelos Anuais para demonstrar sua força frente aos outros Clã, sempre tentando demonstrar sua superioridade marcial…\" - Min Lei.",
            "\"Hm… O Clã Lin me parece um Clã bem excêntrico…\" - Le Chang.",
            "\"Bom… Pode-se pensar por esse lado…\" - Min Lei.",
            "\"É… Realmente…. Mas é complicado…\" - Le Chang.",
            "\"O que é complicado, Irmãozinho Le…\" - Min Lei.",
            "\"Tudo… O Clã Lin é estranho, mas seu Clã Min e o Clã Zong também são… A história de porque vocês três não se dão bem é assunto quase diário nas ruas da Cidade… Mesmo após centenas de anos…\" - Le Chang.",
            "\"……. Sim… Bom, para mim é uma pena tudo isso… Essa briga entre os Patriarcas é ridícula… Todos não passam de velhos infantis…\" - Min Lei.",
            "\"… Bom… O Patriarca do Clã Min e Zong mataram a esposa de Lin Cai… Era algo normal esperar uma reação ao nível de tal afronta…\" - Le Chang.",
            "\"Mas foi o Clã Lin que começou tudo… Todavia, ambos os lados passaram dos limites…\" - Min Lei.",
            "\"Realmente… É algo triste uma vida humana ser perdida… A morte não deve ser algo tão simplório… Milhares de pessoas morrendo pelas desavenças dos outros…\" - Le Chang.",
            "\"Bom… Em uma guerra, os primeiros afetados são os civis…\" - Min Lei.",
            "\"Sim... Realmente… De qualquer forma, mudemos de assunto…. Hoje não temos motivos para ficarmos remoendo assuntos tristes e coisas do passado… O passado ficou para trás… O importante é focar no presente…\" - Le Chang.",
            "\"Você está certo Irmãozinho…\" - Min Lei.",
            "\"O que você acha de pedirmos algo para comer?\" - Le Chang.",
            "\"Me surpreenda… Quero que você escolha algo para mim…\" Disse ela sorrindo.",
            "\"Certo… Certo…\" - Le Chang.",
            "*******************************",
            "A noite passou, com ambos comendo e jogando conversa fora, mas nada fora do normal, ambos pareciam amigos antigos, colocando o papo em dia.",
            "Le Chang era um garoto, mas seus impulsos juvenis eram facilmente controlados por sua poderosa mente, além disso, ele tinha três belas noivas, realmente existia alguma mulher na Existência que conseguiria seduzi-lo?",
            "Sendo assim, após ambos comerem o prato principal foi a vez de uma sobremesa, um doce delicioso feito à base de ovos, farinha, leite e algumas frutas doces, raras e caras, mas de um sabor sem igual.",
            "\"Bom… Ainda estou me indagando do porquê de a irmãzona me chamar até aqui… Gostaria de algo?\" - Le Chang.",
            "\"N… Não… Realmente só queria ver o irmãozinho… Faz algum tempo que não falo com você… Além disso, somos amigos não somos?\" - Min Lei.",
            "\"Hahaha!! Certo…. Certo…\" - Le Chang. - \"Bom, mas eu ainda ficaria triste se a irmãzona sair de mãos abanando, eu estava pensando em ir lhe visitar amanhã e vender alguns itens, mas já que nos encontramos hoje, posso poupar algum tempo de ambos…\" - Le Chang.",
            "\"Oh! Certo! Certo!\" - Min Lei.",
            "Le Chang acenou com a mão e um anel de armazenamento saiu de seu próprio anel.",
            "Ele então levou o objeto até a frente de Min Lei.",
            "\"Ai dentro tem cinco Armas Santificadas, de Treze Refinamentos… Duas de Doze Refinamentos e sete de Dez Refinamentos…\" - Le Chang.",
            "Os olhos de Min Lei brilharam, Ca Le era sua verdadeira galinha dos ovos de ouro.",
            "\"Amanhã mesmo depositarei seu dinheiro na sua conta do Banco Real…\" - Min Lei.",
            "O Banco Real era o banco mais usado no Supremo Continente Shiang, onde eles disponibilizavam um cartão, feito de Cristal Mágico e cada um tinha uma numeração específica, junto com uma marca pessoal de seu cliente, feita através da própria consciência do mesmo.",
            "Tal cartão poderia ser usado para debitar dinheiro de sua conta, sem precisar carregar pilhas de moedas para todos os lados, poupando assim algum espaço nos Anéis de Armazenamento.",
            "\"Certo…\" - Le Chang.",
            "Então, ambos conversavam mais algum tempo antes de se despedirem.",
            "Min Lei suspeitava, com quase 90% de certeza de que Le Chang e Ca Le eram a mesma pessoa, mas depois da noite de hoje, tal suspeita caiu para 80%, já que o jovem não demonstrou nenhum sinal de inquietude ou indícios de mentiras.",
            "De qualquer forma, ela estava contente por ter conseguido mais alguns itens de Ca Le, onde ela realmente se admirava, afinal a quantidade de dinheiro arrecada com as vendas de tais armas, foi simplesmente astronômica, quem quer que fosse, Ca Le ou o misterioso Mestre, eles estavam ricos.",
            "Sendo assim, após uma rápida despedida, cada um retornou para suas residências, Le Chang no hotel e Min Lei na Mansão do Clã Min.",
            "************************************",
            "Enquanto isso, dentro da Mansão do Clã Lin, Lin Cai estava sentado em posição de lótus, a sala era extremamente escura.",
            "A escuridão do local parecia abraçar Lin Cai, como a morte ao ceifar uma alma.",
            "Logo à frente de Lin Cai, havia uma caixa negra, quadrada, da qual uma grande quantidade de Qi Demoníaco exalava.",
            "Enquanto isso, Lin Cai recitava algumas palavras em uma língua desconhecida.",
            "Era como um cântico, mudando a entonação e de tempos em tempos Lin Cai falava desde o começo.",
            "Ele também movia as suas mãos erraticamente a sua frente, torcendo seus pulsos e dedos, onde lentamente alguns selos de Qi Diabo eram criados.",
            "Seu corpo balançava para frente e para trás, como em um transe.",
            "Seus olhos estavam fechados e o movimento de seu corpo parecia ser difícil, como se a escuridão fosse tão espessa que criava uma resistência aos movimentos no recinto."
      ]
}