{
      "Capítulo 235 - Min Ping e Zong Chen VS Lin Cai e Dong Xia": [
            "\"…. Realmente faz jus a sua força… Patriarca Lin Cai…\" - Min Ping.",
            "\"…. O que vocês querem?!! Já não havia dito a vocês dois que meu Clã Lin nada tem a ver com suas perdas?!!\" - Lin Cai.",
            "\"Você realmente nos considera idiotas?!!!\" Rugiu Zong Chen.",
            "\"Centenas de comerciantes que negociavam conosco simplesmente sumiram, nossos estoques foram saqueados centenas de vezes, milhares de nossos servos tem sido assassinados e nossas plantações destruídas…\" - Min Ping.",
            "\"Que provas vocês têm de que meu Clã está por detrás disso?\" - Lin Cai.",
            "\"Várias… Todavia, não somos retardados, capturamos dezenas de bandidos e usamos Controle de Alma para atestar a veracidade de suas palavras…. Todos falaram a mesma coisa…. Haviam sido contratados por seu Clã…\" - Zong Chen.",
            "\"O dialogo já foi tentado, mas você não quis nos ouvir… Se não agirmos agora, nossos Clãs sofreram ainda mais…\" - Min Ping.",
            "\"Senhora Dong Xia… Se você não quiser morrer, esse é o momento de sair…\" - Zong Chen.",
            "\"Hmpf! Lutarei ao lado de meu marido, mesmo que contra o próprio inferno!!\" - Dong Xia.",
            "\"Certo… Certo… Parece que precisarei mostrar a vocês dois porque o meu Clã Lin é o mais forte dos três clãs da Cidade Plumas Celestiais…\" - Lin Cai.",
            "Com um mover de sua mão, uma espada de dois gumes, extremamente poderosa, apareceu flutuando, a alguns centímetros a frente dele.",
            "Era uma Arma Épica de Um Refinamento.",
            "*************************************",
            "No fim das contas, os Patriarcas do Clã Zong e Min estavam parcialmente corretos.",
            "Realmente havia alguém no Clã Lin conspirando contra eles, todavia, tal pessoa não era o Patriarca Lin Cai, mas sim sua filha, Lin Mei.",
            "Entretanto, está não estava sozinha, mas sim junto de seu amante, filho de Min Ping, Min Tain.",
            "O plano de ambos era simples, mas de certa forma genial.",
            "Min Tain era o responsável pelo comércio do Clã Min, sendo assim, ele conhecia as rotas usadas por seus clientes e trabalhadores, bem como onde estavam os pontos frágeis. Além disso, pelo Min e Zong serem tão próximos, Min Tain tinha grande conhecimento dos mesmos assuntos relacionados ao Clã Zong.",
            "Munidos de tal conhecimento, o primeiro passo foi causar pequenos problemas, contratando bandidos para saquear e matar, os comerciantes e suas famílias. Isso durou por alguns meses, onde lentamente, as melhores rotas do Clã Min e do Clã Zong acabaram se tornando extremamente perigosas.",
            "Além disso, todo comerciante ligado a estes Clãs, seria morto ou sofreria grandes perdas.",
            "Isso acabou levando a uma descrença, de se, tanto o Clã Min como o Clã Zong, poderiam fornecer alguma proteção.",
            "Eles responderam enviando pessoas fortes com cada grupo de comerciante, para assim garantir a segurança dos mesmos.",
            "Todavia, as tropas dos dois Clãs, não eram tão numerosas ao ponto de proteger tanto seus territórios e seus associados, sendo assim, os bandidos aproveitaram a ausência de guardas nas plantações de ervas espirituais, minas de metais preciosos, de gemas e mesmo plantações de alimentos básicos.",
            "Então, vendo suas terras sendo saqueadas com certa facilidade e que os comerciantes estavam tranquilos, os Clãs realocavam suas tropas e as levavam para suas terras, mas os bandidos novamente começaram a atacar os comerciantes.",
            "Dessa forma, um ciclo vicioso se formou, lentamente corroendo as riquezas e a fama dos dois Clãs.",
            "Foi uma jogada simples, mas de grande efeito.",
            "Tudo isso, se deu pelo fato de o Clã Min e o Clã Zong eram extremamente grandes, afinal eram Clãs Supremos, sendo assim, o imenso fluxo de comerciantes e os ataques, exigiam que grandes quantidades de tropas fossem usadas nesta proteção, resultando em todo esse caos.",
            "Frente a tal situação, ambos os Patriarcas haviam ido conversar com Lin Cai, a alguns meses atrás, mas foram escorraçados, onde o Patriarca do Clã Lin jurava que não tinha nada a ver com os acontecimentos.",
            "Claro, ambos os Patriarcas duvidaram de tudo, mas não podia sair acusando Lin Cai, afinal nenhuma prova o ligava diretamente aos fatos, sendo assim, a única coisa que restou foi recuar.",
            "Todavia, as coisas se desenvolveram a um patamar onde ambos os Clãs precisavam agir imediatamente ou suas forças seriam extremamente reduzidas, sendo assim, sua última e desesperada jogada, foi recorrer a um ataque diretamente contra a principal força do Clã Lin, seu Patriarca Lin Cai.",
            "*********************************",
            "Ao verem a Arma de Lin Cai, Min Ping e Min Zong Chen invocaram também suas armas.",
            "Para se ter uma ideia, a diferença entre uma Arma Santificada e uma Arma Épica era como os céus e a terra.",
            "Armas Épicas eram feitas com materiais muito especiais, além disso, uma arma Épica era, indiscutivelmente, feita com a Alma e o Núcleo de Qi de uma Fera Mágica no Dao Lendário.",
            "Por isso sua raridade, não era algo simples matar uma Fera Mágica comparável a alguém no Dao Lendário, sendo assim, isso explicava seu poder.",
            "Os materiais usados eram diferentes, onde somente aqueles que tinham a capacidade de alguma forma se conectar pelo espaço, afinal, uma Arma usada por alguém no Dao Lendário, deve fazer jus a eles.",
            "Enquanto uma Arma Santificada basicamente era uma arma extremamente afiada e resistente, unida a Alma de um Fera Mágica e possibilitando está a ser invocada, uma Arma Épica era como a Espada Mutável de Fun Mei.",
            "Cada Arma Épica era feita sob medida para seu usuário, além disso, elas evoluíam conforme o seu dono crescia em poder. Isso acontecia através de uma Conexão, muito mais poderosa e complexa que um mero Contrato Mental.",
            "Em outras palavras, uma Arma Épica era como uma perna ou um braço a mais para o cultivador.",
            "Da mesma forma, mesmo a mais fracas das Armas Épicas poderiam trazer 100% da consciência da Fera Mágica, fazendo com que, além de todas suas vantagens, o cultivador ainda tivesse um poderoso aliado com ele.",
            "Lin Cai rugiu.",
            "\"Contrato da Ligação da Supremacia da União!!\"",
            "\"Contrato da Ligação da Supremacia da União!!\" - Min Ping.",
            "\"Contrato da Ligação da Supremacia da União!!\" Zong Chen.",
            "‘BOOOOOOOOOOOOOOOOOOOOOOOOOOM!!’",
            "‘BOOOOOOOOOOOOOOOOOOOOOOOOOOM!!’",
            "‘BOOOOOOOOOOOOOOOOOOOOOOOOOOM!!’",
            "Três ondas de choques imensas foram sentidas, causando terremotos em mais de quinhentas milhas dali e levantando uma grande nuvem de poeira que cobriu momentaneamente a todos.",
            "\"Recue um pouco… Me dê suporte de longe… Tenha cuidado!!\" - Lin Cai.",
            "\"En!\" Rapidamente Dong Xia se afastou, ficando uma milha dali, todavia ela rapidamente retirou sua cítara, uma Arma Santificada de Vinte Refinamentos.",
            "\"Contrato Mental: Invocação!!\" - Dong Xia.",
            "O Qi ao redor oscilou e uma Fera Mágica se formou, a frente dela.",
            "Uma cigarra, do tamanho de um punho fechado, ela voou e pousou sobre a cabeça de Dong Xia.",
            "Poderia parecer frágil, mas era uma Fera Mágica comparada ao Pico do 3º Grau do Dao do Esclarecimento. Seu nome era Cigarra das Infinitas Melodias, famosa por ludibriar seus inimigos com seu poderoso ataque sonoro, repleto de Qi e carregado de ilusões aterradoras.",
            "Então, após alguns segundos, a poeira baixou, revelando as Feras Mágicas presentes nas Armas Épicas dos três patriarcas."
      ]
}