{
      "Capítulo 236 - Quatro Versus Três": [
            "Assim que a visão outrora obstruída pela nuvem de poeira volto ao normal, três imensos seres apareceram.",
            "Abaixo de Lin Cai, havia um imenso lagarto, seu corpo tinha trezentos e cinquenta metros de comprimento, sua altura era de cem metros, suas patas eram tão grossas quando um prédio, assim que foi invocado, seu peso fez a terra tremer e o terremoto foi causado por ele. Tal fera era conhecido como Lagarto da Terra Santa, como o próprio nome dizia, sua capacidade maior era com a Transformação da Natureza da Terra. Seu corpo era coberto por escamas, as quais cada um tinha um grande espinho sobre ela. A cor de tais escamas e espinhos era um marrom escuro, sua barriga era acinzentada.",
            "Já do lado dos outros Patriarcas, duas Feras Mágicas também jaziam lá, imponentes como seres de grande poder.",
            "Com Min Ping, havia uma imensa ave flutuando ao seu lado, conhecida como Águia Sombria. Seu tamanho era igualmente colossal ao do Lagarto da Terra Santa, ela tinha duzentos metros de envergadura e seu corpo se estendia por cem metros, suas garras eram maiores que árvores e podiam facilmente empalar um ser humano de cima abaixo.",
            "Já Zong Chen possuía uma imensa Serpente, a qual flutuava no ar, mesmo não tendo asas, afinal os três animais eram Feras Mágicas no Dao Lendário. O animal tinha quase quinhentos metros de comprimento e era tão grosso quanto duas pernas do Lagarto da Terra Santa.",
            "Os três eram presenças temíveis.",
            "Todavia, após alguns segundos, as três Feras Mágicas assumiram a forma humana e flutuavam ao lado de seus mestres.",
            "***********************************",
            "\"Cuide das Feras Mágicas deles… Dong Xia irá lhe ajudar…\" - Lin Cai.",
            "\"Sim Senhor!\" Respondeu o animal recuando e ficando lado a lado com a mulher.",
            "Lin Cai mexeu o pescoço e o corpo estralando suas juntas.",
            "Então, no momento seguinte, seus olhos escureceram, o espaço tremeu e a luz da lua foi erradicada dali, deixando tudo em um completo breu.",
            "Seu cultivo foi até o Pico de seu poder, ele lutaria em seu 100% desde o início.",
            "Rapidamente Min Ping e Zong Chen responderam da mesma forma, ambos elevaram seus cultivos ao máximo e ordenaram suas Feras Mágicas a agirem.",
            "Rapidamente os dois grupos se dividiram, quatro de um lado e três do outro.",
            "De um lado havia Dois Supremos Senhores, junto de duas Feras Mágicos comparáveis ao Pico do Verdadeiro Humano do Dao Lendário.",
            "Do outro, havia um Supremo Senhor, junto de sua esposa, a qual estava a Meio Passo do Verdadeiro Rei, junto a ambos, ainda havia uma Fera Mágica, de poder equivalente às outras.",
            "Quatro versus três, pode não parecer tanto, mas a força de um Supremo Senhor é algo que deve ser temido.",
            "Estando no topo do mundo, eles tinham a capacidade de clamar os trovões, as chuvas e as tempestades.",
            "Seus golpes poderiam fazer um continente inteiro tremer, o mero mover de suas mãos poderia varrer uma cordilheira.",
            "Sendo assim, o fato de um lado ter dois e o outro um, era algo que deveria ser levado em conta.",
            "\"Vocês dois, cuidem de Dong Xia e da Fera, nós dois cuidaremos de Lin Cai!\" - Min Ping.",
            "\"En!\" As duas Feras Mágicas responderam.",
            "*************************************",
            "Sem pestanejar, Lin Cai injetou uma imensa quantidade de Qi Mundial em sua arma, a fazendo vibrar, distorcendo o espaço ao seu redor.",
            "\"Habilidade Marcial: Os Milhões de Cortes Espaciais!\" - Lin Cai.",
            "Ele rapidamente agitou sua arma, tão rápido que era impossível ver qualquer coisa.",
            "No momento seguinte uma quantidade insana de Qi Mundial rapidamente apareceu, e milhares de ondulações começaram a quebrar por toda a redondeza.",
            "\"Min Ping! Zong Chen! Este deserto será o túmulo de vocês dois!!\" - Lin Cai.",
            "\"Hmpf!! Você sabe fazer algo além de falar?!\" - Zong Chen.",
            "\"Habilidade Marcial: Grilhões do Espaço! Selamento Completo!!\" Rugiu Min Ping ao mesmo tempo que diversos selos eram feitos em suas mãos.",
            "Ele então rapidamente moveu sua mão e um vidro de jade saiu de seu Anel de Armazenamento, ele então rapidamente o quebrou e o líquido no interior se espalhou no ar.",
            "Aquilo era Sangue de Fera Mágica, uma de Alto Nível, comparada ao Dao Lendário.",
            "Sendo assim, no momento que o sangue atingiu o ar ele começou a se mover ordenadamente até formar um grande Círculo Mágico de Sangue.",
            "\"AHHHH!!\" Rugiu Min Ping ao bater com sua mão no centro do Círculo, ativando-o.",
            "\"Clack! Clack! Clack!\"",
            "O espaço congelou e parou seu movimento, na fronteira do local sob efeito da Matriz, rachaduras começaram a aparecer no ar.",
            "\"Hmpf! Acha que isso irá me impedir?!!\" - Lin Cai.",
            "Ele então moveu a sua espada em um arco horizontal, como se o ar a sua volta fosse o seu inimigo.",
            "Todavia, a arma rapidamente foi de encontro com o espaço congelado, o qual se despedaçou e por alguns décimos de segundo um buraco no espaço apareceu.",
            "Uma grande escuridão cobriu tudo e por um momento tudo parecia querer se despedaçar, todavia as Leis Universais rapidamente consertaram o tecido do espaço.",
            "Lin Cai não esperou seu inimigo se mover e rapidamente agiu.",
            "\"Habilidade Marcial: Os Pilares da Terra Cristalina!!\" - Lin Cai.",
            "Do chão, imensos espinhos de terra, repletos de quartzo e demais cristais, se elevaram, como lança em direção aos dois homens, no processo também atacou as duas Feras Mágicas que tiveram um tempo difícil em se proteger.",
            "Era preciso entender que cada movimento deles abrangia uma área de um milhão de milhas quadradas. ",
            "Autor: 1000 Milhas x 1000 Milhas",
            "Os espinhos se elevaram a quase três milhas em direção ao céu.",
            "Os dois Supremos Senhores pigarrearam e olharam com desdém para o movimento de Lin Cai.",
            "Então os dois moveram suas armas em uma velocidade não menor que a de Lin Cai e várias lâminas de Qi Espada foram em direção aos espinhos dilacerando completamente o ataque dele.",
            "Todavia, assim que um espinho era destruído, uma Lança zunia em direção a eles.",
            "Havia milhares de Lanças escondidas dentro dos espinhos e cada uma delas era uma Arma Santificada de Dez Refinamentos.",
            "O problema estava no fato de que elas eram quase que transparentes, unidas a noite e poeira causada pela destruição, era uma tarefa quase impossível as ver a olho nu.",
            "Porém, aqueles que estavam lutando eram seres no Dao Lendário, sendo assim, cada um espalhou seu Sentido Divino ao máximo.",
            "Cobrindo uma área de cem milhões de milhas quadradas.",
            "Autor: 10000 Milhas x 10000 Milhas…. Para um efeito comparativo, o Planeta Terra tem 196 milhões de milhas quadradas…",
            "Tudo ali dentro parecia congelar diante de seus Sentidos Divinos, era como se o tempo tivesse sido retardado.",
            "Enquanto isso, não muito longe dali quem lutava era Dong Xia e a Fera Mágica da Arma de Lin Cai, chamada de Syn Long.",
            "Syn Long era um poderoso lagarto, um ser que remonta aos primórdios da vida, seu corpo tinha uma defesa que beirava o absoluto, já Dong Xia não tinha um ataque bruto tão poderoso, para o nível de cultivo dela, afinal seu tempo gasto era todo na Arte da Cítara.",
            "Sendo assim, ela agiu como suporte de Syn Long, confundindo as Feras Mágicas do inimigo e obviamente causando danos.",
            "Se fosse somente Syn Long ele perderia com o tempo, mas Dong Xia fazia jus a sua fama.",
            "Seus Ataques Mentais e também Físicos eram extremamente poderosos.",
            "Ela fazia uso de uma lei simples, onde tudo vibra, tudo está em movimento, sendo assim, controlar a frequência destas vibrações, desse movimento, é controlar tudo ao seu redor.",
            "Era por isso que Dong Xia era tão temida.",
            "Com sua Fera Mágica e com sua Cítara, ela podia conjurar ondas de choques, tão poderosas que podiam pulverizar montanhas, liquefazer o cérebro de seus oponentes ou mesmo fazer o sangue em seus corpos ferverem.",
            "Afinal, a diferença entre um bloco de gelo d’água e o vapor d’água é apenas uma questão de quanto os átomos estão vibrando."
      ]
}