{
      "Capítulo 237 - A última Nota da Vida": [
            "Dong Xia era extremamente poderosa, seus ataques eram perfeitamente alinhados e sua voz era repleta de encanto e magia, o espaço ao redor dela dançava ao ritmo de sua Citara.",
            "\"Oh! As cordas do Universo estão sendo tocadas! Seria o som, a supremacia do poder, ou seria a simplicidade do fraco? É a força algo tangível? É o poder algo real? Se tudo está em movimento, a vida é o mover e a morte o parar?…\" Dong Xia pronunciava tais palavras e ao mesmo tempo reproduzia as notas musicais de um estranho livro que flutuava à sua frente.",
            "Na capa estava escrito: \"As Mil Formas da Cítara Sagrada!\"",
            "Era fácil ver que ela e Syn Long estavam ganhando, as outras duas Feras Mágicas se contentavam apenas em segurar ela.",
            "Enquanto isso, a algumas centenas de milhas dali milhares de ataques de diversos tipos eram vistos.",
            "Grandes rasgos no espaço eram vistos, de onde saiam milhares de lanças e flechas, cada uma era uma Arma Santificada de Dez Refinamentos.",
            "Lin Cai, Min Ping e Zong Chen estavam presos em uma batalha assombrosa.",
            "Qualquer um abaixo do Dao Lendário seria rasgado pelas forças do local.",
            "Todavia, o tempo era implacável, era óbvio que Lin Cai era mais forte que qualquer um dos dois, individualmente, mas a união de dois Supremos Senhores não era algo tão simplório.",
            "Min Ping e Zong Chen também haviam pisado no topo do Planeta, sendo assim, sua força deveria ser respeitada.",
            "Lin Cai percebeu isso e começou a queimar sua vitalidade, um pouco de cada vez, mas que lhe deu força suficiente para quase dobrar sua força.",
            "Min Ping e Zong Chen vendo que a situação tinha ido de mal a pior, rapidamente agiram.",
            "'Você tem certeza?' - Zong Chen.",
            "'É o único jeito…' - Min Ping.",
            "'Certo… Vou lhe criar uma abertura!' - Zong Chen.",
            "'En!' - Min Ping",
            "Através de seus Sentidos Divinos ambos chegaram a um plano, ousado, mas era sua única opção.",
            "\"Habilidade Marcial: Era Glacial Infernal!!\" - Zong Chen.",
            "Rapidamente uma imensa quantidade de Qi Fogo saiu de seu corpo, todavia era mesclado com uma porção ainda maior de Atributo Gelo.",
            "Com um mover de suas mãos, imensas colunas de fogo branco rugiram delas em direção a Lin Cai.",
            "Todavia, aquilo não queimava, mas congelava, chegando próximo ao zero absoluto.",
            "Lin Cai foi obrigado a levar a sério e usou sua Arma Épica para revidar o ataque.",
            "\"Habilidade Marcial: Destruição da Terra Viva!!\" - Lin Cai.",
            "Ao mover sua arma, novamente milhares de espinhos e rochas imensas, rugiram para o céu, indo em direção ao fogo congelante de Zong Chen.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "A onda de choque varreu o local, se houvesse a chance de algum dia haver vida ali, ela tinha sido perdida.",
            "Tudo ficou coberto de escombros e gelo.",
            "\"Acha mesmo que um ataque simplório como esse irá me ferir?!!\" Lin Cai rugia enraivecido.",
            "\"Hahaha!! Quem disse que era para lhe ferir?\" - Zong Chen.",
            "A tez de Lin Cai escureceu e ele pareceu entender algo.",
            "No momento em Zong Chen fez seu movimento, a luz foi tão ofuscante que era impossível ver com seus olhos o que acontecia, sendo assim, ele só podia depender de seu Sentido Divino.",
            "Então, Lin Cai focou sua atenção e sentiu várias ondulações no espaço, mas imaginou que era Min Ping tentando o atacar sorrateiramente.",
            "Entretanto ele esperou demais e foi obrigado a defender-se do golpe.",
            "Ele realmente estava um pouco sem entender, pela sua lógica Min Ping o atacaria em conjunto com Zong Chen.",
            "Porém, uma voz o tirou de seus devaneios, um grito dolorido para ser mais exato.",
            "\"Meu amor!!!!\"",
            "\"Nãããã…. Não!… Não!!\" Não ousem!!\" - Lin Cai.",
            "Assim que o caos parou e a poeira baixou, Min Ping apareceu ao lado de Zong Chen, segurando a amada de Lin Cai pelo pescoço.",
            "Ela teve um de seus braços torcido em uma posição impossível, obviamente quebrado por Min Ping.",
            "\"Renda-se, se ajoelhe e aceite sua morte…. Então a deixamos ir…\" - Min Ping.",
            "\"Não faça isso!! Fuja Lin Cai!! Você tem os nossos fi…\" Ela não terminou sua frase quando outra onda de uma dor excruciante passou por sua mente.",
            "\"AHHHHHHHHHHHH!!\" Gritou ela ao ter outro braço quebrado.",
            "\"Parem!! Parem!!\" - Lin Cai.",
            "\"Você se rende?!\" - Zong Chen.",
            "\"S… Sim…\" Lin Cai falava com rios de lágrimas descendo de seu rosto.",
            "\"Por favor… Soltem ela…\" Implorou Lin Cai.",
            "Min Ping e Zong Chen trocaram um olhar e assentiram.",
            "Eles então jogaram Dong Xia para Lin Cai e esse correu para pegá-la no ar.",
            "Todavia, assim que ele a pegou ela começou a se debater e a gritar.",
            "\"Fuja!! Fuja!! Eles…\" Ela não terminou sua frase até que o seu corpo explodiu em milhares de pedaços, engolindo Lin Cai no processo.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "A onda de choque fez a terra tremer e mesmo a mil milhas dali um tremor pode ser sentido.",
            "Foi uma explosão colossal, afinal Min Ping e Zong Chen havia usado um tesouro explosivo extremamente raro.",
            "Ao preencher com uma quantidade absurda de Qi Mundial a explosão obviamente seria de proporções a altura.",
            "***********************************",
            "Min Ping e Zong Chen ficaram olhando por um tempo para a explosão.",
            "Todavia, assim que a poeira baixou a tez de ambos se escureceu.",
            "Lin Cai estava intacto enquanto um casulo rosado o cercava.",
            "Ele tinha suas mãos estendidas em concha e parecia segurar um corpo invisível.",
            "As lágrimas que saiam de seus olhos eram feitas de sangue, era como se o seu coração estivesse chorando, o amor ali se extinguiu para ele.",
            "Dong Xia, assim que foi jogada para Lin Cai a pegar, notou que havia um objeto escondido em suas roupas, colocada por um dos homens.",
            "Sendo assim, ao ver que Lin Cai jamais a deixaria, ela usou toda a sua vitalidade, queimou seu cultivo em um instante e conjurou uma habilidade, conhecida como A Última Nota da Vida!",
            "Era uma habilidade máxima de defesa, dando sua vida em troca, a vida de alguém no Dao Lendário, nem mesmo o ataque de dez Supremos Senhores poderia sequer arranhar aquele casulo rosado.",
            "O preço pago? Sua vida! Caro? Provavelmente.",
            "*******************************",
            "\"Vo… Vo… Vocês… E… E… Eu vou m… matar… matar… Vocês… Eu…\" Balbuciava Lin Cai.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "Uma onda de choque insana apareceu, a expansão foi tão grande que por um segundo uma área de cem metros ao redor de Lin Cai se transformou em vácuo.",
            "Ele então disparou a uma velocidade tão grande que Min Ping e Zong Chen não tiveram tempo de pensar.",
            "Lin Cai se moveu para as costas de Min Ping e lhe entregou um soco tão poderoso que pode ser visto os ossos de Min Ping atravessando sua carne.",
            "Ele então sem pestanejar se moveu para Zong Chen e lhe socou o peito, afundando seu tórax e o jogando em direção ao solo como um meteoro em direção a terra.",
            "Min Ping e Zong Chen se apavoraram, mas logo entenderam.",
            "Lin Cai queimou quase a totalidade de sua vitalidade para ganhar um poder sobre humano.",
            "Todavia, eles sabiam que, agora, eles não eram mais oponentes de Lin Cai.",
            "Entretanto, ao tentarem fugir, o espaço congelou e Lin Cai se aproximou ainda mais rápido que antes.",
            "Rapidamente ele começou a desferir milhares de golpes, o espaço se despedaçava e era consertado pelas Leis Universais.",
            "Tudo começou a colapsar, imensas fissuras começaram a rasgar o deserto abaixo e até mesmo as águas escondidas nas profundezas começaram a jorrar para cima, ao mesmo tempo, rios de lava começaram a aparecer.",
            "Foi realmente uma cena apocalíptica.",
            "Min Ping e Zong Chen rapidamente foram forçados a apenas defender seus pontos vitais, já que o resto de seus corpos estavam extremamente ferido.",
            "Em apenas trinta segundos, Lin Cai obliterou dois Supremos Senhores, os fez ficar aos frangalhos e os deixou claramente aterrorizados.",
            "Então, trinta segundos depois, Min Ping e Zong Chen caíram em direção ao solo, não conseguindo mais se defender.",
            "Lin Cai desceu e caminhou em direção aos dois que estavam semiconscientes no chão.",
            "Ele parou e olhou em direção aos dois.",
            "\"Vocês não têm ideia do que fizeram… Vocês…!!\" Lin Cai não terminou suas palavras e começou a espancar os homens.",
            "Todavia, quando ele estava prestes a lhes matar, várias pessoas apareceram no céu.",
            "Todos eram senhoras e senhores de idade.",
            "Seus olhos eram a personificação do poder nesse planeta, suas palavras eram a lei e seus desejos eram a realidade.",
            "Suas ordens decidiam o destino do Supremo Continente Shiang.",
            "Ali, flutuando no céu como seres imponentes, estavam alguns dos Supremos Senhores do Supremo Continente Shiang."
      ]
}