{
      "Capítulo 240 - O Plano": [
            "Lin Cai fitou o objeto por um tempo, mas não conseguia imaginar alguma função para ele.",
            "Ele abriu o objeto, mas ele estava vazio, apenas uma caixa negra, sem nenhum conteúdo.",
            "Todavia, ela naturalmente emitia Qi Demoníaco, sendo assim, Lin Cai o guardou em seu Anel de Armazenamento.",
            "Ele olhou para o lado, analisou um pouco e então trouxe sua Arma Épica para fora e a terra ao redor do lago, levando todo ele junto.",
            "Deixando apenas uma cratera no local.",
            "Após isso, ele buscou alguma outra coisa, mas não achou nada.",
            "Sendo assim, ele rapidamente fez alguns movimentos com sua mão, e a caverna colapsou, fechando o buraco que ele havia aberto, enquanto isso, Lin Cai se moveu através do espaço e fez seu caminho novamente para o Clã Lin.",
            "Quando retornou, disse para seus três filhos que havia ganhado alguma introspecção em sua peregrinação de uma década e por esse motivo entraria em reclusão por mais alguns anos.",
            "Ninguém disse nada, afinal era comum as pessoas desse nível ficarem cem ou duzentos anos em completa reclusão.",
            "Ainda mais um Supremo Senhor, alguém que sabia muito bem o valor da meditação e do esforço.",
            "Sendo assim, ninguém o incomodou.",
            "***********************************",
            "Lin Cai foi até sua casa, afastada da Mansão do Clã Lin, e foi até um local no subsolo do local.",
            "Diferente da superfície de sua casa, que aparentava ser relativamente pequena, abaixo da terra era bem espaçoso.",
            "Havia um grande porão, seu formato era perfeitamente quadrado, com medidas de cem metros.",
            "Lin Cai, rapidamente fez uma cratera no solo e colocou a lagoa que ele havia pego do local.",
            "Ele também colocou a caixa negra novamente no local e subiu novamente para os andares superiores.",
            "Lin Cai não conseguia mais absorver o Qi da lagoa e também não sabia utilizar a caixa, então decidiu iniciar uma pesquisa.",
            "Dessa forma, os dias se passaram, semanas, meses, anos, décadas.",
            "Finalmente outros quarenta anos se passaram.",
            "Lin Cai havia estudado tudo que havia sobre Qi Demoníaco no planeta.",
            "Alguns chamavam de Energia Negativa e outros de Energia Yin, mas muitos diziam que era errôneo chamar o Qi Demoníaco de Energia Yin, afinal a Energia era algo extremamente puro e poderoso.",
            "E eles não estavam errados.",
            "Existe a Energia Yin, o Qi Demoníaco e o Qi Diabo, a diferença entre eles é simples, pureza.",
            "Enquanto a Energia Yin é perfeitamente pura, sem o menor resquício de impureza, simples e puro poder negativo, o Qi Demoníaco é impuro e fraco.",
            "Na realidade o Qi Demoníaco é a Energia Yin repleta de impurezas, em uma comparação comum, o Qi Demoníaco usado pelos Demônios de Sangue Puro, contém entre 5 a 10% de Energia Yin e o restante são impurezas.",
            "Já o Qi Diabo, tem apenas 0,5% a 1% de Energia Yin e o restante é impurezas.",
            "Somente os Demônios no Ápice do Reino Asura podem considerar que usam Energia Yin em vez de Qi Demoníaco, já que eles cultivam com um Qi perto de 80%, alguns mais poderosos chegavam a 90%, de pura Energia.",
            "Todavia, os únicos seres, em toda a Existência, que realmente cultivam com a mais absoluta e pura Energia Yin é aquele que alcançou o estágio de Deus Demônio e o receptáculo da Personificação da Natureza Yin.",
            "Le Chang, tinha os dois em seu corpo. Di Yu, o Antigo Deus Demônio, o qual se fundiu a Personificação Yin, sendo assim, Le Chang, atualmente, era o único capaz de cultivar a Energia Yin.",
            "De qualquer forma, com as pesquisas de Lin Cai ele soube que somente ao ter um despertar perfeito para a Energia Yin, como quando Le Chang, ao usar a Habilidade de Cultivo o Deus da Morte, criou o Círculo da Morte Eterna.",
            "Entretanto, este era o Planeta Plumas ao Vento, Habilidades de Cultivo Demoníaco não eram tão fáceis de achar. Provavelmente somente os Patriarcas e Matriarcas das Supremas Seitas Diabo que as teriam, Lin Cai obviamente não consideraria a hipótese de conseguir uma.",
            "Sendo assim, lhe restou um único jeito.",
            "Segundo alguns estudiosos, se o cultivador conseguisse refinar e absorver o Núcleo de Qi, de alguém que tenha tido o despertar para a Energia Yin, o cultivador poderia começar a treinar com tal Energia.",
            "Porém, o Núcleo de Qi deveria estar pelo menos no Dao da Purificação e quanto maior o cultivo, maior a chance de dar certo a absorção.",
            "Todavia, seria insensato ele pensar que poderia atacar um Patriarca de uma Seita Diabo, afinal todos já estavam de olho nele caso tentasse fazer algum movimento contra Min Ping e Zong Chen, quem dirá contra uma Seita, sendo assim, era impossível.",
            "Então os anos passaram e ele tentou de todas as formas conseguir alguém para ele absorver, fez centenas de experimentos, ele raptava cultivadores no Dao da Purificação, os selava e os forçava a cultivar Técnicas Diabólicas buscando alguém a despertar a Energia Yin.",
            "Com o passar, implacável, do tempo, milhares de pessoas foram mortas em suas tentativas fracassadas de absorver um Núcleo de Qi especial.",
            "Nesse meio tempo, seu cultivo estagnou e não subiu mais, ao tentar cultivar com sua Habilidade de Cultivo que utilizava antes da Energia Yin ele viu que não conseguia mais.",
            "Sendo assim, seu cultivo estava selado e só aumentaria com tal condição, refinar e absorver um Núcleo de Qi despertado para a Energia Yin.",
            "Ele havia encontrado nos livros de história que um Demônio de Sangue Puro havia sido selado em algum lugar do planeta, mas mesmo após uma busca em centenas de locais diferentes e uma pesquisa aprofundada, ele jamais o encontrou.",
            "Devido a todos esses fatores, Lin Cai decidiu continuar com seus experimentos até os dias atuais.",
            "Com o tempo ele aprendeu a esconder de tal forma a Energia Yin em seu corpo que nem mesmo Le Chang com os Olhos do Dragão conseguiu notar algo de errado com seu bisavô.",
            "Nem mesmo o fato de que Lin Cai quase pulou nele e arrancou o Núcleo de Qi de seu cérebro no momento que se conheceram.",
            "Ele só se segurou porque viu que o cultivo de Le Chang estava apenas no Dao da Alma.",
            "Entretanto, em seu interior, ele se regozijava por finalmente alguém ter aparecido.",
            "Sendo um Senhor Supremo e com sua grande percepção para o Qi Demoníaco, ele facilmente sentiu um grande e puro poder Demoníaco no corpo de Le Chang, centenas de vezes mais puro que a Lagoa Negra no seu porão.",
            "Lin Cai estava exultante, mas, ainda assim, conseguiu controlar seu desespero.",
            "Ele esperaria pacientemente Le Chang ascender ao Dao da Purificação e então arrancaria o cérebro de seu neto para absorver seu Núcleo de Qi.",
            "Em sua mente, ele dizia todos os dias, olhando para o céu, as seguintes palavras:",
            "\"Meu amor… Matarei Min Ping, Zong Chen e todos aqueles que me impediram de lhe vingar… Meus crimes contra a humanidade são grandes e não tenho dúvidas de que não me juntarei a você nos céus.… Mas tenha a certeza que uma vida de tortura é não ter você aqui comigo… A perda de você é o meu inferno diário o qual terei que conviver eternamente…. Se não posso me juntar a você, pelo menos irei vingá-la!!\"",
            "Todos os dias ao acordar ele pronunciava as mesmas palavras ao mesmo tempo que lágrimas rolavam por seu rosto.",
            "Mesmo centenas de anos depois, a perda de sua amada era como se tivesse ocorrida a alguns dias, seu coração havia morrido junto de Dong Xia, a alegria se foi, seus objetivos se transformaram em vingança absoluta e sua mente se corroeu pelo ódio.",
            "Lin Cai decidiu dar um fim a sua vida, levando consigo os culpados pela morte de sua amada e aqueles que o impediram uma vez de completar sua vingança."
      ]
}