{
      "Capítulo 25 - Conspiração na Cidade Huang Di!": [
            "Enquanto isso na Seita da Chama Púrpura.",
            "\"Mestra, esta discípula lhe saúda.\" - Disse Chi Ziyun com uma grande reverência para Long Mu.",
            "Long Mu sorriu e acenou para Chi Ziyun sentar-se ao redor de uma mesa com ela.",
            "\"Mestra, a senhora precisa de algo?\" Disse Chi Ziyun curiosa.",
            "\"Lhe chamei para lhe contar algo\" Respondeu Long Mu, com um sorriso.",
            "\"Hm?\" - Chi Ziyun.",
            "\"Hoje pela manhã um Ancião da Seita da Luz Celestial trouxe uma caixa com um presente para um de nossos discípulos\" - Long Mu.",
            "\"Presente?\" Disse Chi Ziyun…. Por que sua Mestra estava comentando algo tão trivial com ela?",
            "\"Eles afirmavam que um jovem de nossa Seita salvou um grupo de seus discípulos na área da Cordilheira dos Picos Estrelados\" - Long Mu.",
            "\"Salvou do que?\" - Chi Ziyun.",
            "\"De um grupo de pessoas da Seita do Sangue do Demônio, mas o interessante é a descrição da pessoa que os salvou. Um jovem de 15 ou 16 anos, cabelo negro com fios brancos, olhos cor de mel, no 7º Grau do Dao da Integração, extremamente rápido, derrotou alguém do 8º Grau do Dao da Integração, mesmo após este usar sua vitalidade para ganhar poder\" - Long Mu.",
            "Chi Ziyun pensou por um momento.",
            "Rapidamente um olhar de incredulidade e surpresa passou por seu rosto.",
            "\"Le Chang?\" Exclamou Chi Ziyun.",
            "\"Eu acho que sim… A descrição é igual, ele realmente é forte e seu crescimento é insano, ter duas heranças em seu corpo o torna um gênio entre os gênios…. Mas mesmo assim faz um mês que saímos, e nesse meio tempo ele saltou do 5º Grau para o 7º Grau… Isso é um absurdo\" - Long Mu.",
            "Chi Ziyun pensou nas palavras de sua mestra e espanto passou por sua face.",
            "‘Le Chang? … Interessante’ Pensou ela, esboçando um leve sorriso.",
            "\"Você deve se esforçar Chi Ziyun, se você quer ser livre das amarras do destino, precisa ser mais forte que tudo. Nós mulheres sempre fomos usadas como objeto, mas cabe a nós lutar para termos nosso espaço no mundo e quem sabe um dia encontrar alguém que nos ame como realmente somos\" Disse Long Mu em um tom sério.",
            "Mulheres sempre foram tratadas como objetos e para ostentar poder, poucos entendiam que o papel de um homem é proteger suas esposas, seus filhos e sua casa. Como um homem é dever dele cuidar para que nenhum mal se atinja a sua família.",
            "************************************************",
            "Enquanto isso na Cordilheira dos Picos Estrelados.",
            "A Cidade Huang Di era situada perto de uma grande montanha, pertencente a Cordilheira dos Picos Nevados, mas nela não haviam Feras Mágicas, por isso era necessário viajar uma grande distância para as encontrar.",
            "Um jovem estava lutando contra um enorme macaco cinza, os golpes do macaco eram poderosos e sua velocidade era inimaginável.",
            "A troca de golpes era insana. Cada golpe dado fazia uma grande onda de choque aparecer, balançando todas as árvores ao redor.",
            "\"Este Macaco das Cinzas é bem forte\" - Seiryuu.",
            "O macaco atacou Le Chang com seu grande punho, mas Le Chang devolveu o soco, assim que os punhos se encontraram ambos foram forçados a dar alguns passos para trás.",
            "O Macaco das Cinzas era uma Fera Mágica Pico do Nível 2, sua força era muito diferente da força dos Lobos.",
            "Le Chang desviou de um poderoso soco, deixando o Macaco meio atordoado, pois seu inimigo desapareceu.",
            "Le Chang reapareceu nas costas do animal e desferiu um poderoso chute usando o Chute do Deus Dragão Lutador, que enviou o animal alguns metros à frente.",
            "Apesar do Macaco ser realmente poderoso, no momento somente Feras Mágicas de Nível 3 eram uma ameaça para Le Chang.",
            "*********************************************",
            "Enquanto isso na Cidade Huang Di.",
            "Em uma grande mansão, imponente, exalando um ar de superioridade, estavam algumas pessoas reunidas dentro uma grande sala, todos estavam sentados ao redor de uma mesa de madeira, com diversas comidas e bebidas.",
            "Na ponta da mesa estava um homem vestindo um manto verde bordado com ouro, sentados perto dele haviam dois jovens, ambos vestiam mantos pretos e tinham alguns bordados com expressões humanas.",
            "De seus corpos era possível sentir um leve Qi Diabo.",
            "\"Fizemos está reunião para discutir a respeito das medidas a serem tomadas contra O Clã Le, eles de alguma forma conseguiram novos tipos de Pílulas e o Alquimista que contratamos não está dando conta de vencer eles… Frente a esta situação eu decidi chamar meu segundo filho para nos ajudar\" - Du Hong.",
            "Na Cidade Huang Di todos sabiam que Du Hong uma vez teve outro filho, mas havia morrido de forma misteriosa e seu corpo jamais foi encontrado.",
            "Obviamente a verdade era outra, seu filho mais velho Du Kian tinha na verdade ingressado em uma Seita Diabo, quando soube que seu irmão Du Zhong havia sido aleijado, ele ficou furioso.",
            "\"Usando Du Kian poderemos facilmente destruir o Clã Le, além disso junto dele veio mais uma pessoa, o Jovem Muo Kan. Du Kian está no 10º Grau do Dao da Integração e Muo Kan também\" Disse Du Hong com um sorriso no rosto.",
            "Rapidamente diversas conversas estouraram na mesa entre os Anciões, duas pessoas no topo do Dao da Integração eram uma aquisição poderosa.",
            "\"Infelizmente, se entrarmos em ação agora será complicado… A Seita da Chama Púrpura tem rondado por aqui e ocasionalmente algumas pessoas passam na casa dos cinco vencedores do Exame da Seita para atestar sua segurança… Além disso Le Chang não é visto a alguns dias, não adianta de nada atacarmos o seu Clã sem ele… O garoto tem um talento absurdo se o deixarmos vivo é questão de tempo para voltar e se vingar de todos nós\" - Du Hong.",
            "Com duas pessoas a mais no 10º Grau do Dao da Integração o Clã Du poderia varrer toda a Cidade Huang Di, mas Du Hong não era alguém idiota, ele sabia muito bem que o maior perigo para seu Clã era Le Chang, se lhe fosse permitido crescer, era um fato que o Clã Du estava fadado à desgraça.",
            "Du Hong era um Patriarca, ele chegou ao seu posto com dissimulações e golpes, ele sabia identificar quem eram os poderosos inimigos ou as ameaças futuras.",
            "Le Chang no momento poderia ser um grão de areia no mundo, mas chegaria o tempo em que ele seria soberano sobre tudo e todos."
      ]
}