{
      "Capítulo 241 - Não Sobrará Pedra Sobre Pedra": [
            "Em uma taverna, no canto e próximo a uma janela, uma figura, vestida com um manto marrom, o qual cobria sua cabeça e escondia suas feições, observava a chuva que caia no exterior.",
            "O local era bem simples, paredes e chão eram feitos de madeira simples.",
            "Tal pessoa estava sentado em uma cadeira feita de madeira, a qual parecia um dia ter sido um conjunto com a mesa de mesmo material. Era evidente que tudo ali tinha algumas décadas e que os negócios não iam tão bem.",
            "No local só havia pessoas no Dao da Integração.",
            "Além disso, a taverna em si ficava em um vilarejo afastado da Cidade Plumas Celestiais.",
            "No local a pessoa mais forte estava no 1º do Dao do Espírito.",
            "O vilarejo foi feito nas duas margens de um rio, com algumas dezenas de pontes ligando os dois lados. Os locais, viviam basicamente da caça e pesca, bem como da coleta de algumas plantas de uma floresta a cinquenta milhas dali.",
            "A porta da taverna rangeu e outra pessoa, vestindo um grande manto, entrou no local.",
            "Apesar de ter vindo na chuva, suas roupas estavam impecáveis, como se a água e a lama não tivessem o direito de lhe tocar.",
            "Ao adentar no local, tal figura pareceu procurar alguém em particular, finalmente após localizar quem procurava, se dirigiu até ela.",
            "'Esperou por muito tempo?' Min Jia enviou através de seu Sentido Divino para Le Chang.",
            "'Nah!… Cheguei a pouco…' Le Chang respondeu através de seu Sentido Divino.",
            "'Está chovendo demais…' - Min Jia.",
            "'É a época de chuvas…….' - Le Chang.",
            "'Realmente… Bom eu gosto de dias chuvosos… Eles transmitem um sentimento acolhedor…' - Min Jia.",
            "'… Eu também… O frio e a chuva são como um par de experientes dançarinos…. É realmente bela a união dos dois…' - Le Chang.",
            "'Você tem razão…' Min Jia disse olhando pela janela e suspirando.",
            "'De qualquer forma… Conseguiu?' - Le Chang.",
            "'Oh!… Claro… Claro…' - Min Jia.",
            "'Isso é bom… Se der tudo certo, vou conseguir ganhar três meses, será tempo mais que suficiente para conseguir fazer tudo que eu preciso…' - Le Chang.",
            "'Verdade… Você conseguiu fazer aquilo que estava pensando?' - Min Jia.",
            "'Deu algum trabalho, mas consegui sim…' Le Chang moveu sua mão e um anel de armazenamento foi até Min Jia.",
            "Ela inspecionou com seu Sentido Divino e demonstrou um pouco de surpresa.",
            "'…. Devo dizer que não tinha muita fé… Entretanto parece que você é um milagre ambulante…' - Min Jia.",
            "'Hahahaha!! Bom… Eu tive ótimos professores…' - Le Chang.",
            "'Oh! Quem são eles? São do Continente Zao?' - Min Jia.",
            "'Um dia você irá conhecê-los…' - Le Chang.",
            "'Hm!! Sei… Sei…' Min Jia cerrou os olhos como se estivesse duvidando.",
            "'De… De qualquer forma, assim que eu entregar para sua irmã esses itens, a outra parte de nosso plano começará…' - Le Chang.",
            "'… Você acha que três meses serão suficientes?' - Min Jia.",
            "'Acho que sim… É um movimento arriscado.… Mas acho que vai correr tudo como planejado…' - Le Chang.",
            "'Minha irmã provavelmente ainda acredita na conexão entre Ca Le e Le Chang, mas acredito que com isso tais pensamentos serão erradicados…' - Min Jia.",
            "'Sim… Sim…' - Le Chang.",
            "'Ela ficaria pasma se soubesse que foi você quem fez isso…' - Min Jia.",
            "'Hahahaha!! Bom…. Vamos colocar em prática… Qualquer dúvida me chame através do Jade de Comunicação…' - Le Chang.",
            "'Certo… Você vai ir agora?' - Min Jia.",
            "'Sim… Quanto antes melhor…' - Le Chang.",
            "'Você quer que eu vá com você?' - Min Jia.",
            "'Vai ser perigoso demais… Não quero por você em risco, você já fez muito por mim…' - Le Chang.",
            "'Ce… Ce… Certo… E… Eu vou… voltar para a Cidade…' - Min Jia.",
            "'En!' - Le Chang.",
            "Ela então se levantou e foi indo em direção a porta, mas parou abruptamente quando uma mensagem chegou seu Sentido Divino.",
            "'Obrigado… Se você não me ajudasse as coisas seriam bem complicadas…' - Le Chang.",
            "'Se… Sem problemas… Você deseja fazer algo que eu sempre quis que alguém fizesse…. Vou lhe ajudar no que eu puder… Além disso, a parte mais difícil está com você…' - Min Jia.",
            "'Não se preocupe… Vamos acabar com o reinado de terror e as intrigas nas sombras, não só da Cidade Plumas Celestiais, mas de todo o Planeta… Quando agirmos, não sobrará pedra sobre pedra…' - Le Chang.",
            "Min Jia tremeu um pouco e sentiu sua Dimensão Espiritual oscilando, como se a vida dentro dela fosse agitada pelas palavras de Le Chang.",
            "Ela assentiu fazendo um rápido movimento com a cabeça e então saiu pela porta.",
            "Le Chang observou pela janela a garota saindo e um leve sorriso apareceu em seus lábios.",
            "'Ela é uma boa garota…' - Seiryuu.",
            "'En…' - Le Chang.",
            "'Determinada… Bom caráter… Sábia… Talentosa… Poderosa… E ainda é linda…' - Gao Yao.",
            "Le Chang suspirou observando a figura de manto negro desaparecendo na pesada chuva.",
            "'Ela realmente é tudo isso… É por pessoas como ela que eu quero um bom mundo… Pode ser egoísmo ou um pensamento utópico da minha parte, mas eu sonho com o dia que tudo será pacífico e que a união reine sobre o individualismo…' - Le Chang.",
            "'…' Seiryuu e Gao Yao ficaram em silêncio, pensando nas palavras do jovem.",
            "Eles haviam vivido por milhares de anos, suficiente para compreender que a maldade é algo implícito a mente, quase instintivo.",
            "O egoísmo, a luxúria, o orgulho e a soberba, são sentimentos dos fracos e tolos.",
            "O altruísmo, a bondade, a humildade e a serenidade, são qualidades dos sábios, somente aquele que se libertou da condição do pensamento individualista que pode possuir tais títulos.",
            "Seiryuu e Gao Yao sabiam que o desejo de Le Chang era algo, como ele mesmo disse, utópico, mas não impossível. Existem várias maneiras de se conseguir a paz, a união e erradicar o mal, mas todas elas têm como requisito número um o poder.",
            "Não se conquista nada sem força, seja ela do tipo que for, mas a força sempre será necessária.",
            "Ainda era cedo para Le Chang pensar em objetivos a níveis existenciais.",
            "Todavia…",
            "Há de chegar o dia, em que a Existência se dobrará perante Le Chang, o momento em que a Vida será a chama que reside no seu coração, que a morte será o olhar de seu rosto, que o poder será o significado de seu nome, que suas palavras serão as Leis Universais, que o tudo é ele e ele é o tudo.",
            "O dia em que Le Chang será aclamado como o Soberano dos Infinitos Reinos Dimensionais, em que os Deuses se ajoelharam perante ele e o adorarão, chegará o momento em que Le Chang será aclamado com o Deus dos Deuses.",
            "Breve é o dia em que Seiryuu e Gao Yao ficarão felizes em saber que acompanharam a Ascensão, não de um Deus, mas do Deus dos Deuses."
      ]
}