{
      "Capítulo 242 - Base de Lin Mei": [
            "Após alguns momentos Le Chang espalhou seu Sentido Divino sobre todo o vilarejo.",
            "Então, após atestar que Min Jia já havia deixado o local, ele se levantou, pagou a conta e saiu da estalagem.",
            "No instante seguinte, com um movimento extremamente rápido, ele sumiu.",
            "Ele sobrevoou o vilarejo, imperceptível, nem mesmo o líder do local, que estava no Dao do Espírito, sentiu qualquer oscilação.",
            "Le Chang havia retirado a Aura de Qi, que deixava à mostra seu nível de cultivo, senão, ele sempre iria aparentar não ter cultivo algum, afinal ninguém neste pequeno planeta poderia sentir a Energia Primal.",
            "Lin Cai podia sentir a Energia Yin em Le Chang, mas não a Energia Primal, já que essa, como o próprio nome diz, é primordial. De qualquer forma, ele continuou seu caminho, voando em alta velocidade. Ele sempre observava o entorno, afinal, ele tinha medo de que houvessem batedores na região. Segundo Min Jia, este vilarejo era conhecido por aparecerem vários bandidos, muitos deles usavam este local para comprar mantimentos, mas nunca foram rastreados a lugar algum.Na realidade, muitos tinham dúvidas quanto ao chefe do local, acusando ele de envolvimento em diversos crimes, como o auxílio para fugitivos e tráfico de pessoas.",
            "Le Chang deixou esses pensamentos no fundo de sua mente e se movia a altas velocidades, ele estava tão veloz que o ar a sua volta se deformava e criava um cone de vento, o qual fazia as árvores e o solo tremerem sob ele.",
            "O capuz que cobria seu rosto havia sido retirado e Le Chang sentia o vento bater em seu rosto.",
            "O manto que ele usava para cobrir seu corpo era simples e barato.",
            "Em seu dedo estava um Anel de Armazenamento, ainda melhor do que Cai Bo havia lhe dado.",
            "Dentro daquele anel estavam alguns tesouros.",
            "O Ouro Celestial, um dos ingredientes para criar uma Arma Suprema.",
            "Também a Pérola do Extremo Yang, um item com o Qi Fogo mais puro que poderia existir, tanto que ele era o mais próximo da Energia Yang que se poderia chegar.",
            "Le Chang havia guardado para dar a Lian Mei.",
            "O restante de suas posses eram várias Armas Santificadas, de diversos níveis de Refinamentos, bem como seus ingredientes para as fazer.",
            "Entretanto, para Le Chang, seus maiores tesouros eram Wuhan Xie, Chi Ziyun, Lian Mei e Lin Bo.",
            "Ainda haviam Gao Yao, Seiryuu e a Energia Dourada, os quais não havia tesouro em toda a Existência que poderia os pagar.",
            "Dessa forma, Le Chang continuou a repassar seus planos, calculando os benefícios e malefícios de seus movimentos.",
            "Ponderando qual seria o efeito sobre os seus tesouros.",
            "O sonho de Le Chang era erradicar o mal, não forçar uma paz ou acabar com o livre arbítrio dado a todas as raças, mas destruir a maldade instintiva dentro de todo o ser.",
            "É um fato de que dentro de cada Ser há uma tendência para o Eu e não para o Nós, essa era o objetivo que Le Chang almejava.",
            "Todavia, isso era uma Lei Universal, e elas eram as Leis supremas que regem toda a Existência, em algum canto, escritos nos Firmamentos da Existência, estão gravadas as leis que regem a vida e o instinto de cada ser, sendo assim, ele precisaria às reescrever, mas para isso, bom, ele precisaria estar acima delas.",
            "************************************",
            "Algum tempo depois, Le Chang finalmente chegou até seu destino.",
            "Era uma grande cordilheira, um manto verde cobria todo o local.",
            "Coincidentemente ali também chovia, torrentes de água desciam dos céus, como se as comportas celestiais tivessem sido abertas.",
            "A cordilheira parecia a espinha de um imenso animal.",
            "Sendo assim, era quase impossível achar um ponto específico entre dentro das milhares de montanhas que compunham a cordilheira.",
            "Todavia, Min Jia conseguiu.",
            "'Pelas informações dela, a duas milhas da borda exterior, deve haver uma entrada…' - Le Chang.",
            "'Quantos guardas?' - Gao Yao.",
            "'Vários… O mais forte que ela viu foi uma pessoa no Pico do Dao da Alma…' - Le Chang.",
            "'Hm… Provavelmente existe alguém no Dao da Purificação…' - Seiryuu.",
            "'…. Também acho… Bom, vamos nos aproximar…' - Le Chang.",
            "Ele então desceu para até o chão e partir dali ele foi andando.",
            "Não demorou muito e ele rapidamente chegou a base da cordilheira.",
            "Então ele começou a subir o terreno, flutuando a alguns metros do chão, com medo de acionar alguma armadilha.",
            "Ele estava dentro de uma floresta, em uma montanha na parte oeste da cordilheira que tinha o formato de uma meia lua e se estendia por quase vinte mil milhas.",
            "Ela era formada por milhares de montanhas, em meio a tudo isso, havia algumas que se destacavam.",
            "A montanha mais alta do local tinha quinze milhas de altura.",
            "O Qi local era espesso e era o lar de várias Feras Mágicas, com algumas dezenas no Dao Lendário.",
            "O local era um lugar intocado pelos seres humanos, já houve alguns Clãs poderosos tentando tomar a cordilheira para si, mas sempre encontraram uma resistência colossal das Feras presentes ali, sendo assim, ninguém se aventurou ali com medo de desencadear um grande caos.",
            "Todavia, o objetivo de Le Chang não era a montanha mais alta, mas sim uma das menores, com pouco mais de cinco milhas.",
            "Essa montanha na realidade não existia na formação natural e foi feita por alguém.",
            "Ela era apenas fachada para algo.",
            "A montanha era completamente oca por dentro, além disso, era dividida em vários andares, cada qual com sua função.",
            "O objetivo de Le Chang era se infiltrar ali e causar o máximo de destruição e caos que ele poderia.",
            "O motivo?",
            "Bom, ali era uma base secreta de sua tia, Lin Mei.",
            "Quando ela havia lhe dito, no primeiro jantar feito por Lin Cai para Le Chang e Lin Bo, que ela poderia lhe fazer alguma pílula, caso ele precisa-se, ele imaginou que ela tinha grande conhecimento na Área de Alquimia.",
            "E não era de menos, Lin Mei era a melhor Alquimista do Clã Lin.",
            "Todavia, quando Le Chang estava planejando seus movimentos ele se indagou sobre algo.",
            "Se Lin Mei era tão versada no Dao da Alquimia, obviamente haveria alguma plantação de ingredientes e minas sobre o controle do Clã Lin, afinal seria risório um Supremo Clã tendo que comprar seus ingredientes.",
            "Sendo assim, ele pesquisou um pouco e descobriu que havia uma imensa plantação sob os cuidados de alguns pesos pesados do Clã Lin, mas Lin Mei somente ia lá quando lhe era solicitado alguma pílula por seu pai ou algum dos poderosos do Clã.",
            "Le Chang comprou alguns informantes, sem revelar sua identidade, para que lhe informassem quando ela ia no local e o que ela pegava.",
            "Ele também manteve um olho sobre seus primos e aqueles filiados a sua tia.",
            "Com o tempo, ele percebeu que as poderosas Pílulas que seus primos se orgulhavam de possuir, bem como as pessoas próximas a Lin Mei, não condiziam com os ingredientes pegos por Lin Mei.",
            "Ele cogitou a possibilidade de ela comprar, mas com sua personalidade orgulhosa e calculista, dificilmente ela seria tão idiota.",
            "Le Chang havia criado uma imensa rede de informações, dentro do Clã Lin.",
            "Dentro do Clã Min, com a ajuda de Min Jia, ele havia criado outra rede de informações.",
            "Já o Clã Zong, ficou por parte de Min Jia, apesar de sua tenra idade, ela era genial e sua mentalidade e sabedoria há muito transcendeu sua juventude.",
            "Sendo assim, Le Chang tinha em suas mãos três redes de inteligência, cada uma o enviando dados diariamente, sobre cada movimento.",
            "Seus informantes eram desde guardas, empregadas, escravos e até algumas figuras relativamente proeminentes nos três Clãs estavam em suas mãos.",
            "Lin Mei não imaginava que havia alguns informantes dentro de seus seguidores.",
            "Foi dessa forma que Le Chang chegou à conclusão de que ela deveria ter algum local onde cultivava ervas e minerava outros ingredientes.",
            "Todavia, ele não poderia sair e investigar por si mesmo, sendo assim, ele pediu a ajuda de Min Jia.",
            "Ela investigou a fundo e fez uso da rede de informações de Le Chang para descobrir a localização deste local.",
            "Min Jia levou um mês para descobrir e o encontro no vilarejo foi para entregar a localização e as informações que ela conseguiu do local.",
            "Ela fez isso, fazendo uso de sua Linhagem Especial.",
            "Enquanto sua irmã, Min Lei, podia sentir a consciência e Auras de uma pessoa em específico, ela tinha a capacidade de ler as memórias de alguém.",
            "Para fazer isso, ela desenhava um selo na testa da pessoa e injetava sua própria consciência ali dentro, então, ela lentamente atacava a mente do indivíduo, até que este não tivesse mais resistência e ela pudesse navegar tranquilamente pelas memórias da pessoa.",
            "Para isso, ela investigou por um bom tempo e conseguiu capturar, com a ajuda de algumas pessoas de sua confiança, uma pessoa que trabalhava no local.",
            "A pessoa em particular era uma mulher, a qual estava no 3º Grau do Dao do Espírito e era uma famosa ladra da Cidade Plumas Celestiais.",
            "Ela fazia parte de uma organização de bandidos, conhecidos por sua grande crueldade."
      ]
}