{
      "Capítulo 244 - A Treta Começa": [
            "Le Chang atualmente era um com o terreno, seu movimento sob o solo eram como os de um peixe dentro d'água.",
            "Ele se movia entre as armadilhas e desviando do olhar de alguns guardas que patrulhavam o exterior.Os olhos de Le Chang se moviam rapidamente em todas as direções, era tão rápido que se era impossível ver a sua pupila. Dessa forma, ele enviava imagens para o seu cérebro com um riqueza de detalhes dezenas de vezes maior do que até mesmo algumas Feras Mágicas.",
            "A montanha em si era quase cônica, sua altura de cinco milhas fazia um ângulo de quase 45º, já que o raio de sua base era quase igual à altura.",
            "Sendo assim, o perímetro era de 31,4 milhas.",
            "Le Chang conseguia cobrir essa distância em alguns segundo, mas devido à possibilidade de ser pego, ele tinha que ir devagar e cauteloso.",
            "Todavia, com a ajuda dos Olhos do Dragão, de seu poderoso Sentido Divino e o fato de seu corpo não ter Qi, dificultando sua detecção, ele estava relativamente tranquilo.",
            "Como ele havia feito nos Duelos Anuais do Clã Lin, cada passo, cada movimento, cada mover de sua mão foi pensado, todos estavam em perfeita sincronia, para que, lentamente, um grande círculo mágico fosse formado.",
            "Após terminar a primeira parte, ele rapidamente se distanciou e começou a pôr em prática a próxima parte.",
            "Ele usava as Runas, que corriam em seus Canais de Qi, para fazer os círculos mais rapidamente.",
            "Sendo assim, não demorou muito para seu plano ser completado.",
            "*************************************",
            "'Isso vai ser divertido…' - Gao Yao.",
            "'Hehehehe…' - Le Chang.",
            "'Sinceramente… É bom ser seu aliado…' - Seiryuu.",
            "'Hahahaha!! Se eu tivesse você como estrategista de meu exército, quando ainda estava vivo, provavelmente teria ganho milhares de batalhas a mais….' - Gao Yao.",
            "'……. Bom, atualmente somos um exército de um homem, um demônio e um dragão…. Me diga uma combinação melhor…. Além disso, somos três em um! Hahahhaha' - Le Chang.",
            "'Hahahahaha!! Certo…. Certo…' - Gao Yao.",
            "'Oh… Dez segundos…' - Seiryuu.",
            "Nove, oito, sete, seis, cinco, quatro, três, dois.",
            "'Que o show comece…' - Le Chang.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "Quatro explosões colossais foram sentidas, todas ao redor da base de Lin Mei.",
            "Pela base estar em uma cordilheira, havia dezenas de outras montanhas ao redor dela, sendo assim, as explosões de Le Chang visaram causar um grande caos, fazendo elas desmoronarem, completamente.",
            "Não demorou muito e rapidamente um barulho estridente soou da base, obviamente os guardas se alertaram.",
            "Em um instante, três rasgos no espaço apareceram e três pessoas no Dao da Purificação saíram deles.",
            "Todavia, assim que apareceram fora da base, um imenso brilho foi visto por todos, os três se alarmaram, mas foram lentos demais para a matriz abaixo deles.",
            "Havia uma floresta que cercava o local e sobre os galhos e folhas pode ser visto um brilho dourado, como se o sol não estivesse mais no céu e sim no chão.",
            "No fim, não só eles foram pegos, mas boa parte dos guardas e pessoas no Dao da Alma foram pegos pelo círculo mágico.",
            "Imensas correntes douradas rugiam do chão como serpentes dando o bote.",
            "Elas eram tão grossas quando o braço de um homem adulto e a pressão causada pelas correntes era imensa.",
            "Qualquer um que elas tocassem rapidamente ficava preso e não conseguia mexer um músculo sequer.",
            "O Círculo Mágico que ele usou agora, estava muito à frente do usado nos Duelos Anuais.",
            "Aquele era a parte Básica.",
            "Esta era a parte intermediária.",
            "Vendo que seu plano deu certo, Le Chang calmamente levitou no ar.",
            "\"Quem é você?!!\" Rugiu um dos homens no Dao da Purificação.",
            "\"Eu me chamo Le Chang!… Sou bisneto de Lin Cai, neto de Lin Yang, filho de Lin Bo e Le Shen…. Também atendo pelo nome de Ca Le, trabalho para o Mestre Wong, tenho conexões com o Clã Min e uma base firme para um relacionamento futuro com o Clã Zong…\" - Le Chang. - \"Tenho a Herança da Personificação Yin fundida com o Antigo Deus Demônio, também tenho a Herança de Seiryuu, um Deus Dragão… Ah! E não menos importante, possuo uma Energia Dourada muito estranha… Bom… Esse sou eu…'",
            "O homem não sabia o que responder, na realidade nem teve a chance, já que antes que qualquer som saísse de sua boca, uma imensa Garra Dourada se formou no céu.",
            "\"Garra Dourada do Deus Dragão Lutador!\" - Le Chang.",
            "A Garra atingiu o corpo do homem com tanta violência que foi um milagre ele não ter virado pó.",
            "Todavia, ele ainda fazia jus ao fato de ser alguém no Dao da Purificação e não morreu em um ataque.",
            "Entretanto, Le Chang caminhou até ele, sob o olhar de algumas centenas de pessoas que o olhavam atônitas, e retirou a espada da Fênix Resoluta.",
            "\"… Vocês todos fazem parte dos Bandidos Malditos…. Este…. Será o túmulo de cada um de vocês…\" - Le Chang.",
            "Ele moveu sua mão no ar e um corte apareceu no peito do homem, não foi mortal, mas era um corte profundo.",
            "Le Chang então foi até o outro homem, também no Dao da Purificação, que tentava enlouquecidamente sair dos grilhões que o prendiam.",
            "Novamente ele atacou com uma Garra Dourada e fez o mesmo corte no peito dele.",
            "Ele então seguiu para o terceiro e repetiu o mesmo processo.",
            "Em alguns segundos, as três pessoas mais poderosas do local, estavam extremamente feridas e não tinham a capacidade de revidar ou se mover através do espaço.",
            "Das quinhentas pessoas no Dao da Alma, trezentas foram pegas no Selo dos Sete Tetragramas Supressores.",
            "Das mil pessoas no Dao do Espírito, setecentas foram pegas no Selo.",
            "O restante…",
            "Atacou Le Chang como uma nuvem de abelhas.",
            "Le Chang sorriu e seu Espírito de Batalha foi empurrado ao pico, seu corpo tremeu de excitação, fazia tempo que ele não tinha uma luta de verdade.",
            "Sendo assim, duzentas pessoas no Dao da Alma e trezentas no Dao do Espírito, eram um ótimo desafio.",
            "\"AAAAAAAAAHHHHH!!\" Rugiu Le Chang e seu corpo brilhou.",
            "Seu corpo brilhou em um tom acinzentado, devido a união da Energia Yin e Yang, sua pele branca foi coberta por Runas Douradas, seus olhos antes cor de mel, agora tinha pupilas felinas e vermelhas, como as de um dragão, o restante de seu olho era completamente dourado.",
            "Seus cabelos também cresceram até o centro de suas costas e agora eram brancos.",
            "Suas unhas cresceram e se tornaram garras, seus caninos cresceram, lhe dando uma aparência selvagem.",
            "Ele retirou a Espada da Fênix Resoluta invocou a Fênix no interior da Arma Santificada e então gritou, tão alto que a terra tremeu.",
            "\"Venham!!!\" - Le Chang.",
            "\"AAAAAAAAAAAAAAAAHHHHH!!\" A multidão de inimigos rugia.",
            "Le Chang tinha um sorriso em seu rosto e o ar a sua volta era revolto, como se tentasse escapar de perto do jovem, com medo de ser destruído.",
            "Seus inimigos que possuíam Armas Santificadas rapidamente invocaram as Feras Mágicas de seus armamentos, resultando em um enorme aumento de força.",
            "Tudo isso ocorreu em alguns décimos de segundo e o ódio dentro de cada um estava no máximo, afinal não era sempre que um garoto achava a base deles, prendia mais da metade dos bandidos e intimidava uma multidão de atrozes bandidos procurados."
      ]
}