{
      "Capítulo 248 - Quem Fez Isso?!!!!": [
            "Ao sair da base, Le Chang, se deparou novamente com a multidão que ainda estava presa.",
            "Ele tinha um grande sorriso no rosto, obviamente sua colheita havia sido grandiosa.",
            "Todavia, ele não poderia deixar rastros, sendo assim, Le Chang precisava cuidar das pontas soltas.",
            "\"Infelizmente vocês têm que morrer…. Mas eu sei que vocês me entendem não é mesmo? Afinal, todos aqui são assassinos cruéis… Quando se mata deve estar preparado para morrer…. Hoje, minha espada será a vingança dos que morreram por suas mãos…\" - Le Chang.",
            "Ele moveu sua mão e a Espada da Fênix Resoluta apareceu.",
            "Usando seu Sentido Divino, ele a controlava e com rápidos movimentos começou a decapitar todos ali.",
            "Devido ao fato de estarem presos pelas correntes do Selo dos Sete Tetragramas Supressores, era impossível eles revidarem.",
            "Dessa forma, só podiam olhar enquanto um a um deles era morto.",
            "Le Chang também pegou o Anel de Armazenamento de todos, fazendo uma colheita ainda maior de riquezas, o suficiente para a próxima parte de seu plano.",
            "No fim, sobrou uma montanha de cadáveres, uma parte estava empalada por lanças, as quais Le Chang as recuperou para uso posterior, os demais estavam decapitados.",
            "Ele então desfez todos os selos, limpou todas as armadilhas e se distanciou do local.",
            "Não muito tempo depois, Le Chang novamente chegou no vilarejo, onde havia se encontra com Min Jia. Retornou para a mesma taverna, vestindo novamente o manto e se sentou em um canto, sua respiração era errática, parecia que ele estava extremamente cansado, beirando a exaustão.",
            "Então, usando um Jade de Comunicação, ele entrou em contato com Min Jia.",
            "'Deu tudo certo… Na realidade, melhor do que imaginávamos… Quando eu retornar precisamos nos encontrar, preciso que você venda algumas coisas para mim…' - Le Chang.",
            "'En!…' - Min Jia.",
            "Enquanto ambos conversavam, Le Chang abruptamente parou e olhou para o teto e um pequeno sorriso dançou em seus lábios.",
            "********************************************",
            "\"Senhora Lin Mei, algo está estranho, estamos dentro do alcance para comunicação, mas ninguém está respondendo…\" Um dos homens falou.",
            "\"… Eu também tenho uma sensação ruim…\" Falou outro homem.",
            "Era óbvio que Lin Mei sabia que algo estava errado, a intuição de alguém no Verdadeiro Rei do Dao Lendário era algo descomunal, quase uma previsão do futuro.",
            "Ela expandiu seu Sentido Divino ao máximo, procurando por todos os locais algum sinal estranho.",
            "Ao passar por cima de um vilarejo ela teve uma sensação ainda mais forte, mas ninguém estranho foi sentido pelo seu Sentido Divino.",
            "No local haviam somente pessoas no Dao da Integração e em uma casa em melhores condições havia um senhor no Dao do Espírito, mas seria risório imaginar que alguém ali teria atacado a base, afinal havia três pessoas no Dao da Purificação.",
            "Lin Mei raramente chamava os poderosos dos Bandidos Malditos, afinal haviam coisas extremamente valiosas na base, as quais necessitavam de vigilância vinte e quatro horas por dia. Todavia, o assunto de Le Chang era de suma importância, afinal o jovem poderia acarretar na destruição de todos os seus planos.",
            "Sendo assim, ela havia retirado os mais fortes para criar um plano, sorrateiro e mortífero, Le Chang não podia ficar vivo.",
            "Todavia, quando ela imaginaria que toda sua base seria saqueada, seu pequeno exército de bandidos seria trucidado, tudo isso pelo mesmo jovem que ela planejava matar.",
            "Dessa forma, ela continuou seu caminho, apreensiva, mas tentou controlar seus pensamentos.",
            "Com sua velocidade e dos demais que estavam com ela, não demorou mais que alguns minutos para chegarem ao local.",
            "Entretanto, assim que ela chegou ao lugar e viu o caos que era o exterior, sua tez imediatamente escureceu.",
            "Seu corpo tremeu e seu ódio explodiu.",
            "A reação foi tão grande que forçou os homens ao seu redor a se protegerem com Qi, mas, mesmo assim, apenas a pressão de seu corpo foi suficiente para empurrar eles algumas dezenas de metros.",
            "\"Rápido!! Investiguem tudo num raio de dez mil milhas, nenhuma alma viva sai ou entra dentro desse perímetro!!\" Assim que ela falou, seu corpo se mesclou ao espaço e ela desapareceu, deixando o grupo de homens atônitos para trás.",
            "Ela reapareceu dentro da base, no corredor que levava para a sala com as três ervas.",
            "Inspecionando o local, tudo parecia em ordem, sendo assim, ela se acalmou um pouco, no fim, o restante das coisas eram valiosas, mas as três ervas eram parte importantíssima de seu plano na dominação do Clã Lin, a perda de qualquer um deles atrasaria em décadas o seu plano.",
            "Com um movimento de sua mão, um jade do tamanho de uma unha apareceu, assim que ela o esmagou, as formações foram desativadas e a porta se destravou.",
            "Ela então rapidamente correu até a porta e a abriu.",
            "Imediatamente ela caiu em seus joelhos, a sede de sangue que vazou de seu corpo fez a base inteira tremer e um terremoto se espalhou por algumas centenas de milhas.",
            "Toda a vida dentro do alcance se sentiu sob imensa pressão e alguns animais morreram e plantas murcharam.",
            "Ela correu até o jardim, mas não havia sobrado nem o menor sinal de qualquer uma das suas plantas.",
            "Lin Mei estava enfurecida, todavia, sua atenção foi puxada para um som estranho.",
            "\"Click! Click! Click! Click!\"",
            "Um sentimento de urgência passou pelo seu corpo.",
            "Então, no instante seguinte, algo surreal aconteceu.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "Uma explosão colossal varreu tudo, a base inteira veio a baixo e virou nada mais que pó.",
            "Uma nuvem de poeira cobriu tudo em centenas de milhas, algumas montanhas ao redor colapsaram e foram desintegradas juntas.",
            "Os homens que havia vindo junto de Lin Mei se alarmaram e olharam em direção ao local da explosão.",
            "Não muito tempo depois a onda de choque os alcançou a fez alguns ferimentos em seus corpos, nada grave, mas devido a distância que estavam isso causou espanto em suas mentes.",
            "O sol foi escondido e essa situação duraria várias horas, além disso, uma cratera imensa foi criada.",
            "Ela tinha duzentos metros de profundidade e cinco milhas de raio.",
            "O maior dano foi no local, quem criou a explosão, fez com que quase a totalidade do dano fosse concentrado na base, direcionando o máximo da onda de choque em direção os céus, por isso a imensa nuvem de poeira.",
            "*************************************",
            "\"Cof! Cof! Cof! Cof! Cof! Cof!\" Lin Mei tossia um pouco de sangue junto.",
            "Suas roupas estavam um caos, cortes profundos apareciam em sua pele.",
            "Seu braço esquerdo estava torcido e claramente com fraturas múltiplas.",
            "Uma de suas pernas parecia estar carbonizada e os seus cabelos desapareceram.",
            "Ela tinha um olhar de imensa surpresa em seus olhos.",
            "Seu rosto estava permeado pelo terror e uma pitada de ódio.",
            "\"Q… Q… Q… Quem… Quem… Quem fez isso?!!\" Murmurava ela.",
            "Foi sorte que ela percebeu a tempo e se mesclou ao espaço aparecendo bem longe do local.",
            "Todavia, ela estava no centro da explosão, afinal, sob o solo, onde antes estavam as três ervas, haviam um imenso círculo mágico explosivo, junto dele haviam centenas, se não milhares, de jades explosivos, acarretando em uma explosão colossal.",
            "Por causa disso e da velocidade surreal da expansão da explosão, quase próxima a velocidade da luz, foi um milagre ela ter saído vivo.",
            "Esse ataque foi comparado a um ataque ao nível de um Supremo Senhor e não era para menos.",
            "Le Chang gastou duas horas fazendo o círculo mágico, após ter decapitado o restante dos bandidos.",
            "Ele também usou dois mil Jades Explosivos, ainda mais poderosos do que ele usou nos Duelos Anuais.",
            "Ele tinha gasto cerca de dois meses criando cada jade daqueles, onde cada um tinha uma quantidade de Energia próxima de 80% da de Le Chang.",
            "Para criar a Formação que ativaria os jades, ele gastou 95% de sua Energia Primal e ainda se desfez de seus Jades Explosivos.",
            "O nível desse ataque era comparado a alguns milhares de vezes o golpe mais forte de Le Chang.",
            "Não era surpresa o tamanho poder de destruição, foi realmente um milagre Lin Mei ter saído viva.",
            "O objetivo de Le Chang nunca foi sua tia, afinal ele não sabia que ela viria, mas sim para o alto escalão do local.",
            "Utilizando sua rede de informações, ele descobriu sobre a reunião e que ela demoraria algum tempo, sendo assim, ele preparou essa armadilha para matar os homens que comandavam os Bandidos Malditos, não imaginando que o mais afetado seria a sua tia e a deixaria aos frangalhos.",
            "As coisas correram melhor do que Le Chang esperava.",
            "Ele não só estava rico, mas havia ganhado uma grande quantidade de tempo, mais que suficiente para seu movimento em escala continental ser posto em prática.",
            "Não era sempre que se via um jovem de dezenove anos, planejando tomar o controle de Três Supremos Clãs, mas Le Chang estava aqui para mudar o conceito do impossível, rasgar a probabilidade, superar os limites da lógica e reinar sobre tudo e todos.",
            "Para alguém que estava destinado ao posto de Deus dos Deuses, algo como um mero Senhor Supremo pararia seu avanço? No mundo do cultivo, o Pico do Verdadeiro Rei do Dao Lendário nada mais é que um degrau inicial do Caminho Marcial.",
            "Uma longa e árdua jornada ainda estava pela frente."
      ]
}