{
      "Capítulo 249 - Almoço": [
            "Le Chang rapidamente retornou a Cidade Plumas Celestiais.",
            "Ele não estava disfarçado, mas ele calmamente andou pelas ruas da Suprema Cidade.",
            "Algumas pessoas o observavam, afinal depois dos Duelos Anuais, seu nome se espalhou por todo o local.",
            "Ignorando completamente todos os olhares para si, Le Chang foi em direção a um famoso restaurante da Cidade.",
            "Ao chegar lá, deu seu nome a recepcionista que rapidamente adotou uma postura de grande respeito.",
            "\"Jovem Mestre Le Chang, por favor, me acompanhe…\" Falou ela se curvando e apontando em direção a uma das salas privativas.",
            "\"En!\" - Le Chang.",
            "Sob a direção da mulher, ele foi até o local, ela então entregou um pedaço de jade, que era a chave para a sala privativa.",
            "Ao abrir a porta, ele se deparou com Min Jia.",
            "\"Oh!… Você já chegou…\" - Le Chang.",
            "\"E… En!\" - Min Jia.",
            "\"Sinceramente… Você é genial… Suas informações do terreno e força do local foram ótimas…\" - Le Chang.",
            "\"N… N… Não foi… nada demais…\" - Min Jia.",
            "\"Hahaha! Além disso…. Consegui mais do que precisávamos…\" - Le Chang.",
            "\"Sério?\" Disse ela surpresa.",
            "\"Hehehe… Dê uma olhada…\" Le Chang então jogou um anel de armazenamento para ela.",
            "Ela pegou e analisou com sua consciência.",
            "\"… I… Isso… Isso…. É dezenas de vezes mais que o necessário!!\" - Min Jia.",
            "\"Além disso… Consegui três plantas extremamente valiosas… As três devem valer, cada uma, o valor de todas as outras ervas juntas…\" - Le Chang.",
            "\"O que?!!\" - Min Jia.",
            "\"É sério… Eu vim lhe pedir para vender alguma dessas ervas e comprar algumas outras que me faltam, eu farei algumas pílulas para nós…. Com elas, você poderá atingir o Dao da Alma em alguns meses…\" - Le Chang.",
            "Min Jia só pode deixar o queixo cair e as palavras fugiram de seus lábios.",
            "Ela era parte de um Clã Supremo, era óbvio que ele tinha uma colher de ouro em sua boca.",
            "Seu pai e mãe a entregavam o melhor deste Planeta.",
            "Min Jia atualmente tinha vinte anos, seu talento para o cultivo não era tão grande quanto seu talento para o uso de sua Linhagem.",
            "Sua Energia Mental era colossal e se analisada com cuidado, talvez estaria próxima de alguém no Pico do Dao da Alma.",
            "Era uma pena que em força bruta ela fosse carente.",
            "Todavia, as palavras de Le Chang a causaram um baque, avançar vários Graus em alguns meses e adentrar o Dao da Alma?",
            "Por causa de sua linhagem, os requisitos para ela ir ao próximo Dao já haviam sido completos, afinal alguém que consegue ler memórias, adentrar a Dimensão Espiritual alheia e manipular a alma de uma pessoa, realmente teria alguma dificuldade em ascender ao Dao da Alma?",
            "\"… Eu acredito que, com o caos criado, ganhamos pelo menos uns quatro a cinco meses… Sendo assim, será mais que suficiente para nossas forças serem refinadas ainda mais…\" - Le Chang.",
            "\"E… E… En!\" - Min Jia.",
            "\"Além disso, em três meses minhas noivas saem do cultivo a portas fechadas, nesse tempo poderei chamar a minha mãe, eu havia dito para ela não adentrar profundamente no cultivo para que eu pudesse a chamar em caso de alguma mudança…\" - Le Chang.",
            "\"Ce… Certo…\" - Min Jia.",
            "\"Bom… Eu consegui oitocentas Ervas Espirituais Terrenas, cem delas são de Duas Preciosidades, as restantes são de Uma Preciosidade…. Vou lhe dar vinte de duas e cento e quarenta de uma…. Também lhe darei uma lista de ingredientes, preciso que você as compre…. Use criados e diga para que comprem algumas ervas aleatórias, não queremos levantar suspeitas do que queremos fazer… Além disso, tente vender no mercado negro as Ervas, não queremos rastros até nós… Minha tia não descansará em busca destas Ervas…\" - Le Chang.",
            "Ela então se levantou de seu assento e disse.",
            "\"Sim… Pode deixar…\" - Min Jia. - \"E… Es… Escuta… Que tal marcamos um jantar e eu lhe entrego as ervas e o dinheiro?\"",
            "Le Chang ficou um pouco surpreso pela iniciativa dela, mas ficou muito feliz.",
            "\"Claro, eu adoraria ter um jantar com você… Além disso, já que estamos aqui porque não almoçamos? Fique comigo, não a necessidade de ir agora…\" - Le Chang.",
            "Ela ruborizou um pouco, mas um sorriso dançou em seus lábios e ela voltou ao seu assento.",
            "\"En!\" - Min Jia.",
            "Eles então começaram a conversar sobre trivialidades.",
            "Le Chang contava algumas histórias de quando era pequeno e ela algumas dela.",
            "Os dois riam e estavam alegres.",
            "Min Jia e Le Chang, estavam a meses planejando juntos, suas conversas eram quase diárias para deixar tudo em perfeito alinhamento, sendo assim, a aparição de uma grande conexão era algo inevitável, um sentimento mútuo de felicidade ao estar junto um do outro.",
            "Aos olhos de Min Jia, Le Chang era um jovem incrível, um caráter louvável, uma personalidade de ouro, um apego a vida e uma vontade de fazer o bem, mesmo que isso exija sacrifício próprio. Ele era extremamente altruísta, digno do título de herói.",
            "Além disso, ele era belo, poderoso e com um talento transcendental.",
            "Tudo isso o tornava alguém ideal para ela, afinal, não era sempre que se encontrava alguém com tão grandes qualidades.",
            "Isso tudo não foi aleatório, Le Chang teve uma grande criação, seu pai e mãe o educaram para ser um grande homem, o que ele é hoje e o que ele será, grande parte se deu pelos seus pais. As suas qualidades, seu caráter e sua personalidade, todas elas são fruto de grande dedicação.",
            "Enquanto isso, para Le Chang, Min Jia também era uma jovem excepcional aos seus olhos.",
            "Ela é sincera, gentil, querida, transmite uma serenidade sobrenatural, além disso, era altruísta e compartilhava da mesma vontade que ele, de mudar o mundo a sua volta para melhor. Ela era genial, sua mente aguçada era algo a ser levado em consideração, suas estratégias eram de uma profundidade surreal. Le Chang via nela, o que ele viu em suas noivas.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, compartilhavam algo além de suas belezas divinas, isto era suas inúmeras qualidades.",
            "Afinal, beleza é algo relativo, uma pílula pode reverter centenas de anos da aparência de alguém, pode transformar uma idosa em uma jovem no auge de sua beleza.",
            "Pode tornar a pele tão macia e bela como a de um recém-nascido.",
            "Todavia, haviam coisas que não podiam ser mudadas por Ervas Espirituais, Pílulas e Elixires, como o caráter e à personalidade.",
            "Uma mente má sempre será má, um caráter pútrido sempre será pútrido, uma personalidade pobre sempre será pobre.",
            "Não existe tesouro, em toda a Existência, que possa mudar o âmago do Ser, ele é o que é.",
            "A mudança é algo próprio, mas há um ditado que diz: \"É mais fácil tocar mil vezes o Pináculo do Cultivo que alcançar o melhor de si mesmo.\""
      ]
}