{
      "Capítulo 250 - Rede de Informações": [
            "Le Chang e Min Jia continuaram sua conversa por algum tempo, depois se retiraram do restaurante e foram andar pelas ruas da Cidade.",
            "Os olhares para eles eram variados.",
            "Alguns olhavam surpresos, outros com inveja, tanto de Le Chang quanto de Min Jia, uma boa parte os observa com ódio por causa de seus Clãs e outros tinham olhares venenosos.",
            "No fim, a desavença do Clã Lin e do Clã Min era algo enraizado na história da Cidade Plumas Celestiais, sendo assim, ver os dois jovens andando juntos, obviamente causaria algum descontentamento e surpresa.",
            "Dessa forma, algumas pessoas, de ambos os Clãs, correram para contar aos superiores o que acontecia.",
            "*************************",
            "\"Mestre Min Ping!\" Um servo disse se ajoelhando frente a um senhor de idade.",
            "\"Fale…\" - Min Ping",
            "\"A Jovem Senhorita Min Jia estava com Le Chang, ambos andavam pelas ruas da Cidade, fontes disseram que eles almoçaram em uma sala privativa…\" - Servo.",
            "\"Hmm… Entendo… Entendo… Bom, fique de olho nos dois, qualquer mudança me avise…\" - Min Ping.",
            "\"Sim Senhor!\" Ao fim de suas palavras, o servo rasgou o espaço e desapareceu.",
            "Min Ping olhou pensativo ao seu redor, ele estava sentindo-se um pouco mal, por querer usar sua neta para se aproximar do garoto e tentar trazer ele para o seu lado, mas o seu medo de que Lin Cai conseguisse pôr as mãos em um Selo daquele nível era ainda mais aterrador. Seu medo não era infundado, se Bai Chen, o demônio na Torre dos Mil Pesadelos, havia sido preso por este selo, sendo que seu real cultivo estava acima do Dao Lendário, era evidente e óbvio que um mero Senhor Supremo facilmente seria aprisionado.",
            "Dessa forma, a chance de ele ser morto por Lin Cai era perto de 100%.",
            "Então, após acordar de seus devaneios, Min Ping enviou uma mensagem para o Patriarca do Clã Zong, Zong Chen, e o avisou que as coisas pareciam correr bem.",
            "Mal sabiam eles que Le Chang e Min Jia planejavam contra os dois.",
            "Le Chang e Min Jia criaram um complexo sistema de comunicação, não havia canto, no Clã Lin, Clã Zong e Clã Min, que eles não tinham uma boa dose de informação.",
            "Boa parte dessa rede de comunicação foi feita por Min Jia, ela fez tudo com uma proficiência tão assustadora, que ninguém sabia que eles eram os lideres por detrás de tudo.",
            "A informação passava por vários canais antes de chegar até eles.",
            "Min Jia deu uma ideia simples, mas genial.",
            "Em uma Suprema Cidade, era óbvio que havia uma prisão, com vários tipos de bandidos.",
            "Sendo assim, um dia, Le Chang e Min Jia atacaram um comboio que levava algumas pessoas para a morte, todos eles eram assassinos e bandidos do mais alto grau de crueldade.",
            "O ponto principal é que todos eles eram apenas pessoas no Dao da Integração, sendo assim, os guardas que os levavam eram apenas no 1º Grau do Dao do Espírito. Dessa forma, Le Chang e Min Jia, não precisaram derramar uma gota de sangue e simplesmente fizeram os guardas desmaiarem.",
            "Claro, os dois estavam disfarçados, então não tinha perigo de serem reconhecidos.",
            "Depois, Le Chang usou a Habilidade Demoníaca, a mesma usada em Bae Mon, para ter o controle sobre tais pessoas.",
            "Dessa forma, ele tinha em suas mãos a vida e a morte destas pessoas, bem como o controle sobre as mentes delas.",
            "Eles eram os tenentes de Le Chang e Min Jia.",
            "Além disso, Min Jia criou alguns pedaços de jade com algumas formações.",
            "Sempre que alguém passava uma informação adiante, pela rede, eles deveriam segurar o jade em suas mãos e levar sobre o coração deles, além disso, eles deveriam abrir qualquer resistência mental, dessa forma, se uma mentira fosse contada o jade brilhava em vermelho se fosse verdade ele ficaria inalterado.",
            "Com isso eles podiam facilmente filtrar as informações que chegavam a eles. Como última medida, eles colocaram cada tenente em total isolamento um do outro, cada um ficava em um local totalmente aleatório, então a mesma informação chegava a todos, mas nenhum deles sabia disso, essa era a última linha de filtragem a qual provou-se praticamente impenetrável.",
            "No fim, mesmo que toda a rede fosse descoberta, seria impossível chegar até eles.",
            "Tudo isso foi pensado por Min Jia, mais do que confirmando a inteligência muito acima da média que ela possuía.",
            "Enquanto isso, o Patriarca Lin Cai também recebeu a informação de que ambos andavam juntos, entretanto, ele não deu muita importância.",
            "A ordem dele era para que Le Chang fosse observado das sombras e deveriam manter a segurança do mesmo.",
            "Afinal ele precisava do jovem vivo, até que este chegasse ao Dao da Purificação.",
            "No fim, ele estava tão cego quanto Min Ping e Zong Chen.",
            "Seus espiões, que observavam Le Chang, muitas vezes falavam que Le Chang passava dias dentro de um hotel cultivando, mas na realidade ele colocava o disfarce de Ca Le e saia por uma passagem secreta, passando despercebido por toda a vigilância sobre ele.",
            "Na realidade, haviam sete grupos que seguiam Le Chang assim que ele dava as caras nas ruas.",
            "Min Ping, Zong Chen, Lin Cai, Lin Mei, Lin Yang e Min Lei haviam despachado algumas pessoas para manter um olho sobre o jovem. O sétimo grupo era composto por pessoas interessadas no jovem, ali havia vários Clãs e organizações, afinal era importante manter um olho em um talento tão grandioso como Le Chang.",
            "Por sua vez, este último, sabia perfeitamente a presença de cada um desses grupos.",
            "Nada escapava de seu Sentido Divino, muito menos dos Olhos do Dragão.",
            "*************************************",
            "Após passarem a tarde juntos, Le Chang e Min Jia foram jantar e depois de uma boa conversa, ambos se separaram e cada um voltou aos seus afazeres.",
            "Le Chang foi preparar algumas coisas para a Loja do Mestre Wong, ele ainda estava com uma patente muito baixa, se ele quisesse que Mestre Wong o ajudasse em seus planos ele precisaria chegar próximo ao nível do mesmo.",
            "O objetivo de Le Chang era se tornar um possível sucessor, aos olhos do Mestre Wong, dos negócios da loja, dessa forma ele obviamente seria protegido pela força por detrás da Loja de Pílulas e Elixires do Mestre Wong, uma organização com uma força comparável aos Supremos Clãs, se não mais forte.",
            "Le Chang sob o título de Ca Le, começaria sua ascensão durante essa semana.",
            "Enquanto isso, Min Jia cuidaria da venda e compra das Ervas que Le Chang precisava para o aumento de força de ambos.",
            "Le Chang estava apenas no 2º Grau do Dao da Alma, mas isso era menos do que pífio em comparação com seus problemas.",
            "Min Jia estava apenas no Dao do Espírito, se fosse possível ela ascender ao Dao da Alma ela seria muito mais forte e sua Linhagem chegaria a outro patamar, possibilitando a ela lutar usando apenas Energia Mental, a qual ela possuía em abundância."
      ]
}