{
      "Capítulo 26 - As Verdades!": [
            "Le Chang continuou com suas batalhas diárias, cada dia ele enfrentava dezenas de oponentes e com o tempo foi temperando seu corpo e seu cultivo.",
            "Rapidamente um mês se passou, Le Chang estava agora no Pico do 7º Grau do Dao da Integração, havia mais um mês até Le Chang ter que voltar para sua casa.",
            "A Cordilheira dos Picos Estrelados era uma beleza a parte, seus lindos cumes ficavam acima das nuvens, revelando um lindo céu a noite. Era como se a Lua e as Estrelas se aproximassem da Terra para adorá-la.",
            "Le Chang estava sentado ao redor de um lago, havia uma fogueira ao seu lado com algumas carnes, em sua mão havia uma pequena garrafa de vinho a qual ele bebia tranquilamente.",
            "\"Estou a um passo do 8º Grau, mas parece mais um abismo\" Murmurou Le Chang olhando para o céu.",
            "\"Chegar até o 7º Grau do Dao da Integração depende somente do talento, o problema que os cultivadores do Reino Mundano enfrentam é na hora de ir para o 8º Grau, é preciso uma quantidade insana de Qi e para reunir isso fora do Reino das Seitas é algo quase absurdo\" - Seiryuu.",
            "\"Realmente…\" Murmurou Le Chang.",
            "\"Existem exceções claro… Seu pai e mãe por exemplo, possuem um talento interessante, mas estão sendo desperdiçados no Reino Mundano\" - Gao Yao.",
            "Um leve sorriso passou pelo rosto de Le Chang ao lembrar de seu pai e mãe.",
            "O sorriso de ternura de sua mãe e sua face amorosamente zangada.",
            "\"Eu só preciso ser forte o suficiente para dar ao meu Clã uma vida diferente\" Disse Le Chang se espreguiçando.",
            "*********************",
            "Le Chang comeu e tomou o resto do seu vinho, então foi para sua barraca e lá começou a meditar.",
            "O Qi aqui era realmente forte, não se comparava com as Seitas, mas em relação a Cidade Huang Di a diferença era significativa.",
            "O Núcleo de Qi de Le Chang estava constantemente absorvendo, comprimindo, purificando e separando em Energia Yin e Yang que iam para cara lado de seu Núcleo de Qi.",
            "O Qi era dividido em cinco tipos, conforme as Transformações da Natureza, Metal, Água, Fogo, Terra e Madeira. Quando alguém Cultivava ele absorveria o Qi correspondente a qual ele tinha afinidade, mas Le Chang era um caso diferente. Usando as duas Técnicas Supremas para a Energia Yin e Yang ele poderia cultivar todas as Cinco Transformações, apesar de no momento ele só conseguir usar Fogo e Terra, conforme seu poder e cultivo aumentarem ele poderá utilizar as cinco transformações.",
            "A taxa de absorção de Le Chang era insana, era possível ver pequenos fios de Qi entrando através de sua pele em direção aos seus Canais de Qi.",
            "Gao Yao e Seiryuu observavam atenciosamente as mudanças no corpo de Le Chang, quanto mais o Cultivo dele progredia, maior a Caverna Espiritual de Le Chang ficava, até mesmo as consciências de Seiryuu e Gao Yao ficavam mais poderosas, bem como o poder de suas Heranças era aos poucos liberado.",
            "Rapidamente a manhã chegou e se espreguiçando Le Chang saiu de sua barraca.",
            "A cada dia que passava ele explorava mais e mais a Cordilheira dos Picos Estrelados, ele já havia visto tudo, era hora de se adentrar no interior da Cordilheira.",
            "Usando seu Sentido Divino ele analisou a área atrás de perigos ocultos.",
            "Le Chang começou a caminhar em direção ao interior da Cordilheira, lá era o lar de Feras Mágicas de Nível 3 e até mesmo de Nível 4.",
            "A paisagem mudava conforme ele avançava, a floresta antes com lindas árvores e animais, deu lugar a uma floresta com árvores mortas e repleta de Feras Mágicas de Nível 1.",
            "Estas Feras não representavam perigo para Le Chang, ele as ignorou e continuou disparando em direção ao interior da Cordilheira.",
            "Meia hora depois a paisagem mudou novamente, agora havia novamente uma grande floresta, mas as árvores daqui eram enormes e se levantavam imponentes em direção ao céu.",
            "Após chegar a este local ele diminuiu o seu passo, seria complicado se encontrar com uma Fera de Nível 3, mesmo uma fera que havia a pouco chegado ao terceiro nível era comparável a alguém no pico do 8º Grau.",
            "A Cordilheira era enorme e se estendia por milhares e milhares de milhas.",
            "A Cidade Huang Di ficava perto da parte mais pacífica da Cordilheira dos Picos Estrelados, mas haviam locais onde haviam Feras Mágicas insanamente poderosas.",
            "Le Chang subiu em uma grande pedra e viu um grupo de Macacos das Cinzas.",
            "\"Vai tentar?\" - Gao Yao.",
            "\"Por que não?\" Disse Le Chang com um leve sorriso e então se jogou contra os Macacos Cinzas.",
            "Sempre quando ele matava algum animal ele retirava seu Cristal Mágico e outras partes de seus corpos que seriam valiosas.",
            "Ele já tinha uma pequena fortuna, tinha quase trinta Cristais Mágicos de Nível 2 e vinte de Nível 1.",
            "Os Cristais Mágicos eram extremamente úteis, eles podiam ser usados para o Cultivo, eram colocados em armas, alquimia e etc.…",
            "Ele possuía muito mais espaço depois de pegar os anéis interespaciais dos Discípulos da Seita Diabo.",
            "Le Chang tinha procurado por algum item valioso, mas no fim as melhores coisas eram algumas armas de prata e Cristais Mágicos de Nível 1 e 2.",
            "Também havia algumas Pílulas Diabo, mas eram inúteis para Le Chang, por isso ele simplesmente as destruiu.",
            "*******************",
            "Le Chang estava enfrentando cinco Macacos Cinzas, sua ideia era temperar seu corpo com os ataques dos animais, por isso ele deixava levemente a guarda baixa e recebia alguns ataques, seu corpo havia sido refeito pela Essência de Vida de Seiryuu, mas ainda era algo básico.",
            "Le Chang não usava nenhuma arma, somente socos e chutes.",
            "\"Acho que está na hora de testar algumas coisas\" Disse Le Chang com um sorriso.",
            "Cada Técnica possuía níveis diferentes, ou seja, elas poderiam evoluir em poder.",
            "Por exemplo, o Punho e o Chute do Deus Dragão Lutador estão apenas nos estágios iniciais, um verdadeiro soco ou chute de um dragão poderia rasgar montanhas.",
            "O Punho do Deus Dragão não era uma simples luva de Qi para a mão.",
            "Alguém que entendeu os mistérios e nuances da técnica poderia criar garras de puro Qi e a jogar contra o inimigo, poderia fundir os mistérios do mundo e tornar seus ataques insanamente poderosos de muitas outras formas. O Chute do Dragão Lutador também era extremamente versátil.",
            "Toda noite ele estava repassando os conceitos de seu Punho do Deus Dragão Lutador e do Chute do Deus Dragão Lutador.",
            "Todas as Técnicas eram divididas em Verdades, quanto mais Verdades mais poderosa ela será.",
            "Cada Verdade era dividida em três Níveis.",
            "O Punho e o Chute do Deus Dragão Lutador, eram divididos em Doze Verdades, Le Chang tinha acabado de entrar no Primeiro Nível da Segunda Verdade.",
            "Com um rugido saindo dos pulmões de Le Chang uma garra apareceu no ar, ela tinha somente três metros, mas carregava um poderoso Qi, após usar esse ataque Le Chang sentiu suas reservas de Qi diminuírem significativamente.",
            "A garra rapidamente precipitou-se em direção a cabeça de um dos Macacos Cinzas."
      ]
}