{
      "Capítulo 251 - Teste de Alquimia": [
            "No dia seguinte…",
            "Le Chang, disfarçado de Ca Le, adentrou no subsolo da Loja do Mestre Wong e dirigiu-se até um local em específico.",
            "“Oh! Bom dia Júnior Ca Le, o que você precisa?” Falou um homem de meia idade, ele era gordo e careca, como um monge.",
            "“Sênior Un Long! Vim para fazer um teste!” – Le Chang.",
            "“Oh! Realmente um talento surpreendente… Você já é um Alquimista Elevado de Seis Estrelas, veio para fazer o teste para Sete Estrelas?” O homem perguntou por questão de formalidade e já foi pegando os itens para o teste.",
            "“Não… Não… Quero fazer o teste para um Alquimista Terreno de Cinco Estrelas…” – Le Chang.",
            "O homem parou abruptamente e se virou, com um rosto atônito.",
            "“Que?!” – Un Long.",
            "“Isso mesmo, eu estive treinando ultimamente e acredito que consigo passar no teste!” – Le Chang.",
            "“… Es…. Espere aqui…” – Un Long.",
            "O homem era um Alquimista Terreno de Duas Estrelas, além disso, ele tinha mais de quarenta anos, então ouvir que um jovem gostaria de fazer o teste para Alquimista Terreno de Cinco Estrelas o deixou perplexo, também tinha o fato de que ele não poderia aplicar o teste, afinal estava além de sua alçada.",
            "Então, alguns minutos depois, Un Long retornou e junto dele estavam dois homens idosos.",
            "Eles eram Alquimistas Terrenos de Sete Estrelas, o suficiente para aplicar o teste de Cinco Estrelas.",
            "Ao chegarem rapidamente analisaram Le Chang dos pés à cabeça.",
            "“Júnior Ca Le… Você tem certeza? Sabe que a falha lhe impedirá de fazer qualquer outro teste por dois anos?” Disse um dos idosos.",
            "“Ancião Con Dong, tenho certeza!” Le Chang disse se curvando em respeito aos dois Anciões.",
            "“Certo… Certo… Un Long, arrume os itens para o teste, aplicaremos imediatamente!” – Con Dong.",
            "“E… En…” Un Long rapidamente correu até um local e, não muito tempo depois, retornou com uma caixa em suas mãos.",
            "“Muito bem, siga-me Júnior Ca Le…” – Con Dong.",
            "“En!” – Le Chang.",
            "Os dois Anciãos levaram ele até um local especializado em testes, era um local aberto e qualquer um poderia ver o teste ocorrendo, sendo assim, era um pequeno show para todos, acompanhar os testes para Alquimistas de alto nível.",
            "Se Le Chang conseguisse ascender para um Alquimista Terreno de Cinco Estrelas, ele teria um poder muito grande dentro da Loja do Mestre Wong, afinal Alquimistas Terrenos não eram tão comuns.",
            "Claro, se ele quisesse atingir um nível onde o próprio Mestre Wong se moveria para o proteger, diante de algum perigo, ele precisaria ser um Alquimista Soberano, mas Le Chang não queria causar tamanha comoção. Além disso, havia centenas de pessoas ali, algumas geniais, sendo assim, o fato de Le Chang rapidamente salta todo um nível de Alquimia, certamente criaria algumas perguntas, uma delas poderia ser simples, mas impactante, afinal se ele tem essa capacidade e tamanho talento, porque ficou se segurando por meses?",
            "Podiam pensar que ele era um espião ou algo do gênero.",
            "Bom, o fato dele avançar de um Alquimista Elevado de Seis Estrelas para um Alquimista Terreno de Cinco Estrelas já era um fato avassalador, mas estava dentro dos limites de um gênio.",
            "Entretanto, tal notícia se espalhou como fogo por toda a Loja, não demorando muito para que houvesse uma pequena multidão ao redor da área de teste.",
            "***********************************",
            "“Muito bem… Para o teste de um Alquimista Terreno de Cinco Estrelas, terá 4 etapas, a primeira delas é teórica, onde será colocado três receitas a sua frente, você deverá achar os erros e os corrigir, você tem uma hora para resolver esta etapa. A segunda é reconhecimento de ervas e conhecimento prático, onde será colocado uma pilha de Ervas Espirituais a sua frente, algumas estão estragadas, outras nem são Ervas Espirituais e apenas plantas normais e por aí vai… A ideia é você separar as que são boas para serem usadas… A terceira você deverá analisar um forno de Alquimia e procurar por seus defeitos… Por fim, a quarta e última, você terá que criar uma Pílula a partir das ervas que você julgou estarem boas na segunda etapa…” – Con Dong.",
            "“Sim Senhor!” Le Chang se curvou em respeito ao Ancião.",
            "Le Chang era um jovem tranquilo e respeitoso, sendo assim, ele tinha um bom relacionamento com a maioria das pessoas da loja, onde apenas algumas pessoas não gostavam dele, seja por inveja ou algo do gênero.",
            "Isso se deu por sua educação, Con Dong era um Ancião antigo e estava quase no fim de sua vida, seu cultivo estava no Dao do Esclarecimento, mas ele se feriu durante seus estudos em Alquimia e assim sua vitalidade foi fortemente afetada, não lhe restando muito tempo de vida.",
            "Por causa de sua iminente morte e a falta de talento para subir para o próximo Grau de seu Dao e assim ganhar mais alguns anos de vida, ele era rechaçado e muitos jovens o olhavam com desdém.",
            "Um Alquimista Terreno de Sete Estrelas e um Cultivador no 2º Grau do Dao do Esclarecimento parecia ser um teto intransponível para o Ancião Con Dong, um senhor de idade, magro e com um cabelo branco comprido, sua pele era da cor parda, com um tom claro.",
            "Bom, pelo menos era o que todo pensavam.",
            "“Muito bem…” – Con Dong.",
            "Le Chang se sentou em posição de lótus sobre uma almofada, a sua frente havia uma pequena mesa com três folhas compridas. Cada uma tinha duas listas, uma com dez ingredientes, e outra explicando o processo de fabricação da pílula.",
            "A primeira delas era a criação de uma Pílula de Reabastecimento Especializado.",
            "Existem milhares de tipos de Pílulas que reabastecem o Qi de alguém e até mesmo os Atributos, todavia, de nada adianta alguém usar algo que não é correspondente com o seu Qi.",
            "Por exemplo, qual a utilidade de usar uma Pílula cheia de Qi Água sendo que você e proficiente em Qi Fogo?",
            "Sendo assim, as Pílulas de Reabastecimento de Qi de baixo nível tinham uma mistura de todos as Cinco Transformações da Natureza.",
            "Todavia, por haver uma mistura de vários tipos de Qi, a quantidade de cada tipo era baixíssima e a taxa de absorção também era algo extremamente precário.",
            "Dessa forma, Le Chang precisava descobrir qual era o Qi principal da Pílula, qual o erro na receita e como poderia consertar.",
            "A segunda receita era sobre a Pílula da Purificação Medular.",
            "Ela era uma pílula muito utilizada por pessoas que treinavam o seu corpo e, como o próprio nome diz, ela é usada na purificação da medula.",
            "O que resulta em um sangue muito mais límpido, podendo assim nutrir o restante de seu corpo com muito mais eficiência e sem impurezas.",
            "Ela era um item bem difícil de ser feito e um dos grandes desafios dos Alquimistas da Loja.",
            "Como ela tinha uma lista de dez ingredientes, Le Chang precisava descobrir quais ali atrapalhariam e diminuiriam os efeitos da pílula, sendo assim, ele necessitava trocá-los por outros ingredientes.",
            "Já a terceira, era o Elixir da Limpeza da Mente Perturbada.",
            "Como o nome diz, foi uma pílula utilizada para limpar a mente, acalmar a ansiedade e retirar o stress do corpo e mente.",
            "Pílulas e Elixires desse tipo eram comuns, afinal em um mundo de cultivo, guerras, morte e caos, era comum os cultivadores estarem sob constante stress, medo e dúvidas, entretanto, tais sentimentos eram maléficos para o Caminho Marcial, podendo criar demônios internos, gargalos mentais, depressão e outros problemas, decorrentes de uma mente fragilizada.",
            "Por causa disso, muitas pessoas tomavam uma destas para espantar os pensamentos ruins antes de se aprofundar no cultivo.",
            "Além disso, como era algo bem comum, haviam vários tipos de Elixires e Pílulas, todavia a principal diferença entre cada um era o quão forte era o efeito. Desde que não fosse um Demônio do Cultivo, como o que aconteceu com Kang Peng, alguns desses medicamentos poderiam erradicar para sempre a preocupação, porém, algo desse nível só era utilizado por pessoas no Dao Lendário e precisavam ser criados por Alquimistas Soberanos.",
            "Nesta, o desafio de Le Chang era procurar quais os ingredientes que, em vez de acalmar a mente, agitariam ainda mais a mente, além disso, haviam erros no processo de criação do Elixir, os quais afetariam grandemente o poder de efeito do medicamento.",
            "‘Duas Pílulas e um Elixir…’ – Le Chang.",
            "‘São simples…’ – Gao Yao.",
            "‘Sim… Sim… A Pílula de Reabastecimento Especializado é muito simples de identificar… E o restante é tranquilo…’ – Le Chang.",
            "‘En!… Bom, você precisa fazer um bom show, em todas as etapas, tente demonstrar alguma dificuldade, mas mostre que ainda a muito potencial dentro de você, sendo assim, tenho certeza que sua performance chegara aos ouvidos do Mestre Wong…’ – Seiryuu."
      ]
}