{
      "Capítulo 254 - Mestre Wong Aparece": [
            "Le Chang rapidamente pegou a folha e a pena.",
            "Escreveu as respostas e disse.",
            "“Terminei…” – Le Chang.",
            "Vários murmúrios foram ouvidos.",
            "‘Que monstro!’",
            "‘Ele deve ter errado tudo!’",
            "‘É uma pena, um talento grandioso, mas impetuoso…’",
            "‘Tsc… Tsc… Só está fazendo um show…’",
            "‘Estamos perdendo tempo aqui…’",
            "‘Eu ainda acho que ele acertou todas…’",
            "‘Eu não diria todas, mas uma ou duas quem sabe…’",
            "Enquanto isso, o Ancião Con Dong lentamente foi até a mesa e pegou as três folhas para as revisar.",
            "Ele calmamente passou os olhos pelas folhas, ao fim, seu rosto demonstrou uma surpresa mortal, que o fez novamente revisar as respostas de Le Chang.",
            "“V… V… Você respondeu tudo certo… Mais do que certo…. Na realidade, as alterações que você fez no processo, são geniais…. Jamais havia pensado nisso…” – Con Dong.",
            "Le Chang exibiu um sorriso e se curvou respeitosamente para o Ancião.",
            "“Obrigado…” – Con Dong.",
            "O silêncio permeava todo o recinto.",
            "Ancião Con Dong era conhecido por ser extremamente crítico, ele era resoluto e, quando se tratava de Alquimia, não aceitava nada menos que a perfeição.",
            "Sendo assim, o ver elogiando de forma tão grandiosa um jovem talento, realmente deixou uma boa impressão de Le Chang.",
            "“Certo! Meus parabéns por ter passado na primeira fase, mas ainda existem três à sua espera…. Mantenha-se calmo e não perca o foco…” Falou o outro Ancião.",
            "Ele se chamava Kin Gong que, como Con Dong, também era um Alquimista Terreno de Sete Estrelas.",
            "“Sim Senhor!” Le Chang respondeu se curvando.",
            "“Muito bem, siga-me para a próxima área…”",
            "Le Chang seguiu os dois Anciões até uma área aberta e espaçosa.",
            "No caminho, o Ancião Con Dong, não parava de olhar para Le Chang, o choque das respostas do jovem foi colossal.",
            "Mesmo Kin Gong não havia compreendido a profundidade das respostas de Le Chang.",
            "Do ponto de vista de um Alquimista, a forma como a receita é escrita, é de suma importância.",
            "A forma como Le Chang havia explicado, a razão por detrás de cada erro e como os consertar, havia sido impecável.",
            "Ele também colocou algumas conclusões, a respeito da melhor utilização de algumas ervas, as quais poderiam vir a substituir as que estavam presentes na receita, melhorando o efeito exponencialmente.",
            "Particularmente na Pílula da Purificação da Medula Óssea.",
            "Le Chang havia melhorado significativamente as runas que eram implementadas, não só sanando os problemas da tarefa, mas melhorando o efeito da pílula perfeita em, pelo menos, 30%.",
            "Kin Gong não havia visto isso, por que não era sua especialidade, apesar disso, ele sabia que o feito de Le Chang havia sido grande, afinal, ele também conhecia a fama de seu colega Ancião.",
            "*************************************",
            "Ao chegarem no local, Le Chang se deparou com uma pilha imensa de ingredientes.",
            "Havia, pelo menos, três mil.",
            "Cada um deles era completamente diferente um do outro, várias formas, cheiros, gostos, texturas e efeitos, alguns ali poderiam tirar uma vida facilmente e outros podiam levantar os feridos.",
            "Nada fazia mais sentido do que a palavra Dao usada para designar as etapas do cultivo.",
            "Afinal, qual forma melhor, de chamar uma etapa da jornada do cultivo, se não de caminho?",
            "Todavia, Dao também era designado para as outras áreas, afinal, haviam milhares de caminhos que podiam ser seguidos.",
            "Um deles era o Dao da Alquimia, um caminho repleto de conhecimento e descobertas.",
            "O Dao Marcial, sem dúvida alguma, é o com maior força, mas nenhum outro realiza tantos milagres como o Dao da Alquimia.",
            "Com conhecimento, um Alquimista poderoso, pode matar qualquer cultivador, podiam estender por milhares de anos a vida de alguém à beira da morte, transformar os fracos em poderosos, dar um potencial divino para alguém sem nenhuma esperança e fazer os céus se abalarem com criações que desafiam a realidade.",
            "“Como já foi explicado, sua tarefa é encontrar todas as ervas, que ainda podem ser utilizadas em alguma receita…” – Kin Gong. – “Você tem uma hora para fazer isso, boa sorte!”",
            "“En!” – Le Chang.",
            "Ele então deu um passo para a frente, ficou de frente a pilha de ingredientes e fechou seus olhos.",
            "Ficou assim por um minuto.",
            "No instante seguinte ele fechou os olhos abruptamente, moveu suas mãos e a pilha de ingredientes tremeu.",
            "Usando seu Sentido Divino, ele controlou todas as Ervas Espirituais, elas começaram a girar ao seu redor, como planetas ao redor de uma estrela.",
            "Era lindo ver.",
            "A multidão estava em silêncio, nem as respirações deles podiam ser ouvidas.",
            "Alguns mais jovens, tinham olhares surpresos e excitados, afinal, não era sempre que se via um método tão peculiar de analisar ingredientes.",
            "Normalmente, a forma usada pela maioria, era pegar erva por erva e analisar rapidamente ela individualmente.",
            "Todavia, Le Chang, parecia analisar tudo ao mesmo tempo e a uma velocidade surpreendente.",
            "Enquanto isso, o tempo passou.",
            "Le Chang manteve as Ervas girando ao seu redor por dez minutos, então lentamente algumas ervas começaram a descer, uma por uma foi sendo posta sobre uma pequena mesa.",
            "Então, após um minuto, cinquenta ervas estavam sobre a mesa.",
            "O restante das ervas, Le Chang deixou de lado e fez um monte com elas em um canto.",
            "“Terminei!” Disse ele se curvando para os Anciãos.",
            "A multidão estava atônita, afinal, do tempo de uma hora, ele havia gasto somente doze minutos.",
            "Os Anciãos rapidamente foram a mesa e um olhar de decepção passou por suas faces.",
            "“Algum problema?” Le Chang disse um pouco surpreso.",
            "“Infelizmente você errou… Haviam somente vinte e uma ervas boas… Você escolheu várias que na realidade estão impróprias para serem usadas…” – Kin Gong.",
            "Um sorriso zombeteiro passou nos lábios daquele que invejavam Le Chang e aqueles com bons pensamentos para com ele, o olhavam com um pouco de pena, no fim ele ainda era apenas um jovem, sendo assim, a maioria não tinha grandes expectativas.",
            "Todavia, antes que os Anciãos pudessem falar algo novamente, uma pessoa apareceu.",
            "Seu corpo parecia se mesclar com o espaço, seus olhos revelavam um poço de conhecimento e uma experiência milenar.",
            "Seu corpo magro e aparência idosa, escondiam uma vitalidade monstruosa.",
            "Um mover de sua mão poderia aplainar uma Cordilheira e ele era um dos poderosos, não só do Supremo Continente Shiang, mas de todo o Planeta Plumas ao Vento.",
            "Assim que o Mestre Wong apareceu, o rosto de todos se escureceram e a surpresa dançou na face de todos.",
            "“Mestre Wong!” Todos o saudaram com uma grande reverência.",
            "Por sua vez, ele pareceu não dar muita bola para nenhum deles e foi até a mesa, onde Le Chang havia separado os ingredientes.",
            "Ele pegou cada um deles, analisou lentamente, pensou um pouco.",
            "Olhou algumas vezes para Le Chang, como se em sua mente um grande conflito estivesse sendo travado.",
            "Ele também olhou para os Anciãos, os quais pareciam estar perdidos e sem saber o que ocorria.",
            "Após alguns minutos, de uma óbvia profunda reflexão, ele se virou para Le Chang.",
            "“…. Diga-me…. Porque você acha que os outros ingredientes ainda podem ser utilizados, mesmo os Anciãos dizendo que estavam estragados?” – Mestre Wong.",
            "Le Chang olhou para o Mestre Wong, suspirou, andou até a mesa e pegou uma Erva Espiritual.",
            "“Isto é um Fruto dos Espinhos Esfumaçados… Apesar de o seu exterior estar completamente podre, no seu interior existe uma grande quantidade de sementes, as quais são utilizadas em algumas receitas de Pílulas e Elixires para a mente…” – Le Chang.",
            "Ele largou a erva, pegou outra e disse.",
            "“Esta Erva é conhecida como Grama de Ossos… Ela tem esse nome por causa de sua cor branca e uma consistência parecida com os ossos humanos… Todavia, apesar de estar bem estragada, ainda existem algumas pílulas que podem ser feitas com ela…. É possível espremer uma boa quantidade delas e retirar o seu sumo, sendo ótima para pomadas para ferimentos, leves e graves, afinal, mesmo parecendo estar muito além do tempo de vencimento, ela está repleta de medicinas poderosas que podem ser extraídas com algumas técnicas…” – Le Chang.",
            "Ele então continuou a explicar a razão por ter escolhido as ervas que os Anciãos disseram estar estragadas.",
            "A multidão, e mesmo os Anciãos estavam ouvindo atentos a explicação de Le Chang, mas poucos ali entendiam o que ele falava, afinal, tais conhecimentos haviam transcendido os de meros Alquimistas Terrenos.",
            "Mestre Wong tinha um leve sorriso em seus lábios, seus olhos brilhavam com entusiasmo."
      ]
}