{
      "Capítulo 258 - Funcionamento da Pílula": [
            "Le Chang primeiro separou os ingredientes.",
            "A Flor da Santa Hidra era uma poderosa medicina, repleta de outras substâncias extremamente benéficas para o corpo. O ponto forte estava em uma função muito útil.",
            "Tais substâncias, tinham a capacidade de ativar a produção de novas células, mesmo aquelas que teoricamente não se regeneram, como as células nervosas do cérebro.",
            "O núcleo de Qi, em si é formado por um tipo de célula diferente, esta célula possui uma alta concentração de colágeno e cálcio, concedendo uma resistência parecida com a do osso, mas ao mesmo tempo uma maleabilidade como a da pele.",
            "Era como um osso mole.",
            "Na realidade o Núcleo de Qi é para a Dimensão Espiritual, o que o crânio é para o cérebro.",
            "Do Núcleo de Qi, pequenos fios, alguns microscópicos e outros do tamanho de algumas artérias, se ramificam.",
            "Eles eram conectados diretamente a Dimensão Espiritual, eles eram os Canais de Qi.",
            "Todavia, eles eram o único caminho que conseguia trazer Qi da Dimensão espiritual para o corpo e vice-versa, mas ao existir uma ruptura nessa capa protetora, conhecida como Núcleo de Qi, o Qi do cultivador começaria a se esvair.",
            "E como esse Qi é algo material, ele ocuparia um espaço dentro do cérebro do ser, isso criaria uma pressão que poderia danificar seriamente o cultivador, o que muitas vezes levava a morte.",
            "Em alguns casos a pessoa ficaria em um estado vegetativo para sempre, alguns mais sortudos poderiam sobreviver, mas as sequelas eram sempre certas, como perda de fala, movimentação, dificuldade em respirar e coisas do tipo.",
            "Por isso, mesmo a menor fissura no Núcleo do Qi, poderia ser um grave dano a pessoa.",
            "E, como ele era feito de células, a Flor da Santa Hidra era uma ótima alternativa para fomentar o nascimento de novas células no local.",
            "Todavia, seria problemático se toda essa medicina se espalha-se pelo corpo da pessoa e não agisse somente no local danificado, sendo assim, era preciso criar algo parecido com uma Intenção para as medicinas, mas como Le Chang ainda era fraco demais, ele usaria algumas runas para fazer esse papel.",
            "Já as plantas com Fonte Yang, eram complementos para reforçar as medicinas da Flor da Santa Hidra e auxiliar na manutenção das células.",
            "Enquanto a Gema da Vitalidade, repleta de Energia Yang, seria o combustível para essa grande operação.",
            "Afinal, as células precisam de alimento para funcionar a uma velocidade alta e poder criar células saudáveis.",
            "Então, como a Energia Yang é conhecida por ser a Energia da Vida, nada melhor que ela para ajudar nesse momento.",
            "Já as Sementes do Fruto dos Espinhos Esfumaçados, ela eram conhecidas por ser usada em pílulas para a mente.",
            "Nesse caso ele seria utilizado como um poderoso calmante, afinal a reparação de um Núcleo de Qi era algo doloroso.",
            "Imagine um osso fraturado, sendo consertado a uma velocidade visível a olho nu, a carne ao redor seria mexida violentamente e causaria uma grande dor a pessoa. Agora imagine isso sendo feito no centro do cérebro da pessoa, um local com milhares de conexões nervosas, a dor seria surreal.",
            "Sendo assim, era preciso algo para entorpecer os sentidos e proporcionar uma recuperação, não só eficaz, mas o mais humana possível.",
            "Já a Folha da Flor de Lótus, seria utilizada por suas propriedades de limpeza.",
            "Afinal, qual o maior símbolo de pureza que não a Lótus?",
            "Tal planta era conhecida por seu belo sistema de limpeza, onde nenhuma sujeira ficava sobre ela, mesmo que mergulhada no barro, após algum tempo ela estaria em perfeito estado.",
            "Sendo assim, ela ajudaria a limpar o organismo do cultivador, antes que o processo iniciasse.",
            "As Gotas de Qi Mundial seriam usadas por um simples motivo, o Núcleo de Qi daqueles no Dao do Esclarecimento e acima, funcionava a base de Qi Mundial, sendo assim, era preciso usar ele para ajudar na restauração.",
            "Então, em posse de tal conhecimento, Le Chang iniciou os processos.",
            "A Pílula seria feita em cinco camadas, primeiramente iriam as propriedades purificadoras, para fazer uma limpeza no cérebro do indivíduo, segundo seria o fornecimento de Energia Yang e Qi Mundial, para dar sustento no processo de divisão das células, na terceira camada iriam as propriedades reparadoras, que encheriam o local com medicinas poderosas, na quarta camada iriam os poderosos calmantes para prevenir um colapso da mente da pessoa por causa dor, por último estaria a Essência da Flor da Santa Hidra a qual ativaria o processo de divisão das células nervosas.",
            "Sendo assim, Le Chang precisava começar do centro da pílula para o exterior, já que cada camada cobriria a outra.",
            "A ideia era que cada camada fosse absorvida separadamente e sequencialmente, proporcionando assim a sequência certa para a ação do medicamento.",
            "Ele então primeiramente colocou a Flor da Santa Hidra no interior do forno.",
            "Com um pensamento, seu corpo todo foi coberto por uma fina camada de fogo azul, revelando que em seu corpo corria uma poderosa fonte de Qi Fogo.",
            "E não era para menos, Seiryuu era um Deus Dragão e Le Chang cultivava o Caminho do Deus Dragão, sendo assim, era óbvio que seu corpo possuiria uma das fontes mais puras de Qi Fogo, de toda a Existência.",
            "**********************************",
            "Enquanto isso, a multidão olhava para Le Chang com uma euforia colossal.",
            "Até mesmo aqueles que invejavam Le Chang tiveram que admitir, o fato de que o jovem a frente deles era um real talento.",
            "Além disso, Mestre Wong havia contratado cada um ali e analisado cada um deles, sendo assim, ninguém ali era mal e todos gostariam de ver seu continente subindo no Rank.",
            "Dessa forma, todos ali torciam para que Ca Le ascendesse ao nível de um Alquimista Soberano de Uma Estrela, isso traria grande glória não só para o Supremo Continente Shiang, mas para o Mestre Wong, que veria sua popularidade dando um grande salto.",
            "A Loja do Mestre Wong aumentaria e muito sua fama, podendo até mesmo expandir para outros Continentes.",
            "Todavia, Le Chang se desligou do seu exterior e se concentrou na tarefa a sua frente.",
            "Ele ficou parado em posição de lótus e lentamente, como carpas indo em direção ao Portão do Dragão, fluxos de Qi Fogo foram até todas as Aberturas do Forno de Alquimia.",
            "O forno tinha dezesseis aberturas.",
            "Então, lentamente a Flor da Santa Hidra começou a levitar, no centro do forno, enquanto isso, as chamas, abraçavam como o carinho entre dois amantes.",
            "A Flor da Santa Hidra era transparente e de aparência delicada, mas era preciso uma temperatura constante para a amolecer.",
            "Dessa forma, Le Chang continuou aquecendo de forma uniforme toda a Erva Espiritual.",
            "Então, após exatos vinte minutos, ele retirou, lentamente, as chamas.",
            "A Erva agora estava com uma aparência avermelhada.",
            "Le Chang então começou a esmagar a planta com seu Sentido Divino, tudo era preciso e deveria ser feito uniformemente, já que nem mesmo uma gosta dessa essência poderia ser perdida.",
            "Essa etapa demorou outros vinte minutos.",
            "Le Chang então retirou o bagaço da Flor da Santa Hidra, ela não seria desperdiçada, mas utilizada na terceira camada."
      ]
}