{
      "Capítulo 259 - Alquimista Soberano de Uma Estrela": [
            "Autor: Antes de começarem a ler o Capítulo, vão no Youtube e procura essa música pra ouvir: Nightcore – Daughters of Darkness…. Dai coloca o volume meio alto e aproveitem a leitura!",
            "No interior do forno, uma pequena esfera líquida flutuava.",
            "Ela era como uma água extremamente cristalina e pura.",
            "Le Chang então começou a comprimir ela.",
            "Para isso fez uso de uma técnica.",
            "Ele colocou uma pequena chama no interior do Forno, manteve a esfera protegida da chama e flutuando no centro do Forno de Alquimia, no momento seguinte, ele fechou todas as aberturas.",
            "A ideia dele era criar um vácuo no interior do forno, através da combustão.",
            "Algo muito comum que pode ser observado em alguns experimentos simples.",
            "O Ar era composto por uma parte de oxigênio, como a combustão precisa deste gás para funcionar, quando a chama consumir tudo que estiver dentro do forno, e como não tem como o oxigênio do exterior ir para dentro do forno e suprir esta carência, a chama se apagará e a discrepância na quantidade de gases do interior e exterior criará uma poderosa diferença de pressão, algo comumente chamado de vácuo, mas errado, afinal só o oxigênio foi queimado, mas o ar é composto por muitos outros gases.",
            "Todavia, a técnica funcionava.",
            "Então, ele aumentou a pressão em centenas de vezes usando seu Sentido Divino sobre o líquido e subitamente abriu as dezesseis aberturas, criando uma poderosa corrente de ar que comprimiu ainda mais a esfera de líquido.",
            "Le Chang aumentou também a explosão de pressão sobre ela e usou o impacto do ar para quase dobrar o poder de compressão.",
            "Após esse impacto poderoso, ele ainda manteve tudo sobre grande pressão, através de seu Sentido Divino.",
            "Então, após toda a comoção cessar, ele observou que havia obtido sucesso, na criação de uma esfera sólida do líquido.",
            "Dessa forma ele pegou a esfera e deixou a parte dentro do forno.",
            "Tudo isso levou vinte minutos para ser feito, fechando uma hora do tempo, sendo assim, ainda restavam três horas.",
            "A próxima etapa era a criação da 4ª Camada.",
            "Esta era algo simples.",
            "Le Chang pegou as sementes do Fruto dos Espinhos Esfumaçados, os torrou e transformou em um fino pó.",
            "Como complemento, ele usou algumas ervas, também calmantes, um pouco de Água Ultra Pura e criou uma massa, está seria a quarta camada. Isso levou apenas quinze minutos para ser feito.",
            "Já para a terceira camada, Le Chang pegou o bagaço da Flor da Santa Hidra e a Grama de Ossos.",
            "Esta última estava relativamente apodrecida, mas Le Chang só precisou esmagar ela para retirar alguns óleos essenciais, repletos de propriedades reparadoras.",
            "A próxima etapa foi secar o bagaço, resultante da quinta camada.",
            "Para isso era necessária uma técnica diferente.",
            "Onde o Alquimista dava vários choques de temperatura, colocando a Erva sob uma alta temperatura e então depois a resfriando, com temperaturas abaixo de zero.",
            "Para isso ele precisaria fazer o uso de Gemas de Gelo, sendo assim, ele pegou um punhado delas.",
            "Com o Mestre Wong disse, era possível usar complementos fora das ervas encontradas na segunda parte do exame, então obviamente que Le Chang as usaria.",
            "Le Chang manteve fazendo isso, um instante ele deixava a erva quase no ponto de carbonização e depois a envolvia em gelo.",
            "Após um tempo, ele parou com isso.",
            "Criou uma pequena chama e a meio segundo aumentava a temperatura em dez graus, começando em zero grau.",
            "Então após exatos, cinquenta segundos, Le Chang havia secado perfeitamente toda água no interior dela.",
            "Após isso, tudo não passava de uma fina casca, a qual ele esmagou até virar um fino pó.",
            "Ele então criou novamente uma massa, mas desta vez ele colocou algumas outras essências e ervas, para dar uma encorpada nesta camada e também aumentar a quantidade de propriedades reparadoras.",
            "Tudo isso levou mais trinta minutos.",
            "No momento seguinte ele injetou a Gema da Vitalidade e as Duas Gotas de Qi Mundial.",
            "Essa parte também era simples e criaria a segunda camada.",
            "Le Chang esmagou a Gema da Vitalidade, uma pedra do tamanho de uma unha, até esta se transformar em um fino pó",
            "Ele então levou as Duas Gotas de Qi Mundial e as misturou até transformar em uma massa uniforme, a qual ele também deixou de lado, próxima a Essência da Flor da Santa Hidra.",
            "Já a primeira e última camada, da sequência de fabricação da Pílula, seria feita a partir da Folha da Flor de Lótus da Vitalidade Púrpura.",
            "A qual não precisava de nenhum processo além de uma limpeza de seu exterior.",
            "Le Chang então pegou a esfera, feita na primeira etapa da fabricação.",
            "A englobou com a camada de calmantes, a qual foi então coberta com a massa com as propriedades reparadoras.",
            "Esta foi então coberta pela segunda camada, a qual daria energia e sustento para as células do Núcleo de Qi se dividirem rapidamente e por último, Le Chang pegou um pedaço da Folha da Flor de Lótus da Vitalidade Púrpura e cobriu tudo.",
            "Resultando em uma Pílula de cor púrpura, do tamanho de um polegar.",
            "A junção das camadas e todo esse processo levou um bom tempo, mas no fim, Le Chang usou apenas duas horas e meia do seu tempo total de quatro horas, sendo assim, ele havia tido um bom resultado.",
            "“Pronto!” – Le Chang.",
            "“Oh! Certo…. Certo…. Vamos ver o que você fez…” – Mestre Wong.",
            "A Senhoria Si Mei lentamente se aproximou do forno e o abriu.",
            "Dentro havia uma Pílula púrpura, ela flutuava belamente e uma fumaça saia dela, com o um pão saindo do forno.",
            "Um grande sorriso despencou nos lábios dela.",
            "Ela rapidamente pegou a pílula e mostrou para o Mestre Wong.",
            "“Hahahahahaha!! Quem diria que meu Supremo Continente Shiang um dia teria dois Alquimistas Soberanos!!… Ca Le, meus parabéns, a partir de hoje você é um Alquimista Soberano de Uma Estrela…” – Mestre Wong disse dando um tapinha nas costas do jovem.",
            "“Meus parabéns, garoto! Você agora é alguém importante, em todo o Planeta!” – Si Mei.",
            "Le Chang deixou um sorriso despontar em seus lábios, curvou-se respeitosamente e disse.",
            "“Este júnior saúda os seniores!” – Le Chang.",
            "A multidão também se curvou em respeito ao jovem.",
            "O nascimento de outro Alquimista Soberano era um ganho colossal, não somente para o Supremo Continente, mas para todo o planeta, afinal haviam somente dez destes, Onze com Le Chang.",
            "“Muito bem! Todos voltem aos seus afazeres… Lembrem-se de espalhar a notícia por todo o Suprem Continente Shiang, a de que a minha loja deu luz a outro Alquimista Soberano!!” Mestre Wong terminou sua fala e junto de Si Mei, levou Le Chang através do espaço.",
            "Os três apareceram em uma grande sala.",
            "A qual ficava no último andar da Loja, o local era imenso, havia quatro entradas, uma em cada parede.",
            "O local era de aparência simples, mas a sua função era tudo menos simples.",
            "As paredes do local se elevavam a cem metros de altura e a sala em si era um cubo perfeito.",
            "No centro da sala, bem como nas paredes, haviam centenas de Círculos Mágicos.",
            "Usando os Olhos do Dragão, Le Chang facilmente identificou a função do local.",
            "“Uma plataforma de teletransporte?” – Le Chang.",
            "“Sim… Cada Supremo Senhor tem a sua…” – Si Mei.",
            "“E para onde nos leva?” Le Chang perguntou em tom de curiosidade.",
            "Mestre Wong e a Senhorita Si Mei trocaram um olhar e sorriram.",
            "“Você verá!” – Mestre Wong.",
            "Ele então se concentrou e então uma quantidade colossal de Qi Mundial rugiu de seu corpo, inundando cada círculo mágico no local.",
            "Todos brilharam fortemente e ficou impossível de ver qualquer coisa, todavia a sensação durou menos de um milésimo de segundo e eles foram transportados para outro local.",
            "Uma visão que deixou Le Chang extremamente surpreso."
      ]
}