{
      "Capítulo 260 - Associação Intergaláctica de Alquimistas": [
            "O local era uma sala oval, com um raio de duzentos metros.",
            "Le Chang, Mestre Wong e a Senhorita Si Mei, se encontravam no centro do local, sobre uma plataforma de pedra quadrada.",
            "Ela ainda brilhava por ter sido utilizada recentemente, mas lentamente a tal luminosidade diminuía.",
            "O ambiente era lindo.",
            "O chão, as paredes e o teto, tudo era feito de puro ouro.",
            "Em todo o local era possível ver milhares de imagens gravadas.",
            "Elas eram como fotografias de vários momentos.",
            "Algumas mostravam o plantio de Ervas Espirituais, a mineração das Gemas, a caça de Feras Mágicas, técnicas para retirar o sangue, alma e outras partes de animais, as quais, à primeira vista, poderiam parecer sanguinárias, mas na realidade a sala em si era um grande livro de alquimia.",
            "Ali estavam escritas centenas de receitas, em várias línguas.",
            "Haviam centenas de idiomas diferentes, cada um com uma dezena de histórias, contos, explicações.",
            "Era como um santuário para a Alquimia.",
            "“Venha… Só cuidado, é proibido pisar no chão, você deve flutuar a um metro do solo…” – Mestre Wong.",
            "“E… E… En!” – Le Chang.",
            "Ele olhava para todos os lados, surpreso pela cena a sua frente.",
            "Enquanto isso, Mestre Wong e a Senhorita Si Mei esboçaram um pequeno sorriso ao ver a expressão de Le Chang.",
            "*********************************",
            "A sala possuía somente uma abertura, um túnel, que parecia se estender por algumas milhas.",
            "Os três fizeram seu caminho, flutuando sobre ele.",
            "Então, após dez minutos, finalmente chegaram ao fim.",
            "O local então se abriu para uma praça imensa.",
            "No centro dela havia um objeto imenso voando.",
            "Na realidade era uma réplica perfeita, em pequena escala, de toda a galáxia.",
            "“Mas… O que…. É isso?!” Le Chang murmurou olhando para os lados.",
            "A praça era lotada de pessoas, andando para lá e para cá.",
            "Todas usavam grandes mantos, cada um com uma cor.",
            "“Bem-vindo a Associação Intergaláctica de Alquimistas!” – Mestre Wong.",
            "“O que?!!” – Le Chang.",
            "“Você não pensou que nosso planeta era o único, não é mesmo?” – Si Mei.",
            "“… Isso é surreal!” – Le Chang.",
            "“Hahaha! A Associação existe a dezenas de milhares de anos e todos os Alquimistas Soberanos que existem, dentro desta galáxia se juntam aqui…” – Mestre Wong.",
            "“Nessa organização, estão inclusos dez mil planetas, todos são de Classe C, todavia, a uma distinção mesmo dentro das Classes… Cada uma delas se divide em Cinco Reconhecimentos… Nosso planeta é um dos mais fracos, com apenas Um Reconhecimento… Como nós, existem mais oito mil planetas… Mil e quinhentos com Dois Reconhecimentos… Quatrocentos e noventa com Três Reconhecimentos… Dez com Quatro Reconhecimentos… Estes dez são os que comandam toda a organização…” – Si Mei.",
            "“Além disso, os Dez Planetas de Classe C com Quatro Reconhecimentos possuem Alquimistas Divinos… Os demais possuem somente Alquimistas Soberanos…” – Mestre Wong.",
            "“Cada Alquimista é reconhecido pelo número de Estrelas… As quais são colocadas sobre o ombro direito… Já a cor dos mantos é em relação ao planeta que você mora… A cor do nosso Planeta é Azul Claro…” – Si Mei.",
            "“Venha… Vamos levar você para ser reconhecido pela Associação…” – Mestre Wong.",
            "“E… En!” – Le Chang.",
            "Os dois então levaram o jovem por entre a multidão.",
            "O que mais surpreendeu, não foi a beleza do local, mas as centenas de raças diferentes que vagavam por ali.",
            "Claro, todos estavam em sua forma humana, mas Le Chang, com os Olhos do Dragão, conseguia identificar milhares de Feras Mágicas diferentes.",
            "Todavia, ele foi retirado de seus devaneios ao chegar ao local de assinar o contrato.",
            "Era uma pequena sala, como uma biblioteca.",
            "Nela havia um velhinho, aparentava ter quase noventa anos, todavia, apesar da aparência frágil, ele era um Supremo Senhor, ainda mais forte que o Mestre Wong e em suas vestes amarelas, haviam oito estrelas bordadas.",
            "“Senhor Zay Long! É um prazer rever o senhor!!” Mestre Wong e Senhorita Si Mei falaram em uníssono.",
            "“Oh! Garoto Wong e a Jovem Si Mei… O que trazem vocês aqui?” – Zay Long.",
            "“Senhor Long, trouxemos um novo Alquimista Soberano… Acabamos de realizar o teste com ele… Gostaríamos que ele fizesse o Contrato com a Associação…” – Si Mei.",
            "Zay Long olhou para Le Chang e inspecionou o jovem de cima abaixo.",
            "Este último ficou com medo de que o velho sentisse suas Heranças, mas parecia que seus círculos mágicos haviam funcionado perfeitamente, escondendo completamente a verdade sobre seu corpo.",
            "“Certo… Bom, vocês sabem o procedimento…” – Zay Long.",
            "Ele então acenou com a sua mão e um cristal do tamanho da cabeça de um adulto apareceu.",
            "Mestre Wong foi o primeiro e colocou as mãos sobre ele.",
            "“Eu, Mestre Wong, Alquimista Soberano de Três Estrelas, juro que apliquei o teste com total imparcialidade e atestei que o candidato passou com perfeição na prova!”",
            "Logo em seguida foi a vez da Senhorita Si Mei.",
            "“Eu, Si Mei, Alquimista Soberana de Três Estrelas, juro que apliquei o teste com total imparcialidade e atestei que o candidato passou com perfeição na prova!”",
            "O cristal ficou estático por algum tempo, mas após alguns segundos uma luz dourada apareceu.",
            "Ela era linda, parecia transformar o cristal em um pedaço de ouro.",
            "Este teste era usado para averiguar se os juízes que aplicaram o teste o haviam aplicado corretamente, sendo assim, a palavra deles valeria como prova suficiente para que o jovem fosse aceito pela Associação.",
            "“Aproxime-se garoto…” – Zay Long.",
            "Le Chang andou até a mesa onde o velho estava sentado.",
            "O senhor então acenou com sua mão e de seu Anel de Armazenamento, uma pena dourada e uma folha, também dourada, saíram.",
            "“Qual seu nome?” – Zay Long.",
            "Le Chang pensou um tempo e então disse.",
            "“Ca Le…” – Le Chang.",
            "O homem pareceu parar suas ações por um tempo, mas logo em seguida recomeçou.",
            "“Muito bem… Ca Le, eu sou o Escrivão da Associação Intergaláctica de Alquimistas… Você aceita tornar-se um membro desta organização, jurar que ajudará nos avanços no Dao da Alquimia, para que não só Associação cresça, mas que o conhecimento alcance os confins da Existência?” – Zay Long.",
            "“Aceito!” – Le Chang.",
            "“Certo… Use o seu sangue para assinar o contrato…” – Zay Long.",
            "Le Chang furou seu dedo com a própria pena e então, após isso, o usou como tinta para escrever Ca Le na folha.",
            "“Meus parabéns… Você agora é um membro da Associação… Seus dois Sêniores explicarão as regras e os detalhes para você…” – Zay Long.",
            "Ele abriu uma gaveta da mesa onde estava sentado e retirou um medalhão, do tamanho de uma palma, injetou uma grande quantidade de Qi Mundial e então disse.",
            "“Insira sua consciência nesse objeto… Isso será sua identificação, com ela você poderá solicitar serviços e outras funções…. Além disso, este medalhão tem carga para ativar três viagens de ida e volta através da Plataforma de Teletransporte… Após ter gasto todas, você precisará repô-las, mas isto terá um custo adicional…” – Zay Long.",
            "“Sim Senhor!” – Le Chang.",
            "“Suas vestes esperarão por você na Alfaiataria da Associação… Qualquer dúvida, injete sua consciência no medalhão e algumas informações apareceram em sua mente…” – Zay Long.",
            "Após algumas trocas de respeitosas despedidas, Le Chang, Si Mei e Mestre Wong, fizeram seu caminho até a alfaiataria, pegaram as vestes de cor Azul Claro de Le Chang, as quais tinham uma estrela branca no ombro direito.",
            "Depois disso, passaram na Biblioteca da Associação e pegaram um volume básico, dado a todos os Alquimistas Soberanos de Uma Estrela.",
            "Ali estavam escritas várias considerações sobre a Alquimia e era um volume muito usado por todos."
      ]
}