{
      "Capítulo 262 - Esconderijo da Fada": [
            "Na manhã seguinte, um jovem de vinte anos, aguardava tranquilamente em frente aos imensos portões do Supremo Clã Min.",
            "Seus cabelos eram negros e bem aparados, olhos cor de mel, pele branca perolada e corpo esguio. Le Chang que vestia um pomposo manto azul-marinho, nele haviam alguns bordados feitos com ouro e nas suas costas havia um grande símbolo do Clã Lin.",
            "As pessoas na rua passavam e olhavam, alguns com admiração, mas a maioria o respeitava.",
            "Todavia, Le Chang não esperou muito, já que pouco tempo depois de sua chegada uma linda jovem apareceu.",
            "Ela era como uma linda fada, uma divindade que havia descido a terra para saudares meros mortais.",
            "Seus olhos cinzas, escondiam uma mente aguçada, seu corpo esguio, mas perfeito, era delineado por um lindo vestido branco, seus lindos cabelos acinzentados desciam até sua cintura. Ela era como uma linda obra de arte, seu andar era delicado, sua presença era quase divina e sua Aura era de pura santidade.",
            "Em seu pescoço havia uma bela joia, feita de ouro, prata e diamantes.",
            "No seu vestido branco, havia um delicado símbolo do Clã Min, bordado em seu ombro direito.",
            "Aquela jovem exalava poder, soberania, gentileza e força, Min Jia não era alguém a ser levada em vão.",
            "Le Chang esboçou um grande sorriso ao vê-la.",
            "“O… Olá!” – Min Jia.",
            "“Vo… Você está linda…” Le Chang falou com um sorriso amoroso em direção a ela.",
            "“O… Obrigada…” – Min Jia.",
            "Ela então andou até o jovem e lhe entregou um delicado beijo em seu rosto.",
            "Le Chang então a puxou, delicadamente, em um abraço.",
            "Depois de alguns segundos, eles se desvencilharam e Min Jia estava levemente ruborizada.",
            "“Oh!… Meus parabéns!! Hahaha!” – Min Jia.",
            "“Hehehe! Obrigado, obrigado…” – Le Chang.",
            "“Bom… vamos indo?” – Min Jia.",
            "“Aonde?” – Le Chang.",
            "“Surpresa… Surpresa…” – Min Jia.",
            "Le Chang sorriu meio curioso, mas seguiu a jovem.",
            "Ela havia preparado uma Carruagem Mágica.",
            "Uma máquina incrível, criada por Forjadores e Mestres em Formações.",
            "Ela se dirigia sozinha.",
            "Estas Carruagens Mágicas possuíam um painel de Formações.",
            "Neste painel, havia uma abertura, onde se colocavam Cristais de Informação, ali em forma de Círculos Mágicos e Padrões Rúnicos, havia algo como um mapa de toda a Cidade Plumas Celestiais.",
            "Sendo assim, a Carruagem usava isso como parâmetro para se locomover, além disso, possuía milhares de Matrizes Sensitivas, que ajudavam a desviar de obstáculos, parar quando deveria parar e diversas outras funções.",
            "Todavia, por causa da expansão diária da Cidade, as Carruagem Mágicas deveriam trocar de Cristal, para atualizar seu banco de informações.",
            "Claro, um objeto desse nível somente os Supremos Clãs possuíam, além disso, somente a parte central destes Clãs tinham dinheiro para comprar tais ferramentas.",
            "********************",
            "No interior da carruagem, Le Chang e Min Jia iam conversando animadamente.",
            "Eles haviam concordado de que este dia seria livre de trabalho, então em momento algum viria à tona o assunto do plano deles ou algo do gênero.",
            "Sendo assim, seus assuntos eram comuns.",
            "Min Jia lhe contava algumas histórias de sua infância.",
            "Também lhe contou como despertou sua Linhagem e dentre outros acontecimentos.",
            "Então, após duas horas dentro a Carruagem Mágica parou.",
            "Min Jia sorriu e abriu a porta, puxando Le Chang com ela.",
            "Assim que ele colocou os pés para fora, ele viu que estavam agora fora da Cidade Plumas Celestiais, na beira de uma grande floresta.",
            "Ele ficou um pouco surpreso, afinal, no interior do veículo não dava para sentir que se locomoviam em tamanha velocidade.",
            "Todavia, ele não se demorou em seus devaneios.",
            "Min Jia colocou a carruagem em seu anel de armazenamento e disse.",
            "“Venha… A surpresa é lá dentro…” – Min Jia.",
            "“En!” – Le Chang.",
            "Ele então a seguiu pela floresta, a qual claramente nunca recebia visita alguma.",
            "Não havia nenhuma trilha ou algo do gênero.",
            "Todavia, não demorou muito para eles chegarem ao seu destino.",
            "Conforme eles foram andando pela floresta, uma clareira foi aparecendo. Ela não era muito grande, mas era um lindo local.",
            "No centro, da clareira, havia um lago de água extremamente cristalina, suas águas eram calmas e era como se fosse um espelho. No meio do lago, havia uma rocha, não muito grande, da qual vertia constantemente uma boa quantidade de água.",
            "Como se esta rocha puxasse água do fundo da terra.",
            "A clareira tinha pouco mais de trinta metros de raio e o lago menos de dez, mas o local parecia estranhamente belo, como uma linda flor desabrochando.",
            "“Venha… O que eu quero te mostrar não é isso…” – Min Jia.",
            "Ela então conjurou uma barreira de Qi e acenou para Le Chang a seguir até o lago.",
            "Ele fez a mesma coisa e adentrou junto dela na água.",
            "Min Jia então mergulhou e Le Chang a seguiu.",
            "Logo abaixo da superfície, tudo era diferente. Era como se a aparência cristalina e delicada, fosse deixada de lado e desse lugar a um lago antigo e poderoso.",
            "Enquanto de fora parecia ser um lago com nada mais que cinco metros de profundidade, ao se adentrar nele era possível atestar que o exterior nada mais era que uma ilusão.",
            "Ali tudo era escuro, mas Min Jia parecia já estar acostumada e fez uso de algumas Gemas para iluminar as redondezas.",
            "Le Chang fez uso dos Olhos do Dragão, mas o local era repleto de Qi, dificultando bastante a sua percepção.",
            "“Não vai demorar muito…” – Min Jia.",
            "“Certo…” Le Chang disse meio curioso.",
            "**********************************************",
            "Finalmente, após vinte minutos mergulhando, o dois chegaram ao seu destino.",
            "Assim que eles se levantaram da água, se depararam com uma imensa caverna subterrânea.",
            "O local era imenso.",
            "Tinha, pelo menos, quinhentos metros de altura.",
            "O chão, ao contrário do que poderia se esperar, era coberto por uma linda grama branca.",
            "Haviam algumas árvores frutíferas e pequenos roedores apareciam ocasionalmente.",
            "O local onde ambos saíram era um pequeno lago, em um canto da caverna.",
            "“Que lugar é esse?” Disse Le Chang elevando seus olhos até o teto, no qual haviam milhares de pequenos pontos luminosos.",
            "Todos eram Gemas de Fogo, os quais traziam uma luminosidade quase idêntica à luz do exterior.",
            "“Eu chamo de… de… Esconderijo da Fada…” – Min Jia.",
            "Le Chang olhou para ela, mas antes dele dizer algo ela o interrompeu.",
            "“E… E… Eu só tinha dez anos quando encontrei esse lugar…” Min Jia falou ruborizada e mexendo os braços rapidamente.",
            "Le Chang deu uma pequena gargalhada e girou no mesmo lugar olhando para o teto e observando o pequeno pomar que tinha no lugar.",
            "“Isso é realmente lindo…” – Le Chang.",
            "“E… E… Eu nunca havia trazido ninguém até aqui… Quando estou triste ou estressada, eu venho aqui…. Mas hoje eu… eu… Estou feliz!!” Disse ela com um sorriso encabulado.",
            "“Eu também estou muito feliz…” Le Chang disse com um grande sorriso, repleto de carinho e ternura.",
            "Min Jia respondeu ruborizando e deixando um belo sorriso dançar em seus lábios, um gesto simples que faria reinos caírem, planetas guerrearem.",
            "*******************************",
            "Os dois ficaram a manhã toda ali, conversando enquanto Min Jia mostrava alguns desenhos que ela havia feito quando criança, obviamente ela estava muito envergonhada, suas bochechas alvas como a neve, estavam vermelhas, todavia, para Le Chang ela abriu seu coração e revelou-se por ser uma menina cheia de sonhos e dona de um ótimo caráter, junto de uma personalidade de ouro.",
            "O que fez Le Chang gostar ainda mais dela.",
            "Para ele, estava claro o seu presente, que apesar de não ter sido dito com palavras, foi dito com ações.",
            "Min Jia havia entregue o seu coração para ele e deste dia em diante ele entregou o dele a ela."
      ]
}