{
      "Capítulo 265 - Haveria um Limite?": [
            "Sem perder tempo ele ingeriu a Pílula com o Atributo Veneno.",
            "Assim que entrou em seu corpo, ele sentiu um gosto estranho em sua boca, como o gosto de várias plantas e ervas misturadas, isso se devia ao fato do Atributo Veneno ser derivado de um Qi Madeira extremamente puro.",
            "Ele, diferente das garotas, poderia absorver os Atributos e passar a usá-los como seu, todavia, pela pequena quantidade de Atributo Veneno, demorou dois dias inteiros para ele absorver está Pílula e tomar controle sobre suas propriedades.",
            "Ele agora podia criar alguns venenos simples com sua saliva, seu sangue continha algumas toxinas também, deixando seu corpo com alguns venenos, porém, nada muito forte.",
            "Somente afetaria aqueles no Dao do Espírito, já aqueles no Dao da Alma sentiriam apenas um desconforto.",
            "Todavia, ainda havia muito espaço para aprimoramento, um deles era a próxima Pílula que ele ingeriu.",
            "Esta era a Pílula da Árvore dos Venenos Sombrios.",
            "A qual, assim que entrou no corpo de Le Chang, foi rapidamente combatida por milhões de anticorpos.",
            "Uma chuva de substâncias invadiu seu corpo, ele se sentiu um pouco enjoado no início, mas ele respondeu rapidamente, criando Qi Madeira a partir da Energia Primal em seu corpo, a qual ajudou a aliviar de forma significativa os efeitos do veneno.",
            "Mesmo sem o Qi Madeira ele poderia ter se mantido intacto diante dos venenos, mas ele fez isso com o intuito de ganhar tempo, seu próximo passo era de extrema importância.",
            "Era o momento onde ele precisaria de grande foco e seu corpo precisaria estar no máximo.",
            "Todo esse processo levou mais um dia para ser concretizado.",
            "Então, no dia seguinte, ele engoliu algumas Pílula Purificadoras e algumas Pílulas Yang para regenerar qualquer dano ao seu corpo e retirar completamente qualquer impureza, por mínima que seja, de seu corpo.",
            "Agora faltava uma semana para suas noivas saírem do cultivo a portas fechadas.",
            "Sendo assim, ele precisava se apressar.",
            "Sem se demorar ele tomou um banho e vestiu novas roupas, afinal as antigas foram incineradas quando ele queimou as sujeiras que saíram de seu corpo.",
            "Depois dessa rápida higiene, ele novamente ficou em posição de lótus.",
            "Após algumas respirações para tranquilizar a mente e fazer o corpo se acalmar, ele fez a Gema da Rosa Sagrada dos Oito Atributos, flutuar a sua frente.",
            "Le Chang então levou suas mãos até ela, em forma de concha, e a deixou cair em sua palma.",
            "Ele começou então a cobrir a Gema com seu Sentido Divino.",
            "Com sua consciência e Sentido Divino, ele forçou a Energia no interior a se agitar.",
            "Então esmagou a Gema e no instante seguinte uma imensa nuvem multicolorida apareceu.",
            "Ele rapidamente a congelou com seu Sentido Divino e lentamente começou a sugar a fumaça.",
            "Assim que esta entregou em seu corpo, uma imensa agitação passou por todos os seus nervos.",
            "As pessoas eram extremamente pobres de conhecimento e muitos não entendiam o que na realidade havia dentro da Gema.",
            "O que havia ali era Energia Primal e uma forma extremamente pura, afinal, era o único jeito de uma planta dar luz a qualquer um dos Atributos.",
            "Entretanto, por ninguém, além de alguns poucos seres no Pináculo do Cultivo, poderem sentir essa energia, eles a consideravam uma Erva Espiritual Terrena de Vinte Preciosidades, todavia, ela na realidade era uma de Trinta Preciosidades.",
            "Muitas pessoas usavam a Gema para cultivar, claro em Planeta extremamente poderosos, mas grande parte da Energia Primal era desperdiçada e estes cultivadores apenas absorviam as Transformações da Natureza que tinham ligação.",
            "Porém, Le Chang, podia absorver toda a Energia, sendo assim, o efeito era praticamente o dobro nele que nos demais.",
            "Ele sentia como se Dragões rugissem em seus ouvidos, a Energia Primal dentro desta planta era extremamente pura, mas, ao mesmo tempo, caótica.",
            "Era como se carpas corressem por seus Canais de Qi e Meridianos em busca do Portão do Dragão.",
            "Seus Canais de Qi e Meridianos novamente começaram a se expandir.",
            "Em seus lábios um sangue negro começou a escorrer.",
            "A Energia estava limpando o âmago de seu corpo, retirando as impurezas mais ocultas possíveis.",
            "**************************************",
            "Durante dois dias inteiros Le Chang teve uma quantidade grande de sangue podre saindo de seu corpo.",
            "Todavia, ao fim desses dois dias, o corpo de Le Chang era quase divino, sem nenhuma impureza em seu sistema, tão puro como a água mais clara, mais puro que os primeiros flocos de neve do inverno.",
            "Sua mente recebeu um refrigério e ele se tornou muito mais rápido em seus pensamentos, sua mente era extremamente ativa e se fosse possível ver, as sinapses em seu cérebro eram tão intensas que pequenos raios dançavam por seu cérebro, todos os seus neurônios estavam ativos e a capacidade elétrica deles era colossal..",
            "Ele sentiu seus Sentidos quebrando a barreira de um Ser Humano.",
            "Sem os Olhos do Dragão ele podia facilmente observar o que ocorria a duzentas milhas de distância, podendo notar os detalhes nas asas de uma mosca.",
            "Seus ouvidos podiam captar sons em quase quinhentas milhas, como se estivessem ocorrendo a menos de um metro de distância.",
            "Seu paladar era tão sensível que ele podia sentir o gosto dos minerais que a Planta havia consumido para crescer.",
            "Seu tato era incrivelmente preciso, podendo distinguir a variação de um décimo de grau em um objeto.",
            "Seu nariz também era extremamente potente, seu olfato era tão apurado quanto o de uma Fera Mágica de Nível 6.",
            "No terceiro e quarto dia, a Energia nutriu todos os sistemas de seu corpo.",
            "Seu Núcleo de Qi ficou extremamente resistente.",
            "Sua pele era maleável, com uma aparência quase delicada, mas ele podia resistir facilmente contra Armas de Rank Ouro apenas com suas mãos.",
            "Seus tendões eram como aço e seus ossos eram tão resistentes quanto Ferro Negro.",
            "Todavia, a real mudança viria nos próximos três dias.",
            "Le Chang começou a sugar de forma ainda mais rápida a Energia, ao mesmo tempo ele começou a absorver o Qi da atmosfera, onde era possível ver centenas de fios vindo em sua direção, aquilo era Qi, de todas as Cinco Transformações da Natureza.",
            "Seu corpo começou a tremer devido ao aumento súbito de Energia Primal.",
            "Sua Dimensão Espiritual começou a se expandir e sua Forma Espiritual começou a brilhar.",
            "Gao Yao e Seiryuu também não estavam parados, eles analisavam constantemente o corpo de Le Chang em busca de qualquer anormalidade.",
            "Além disso, conforme a força de Le Chang aumentava, a deles também aumentava, proporcionalmente.",
            "No momento, Gao Yao e Seiryuu podiam subjugar alguém no 1º Grau do Dao da Alma apenas com suas Auras.",
            "Além disso, lentamente uma nova remessa de memórias começou a aparecer na mente dos dois Seres Divinos.",
            "Gao Yao lembrou de ainda mais Habilidades Demoníacas e várias outras informações, da mesma forma Seiryuu.",
            "O Castelo Espiritual de Le Chang crescia e uma Aura antiga e extremamente imponente emanava dela, como se um Antigo Deus estivesse acordando de seu profundo sono.",
            "A quantidade desta Aura era extremamente pequena, mas foi mais que o suficiente para cobrir todo o Castelo Espiritual, fazendo Gao Yao e Seiryuu se sentissem pequenos diante dela.",
            "Era como se lentamente algo dentro de Le Chang despertasse, como se um poder ainda mais aterrador, algo tão colossal que o irreal acharia absurdo, algo que nem os mitos poderiam recriar, um poder além da imaginação.",
            "Gao Yao e Seiryuu sabiam que era vindo da Energia Dourada, mas parecia que ainda havia um longo caminho para Le Chang a despertar totalmente.",
            "Entretanto, ambos se perguntavam o quão forte seria no momento que isso ocorresse.",
            "Haveria limite para o que Le Chang poderia fazer ou este jovem de vinte anos se transformaria em um ser que nem a realidade ousaria se aproximar?"
      ]
}