{
      "Capítulo 267 - Conexão de Almas": [
            "“Meus parabéns! A três atingiram o Pico do 5º Grau do Dao da Purificação!” – Le Chang.",
            "“Hehehe!! E você o Pico do 1º Grau do Dao da Purificação!” – Lian Mei.",
            "Le Chang então manteve a barreira, mas saiu de seu modo desperto.",
            "Ele também havia imposto uma barreira sobre a sala que sua mãe cultivava, ele havia sentido que ela estava prestes a quebrar um grau, então não seria sensato lhe incomodar.",
            "Todavia, ele andou até suas noivas e as trouxe em um abraço, repleto de amor e saudade.",
            "Ele calmamente trocou delicados e lentos beijo com cada uma delas, afinal, haviam passado um ano longe um dos outros, a saudade era enorme.",
            "***********************************",
            "Os quatro passaram juntos o dia inteiro, somente trocando carinhos e sentindo um ao outro.",
            "À noite, Le Chang estava deitado e ao seu lado estavam as três meninas, tão lindas que dimensões inteiras matariam por elas.",
            "Suas peles haviam se tornado perfeitas, com um brilho natural, seus corpos se desenvolveram ainda mais, as tornando perfeitas em todos os quesitos.",
            "Le Chang então finalmente falou.",
            "“Tenho algo para falar com você… Todavia, vou lhes contar de uma forma diferente…” – Le Chang.",
            "Ele então desenhou um grande Círculo Mágico no centro do quarto.",
            "Havia quatro pontos, onde cada um deles sentou-se sobre.",
            "“Isto é uma Habilidade que Seiryuu me deu… Isto conecta minha Alma a de vocês, meus pensamentos serão acessados por vocês e os seus por mim… Esta é a máxima conexão possível… O âmago da confiança e do afeto, uma forma de um finalmente entender perfeitamente um ao outro, o momento que não haverá mais segredo algum entre nós…. Está na hora de você entenderam completamente quem eu sou…” – Le Chang.",
            "Elas notaram um tom sério nas palavras de Le Chang e assentiram.",
            "“Nós somos todos um só, você é nosso e nós somos suas…” – Wuhan Xie.",
            "“Tudo que eu sou é seu e tudo que você é também me pertence…” – Chi Ziyun.",
            "“Nosso amor é seu e o seu é nosso…” – Lian Mei.",
            "“Vocês são aquelas que eu amo do fundo do meu ser, a razão de minha existência é vocês… Mesmo que os céus se despedacem, mesmo que o Inferno congele, mesmo que o destino se oponha a nós, mesmo que tudo venha contra nossa união, juro perante as Leis Celestiais, que eu, Le Chang, esmagarei tudo e todos com minha força, se necessário for rasgarei eu mesmo a Vontade dos Céus, queimarei o próprio Inferno, rasgarei o destino com as minhas mãos e mesmo que a própria Existência se intrometa em nosso caminho, a esmagarei com um poder absoluto… Protegerei vocês com a minha vida!” – Le Chang.",
            "Ao fim de suas palavras, um pilar de luz desceu sobre seu corpo.",
            "Le Chang havia feito um Juramente Celestial, no qual se ele quebrasse, ele imediatamente receberia um Julgamento Divino, o transformando em pó instantaneamente.",
            "“Eu, Wuhan Xie, juro perante as Leis Celestiais, que junto de Le Chang transcenderei a vida, subirei acima da morte e que juntos viveremos pela Eternidade, jamais deixarei seu lado e sua morte é a minha morte, sua vida é a minha vida…” – Wuhan Xie.",
            "“Eu, Lian Mei, juro perante as Leis Celestiais, que com Le Chang pisarei sobre os Deuses e os subjugaremos, reinando supremos sobre tudo e todos, ao lado dele viverei a eternidade, meu amor a ele pertence e minha vida é a sua vida, hoje e para todo sempre.” – Lian Mei.",
            "“Eu, Chi Ziyun, juro perante as Leis Celestiais, que com meu amado Le Chang ascenderei acima da realidade, se necessário for rasgarei junto dele o tecido da realidade, subjugaremos juntos o conceito do impossível, subiremos além dos Deuses e que passaremos a eternidade juntos, amando um ao outro, hoje e sempre.” – Chi Ziyun.",
            "Três pilares de luz desceram e cobriram elas, os pilares perduraram por um tempo e então o círculo mágico se ativou.",
            "Os Pilares contendo os Juramentos Celestiais se expandiram e se uniram, formando um só que cobriu os quatro dentro do Círculo Mágico.",
            "Assim que isso ocorreu, uma ligação tão profunda como as Leis Universais foi criada.",
            "Algo que só poderia nascer do mais profundo amor, um juramento tão sagrado que perduraria pela eternidade.",
            "Lentamente Le Chang, Wuhan Xie, Chi Ziyun e Lian Mei, sentiram suas mentes se tornando uma só.",
            "Todas as memórias de cada um deles foi vista pelos outros três.",
            "Suas emoções, sentimentos, desejos, sonhos, seus segredos mais profundos, seus pensamentos mais ocultos, suas lembranças mais tristes e os momentos de grande felicidade.",
            "Todos sentiram um imenso misto de sentimentos, lágrimas corriam pelos olhos deles e alternavam entre risadas e choros, surpresas e espanto.",
            "Esta situação durou um dia inteiro.",
            "Le Chang, Lian Mei, Chi Ziyun e Wuhan Xie, conversavam agora não com suas palavras, mas com suas próprias Almas.",
            "Elas tomaram conhecimento de quão profundo Le Chang as amava, sentiram a solidão e a dor que ele havia presenciado em sua infância, o amor que os pais dele transmitiram, o viram aprendendo tudo que é hoje, todos os segredos, aprenderam completamente sobre a Energia Dourada.",
            "Entenderam o fato de que Gao Yao era na realidade a união da Personificação da Energia Yin com o Antigo Deus Demônio Di Yu, que Seiryuu era um Deus Dragão, a raça mais poderosa e sagrada que existia em toda a Existência.",
            "Elas compreenderam os sonhos dele e seus medos, seus desejos e suas emoções.",
            "O seu grandioso plano para com não só este pequeno Planeta, mas para tudo e todos.",
            "O sentimento entre ele e Min Jia, elas entenderam a personalidade dela e seu caráter, elas entenderam o motivo de Le Chang amar cada uma delas.",
            "Da mesma forma ele compreendeu totalmente o que elas gostavam nele e porque o amavam mais do que suas próprias vidas.",
            "Le Chang sentiu seu coração transbordando de amor e paz.",
            "Os quatro compreenderam que jamais poderiam amar outra pessoa além destes.",
            "Le Chang era o melhor marido possível para elas e elas eram mais do que ele alguma vez sonhou em ter.",
            "Desta vez, eles realmente eram uma só pessoa.",
            "Wuhan Xie, Chi Ziyun e Lian Mei compreenderam o que elas amavam em Le Chang, elas compreenderam a vida de cada uma delas.",
            "Esta conexão fazia com que cada um experimentasse a vida inteira da pessoa que haviam se ligado, sendo assim, Le Chang viveu a vida inteira de suas noivas, Wuhan Xie viveu a vida de Chi Ziyun, Lian Mei e de seu noivo e o mesmo ocorreu para as outras duas garotas.",
            "A profundidade de tal conexão foi tão profunda que o amor deles foi literalmente gravado em suas almas.",
            "A partir de agora, ambos podiam sentir perfeitamente o que os outros três sentiam.",
            "Palavras não eram mais necessárias, nem mesmo pensamentos.",
            "Suas almas eram como a Divina Trindade da Vida.",
            "Le Chang, Wuhan Xie, Chi Ziyun e Lian Mei eram indivíduos, mas formavam com suas vidas uma só pessoa, um só conceito, eles eram o próprio amor.",
            "Sendo assim, ele não precisava mais perguntar o que achavam de seu relacionamento com Min Jia, ele entendeu que elas haviam aceitado completamente.",
            "Este dia ficou gravado pela própria Existência, quando a união de quatro pessoas, daria início a uma caminhada até os confins da Existência, o dia que estas quatro pessoas deram os primeiros passos em direção ao Reino dos Deuses, este dia seria escrito nos livros, explicando como Le Chang e suas noivas haviam se tornado uma só pessoa, haviam ali materializado o conceito do amor."
      ]
}