{
      "Capítulo 270 - Vamos Lá Fora?": [
            "Enquanto isso, Le Chang retornou para o seu hotel e disse que entraria em reclusão para fazer as Pílulas que o Mestre Wong havia pedido.",
            "Todavia, assim que entrou no quarto, se moveu através do espaço, sem criar qualquer ondulação ou sinal de sua movimentação, e retornou até o quarto secreto que ele havia alugado.",
            "Ele então rapidamente o alugou por mais quatro anos, pagando adiantado, sendo assim, ele não precisaria se incomodar com qualquer coisa.",
            "“Certo… Já organizei tudo com o Mestre Wong e com sua irmã…” – Le Chang.",
            "“En!” – Min Jia.",
            "“É ótimo ver que você chegou até o Pico do 7º Grau do Dao do Espírito, mas cultive diligentemente, quanto mais forte você for, melhor para todos nós…” – Le Chang.",
            "“Não se preocupe! Quando eu pisar no Dao da Alma, minha força global terá um salto aterrador!” – Min Jia.",
            "“Eu sei… Você é incrível…” – Le Chang.",
            "Min Jia ruborizou um pouco e esboçou um tímido sorriso.",
            "Le Chang então foi até ela, a puxou para perto de seu corpo, com uma mão envolveu sua delicada cintura e com a outra levou até as bochechas avermelhadas de Min Jia.",
            "Os olhos dela brilharam por um momento e ela lentamente relaxou seu corpo e fechou seus olhos, se entregando a Le Chang.",
            "Ambos se envolveram em um suave e lento beijo, selando de vez o relacionamento entre eles.",
            "Min Jia abraçou ele ainda mais forte e Le Chang respondeu da mesma forma, se soltando somente após um longo tempo.",
            "Lin Bo não estava ali, ela estava em outro cômodo, dando privacidade para Le Chang que havia pedido para conversar com suas noivas em particular.",
            "“Escutem… Vocês são preciosas demais para mim… Todos os meus tesouros, todo o meu poder, todo o meu potencial, tudo que eu sou, nada disso importa se eu não aproveitar isso ao lado de vocês…” – Le Chang.",
            "Min Jia se sentiu amada e protegida, seu coração batia com um amor incontestável por Le Chang, mas ela levaria algum tempo até entender a profundidade do que ele havia dito.",
            "Wuhan Xie, Lian Mei e Chi Ziyun sabiam o que estas palavras significavam e uma a uma elas foram até Le Chang e se envolveram com ele em um longo e delicado beijo.",
            "**************************************",
            "A porta do quarto se abre e Le Chang diz.",
            "“Mãe, podemos partir…” – Le Chang.",
            "“En!” – Lin Bo.",
            "Ela então entrou no quarto e viu as garotas ruborizadas, Lin Bo deu um sorriso abafado, mas não disse nada.",
            "“Muito bem… Lembrem-se… A partir de agora, as coisas começaram a ficar sérias…” – Le Chang.",
            "Rapidamente todos ficaram sérios e um olhar resoluto tomou seu lugar de direito na face de cada um.",
            "“Mãe e Min Jia, vocês ficam próximas a mim… Wuhan Xie, Lian Mei e Chi Ziyun, preciso que vocês injetem o máximo de poder que vocês tiverem na Formação de Teletransporte… A distância é extremamente longa…” – Le Chang.",
            "“En!” Falaram as três em uníssono.",
            "Le Chang então, se abaixou e colocou sua palma sobre o grande círculo mágico no chão do quarto.",
            "Após algum tempo ele o retirou e com um movimento de sua mão, vários frascos, contendo todos os tipos de Qi, foram abertos, através de seu Sentido Divino, e ele derramou tudo sobre a formação a qual brilhou intensamente.",
            "“Agora!” – Le Chang.",
            "“En!” Disseram todas.",
            "O espaço ao redor dele se torceu e se rasgou, como se um Deus houvesse esmagado o espaço naquele local.",
            "Todos se viram cercados por uma escuridão e alguns pontos luminosos eram vistos ao longe, tal acontecimento era normal ao se mover através do espaço, afinal você estava dobrando as Leis Universais, então estas imagens que apareciam eram de outros cantos do espaço e até mesmo Reinos Dimensionais era possível sentir ao se mover por ele.",
            "Todavia, isto não durou mais que vinte segundos.",
            "“Chegamos!” – Le Chang.",
            "Eles agora estavam em uma sala espaçosa, feita de madeira e pedras, as quais haviam sido lapidadas com grande cuidado e maestria.",
            "O local tinha uma imensa concentração de Qi Madeira, deixando Chi Ziyun extremamente surpresa.",
            "Não demorou muito para Le Chang, Wuhan Xie e Lian Mei, sentirem Xi Wangmu aparecendo em sua forma Espiritual.",
            "Afinal, agora eles estavam conectados a Alma de Chi Ziyun, sendo assim, podiam sentir o Espírito que estava ligado a ela.",
            "Xi Wangmu agora era uma bela jovem, ela na realidade era uma cópia exata de Chi Ziyun, mas seus cabelos eram de um verde forte e seus olhos eram como duas Esmeraldas.",
            "‘Oh! Estamos em casa Chi Ziyun…. Olha…. Olha…’ Disse ela apontando para uma janela que mostrava o antigo lago onde Chi Ziyun havia se unido a Xi Wangmu.",
            "‘Hehehe! Eu vi… Eu vi…’ – Chi Ziyun.",
            "‘Vamos lá fora? Vamos?!’ Xi Wangmu falava animadamente.",
            "‘Vamos… Vamos…’ Chi Ziyun disse rindo.",
            "Chi Ziyun então disse que sairia para dar uma volta, Wuhan Xie, Lian Mei e Le Chang entenderam o motivo, mas Lin Bo e Min Jia não sabiam o porquê.",
            "Sendo assim, Le Chang contou para elas duas que na realidade ali era o Continente Zao, milhares de milhas distante do Supremo Continente Shiang.",
            "Lin Bo ficou surpresa correu até a janela para olhar para fora.",
            "Min Jia também, era óbvio que Le Chang era muito superior ao que ele demonstrava.",
            "Um Alquimista Soberano, um Forjador Soberano, afinal ela sabia que ele era a mente por detrás dos objetos vendidos a sua irmã, e agora um Mestre Soberano de Matrizes, afinal, não era qualquer um que poderia conectar dois pontos no espaço através de um Círculo Mágico.",
            "*****************************************",
            "Eles haviam ido até a Cordilheira da Ascensão Espiritual, local onde Le Chang e Chi Ziyun haviam alcançado grande poder.",
            "Onde ela havia se conectado ao Espírito da Flora Divina, Xi Wangmu e o local onde Le Chang havia compreendido o conceito das Runas.",
            "Ainda quanto Le Chang havia criado está Mansão, ele havia colocado milhares de Formações de todos os tipos.",
            "Uma delas foi uma Formação Gêmea.",
            "Ele havia deixado um pedaço de jade, repleto de Qi, Energia e vários outros fatores, o qual quando tivesse um outro pedaço, conectado a ele, esmago, ativaria e copiaria o mesmo Círculo Mágico que havia sido feito com o outro pedaço.",
            "Sendo assim, Le Chang usou isso para criar um Círculo Mágico Interespacial, tanto aqui como no Supremo Continente Shiang.",
            "Ele faria deste local, em um Minúsculo Continente, a base para a dominação de um Supremo Continente.",
            "Hoje, era o dia vinte do décimo segundo mês do ano, sendo assim, Le Chang passou os outros onze dias, até o final do ano, melhorando o local, afinal agora ele estava no Pico do 1º Grau do Dao da Purificação.",
            "Os seis, Le Chang, Wuhan Xie, Lin Bo, Min Jia, Lian Mei e Chi Ziyun, reforçaram o local de forma exponencial.",
            "O qual agora contava com poderosas barreiras ilusórias, as quais enganariam até mesmo um Supremo Senhor.",
            "Isso fazia parecer que o local era árido e sem vida, e não uma cordilheira repleta de cascatas, rios e riachos, árvores belíssimas e exóticas, um tapete de uma grave verde e saudável, bem como uma grande variedade de animais e pássaros.",
            "Le Chang também colocou dezenas de armadilhas, as quais poderiam facilmente matar alguém no Dao do Esclarecimento.",
            "Ele ainda melhorou a casa, fazendo ela ter mais dois andares, reforçando suas paredes e a preenchendo com milhares de formações.",
            "O local agora era como um poderoso forte, preparado para enfrentar qualquer oponente que sobrevenha."
      ]
}