{
      "Capítulo 271 - Le Chang Parte Em Uma Missão": [
            "Assim um novo ano nasceu.",
            "“Cuidem-se…. Andem sempre juntas… Todavia, por precaução, vou lhes dar três objetos, para cada uma de vocês… O primeiro é uma Pedra de Teletransporte, se a esmagarem serão levadas instantaneamente até o Cordilheira da Ascensão Espiritual… O segundo é um Jade Explosivo, com força o suficiente para causar danos em um Verdadeiro Humano do Dao Lendário… Por último, é uma Pedra da Defesa Absoluta, ela tem a capacidade de absorver até três golpes de um Verdadeiro Rei do Dao Lendário… Usem com sabedoria…” – Le Chang.",
            "“Pode deixar…” Disseram todas as garotas e sua mãe.",
            "Ele então entregou para Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Lin Bo, uma caixa, contendo tais objetos.",
            "Apesar de ele ter gasto metade de sua fortuna para criar estes itens, ainda valeria a pena se ele pudesse ter a certeza que aqueles que ele amava estariam em segurança.",
            "“Eu vou ter que ficar um ano em reclusão, por isso, antes de ir, darei um upgrade na Arma Santificada de cada uma de vocês… Mãe… A sua havia sido destruída na luta contra Kang Peng, mas farei uma nova e ainda mais forte para você…” – Le Chang.",
            "“En!” – Lin Bo.",
            "Le Chang havia aprendido a sua lição com a morte de seu pai.",
            "A lição de jamais subestimar seu oponente ou seus inimigos, em batalhas de vida ou morte a honra é inexistente, a vingança sempre vem, todavia, cabe a cada um se preparar devidamente.",
            "O Caminho Marcial era repleto de obstáculos, físicos e mentais, sendo assim, era preciso se manter sempre focado e com extrema determinação.",
            "Ele não havia nem piscado ao gastar metade de sua fortuna para garantir a segurança de suas amadas, para as ver sãs e salvas, ele daria sua própria vida, quem dirá seu dinheiro.",
            "Afinal, tesouros existem em todos os lugares, riquezas e poder são apenas secundários, o real valor que um homem poderia ter é sua família ao seu lado.",
            "Sendo assim, ele quis ter certeza de que ao se ausentar, elas estariam 100% seguras, mesmo que enfrentassem alguém no Pico do Dao Lendário, dessa forma Le Chang não se demorou, foi até uma Sala de Forja e começou sua empreitada.",
            "Onde ele melhoraria as Armas de Wuhan Xie, Lian Mei e Chi Ziyun, bem como faria uma para sua mãe e Min Jia, além disso, esta tarefa era simplória para ele, já que, ainda no Supremo Continente Shiang, ele criou Armas Santificadas de Vinte Refinamentos.",
            "****************************************",
            "Uma semana depois.",
            "Dia sete do primeiro mês do ano.",
            "“Lian Mei… Seu Bastão da Pura Chama Celestial eu refinei ele usando o Cristal Mágico da Espada da Fênix Resoluta, já que ela será melhor aproveitada com você… Eu a nutri com alguns itens raros e consegui elevar a força da Fênix, do Nível 4 para o Nível 6, sendo assim, ela poderá facilmente lhe ajudar a lutar contra qualquer um no Dao da Purificação, mesmo três pessoas no Pico do 10º Grau não seriam seus oponentes… Eu também a preenchi com milhares de Micro Formações… Ela agora é uma Arma Santificada de Quinze Refinamentos…” – Le Chang.",
            "Ela pegou o bastão e fez alguns movimentos no ar, os quais deixaram pós imagens.",
            "O objeto exalava um poder enorme e sem dúvida alguma era uma Arma de primeira categoria.",
            "Le Chang então retirou o Sabre do Zero Absoluto, a Arma Santifica de Wuhan Xie.",
            "“Wuhan Xie… Eu fiz algumas melhorias sua arma, a tornando mais afiada, além disso, ela agora pode armazenar Atributo Gelo no interior dela, o qual você poderá usar como reserva para suas Habilidades… Além disso, coloquei uma Fera Mágica de Nível 10, comparada ao Pico do Dao da Purificação… Com ela, você poderá facilmente subjugar qualquer um no Dao da Purificação…” – Le Chang.",
            "Ela, como Lian Mei, fez alguns movimentos com a Lâmina, a qual parecia congelar o espaço ao seu redor. Com a atual força de Wuhan Xie, qualquer um abaixo do 2º Grau do Dao da Purificação seria instantaneamente congelado até a morte.",
            "“Chi Ziyun… Para a sua Katana da Dama Espiritual, eu também coloquei uma Fera Mágica de Nível 10, todavia, esta é na realidade uma Planta Mágica de Nível 10, a qual ajudará, de forma significativa, no aumento de seu poder, sendo assim, ninguém dentro do Dao da Purificação é seu oponente…” – Le Chang.",
            "Chi Ziyun pegou a sua Arma e injetou uma grande quantidade de Qi Madeira, concedendo um brilho esverdeado para a Katana.",
            "“Min Jia… Eu fiz uma para você…” – Le Chang.",
            "Ele então retirou uma Citará de seu Anel de Armazenamento.",
            "“Você possuía uma Linhagem com foco na Alma, sendo assim, nada melhor que uma Citará para trazer à tona seus poderes… Ela é uma Arma Santificada de Nível 7, no Pico do Dao da Alma… Infelizmente, por causa disso, você precisará antes ascender ao próximo Dao para poder utilizar com totalidade seus poderes…” – Le Chang.",
            "“En!” – Min Jia.",
            "“Além disso, eu já havia dado uma Habilidade de Cultivo para as garotas e para a minha mãe, sendo assim, darei uma para você também…” – Le Chang.",
            "Ele então transmitiu através de seu Sentido Divino uma habilidade para ela.",
            "“As Infinitas Ilusões do Deus Dragão da Mente…” Murmurou Min Jia.",
            "“Assim que adentrar o Dao da Alma, cultive com está Habilidade…” – Le Chang.",
            "“E… En!” Disse ela surpresa pela imensa quantidade de compreensões sobre o Dao Marcial presentes nesta Habilidade. Com apenas uma olhada, ela facilmente notou que está Habilidade era milhares de vezes mais complexa e completa que a que ela usava atualmente.",
            "“Mãe… Para você eu criei a Katana Sagrada das Cinco Transformações… Diferente das garotas que cultivaram elementos e atributos específicos, você cultiva todos os Cinco Elementos… É uma pouco mais difícil, mas a longo prazo você terá um poder idêntico ao delas… Sendo assim, fiz esta Arma para você… Ela é especial, pois durante uma batalha, em vez de invocar uma Fera Mágica, você poderá fazer com que a Katana refine o Qi presente em Gemas e envie para o seu corpo, sendo assim, sua resistência seria colossal…” Le Chang.",
            "“En!” – Lin Bo.",
            "Sua mãe cultivava as Cinco Transformações, mas isso não queria dizer que ela seria mais forte que as meninas.",
            "O conceito era o mesmo dos Dragões, os quais poderiam cultivar todos as Cinco Transformações da Natureza, mas tinham um Atributo ou uma transformação, com a qual se identificavam mais e faziam desta sua principal fonte de poder.",
            "*******************************",
            "Le Chang após entregar mais alguns objetos, trocar algumas palavras com todas, ele abraçou e beijou vagarosamente Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia.",
            "Ele abraçou sua mãe e pediu para ela tomar conta das garotas.",
            "Ela assentiu firmemente.",
            "Le Chang então sorriu, rasgou o espaço e desapareceu, partindo para fazer uma parte extremamente importante de seu plano."
      ]
}