{
      "Capítulo 273 - Encontrando Bae Mon": [
            "As meninas passaram a noite ali, as servas arrumaram um quarto para elas, apesar de perguntarem se elas queriam um para cada uma, as meninas já estavam acostumadas a ficarem juntas.",
            "Já no outro dia, logo perto do entardecer, finalmente Bae Mon apareceu.",
            "Ele tinha definhado nos últimos tempos.",
            "Seu corpo estava esquelético e era como se a vida lentamente se esvaísse entre seus dedos.",
            "Seu olhar era catatônico, como se tivesse acabado de ver um fantasma.",
            "E não era para menos.",
            "Devido a imensa quantidade de Energia Yin que Le Chang usou para fazer o Selo na mente de Bae Mon, grande parte dela ainda estava no seu corpo, a qual influenciava a sua mente, como se lentamente a corroesse.",
            "Sempre que fechava seus olhos, a Energia Yin parecia tentar corroer ainda mais sua mente, como se a escuridão fosse seu alimento.",
            "Por causa disso, Bae Mon não dormia havia meses, todavia, ele ainda era um Cultivador no Dao da Alma, sendo assim, apesar da vida torturante que ele levava, ainda não corria sérios riscos.",
            "Ele todos os meses, diligentemente, entregou parte de seus ganhos e também um conjunto de informações, os quais Wuhan Min e Lian Tai repassavam para o Patriarca da Seita da Chama Púrpura, Tian Mao.",
            "*************************************",
            "Em um restaurante pequeno e relativamente escondido, algumas pessoas estavam reunidas em uma sala privativa.",
            "Bae Mon tinha seus olhos arregalados e sua espinha tremia de medo.",
            "Ele se sentia como uma criança olhando para três Deusas da Guerra.",
            "O olhar de Lian Mei, Wuhan Xie e Chi Ziyun, pareciam escanear todos os seus pensamentos e ele não conseguia não se sentir amedrontado.",
            "Ele, ainda mais agora, se arrependia do dia que se moveu contra aquele jovem.",
            "Mais ainda quando ameaçou suas noivas, quem diria que em pouco tempo elas voltariam, e agora seriam cultivadoras no Pico do 5º Grau do Dao da Purificação.",
            "Bae Mon não sabia o porquê, mas a Aura que irradiava delas parecia ser dezenas de vezes mais refinadas que em Tian Mao, ele tinha quase certeza, de que em uma luta, qualquer uma delas era mais do que suficiente para derrotar aquele aclamado com o mais poderoso Patriarca do Continente Zao.",
            "Sendo assim, o que sobraria para ele? Um mero cultivador no Dao da Alma.",
            "Dessa forma, ele precisou reunir toda a sua coragem, apenas para falar.",
            "“Se… Senhoras… Eu… Eu… trouxe a quantia que foi estipulada pelo Mestre Le Chang!” Bae Mon disse humildemente.",
            "Wuhan Xie e Lian Mei o conheciam pouco, mas Chi Ziyun ficou um pouco surpresa, por ver o outrora tirânico Grão Ancião, agora cabisbaixo e temendo por sua vida.",
            "Lian Tai levou a mão até uma bolsa de armazenamento, a inspecionou e depois passou para Wuhan Min que olhou e entregou as meninas.",
            "Wuhan Xie inspecionou o conteúdo e assentiu, devolvendo para o seu pai.",
            "“Então… Senhor Bae Mon… Quais são as informações desta vez?” Disse Chi Ziyun espalhando um pouco de sua Aura, fazendo o velho estremecer em seu assento, seu rosto parecia que ele estava prestes a chorar e implorar por perdão.",
            "“Senhora… Chi Ziyun… Eu… Eu acredito que algo… esteja acontecendo com o… o… Patriarca da Seita dos Mil Venenos…” – Bae Mon.",
            "“Shao Fu? Porque você pensa assim?…” – Lian Mei.",
            "“A… A…. Alguns tempos atrás, eu senti imensas… perturbações… no Qi Diabo do local… Além… disso, uma reunião entre os… Patriarcas das Seitas Diabos aconteceu a alguns meses… De qualquer forma… O estranho não é isso… Mas eu soube que o Patriarca tem… tem… solicitado que milhares de pessoas… sejam… sejam entregues a ele todas semanas… E… E… essas pessoas jamais são vistas novamente…” – Bae Mon.",
            "“Hm…” – Chi Ziyun.",
            "“Co… Co… Como eu ainda… ainda pratico as Ar… Artes Santas… Eu sou extremamente se… sensível as variações no Qi… Qi Diabo…” – Bae Mon.",
            "“Porque você fica gaguejando toda hora…?” – Wuhan Xie.",
            "Bae Mon se envergonhou um pouco.",
            "“Su… Suas Auras… Elas…” – Bae Mon.",
            "“Oh! Hahahaha!! Tinha me esquecido de retrair ela… Hahahaha!” Disse Wuhan Xie coçando a nuca.",
            "Não só ela, mas Chi Ziyun e Lian Mei olharam para o lado e viram que Wuhan Min e Lian Tai também estavam tendo um tempo difícil, então elas também retraíram suas Auras.",
            "Bae Mon suspirou de alívio, mas não ousou se mexer muito, com medo de que elas o achassem arrogante.",
            "“Pronto, fale normalmente.” – Chi Ziyun.",
            "“Sim Senhora!” – Bae Mon.",
            "“Certo… Bom, realmente é algo suspeito este tipo de movimentação…” Lian Mei disse pensativa.",
            "“Sim, mas segundo Gao Yao, não deveriam existir Habilidades Diabo que permitam cultivar sugando diretamente a vida de alguém…” – Chi Ziyun.",
            "“Gao Yao?” Bae Mon perguntou curioso.",
            "Elas rapidamente lhe jogaram um olhar o desaprovando.",
            "“Um amigo de Le Chang…” Disse Lian Mei indiferentemente, seus olhos pareciam querer incinerar Bae Mon.",
            "Não só ela, mas Wuhan Xie e Chi Ziyun, também tinham grande aversão ele, afinal, ele havia incitado aqueles homens a irem contra elas.",
            "Sendo assim, elas realmente não gostavam dele.",
            "“De… Desculpe a intromissão!” Bae Mon disse abaixando a cabeça.",
            "Elas o ignoraram e voltaram a sua conversa.",
            "Enquanto isso, Wuhan Min e Lian Tai conversavam sozinhos a respeito da Cidade, deixando Bae Mon sozinho e completamente ignorado.",
            "Ele estava se sentindo humilhado, seu orgulho já havia sido destruído, seu desejo de vingança foi estilhaçado, sua ganância foi arrancada de seu coração, deixando para trás apenas um velho decrépito e atormentado pelos seus muitos pecados.",
            "“Bom…. Mas ainda assim acho que vale a pena investigar…” – Wuhan Xie.",
            "“En!…Além disso, se eles se reunirão pode significar alguma coisa…” – Lian Mei.",
            "“Talvez planejam tomar o controle sobre o continente?” – Chi Ziyun.",
            "“É provável…. Mas eles têm quatro pessoas no Dao da Purificação, enquanto o as Seita Santas contam com Três Matriarcas e Dois Patriarcas no Dao da Purificação…” – Wuhan Xie.",
            "“Além disso, tem Muo Kan que quebrou a pouco tempo para o Dao da Purificação…” – Lian Mei.",
            "Chi Ziyun pensou um pouco sobre tudo.",
            "Elas fizeram mais algumas perguntas para Bae Mon que respondeu rapidamente.",
            "Sendo assim, elas começaram a ponderar sobre os últimos acontecimentos.",
            "Elas sabiam que uma Verdadeira Habilidade de Cultivo Demoníaco, necessitava de Energia Yin, todavia, neste mundo, não se havia notícias de uma fonte, grande o bastante, para ser usada como cultivo.",
            "Além é claro, da morte.",
            "Todavia, era preciso fazer uma verdadeira chacina para se conseguir uma quantidade razoável de Energia Yin.",
            "Dessa forma, o fato de Shao Fu pedir milhares de pessoas, as quais jamais eram vistas novamente, parecia revelar algo.",
            "“E se ele conseguiu uma Habilidade Demoníaca?…” – Chi Ziyun.",
            "“…. Faz sentido… Ele teria chamado os outros Patriarcas das Seitas Diabo para lhes passar a Habilidade?” – Lian Mei.",
            "“Ou para os matar e absorver a Energia Yin formada em suas mortes…” – Wuhan Xie.",
            "“Realmente… Quanto mais poderosa for a pessoa, maior será a Energia Yin que será liberará em sua morte…” – Lian Mei.",
            "“É… Eu acho que devemos investigar isso…” – Chi Ziyun.",
            "As três rapidamente concordaram e após uma rápida despedida, elas rasgaram o espaço, dentro da sala privativa, e despareceram.",
            "Deixando para trás Wuhan Min e Lian Tai, surpresos pelo desenvolvimento das coisas e pela inteligência dedutiva que as meninas apresentaram, e um Bae Mon ofegante, aliviado de que elas haviam poupado sua vida.",
            "Ele não demorou muito e rapidamente se despediu desaparecendo da Cidade Wuhan."
      ]
}