{
      "Capítulo 274 - Poder, Temor e Respeito": [
            "Seita da Chama Púrpura.",
            "Patriarca Tian Mao estava junto de Muo Kan, ambos tomavam uma xícara de chá e conversavam.",
            "“… A situação está complicada…” – Tian Mao.",
            "“Sim… Bom, mesmo com tão grande movimentação, não podemos ter certeza de nada…” – Muo Kan.",
            "“Talvez estejam querendo mais escravos?” – Tian Mao.",
            "“… Quem sabe…” Muo Kan disse pensativo.",
            "Todavia, ambos foram retirados de seus devaneios.",
            "Seus corpos formigaram e suas mentes rapidamente se prepararam.",
            "Eles entraram em modo de ataque e o espaço ao redor de seus corpos parecia prestes a se rachar.",
            "“Quem está ai?!” Gritou Tian Mao retirando uma Arma Santificada de seu Anel de Armazenamento.",
            "Então, uma grande fenda se abriu no espaço, no Pátio Central, em frente aos dois homens.",
            "Uma grande pressão foi sentida e eles rapidamente sentiram uma vontade incontrolável de se ajoelharem.",
            "Lentamente a figura de três jovens veio à tona.",
            "“Chi Ziyun, Lian Mei e Wuhan Xie?!!!” Exclamou o Patriarca Tian Mao boquiaberto.",
            "Muo Kan sentiu-se pesado sobre a imensa Aura que emanava das garotas.",
            "“Oh! Desculpe Supremo Ancião Muo Kan…” Falaram elas rapidamente retirando suas Auras.",
            "Todavia, Tian Mao e Muo Kan ficaram pasmos por alguns segundos.",
            "Em suas mentes o pensamento era o mesmo.",
            "‘Dao da Purificação?!! 5º Grau?!!’",
            "Tian Mao não sabia o porquê, mas havia uma sensação de impotência e de pequenez quando ele se comparava a estas meninas.",
            "Como se somente seus olhares fossem o suficiente para erradicá-lo, mesmo que ele atualmente estivesse no Início do 8º Grau do Dao da Purificação.",
            "“Patriarca Tian Mao… Viemos aqui para discutir um assunto importante…” Chi Ziyun disse com o rosto sério.",
            "“Si… Sim, claro…” – Tian Mao.",
            "Ele rapidamente trouxe cadeiras para as meninas.",
            "Tian Mao estava chocado com a força delas.",
            "Todavia, ele percebeu que pelo tom de voz delas, o assunto era urgente.",
            "“Desculpe, mas aconteceu algo com Le Chang?” – Muo Kan.",
            "“Oh! Não, fiquem tranquilos, estamos todos bem…” – Wuhan Xie.",
            "“Viemos aqui para falar sobre a movimentação das Seitas Diabo…” – Lian Mei.",
            "Muo Kan e Tian Mao se entreolharam.",
            "“Acreditamos que não seja nada demais…” – Tian Mao.",
            "“Falamos com Bae Mon… Ele disse que todas as pessoas sequestradas foram levadas diretamente para o Salão principal de Shao Fu…. Além disso, os corpos foram levados para serem retiradas partes, as quais poderiam ser usadas em Pílulas Diabo…” – Chi Ziyun.",
            "“Que?!” – Muo Kan.",
            "“Parece que realmente é grave…” – Tian Mao.",
            "“De qualquer forma, viemos oferecer ajuda para vocês…” – Lian Mei.",
            "“Todavia, ninguém pode saber que estamos aqui no Continente Zao… Esta informação deve permanecer sigilosa, por enquanto.” – Lian Mei.",
            "“Claro… Claro… Entendemos perfeitamente… Além disso, e Le Chang?” – Tian Mao.",
            "“Ele também veio, mas está resolvendo alguns assuntos pendentes… Todavia, em último caso, ele virá…” – Wuhan Xie.",
            "“Entendo… Entendo…” – Tian Mao.",
            "Chi Ziyun notou que não só Tian Mao, mas Muo Kan, estavam com algumas dezenas de perguntas na ponta da língua.",
            "“Faz quase um mês que atingimos o Dao da Purificação… Le Chang também… E Lin Bo está no Pico do 7º Grau do Dao da Alma…” – Chi Ziyun.",
            "“Um mês?!” – Tian Mao.",
            "“En!… O Supremo Continente Shiang é rico em Qi, além disso, Le Chang… Bom… Ele é insano…” Lian Mei disse rindo e mexendo os ombros, como se dissesse: “Normal, não é mesmo?”",
            "Tian Mao e Muo Kan sorriram, entendendo o que ela quis dizer.",
            "Le Chang era realmente um monstro, era de e esperar que aqueles a sua volta também ficariam poderosos.",
            "“Bom… O que vocês precisam de nós?” – Tian Mao.",
            "“No momento, somente os pais de Wuhan Xie e Lian Mei, sabem que estamos aqui, também tem Bae Mon, mas este é impedido de falar qualquer coisa, mesmo diante de sua morte…” – Chi Ziyun.",
            "“Queremos que vocês convoquem uma Reunião, com os Patriarcas e Matriarcas… Todavia, como dissemos, ninguém pode saber de nosso envolvimento…. Existem questões maiores em jogo…” – Lian Mei.",
            "“Sim, sim… Claro!” – Tian Mao.",
            "“Bom, primeiro tente fazer uma investigação mais a fundo… Acredito que com todos os Patriarcas e Matriarcas, isso não seja difícil…” – Wuhan Xie. – “Enquanto isso, nós iremos até o antigo território da Seita da Espada Celestial…”",
            "“Oh!… Atualmente Long Mu e Ming Feng estão nos representando na coalizão… Ambos estão no 1º Grau do Dao da Alma…” – Muo Kan.",
            "“Vocês precisam de algo?” – Tian Mao.",
            "“Não… Temos tudo sobre controle…” – Lian Mei.",
            "“Certo…” – Tian Mao.",
            "“Bom… Nosso tempo é curto…. Com suas licenças… Patriarca Tian Mao… Supremo Ancião Muo Kan…” Chi Ziyun disse respeitosamente se curvou, e então desapareceu através do espaço.",
            "Lian Mei e Wuhan Xie se despediram respeitosamente e também desapareceram.",
            "Tian Mao e Muo Kan suspiraram, como se um peso imenso fosse tirado de suas costas.",
            "Todavia, ambos estavam intrigados.",
            "“Porque eles voltaram?” – Tian Mao.",
            "“Talvez para visitar a família das meninas?” – Muo Kan.",
            "“É… Pode ser…” – Tian Mao. – “De qualquer forma, vamos… Vou convocar uma reunião com os outros Patriarcas e Matriarcas…”",
            "“En!” – Muo Kan.",
            "*********************************",
            "Enquanto isso, na Cordilheira da Ascensão Espiritual.",
            "Min Jia já havia entrado em cultivo a portas fechadas.",
            "Ela levitava a alguns metros no ar, em posição de lótus, todavia, havia uma figura a sua frente, imitando sua posição.",
            "Este ser era disforme, mas tinha claras características humanas.",
            "O corpo desta figura era levemente transparente, e era possível ver fios de uma Energia, um tanto quanto estranha, correndo pelos Canais de Qi dela.",
            "E, conforme o tempo passava, a figura parecia ir ficando mais opaca, ganhando mais cor e o fluxo da Energia se intensificava.",
            "Algumas horas passaram e agora a figura era uma réplica perfeita de Min Jia.",
            "Na realidade, ela estava projetando sua Forma Espiritual para o exterior de seu corpo, afinal, a Habilidade de Cultivo Draconiano que Le Chang lhe deu, consistia inteiramente em um grande ponto, a capacidade de interferir com sua Alma no mundo material, sem a necessidade de um corpo.",
            "Claro, para um ser humano, isso era ridículo de ser imaginado, mas para um Dragão? Isso era uma tarefa simples, todavia, Le Chang tinha fé de que ela alcançaria esse estado, o qual uma vez alcançado, Min Jia teria um aumento explosivo em sua Energia Mental, chegando ao ponto de ser praticamente maior que de Le Chang.",
            "Min Jia não possuía um poderoso corpo e seu ponto forte não era a força bruta, mas sua mente.",
            "Ela era genial, seu raciocínio era colossal, afinal, grande parte do plano de Le Chang, foi ela quem imaginou.",
            "Le Chang deu o objetivo central e algumas ideias, mas quem formulou todo o plano para que o objetivo dele fosse alcançado, foi ela.",
            "Sendo assim, sua capacidade de compreensão era surreal, sua mente era tão afiada quanto a melhor das espadas, tão resistente quanto o mais poderoso dos escudos e tão versátil quanto a mais poderosa das lanças.",
            "Min Jia era alguém excepcional, era uma pena que estivesse limitada por este planeta simplório.",
            "Todavia, sua união com Le Chang não foi obra do acaso, mas os Céus sabiam que ela se juntando a ele, faria grandes coisas.",
            "Min Jia ascenderia com ele para o Reino dos Deuses.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e claro, Min Jia, juntas de Le Chang, rasgariam o tecido da realidade, subiriam aos patamares mais elevados da Existência e fariam seus nomes ecoarem por todos os Reinos Dimensionais, como sinônimos de Poder, Temor e Respeito."
      ]
}