{
      "Capítulo 275 - Fluxos Energéticos": [
            "Antigo território da Seita da Espada Celestial, outrora aclamada como uma das Seis Grandes Seitas Santas do Continente Zao.",
            "No entanto, agora ela já não existia mais, seu Patriarca havia sido morto, após cometer crimes imperdoáveis contra um jovem.",
            "Então, após sua morte, seu território foi atacado pelas Quatro Grandes Seitas Diabo, mas estas foram expulsas a força, pelas Seitas Santas.",
            "Com a vitória em mãos, as Cinco Seitas, decidiram dividir o território entre si, formando uma área propicia a ações em grupo, aumentando assim a interação entre as Seitas.",
            "Isso também aumentou a união entre os jovens discípulos, os quais seriam o futuro deste continente.",
            "Atualmente, as Seitas haviam entrado em acordo de que cada uma enviaria dez mil discípulos, os quais ficariam um ano neste território e então seriam substituídos por outro grupo.",
            "Como o território era imenso, podendo comportar mais de cem mil pessoas, ir ali era realmente ganhar na loteria, afinal você teria um espaço amplo para cultivar e treinar, diferente da maioria das Seitas que estavam cheias até o topo de pessoas.",
            "Com isso, foi necessário a criação de um conselho diretor, o qual cuidaria da organização e do cumprimento das regras.",
            "Além disso, haveria um presidente, o qual representaria a Seita com maior poder no Continente Zao, a qual, atualmente, era a Seita da Chama Púrpura.",
            "Este presidente era a Grã Anciã Long Mu.",
            "Sua força no 1º Grau do Dao da Alma, munido de seu grande talento e grande capacidade diplomática, a fizeram uma ótima escolha.",
            "***************************************",
            "Nos céus, acima das nuvens, três jovens mulheres flutuavam tranquilamente observando toda a área.",
            "Seus Sentidos Divinos cobriam todo o território, da agora conhecida Cordilheira da Santa Coalizão.",
            "A qual, devido ao ataque das Seitas Diabo, de suas dezenas de montanhas, foi reduzida a apenas trinta montanhas, a qual acomodava cada uma, perto de três mil e quinhentas pessoas, com grande folga é claro.",
            "Havia seis montanhas para cada uma das Seitas.",
            "As seis com maior taxa de Qi, foram divididas de forma decrescente, com a Seita mais forte tomando para si a melhor e assim sucessivamente, com a segunda Seita mais forte, tomando para a si a com a segunda maior taxa.",
            "O que praticamente ninguém conhecia, pelo menos não neste pequeno Planeta, é que existem diferentes formas que o Qi se propaga na atmosfera.",
            "A primeira é um Qi que naturalmente emana da terra e dos elementos. Existe a Energia Yin que nasce a partir da morte e a Energia Yang que é a vida em si.",
            "Existe a Energia Primal que sustenta tudo e a todos, com ela que a Existência foi criada.",
            "Também tem o Qi Mundial, usado por aqueles no Dao do Esclarecimento e acima, o qual existe desde a criação da totalidade da Existência.",
            "Todavia, pouco ainda se sabia de onde essas Energias e Qis vinham.",
            "No entanto, Le Chang tinha conhecimento de algo de extrema importância, os chamados Fluxos Energéticos.",
            "Primeiro é preciso responder uma pergunta simples, o que faz um local ter mais Qi que o outro?",
            "Afinal, se o Qi emana da terra e dos elementos, o que faz um local emanar mais que o outro?",
            "A resposta é simples, os Fluxos Energéticos.",
            "Todos os Planetas, e mesmo o espaço, é permeado por tais fluxos.",
            "Entretanto, diferente do que se pode pensar, elas são invisíveis, por isso que o conhecimento de tais fatores é desconhecido, pelo menos neste canto do espaço.",
            "Eles são invisíveis por que em vez de Qi, o que flui através deles é Energia Primal.",
            "Todo o planeta é permeado por tais fluxos, como os milhares de veias sob a pele.",
            "Estes fluxos alimentam a Terra e a própria Existência com a Energia Yang, que traz a vida para os planetas, que traz o conceito de criação, que junta as partículas e da luz a planetas, eles dão vida a gravidade, eles são aqueles que dão vida as Leias Universais, afinal a Existência é feita de Energia Primal.",
            "Sendo assim, voltamos a pergunta inicial, o que diz que um local terá mais Qi que o outro?",
            "A resposta é, primeiro por uma maior concentração de Fluxos Energéticos no local e também a concentração de elementos em sua forma pura.",
            "Por exemplo, locais onde tem grande atividade vulcânica, próxima a superfície do solo, possuem grande quantidade do Elemento Fogo em sua fase primordial, sendo assim, a Energia Primal, presente nestes Fluxos Energéticos, liberará uma grande quantidade de Qi Fogo.",
            "A mesma coisa se refere as outras Cinco Transformações da Natureza, onde locais com grandes quantidades de metais, dão vida a uma abundância de Qi Metal, que por sua vez, agrupa-se formando Gemas de Metal.",
            "As outras Transformações da Natureza, funcionam igualmente.",
            "Sabendo disso, Le Chang, suspeitou de algo e por isso pediu para as meninas investigarem algo.",
            "Apesar de Wuhan Xie cultivar um Dragão com um foco em um Atributo, o Gelo, tal atributo era derivado da Água, sendo assim, ela tinha grande afinidade com esta Transformação.",
            "Lian Mei, possuía uma ligação transcendental com a Transformação do Fogo e o mesmo poderia ser dito de Chi Ziyun.",
            "Todavia, ainda falta dois Qis, o Qi Metal e o Qi Terra, sendo assim, Le Chang criou um Artefato Mágico, o qual podia medir a concentração de um elemento específico em qualquer lugar.",
            "As meninas flutuavam e escaneavam a paisagem em busca de algo, então, após algum tempo, nada foi encontrado.",
            "“Não é Qi Madeira…” – Chi Ziyun.",
            "“Nem Água…” – Wuhan Xie.",
            "“Também não é Qi Fogo…” – Lian Mei.",
            "Elas então testaram com o Artefato e chegaram à conclusão de que nenhum dos elementos estava em grandes proporções, pelo menos, não o suficiente para explicar a grande quantidade local.",
            "Sendo assim, a única explicação foi que o local contava com uma concentração colossal de Fluxos Energéticos.",
            "Tais fluxos, são da espessura de um polegar adulto, mas apenas um destes Fluxos é o suficiente para dar vida a grandes quantidades de Qi, o bastante para dar luz as Grandes Seitas do Continente Zao.",
            "Le Chang havia chegado a este pensamento por causa de Fun Mei.",
            "Afinal, ainda no Encontro dos Três Continentes, ela demonstrou proficiência em Três Transformações da Natureza, o que só poderia ser alcançado se o local de treinamento possuísse grandes quantidades de todos os três Qis.",
            "Ele então chegou à conclusão de que o local, onde a Seita da Espada Celestial estava, tinha uma grande quantidade de Fluxos Energéticos.",
            "Todavia, quando ele pensou em investigar tais fluxos, tudo veio abaixo com a morte de seu pai, sua ida para o Supremo Continente Shiang e a aparição de um sentimento de trazer a paz, para não só o planeta, mas toda a Existência, fizeram esta curiosidade ir para segundo plano.",
            "Le Chang obviamente podia ver tais Fluxos no ar e na terra, ao se mover pelo espaço ele enxergava dezenas destes Fluxos, todavia, ele nunca sugou energia diretamente deles, para cultivar, por medo de ser detectado por algum monstro no Supremo Continente.",
            "Afinal, ao romper um destes Fluxos e direcionar a Energia Primal para o seu corpo, tal rompimento desencadearia uma imensa liberação de todos os tipos de Qi, causando uma grande perturbação no espaço e na área ao redor, a qual seria facilmente sentida por aqueles no Dao do Esclarecimento e Dao Lendário, afinal, eles eram um com o Espaço e não opositores como aquele no Dao da Purificação.",
            "Claro, ainda havia o problema de romper tais Fluxos, algo que Le Chang estava longe de conseguir fazer, e mesmo que obtivesse sucesso, as Leis Existenciais rapidamente fechariam o Fluxo."
      ]
}