{
      "Capítulo 279 - Confronto Começa": [
            "Enquanto isso, na Floresta Maldita.",
            "O rosto de Wuhan Xie, Lian Mei e Chi Ziyun se mostrou indiferente, mesmo que cercadas por quinze poderosos cultivadores, nem o menor sinal de medo podia ser sentido em suas faces, muito pelo contrário, a Aura que desprendiam de seus corpos as faziam parecer santas demais para se importarem com meras formigas, seus olhos fizeram todos sentirem suas espinhas formigarem, os fazendo compreender que não deveriam subestimar as três cultivadoras que ali estavam.",
            "“Olá!” Hao Long disse desconfiado.",
            "“Olá…” – Wuhan Xie.",
            "“Poderiam dizer quem são vocês?” – Hao Long.",
            "“Eu sou Wuhan Xie…”",
            "“Eu sou Lian Mei…”",
            "“Eu sou Chi Ziyun…”",
            "Hao Mei rapidamente foi até o ouvido de Hao Long e disse algo.",
            "“Hm… Posso saber o que vocês estavam fazendo na floresta?” Hao Long falava isso enquanto inspecionava os arredores em busca de algo, todavia, ele não podia sentir nada, afinal haviam poderosas formações ocultando as estacas de ouro.",
            "“Nada demais… Estávamos curiosas com a tal Floresta Maldita…” – Lian Mei.",
            "“Corte o papo furado! Garota, você acha que somos recém-nascidos?” Disse um homem corpulento e de olhar sanguinário, sua pele era escamosa, seus olhos eram reptilianos e cheios de fúria.",
            "Lian Mei olhou em direção ao homem, seu olhar foi carregado com sua Aura e o homem por um momento sentiu que um vulcão entraria em erupção.",
            "“Ei… Ei… Fiquem todos calmos…” – Hao Long.",
            "“Hmpf!” Pigarreou o homem.",
            "“Não entendam mal, é que não é comum humanos invadirem nosso território…” – Hao Long.",
            "“Seu território?… Não me lembro de um contrato ou algo do gênero dizendo que a Floresta Maldita era de vocês…” O tom de voz de Chi Ziyun tinha um tom de desprezo, afinal foram os exércitos dessas criaturas que levaram as vidas de seus pais.",
            "Hao Long cerrou um pouco os olhos.",
            "“Não importa… Nós sempre moramos aqui… Este lugar é nosso!” Hao Mei disse um pouco indignada.",
            "Hao Long levantou seu braço e sinalizou para que ela parasse de falar.",
            "“Senhoritas… Vejam bem, nós não queremos nenhum problema… Expliquem o que vocês fizeram na nossa floresta e as deixaremos ir…” – Hao Long.",
            "“Deixar?! Hahahahaha! Vocês acham que podem nos impedir de sairmos daqui?” – Chi Ziyun.",
            "“Menina! Não nos subestime… Você acha que três vermes humanas no 5º Grau do Dao da Purificação podem fazer algo contra nós?!!” Gritou o homem reptiliano.",
            "Todavia, desta vez Hao Long não interferiu.",
            "“Vermes?…” Wuhan Xie franziu as sobrancelhas.",
            "Hao Long estava ficando inquieto, não só ele notou, mas os outros também notaram uma Aura estranha sobre elas, eles sabiam que, mesmo se pudessem vencer, ainda teriam algumas perdas.",
            "Sendo assim, ninguém estava a fim de criar um caos. Todavia, eles deviam ser cautelosos, quem garante que elas não estavam implantando manobras para conquistar seus territórios?",
            "Chi Ziyun suspirou e disse.",
            "“Qual o seu nome?…” – Chi Ziyun.",
            "“Eu sou Hao Long… Está é minha irmã Hao Mei… Eu sou o atual governante destas terras…” – Hao Long.",
            "“Hm… Certo…” – Chi Ziyun.",
            "“Tsc! Hao Long! Porque você está dando papo para essas criaturas? As matemos logo e busquemos em suas memórias o que elas faziam aqui!” – Falou o mesmo homem.",
            "“Bou Kang! Você não percebe com quem está falando?!!” – Hao Mei.",
            "“Dane-se vocês! Só porque são maiores em cultivo não pensem que podem levar nosso território a destruição!!” – Bou Kang.",
            "“Senhor Hao Long… Concordo com Bou Kang, devemos capturar essas humanas e as forçar a dizer o que vieram fazer aqui…” Disse uma mulher magra e de olhar penetrante.",
            "Hao Long passou os olhos por todos ali presentes e suspirou.",
            "“Sinto muito… Infelizmente eles estão certos…” – Hao Long.",
            "As meninas não se moveram e permaneceram olhando para o grupo.",
            "“Senhoritas… Por favor, nos acompanhem, ou usaremos a força para as levar até o meu castelo…. Passaremos vocês por uma busca mental, se não encontrarmos nada, vocês estão liberadas…” – Hao Long.",
            "Nesse momento as três começaram a rir.",
            "“Vocês realmente acham que podem nos forçar a algo?” – Wuhan Xie.",
            "No momento que as palavras de Wuhan Xie saíram de seus lábios os céus escureceram.",
            "O espaço pareceu ficar mais lento e era como se lentamente fosse congelado, enquanto isso as folhas das árvores começaram a congelar e as Feras Mágicas no Dao da Purificação foram obrigadas a dar alguns passos para trás.",
            "Wuhan Xie lentamente começou a mudar, seus cabelos se tornaram brancos como a neve, seus olhos ficaram da cor do gelo.",
            "Sua pele branca foi coberta por uma fina camada de Atributo Gelo e seu Sabre do Zero Absoluto saltou de seu Anel de Armazenamento e foi até sua mão direita.",
            "E como se isso não fosse o bastante, Chi Ziyun também entrou em seu Modo Desperto.",
            "Seus olhos eram agora como duas lindas esmeraldas, lapidadas pelos deuses, enquanto isso, seus longos cabelos negros ficaram verdes e cheio de vida, seu corpo exalava um cheiro da primavera, como se todas as plantas tivessem início nela.",
            "A floresta abaixo se moveu e era possível ver que ela lentamente crescia a olho nu.",
            "Rapidamente uma linda arma apareceu em sua mão, sua Katana da Dama Espiritual vibrava pela grande quantidade de Qi Madeira.",
            "Já Lian Mei parecia ser uma só com o próprio fogo.",
            "O Qi Fogo da atmosfera convergiu para ela como um filho corre para os braços de sua mãe.",
            "Seus longos cabelos loiros foram cobertos por chamas azuis, seus olhos se avermelharam e era como se eles tivessem se tornado dois sóis. Seu corpo foi coberto por uma fina Aura vermelha e uma grande quantidade de plasma foi criado ao redor de seu corpo.",
            "O oxigênio da atmosfera desapareceu e forçou todos a protegerem seus corpos e usarem o Qi como sustento para suas células.",
            "Ela rapidamente retirou o Bastão da Pura Chama Celestial de seu Anel de Armazenamento, o qual quando encontrou suas mãos, vibrou e um som de uma águia ecoou por todo o local.",
            "Foi uma boa coisa que elas estavam relativamente longe da barreira e que o som não era transmitido através dela, senão os guardas teriam sido alertados e as coisas seriam problemáticas.",
            "“Vocês realmente querem nos impedir?” Lian Mei disse pausadamente, cada uma de suas palavras era como um tambor de guerra sendo ecoado nos corações destas Feras Mágicas.",
            "Todos eles se acovardaram por um momento, mas no fim eram Feras Mágicas poderosas e a coragem, junto de um ardente desejo por batalhas, permitiu que eles saíssem do choque causado pela demonstração de força das meninas.",
            "“Rápido, se dividam em três grupos de cinco!! Não permitam que elas fujam, claramente tem algo a esconder!” Hao Long não pode mais se segurar, afinal ele era o senhor deste local, seu dever era protegê-lo.",
            "Rapidamente todos se dividiram em três grupos.",
            "Hao Long ficou no primeiro, junto de Bou Kang que estava no Pico do 7º Grau do Dao da Purificação, também havia a mulher que havia falado em favor de Bou Kang, ela também estava no Pico do 7º Grau, seu nome era Kao Liang. Também havia mais duas feras, ambos no 5º Grau.",
            "Hao Mei foi para outro grupo, onde havia três no Pico do 6º Grau do Dao da Purificação e um no Início do 7º Grau.",
            "Já o último grupo era formado por três seres no Pico do 7º Grau do Dao da Purificação, um no Meio do 8º Grau, o qual chamava-se Iu Xie, uma mulher de aparência felina, já o último estava no Início do 6º Grau.",
            "Estes rapidamente retiraram Armas de Combate e se prepararam para a iminente batalha que estava por vir.",
            "Enquanto isso, Lian Mei, Wuhan Xie e Chi Ziyun trocaram alguns olhares, assentindo seriamente, afinal, por mais poderosas que elas fossem, era bom jamais subestimar seus oponentes, ainda mais que eram Feras Mágicas, conhecidas por possuírem forças muito além de seus níveis.",
            "Autor: Fiquei surpreso com a quantidade de apoio. Atualmente estamos em 235 reais de doações no Padrim, todavia, os capítulos somente serão postados quando houver confirmação dos pagamentos das doações. As feitas via boleto são mais rápidas, já as por Cartão de Crédito elas são contabilizadas apenas no dia 25 de cada mês. De qualquer forma, como eu disse anteriormente, a cada trinta reais (30R$) de doações no Padrim, eu postarei um capítulo extra. Sendo assim, neste momento, quando forem confirmadas as doações, eu postarei os sete capítulos extras, referentes aos 235R$, de uma única vez."
      ]
}