{
      "Capítulo 280 - Lutando Contra as Feras": [
            "As três ficaram paradas, como Deusas olhando para os mortais, seus olhos não possuíam arrogância ou prepotência, mas exibiam uma Aura de indiferença, como se a revolta destas Feras Mágicas era o mesmo que crianças atacando um Deus da Guerra.",
            "Bou Kang ficou ainda mais furioso vendo tais olhares, sendo assim, ele não poupou esforços e foi com toda a sua força desde o início.",
            "Ele rapidamente voltou a sua forma original, afinal ela era mais forte que a forma de um frágil humano.",
            "Então, no lugar de Bou Kang, um imenso lagarto apareceu, ele era imenso, com, pelo menos, trinta metros de altura e cinquenta de comprimento.",
            "Seu corpo era esverdeado e uma grande língua, bifurcada, balançava a sua frente.",
            "Sua transformação destruiu um pedaço da floresta e causou alguns tremores.",
            "Ele então balançou sua cauda, arrastando árvores no processo, seu movimento foi tão rápido que era possível ver ela se mesclando com o espaço ao seu redor.",
            "Um golpe daquela cauda era o suficiente para esmagar um pedaço de uma cordilheira.",
            "Todavia, mesmo com algo de tamanho poder, indo em sua direção, Wuhan Xie apenas moveu suas mãos e disse.",
            "“Movimento Draconiano: Escudo Glacial do Deus Dragão do Gelo Divino!” – Wuhan Xie.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOM!!”",
            "A onda de choque foi colossal, destruindo quase trinta hectares da floresta no processo.",
            "Enquanto isso, do outro lado, Lian Mei foi atacada por Hao Mei, a qual se mostrou ser uma imensa serpente alada.",
            "Ela abriu sua boca e cuspiu uma imensa Esfera de Qi Madeira, misturado ao Atributo Veneno.",
            "Todavia, isso era risório frente a Lian Mei.",
            "“Movimento Draconiano: Escudo Vulcânico da Divina Fênix Draconiana!” – Lian Mei.",
            "Ao som de sua voz, um imenso vulcão apareceu a sua frente, feito de Qi Fogo.",
            "A Esfera de Qi colidiu com ele, e como água jogada contra lava, foi imediatamente evaporado e destruído.",
            "Lian Mei então moveu seu bastão, executando o mesmo movimento usado para atacar a barreira.",
            "Hao Mei se alarmou e tentou se mover através do espaço, mas não imaginou que Lian Mei adivinharia o local exato onde ela reaparecia, sendo assim, seu corpo foi atacado por um imenso golpe, a jogando contra a floresta, destruindo uma grande porção dela.",
            "Já contra Chi Ziyun, foi o último grupo, todavia, eles não conseguiam se aproximar dela.",
            "A Floresta que estava sob Chi Ziyun, cresceu absurdamente e as Feras Mágicas eram atacadas por árvores, videiras tão grossas quanto um ser humano adulto, venenos de diversos tipos eram jogados contra eles e ao mesmo tempo centenas de ataques os golpeavam, como leões desejando devorar sua presa.",
            "No fim, este era o melhor local possível para ela lutar, afinal, qual lugar melhor para alguém que controla a Flora lutar, se não uma imensa floresta?",
            "Hao Long estava ficando preocupado, ele não imaginou que as meninas seriam tão poderosas, todavia, como ele saberia que na realidade elas estavam pegando leve?",
            "Afinal, elas nem haviam invocado as Feras Mágicas de suas Armas Santificadas.",
            "Hao Long, junto de Bou Kang, Kao Liang e mais duas outras Feras Mágicas, decidiram cercar Wuhan Xie.",
            "Hao Long ainda estava em sua forma humana, diferente de Bou Kang que havia retornado a sua forma original, Kao Liang também estava em sua forma real, revelando ser uma grande serpente, todavia, diferente de Hao Mei ela não tinha asas.",
            "Eles usaram uma disposição como a de um pentagrama, cada um cobrindo um ponto.",
            "Considerando Wuhan Xie como o centro do pentagrama, Bou Kang estava a sudoeste.",
            "Hao Long estava ao norte e Kao Liang a sudeste, já as outras duas Feras no 5º Grau, estavam respectivamente a noroeste e nordeste.",
            "Wuhan Xie estava de costas para o sul, encarando frente a frente Hao Long, o soberano da Floresta Maldita.",
            "Ele rapidamente moveu suas mãos e uma grande espada, de duas mãos, saiu de seu Anel de Armazenamento, todavia, sua força física fazia com que a espada fosse igual a uma pena em suas mãos.",
            "Hao Long rapidamente ergueu a espada em direção aos céus e condensou uma grande quantidade de Qi Fogo.",
            "Então, com um rápido movimento, ele trouxe a espada abaixo, em um arco vertical, criando uma imensa lâmina de fogo que rugia em direção a Wuhan Xie como um tubarão em direção ao seu alvo.",
            "Enquanto isso, Kao Liang, em conjunto a Bou Kang, também fizeram seus movimentos.",
            "Ambos trouxeram suas imensas caldas contra as costas da menina, junto a isso, as outras duas Feras no 5º Grau também se moveram.",
            "A que estava a noroeste atacou jogando imensos espinhos, os quais cresciam de seu corpo, já a que estava a nordeste, respondeu cuspindo uma névoa venenosa.",
            "Claro, teoricamente ela podia simplesmente se mover através do espaço e desviar dos ataques, mas todos ali estavam no Dao da Purificação, sendo assim, junto de seus golpes, havia uma grande opressão contra o espaço, impedindo que o alvo pudesse se mover através dele.",
            "Além disso, mesmo que elas possuíssem maior força bruta, um conjunto de habilidades refinadas, a maioria das Feras Mágicas, ali presentes, estavam em um Grau maior, consequentemente, haviam compreendido melhor o espaço que as garotas, dessa forma, impedir que elas escapassem, se movendo através do espaço, não era algo muito difícil.",
            "No entanto, os cinco atacantes viram a menina falar algumas palavras de sua boca, antes de que a visão dela fosse obstruída pela chegada dos imensos ataques.",
            "“Habilidade Marcial Draconiana: Asas do Dragão do Gelo Divino!” – Wuhan Xie.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!”",
            "Enquanto isso, não longe dali, Hao Mei, liderando o seu grupo, fizeram o mesmo que seu irmão.",
            "Cercando Lian Mei em um formato de pentagrama, sendo assim, ela, Hao Mei, se estabeleceu ao norte.",
            "Aquele no Início do 7º Grau do Dao da Purificação, foi até a posição Sudeste, os outros três se dividiram, respectivamente, a noroeste, nordeste e sudoeste.",
            "Hao Mei era uma Serpente dos Sete Venenos Alada.",
            "Era esguia e escorregadia, ela se movia pelo espaço como um peixe se move dentro d’água.",
            "Ela então reuniu novamente uma grande esfera de Qi Madeira, imbuindo isto com Atributo Veneno, até que a esfera, completamente negra, fosse maior que o próprio alvo, no caso Lian Mei.",
            "Hao Mei então movimentou sua mandíbula e expeliu seu poderoso ataque.",
            "Enquanto isso, do sudoeste e sudeste, duas lâminas, uma de puro Qi Terra e outra de Qi Água, rugiram em sua direção.",
            "Já do noroeste e nordeste, duas Flechas, imensas por sinal, onde cada uma era do tamanho da própria Lian Mei, foram jogadas contra ela.",
            "Todavia, o mesmo que aconteceu com Wuhan Xie, aconteceu com Lian Mei, onde, antes dela ser escondida pelos imensos ataques, foi possível ver seus lábios se mexendo.",
            "“Habilidade Marcial Draconiana: Asas da Divina Fênix Draconiana!” – Lian Mei.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!”",
            "Então, vendo que os outros dois grupos tomaram estratégias parecidas, Iu Xie, a qual liderava o último grupo, resolveu agir da mesma forma.",
            "Sendo assim, ela tomou a posição Sudoeste, aqueles no Pico do 7º Grau do Dao da Purificação, ficaram, respectivamente, a Noroeste, Norte e Nordeste.",
            "Já o último componente, a Fera Mágica no 6º Grau, ficou na posição sudeste.",
            "Então, Iu Xie, que era na realidade uma imensa leoa amarela, moveu sua mão através do espaço, como se estivesse tentando rasgar ele com suas mãos.",
            "Todavia, do céu, acima de Chi Ziyun, foi visto uma imensa garra, como a de um leão, rugindo em direção a sua cabeça.",
            "Sem pestanejar, as outras Feras Mágicas decidiram trazer à tona seus poderosos ataques, oprimindo a jovem menina de todas as direções, ao mesmo tempo que congelavam o espaço e impediam qualquer rota de fuga.",
            "As Feras no Pico do 7º Grau, agiram como Hao Long, cada uma elevou suas Armas para o céu, como se o tentassem esfaquear.",
            "Reuniram grandes quantidades de Qi, e então as trouxeram em grandes arcos verticais, as quais destruíram o pouco da floresta que ainda existia abaixo deles.",
            "Já a Fera Mágica no 6º Grau do Dao da Purificação, revelou ser um imenso primata, o qual começou a bater em seus peitos ritmicamente, enviando grandes ondas sonoras, repletas de Qi e Energia Mental, no fim, era um ataque tanto físico quanto mental.",
            "Na realidade está fera era igual aos macacos que haviam atacado Le Chang na Cidade Lion.",
            "Todavia, esta era claramente alguns milhares de vezes mais poderosa.",
            "Entretanto, nenhum deles entendia o porquê de tamanha inquietude em seus corações, ao verem a garota mover seus lábios, antes de serem cercada pelos imensos golpes.",
            "“Habilidade Marcial Draconiana: Asas do Deus Dragão da Madeira Divina!” – Chi Ziyun.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!”",
            "Autor: Galera! Hahaha! Seguinte, eu vou aumentar o valor para os Capítulos Extras para 50R$. Vou fazer isso porque o valor atual do Padrim está em mais de 900R$ E se todo esse valor for confirmado, vocês tem mais de 30 CAPÍTULOS EXTRAS PARA VOCÊS!!! KKKKK Dessa forma vocês vão me tirar o couro escrevendo, então eu vou aumentar o valor, para que compensem a escravidão que vou passar nos próximos dias! KKKKK Fico feliz que vocês estejam tão animados assim. PS: Os Capítulos Serão Postados Mediante Confirmação Das Doações!!! Segue o Link do Padrim:",
            " ",
            "http://padrim.com.br/aud",
            "ATUALIZAÇÃO: Detalhe importante, o AUMENTO DO VALOR SÓ VALE A PARTIR DE AGORA… OS 935 REAIS NÃO ESTÃO SOB O VALOR DE 50, MAS NO DE ANTES (30R$). Sendo assim, quando for confirmado o valor, postarei os 31 Capítulos, já o 32+ custará 50R$!!!!!"
      ]
}