{
      "Capítulo 282 - Gostaríamos de Seguí-las": [
            "Alguns minutos depois, Hao Long, Hao Mei, Kao Liang e cinco outras Feras Mágicas, finalmente chagaram ao Castelo.",
            "Hao Long liberou a Barreira e todos adentraram, correndo em direção a uma plataforma de fuga no fundo do Castelo, claro, antes ele novamente formou a barreira, na esperança de atrasar as garotas ainda mais.",
            "\"Hao Mei! Rápido!… Precisamos reunir uma grande quantidade de Qi para fazer isso funcionar!\" - Hao Long.",
            "\"Nós vamos ajudar também!\" Kao Liang rapidamente se moveu e os demais a seguiram.",
            "Os oito se sentaram em posição de lótus sobre a plataforma e, lentamente, começaram a reunir todo o Qi possível.",
            "Então, após alguns segundos, a plataforma começou a brilhar, aumentando gradativamente, demonstrando que ela em breve seria ativada, nesse momento, eles seriam levados a, pelo menos, cinco mil milhas em uma distância aleatória, sendo impossível para as garotas os acharam.",
            "Hao Long sorriu pesarosamente, aliviado por que escaparia com sucesso, no entanto, sua alegria durou pouco.",
            "Um rasgo apareceu no espaço à frente da plataforma, do qual uma fina sensação de poder veio à tona.",
            "A plataforma diminuiu completamente seu brilho e parou sua ativação.",
            "A tez de todos escureceu.",
            "Lentamente, três mulheres apareceram.",
            "Atrás delas, acorrentados, havia um grupo de homens e mulheres, os quais tinham alguns ferimentos, mas estavam todos vivos.",
            "Chi Ziyun então puxou eles e os jogou em frente a Hao Long, o qual sentiu sua espinha tremer.",
            "Os olhos das meninas eram felinos e transmitiam a Aura de Rainhas, como se elas fossem as soberanas deste local no espaço.",
            "Lentamente, uma Aura ainda mais forte se desprendeu de seus corpos, onde gradativamente, Hao Long e Hao Mei foram obrigados a se ajoelharam.",
            "\"Nós saudamos as Poderosas Senhoras!\" Disseram todas as Feras Mágicas, ainda conscientes.",
            "Hao Long e Hao Mei se prostraram em respeito.",
            "Afinal, Dragões eram as Feras Mágicas Supremas, os soberanos de todas as espécies, o ápice da vida.",
            "Sendo assim, quando estas Feras Mágicas sentiram a presenta suprema dentro do grande salão, foram obrigados, não por suas consciências, mas pela vida dentro de seus corpos que rugia, dizendo para eles se prostrarem e adorarem.",
            "\"Supremas Senhoras! Eu sou Hao Long, do Clã Hao, nós somos Descendentes dos Dragões!\" - Hao Long.",
            "\"Supremas Senhoras! Eu sou Hao Mei, Do Clã Hao, também uma Descendentes dos Dragões!\" - Hao Mei.",
            "\"Supremas Senhoras! Eu sou Kao Liang, do Clã Kao, descendentes das Antigas Serpentes Sagradas!\" - Kao Liang.",
            "Então, lentamente, cada uma das Feras Mágicas saudou com o mais alto grau de respeito as meninas e apresentou seu nome, seu clã e seus antepassados.",
            "Todavia, ficou claro o motivo de Hao Long ser o soberano, e do porquê do Clã Hao ter duas pessoas no Dao da Purificação, enquanto os demais tinham apenas um.",
            "As meninas lentamente olharam para cada um, seus olhos pareciam penetrar o âmago de cada ser ali presente, os fazendo se sentir nus, como se diante delas seus segredos fossem inexistente.",
            "As três suspiraram em uníssono e voltaram as suas formas normais.",
            "\"Tsc… A gente só queria sair… Vocês que quiseram se virar contra nós…\" Wuhan Xie disse cruzando os braços e fazendo cara de brava.",
            "Chi Ziyun coçou a nuca e disse.",
            "\"… Bom, de qualquer forma, não fizemos nada demais a sua Floresta… Ela não mudará em nada…\" - Chi Ziyun.",
            "Isto era verdade, onde, apesar de terem redirecionado parte do Fluxo Energético, a quantidade de Qi não diminuiria de forma significativa, afinal, havia uma grande quantidade de Fluxos Energéticos.",
            "\"Sinceramente… Deu um trabalhão derrotar esses caras sem matar ninguém…\" Lian Mei falou mexendo o corpo como se estivesse se alongando.",
            "\"Você!… Bou Kang certo?\" - Wuhan Xie.",
            "\"S… S… Sim Suprema Senhora!\" - Bou Kang.",
            "\"Você tem que ser menos escandaloso… Não se ataca uma dama tentando devorar ela viva!\" Wuhan Xie disse como se fosse uma mãe educando um filho arteiro.",
            "\"De… De… Desculpe Suprema Senhora!\" - Bou Kang.",
            "\"E você! Onde já se viu tentar golpear o rosto de uma mulher?! Tem sorte de eu não ter te estapeado até a morte…\" Wuhan Xie disse para um outro ser que havia tentando lhe dar um soco no rosto.",
            "\"Mi… Mi… Mil… Mil perdões! Mil… Mil perdões, Suprema Senhora!\" Respondeu ele amedrontado.",
            "\"Hmpf!\" - Wuhan Xie.",
            "Já Chi Ziyun foi até um dos seres que estava acorrentado, uma mulher de aparência selvagem, ela era o leopardo que havia tentando cortar Chi Ziyun com suas garras.",
            "Ela então foi até a mulher e deu uns tapinhas na cabeça da mulher e disse.",
            "\"Gatinha má! Onde já se viu tentar arranhar os outros?! Gatinha má! Gatinha má!\" - Chi Ziyun.",
            "A mulher não sabia se ria ou chorava por perdão, afinal, ela estava viva a quase um milênio e agora uma jovem, com menos de vinte e cinco anos, a estava chamando de gatinha má.",
            "\"De… Desculpe Suprema Senhora!\" Disse ela.",
            "\"Tsc… Tsc…\" - Chi Ziyun.",
            "Lian Mei ria do lado e Wuhan Xie também.",
            "Hao Long tinha o queixo caído, olhando incrédulo enquanto três jovens faziam os poderosos anciãos do Clã das Feras Mágicas, residentes da Floresta Maldita, voltarem a serem meros filhotes levados.",
            "\"Bom…\" Disse Lian Mei coçando a nuca. - \"Como nós falamos antes, sua Floresta não mudará em nada, tirando a destruição que vocês mesmos causaram… De qualquer forma, nós vamos indo embora…\"",
            "\"E… Espera!\" - Hao Long.",
            "\"O que foi?\" - Chi Ziyun.",
            "\"É… É… Eu… Eu e minha irmã… Gostaríamos de segui-las…\" - Hao Long.",
            "\"Ã?\" - Wuhan Xie.",
            "\"Suprema Senhora! Há milhares e milhares de anos, haviam algumas tribos de Dragões… Todavia, o tempo foi implacável e todos eles morreram, entretanto…. Ainda sobraram alguns descendentes… Nosso Clã Hao é o último com remanescentes do Clã Dragão deste Continente…\" - Hao Mei.",
            "\"Por favor! Suprema Senhora! Vocês emanam a Aura dos Verdadeiros Dragões! Por favor! Permitam que nós a sigamos…. Juraremos lealdade diante dos céus!\" - Hao Long.",
            "As garotas se olharam e não sabiam muito bem o que fazer.",
            "A ideia era só ensinar uma lição nas Feras Mágicas daqui e ir embora, afinal elas não se importavam com este território. Além disso, se estes Anciãos e Anciãs fossem mortos, os Seres Humanos invadiriam implacavelmente este local, escravizariam e matariam as Feras Mágicas deste local, em busca de seus corpos e Cristais Mágicos.",
            "Sendo assim, elas não queriam que as coisas fluíssem nessa direção.",
            "Todavia, elas não imaginaram que Hao Long e Hao Mei eram descendentes de um Clã Dragão, claro eram Dragões com Linhagem Residual, os mais fracos entre todos, mas ainda eram Dragões.",
            "Infelizmente, a morte desses poucos fez com que as Linhagens se diluíssem ainda mais, então, sem nenhum Dragão que pudesse lhes passar técnicas para trazer à tona estas linhagens, eles estavam fadados a serem nada mais que meras Feras Mágicas de baixo nível.",
            "Entretanto, a aparição destas jovens, que não só tinham uma Aura Draconiana, mas milhares de vezes mais pura e santa que a de seus Antepassados, era óbvio que eles se prostrariam e as adorariam.",
            "\"Eu também imploro para que as Supremas Senhoras me levem como vassalo! Juro que todo o meu Clã as servirá de bom grado! Por favor! Nem que eu precise passar a minha vida inteira sendo um escravo, seria uma honra!\" - Bou Kang.",
            "\"Eu, Kao Liang, imploro para que as Supremas Senhoras levem a mim e meu Clã como servos! Juraremos diante dos céus que faremos de tudo ao nosso alcance para servi-las!!\" - Kao Liang.",
            "Essas não eram palavras vazias ou ditas sobre o efeito de emoções, mas eram as palavras do âmago do ser de cada um.",
            "Afinal, havia glória maior do que servir diretamente aos Soberanos das Feras Mágicas?",
            "É dito que mesmo os escravos de um Deus têm melhor tratamento que os Reis.",
            "Sendo assim, quem perderia a oportunidade de servir a estas mulheres?",
            "Enquanto isso, Wuhan Xie, Lian Mei e Chi Ziyun conversaram um tempo e tentaram achar uma saída para tudo isso.",
            "Então, após alguns minutos, elas chegaram em um consenso.",
            "As Feras Mágicas tinham expressões de grande expectativa, mas medo de que seus pedidos fossem negados."
      ]
}