{
      "Capítulo 283 - Contrato de Essência": [
            "'… Seria interessante…' Wuhan Xie disse através de seu Sentido Divino.",
            "'… Realmente, a Cordilheira da Ascensão Espiritual é agora um tesouro… Precisamos de pessoas capazes, para que possamos manter ela em nossas mãos…' - Lian Mei.",
            "'Concordo…' - Chi Ziyun. - 'Além disso, quanto mais pessoas fortes e de confiança, melhor é…'",
            "'Certo…' - Wuhan Xie.",
            "Elas então se viraram para as Feras Mágicas e falaram.",
            "\"Nós aceitamos…\" - Wuhan Xie.",
            "O rosto deles rapidamente se encheu de alegria.",
            "\"Entretanto… Será necessário fazer um Contrato de Essência…\" - Lian Mei.",
            "Um pouco de dúvida dançou na face da maioria, apenas Hao Mei e Hao Long se mantiveram resolutos, afinal eles descendiam dos Dragões.",
            "No entanto, as meninas notaram estas sutis mudanças.",
            "\"Claro… Não será apenas uma via de mão única… Se vocês nos seguirem, permitiremos que vocês cultivem em um local com pelos menos vinte vezes mais Qi do que o local onde vocês cultivam atualmente…\" - Wuhan Xie.",
            "\"Também haverá a disposição de vocês uma grande quantidade de Ervas Espirituais, Pílulas e Armamentos, os quais poderão ser conquistados se mostrarem bons resultados…\" - Chi Ziyun.",
            "\"Todavia, tenham em mente que um Contrato de Essência é para sempre… Então, quem não estiver à vontade, está livre para ir embora…\" - Lian Mei.",
            "Este tipo de contrato, era como o Contrato que Le Chang forçou Bae Mon a aceitar, claro, sem o fato de ser uma Habilidade Demoníaca e ser relativamente comum ao se domar Feras Mágicas.",
            "Isso significava que a Essência da Fera estaria agora nas mãos de seu dono, sendo assim, o animal jamais poderia se voltar contra seu Senhor, qualquer tentativa hostil seria revidada com uma dor ao próprio centro de vida do Ser, o qual lentamente morreria.",
            "Claro, normalmente isso era um contrato forçado, comum de ser usado após semanas ou meses de tortura.",
            "Entretanto, o que as meninas estavam propondo não era ruim.",
            "Eles poderiam usufruir da Área da Cordilheira da Ascensão Espiritual, Le Chang também havia feito grandes jardins de Ervas Espirituais, sendo assim, ele poderia fazer milhares de Pílulas e Armas de grande poder.",
            "Ali era um tesouro quase celestial.",
            "Além disso, as meninas eram justas e gentis, afinal, poderiam ter destroçado todas as Feras Mágicas, ou mesmo forçar um Contrato de Essência, mas ao em vez disso, deram uma escolha.",
            "As Feras Mágicas por sua vez, analisavam as expressões e a Aura das garotas, em busca de alguma incongruência, entre suas palavras e expressões.",
            "Todavia, a voz delas e suas posturas, demonstravam confiança plena e uma grande sinceridade.",
            "Sendo assim, as dúvidas rapidamente foram lavadas.",
            "\"Eu aceito!\" - Hao Long.",
            "\"Eu aceito!\" - Hao Mei.",
            "\"Eu aceito!\" - Bou Kang.",
            "\"Eu aceito!\" - Kao Liang.",
            "\"Eu aceito!\" - Iu Xie.",
            "Lentamente, um a um aceitou o contrato.",
            "Wuhan Xie, Lian Mei e Chi Ziyun, cada uma faria o Contrato com Cinco Feras Mágicas.",
            "Sendo assim, cada uma fez um furo em seu dedo e desenhou na testa da Fera um Círculo Mágico.",
            "A Fera então deveria entregar um pouco de seu sangue, contendo sua Essência de Vida, a qual as meninas usaram para fazer outro Círculo Mágico, sobre o que já havia sido feito.",
            "Ao fim, os selos brilharam e uma luz ofuscante iluminou toda a sala por alguns minutos.",
            "Então, após o fim desta comoção, lentamente a sala retornou a sua costumeira iluminação.",
            "Onde, revelou Quinze Feras Mágicas de Nível 9 e 10, ajoelhadas em frente as garotas.",
            "\"Podem ficar de pé…\" - Wuhan Xie.",
            "Imediatamente todos se colocaram em pé.",
            "Então, quando as meninas estavam se preparando para saírem e voltarem a cordilheira, Wuhan Xie teve uma ideia.",
            "A qual as garotas concordaram de prontidão, seria um pouco complicado, mas uma vez feito, seria realmente interessante.",
            "************************************",
            "Enquanto isso, Tian Mao e Muo Kan recebiam os Patriarcas e Matriarcas, das outras Grandes Seitas.",
            "Eles estavam em um grande salão, o interior era feito de mármore branco, haviam colunas de marfim, nos quatro cantos.",
            "No centro, havia uma imensa mesa retangular, feita de mármore, com pernas de jade.",
            "As cadeiras eram belamente decoradas e feita de madeira nobre e estofada com pele de Fera Mágica de Nível 10.",
            "Claro que tal local não havia sido feito neste tempo, afinal, Tian Mao dificilmente venceria uma Fera Mágica de Nível 10.",
            "De qualquer forma, a Seita da Chama Púrpura possuía mais de mil anos, sendo assim, nem tudo havia sido esclarecido, pelo menos, não ainda.",
            "\"Patriarca Tian Mao… É um prazer vê-lo novamente…\" Cai Bo disse respeitosamente.",
            "\"Prazer é todo meu, por favor, sente-se…\" Tian Mao disse apontando para um dos assentos.",
            "Ela havia sido a primeira chegar.",
            "Cai Bo analisava tudo, todavia, apesar de seus poderosos poderes de adivinhação, ninguém relacionado a Le Chang adentrou em suas visões.",
            "Após Le Chang pisar na Seita da Chama Púrpura, Cai Bo perdeu qualquer premonição a respeito de qualquer membro desta Seita.",
            "Ela não fazia a menor ideia do quão forte o jovem estava e mesmo quando ocorreu o grande evento, no momento que Le Chang quebrou para o Dao da Purificação, nem passou por sua mente conectar um ao outro.",
            "Wuhan Xie, Lian Mei, Lin Bo, Chi Ziyun e os Clãs Wuhan e Lian, todos pareciam simplesmente sumir completamente.",
            "Cai Bo se sentia inquieta, não tendo em mãos todas as informações possíveis.",
            "Pela primeira vez, em centenas de anos, ela se sentiu sem direção, sem um norte.",
            "Ela não havia previsto a chegada de pessoas no Dao Lendário, muito menos que Muo Kan ascenderia ao Dao da Purificação.",
            "Lentamente, sua grande importância estava se perdendo, suas premonições e visões diminuíram, sendo assim, ela era apenas mais uma no Dao da Purificação.",
            "\"Toc! Toc! Toc!\"",
            "O som de alguém batendo, rapidamente a tirou de seus devaneios.",
            "Tian Mao foi até lá e abriu a porta, revelando um grupo de pessoas.",
            "A frente ia Muo Kan, que havia ido esperar a chegada dos Patriarcas restantes.",
            "To Lian da Seita da Flor Eterna estava presente, seus movimentos eram delicados e seus olhos irradiavam poder e jovialidade, sua pele sedosa e bela, não faziam jus aos seus mais de cem anos.",
            "Ao seu lado, havia outra mulher, igualmente bela.",
            "Ela era Li Juan, Matriarca da Seita das Santas Donzelas, seu olhar era sedutor e repleto de uma Aura alucinante, seu cheiro permeava o ar, como se ela sempre estivesse preparada para conquistar alguém. Seu corpo era delineado por um lindo vestido e seus belos olhos pareciam penetrar a Alma de qualquer um.",
            "Enquanto isso, logo atrás, havia um homem corpulento, seus passos eram pesados e ele era como uma montanha ambulante.",
            "Wei Tu era o Patriarca da Seita do Guardião Eterno.",
            "Ele carregava um imenso machado em suas costas, que era quase do seu tamanho.",
            "O espaço ao seu redor parecia se contorcer, como se ele fosse pesado demais para tal.",
            "A força dos Patriarcas e Matriarcas era relativamente próxima.",
            "Enquanto a Seita da Chama Púrpura, contava com Tian Mao, no Pico do 8º Grau do Dao da Purificação e Muo Kan no Pico do 1º Grau, a Seita da Luz Celestial, contava com Cai Bo no Pico do 5º Grau do Dao da Purificação.",
            "Já Wei Tu, estava no Pico do 7º Grau, enquanto isso, To Lian estava no Pico do 6º Grau e Lu Jian estava no Pico do 7º Grau do Dao da Purificação.",
            "Sendo assim, havia uma clara distinção entre as Seitas.",
            "Onde a Seita da Chama Púrpura vinha em primeiro lugar, de forma indiscutível, logo atrás estava a Seita do Guardião Eterno, conhecidos por sua ferocidade em batalhas e por possuírem grandes poderes defensivos, podendo durar dezenas de vezes mais tempo em uma batalha.",
            "Em terceiro estava a Seita de Lu Jian, a Seita das Santas Donzelas, conhecidas por possuírem uma força espetacular, podendo facilmente rivalizar com os monstros da Seita do Guardião Eterno.",
            "Onde, apesar da aparência frágil e delicada, escondiam cultivadoras terríveis, as quais, em conjunto com suas Habilidades de Sedução, podiam facilmente lidar com pessoas muito mais fortes que elas.",
            "Nem mesmo a Seita da Chama Púrpura poderia ofender a Seita das Santas Donzelas.",
            "A mesma coisa podia ser dita da Seita da Flor Eterna, a qual ocupava o quarto lugar.",
            "Cada uma das mulheres passava por um treinamento espartano, no qual deveriam, não só ganhar uma força insana de batalha, mas, ao mesmo tempo, que mantinham suas belas aparências e jovialidade.",
            "No fim, podíamos dizer que era muito mais difícil treinar para ser uma Flor Eterna que um Guardião Eterno.",
            "Por último, vinha Cai Bo.",
            "Isso era devido ao seu baixo cultivo em relação aos demais, além disso, sua Seita era relativamente menor, mas possuía grande poder e importância, já que sua Matriarca era extremamente relevante na logística do Continente Zao."
      ]
}