{
      "Capítulo 285 - Podemos Conversar": [
            "No final do dia, Tian Mao e Muo Kan estava vendo os Patriarcas e Matriarcas rasgando o espaço e voltando para suas Seitas.",
            "\"Senhorita Cai Bo… Podemos conversar?\" - Tian Mao.",
            "\"Sinto muito Patriarca Tian Mao… Surgiram alguns assuntos urgentes que eu preciso resolver…\" - Cai Bo.",
            "\"Tudo bem… Conversamos outra hora…\" - Tian Mao.",
            "\"Certo…\" Ela não lhe poupo um segundo olhar e rapidamente sumiu através do espaço.",
            "Tian Mao ficou parado, olhando para o céu estrelado que aconchegava o território da Seita.",
            "\"O que você acha Muo Kan?\" - Tian Mao.",
            "\"Ela tem agido de forma estranha…\" - Muo Kan.",
            "\"Entendo… Também percebi, acho que os outros também…\" - Tian Mao.",
            "\"Talvez ela esteja com algum problema e não queira nos contar?\" - Muo Kan.",
            "\"Tipo?\" - Tian Mao.",
            "\"Uma doença talvez? Sua Seita está com alguma dificuldade?… Alguém que ela goste?…\" - Muo Kan.",
            "Tian Mao ficou pensativo por alguns minutos, mas balançou a cabeça, afugentando os pensamentos.",
            "\"Bom… Não importa… Devemos focar na informação que Wuhan Xie, Lian Mei e Chi Ziyun nos trouxeram…\" - Tian Mao.",
            "\"En!\" - Muo Kan.",
            "******************************",
            "Cai Bo se movia através do espaço, suas vestes estavam paradas, congeladas, afinal a movimentação através do espaço não tem oposição, atrito e muito menos vento, sendo assim, tudo parecia estático, enquanto na realidade ela estava se movendo em alta velocidade.",
            "'… Tsc… Isso é ridículo, como que eu não consigo prever mais nada?… Minha Herança era para ser de Nível Divino…' Murmurava Cai Bo em seus pensamentos.",
            "'Droga… Maldito Tian Mao.… Mas o mais importante é descobrir essa fonte de informações… Se os achar posso mexer em suas mentes em busca de alguma coisa que me sirva…' - Cai Bo.",
            "Apesar de ela sempre ter transparecido uma atitude gentil, pacifica e querida, na realidade Cai Bo era extremamente fria e calculista.",
            "Cada palavra, cada mover de seu corpo, cada olhar e cada ação que ela fazia, eram todos planejados.",
            "Era visível sua habilidade, quando todos haviam ficado surpresos por sua atitude de hoje, demonstrando que ela realmente havia conseguido criar uma falsa personalidade.",
            "Entretanto, hoje ela acabou deslizando em sua máscara.",
            "Devido ao grande stress causado pela incerteza do futuro, pela impossibilidade de ser útil de alguma forma, de prever os movimentos dos poderosos do Continente Zao, ela acabou ficando um pouco irritada, deixando isso transparecer em suas ações na reunião.",
            "Cai Bo era na realidade uma cobra, espreitando e tentando buscar a melhor oportunidade para dar o bote e destruir sua vítima.",
            "Na realidade, praticamente todos os eventos que ocorreram no Continente Zao tiveram suas mãos neles.",
            "Por exemplo, há décadas, quando houve a invasão das Feras Mágicas, Cai Bo já havia previsto a muito tempo que tal evento ocorreria, bem como sabia as melhores formas de vencer o inimigo diminuindo significativamente as baixas.",
            "Entretanto, ela escolheu não contar, fazendo assim com que todas as Seitas tivessem pesadas baixas, diminuindo de forma significava a força futura delas.",
            "Além disso, sem ninguém perceber, ela destacou os locais mais fáceis de serem sobrepujados para aqueles de sua Seita, onde, no fim, a Seita da Luz Celestial teve o menor número de baixas da invasão.",
            "Ela também foi a culpada pela morte dos pais de Chi Ziyun, afinal, ela entendia que seu maior empecilho, para reinar suprema no Continente Zao, era a Seita da Chama Púrpura, lar de vários gênios naquela época, entre eles os pais da jovem Chi Ziyun.",
            "Sendo assim, ela manipulou tudo para que a Seita da Chama Púrpura tivesse as baixas mais pesadas e problemáticas.",
            "Além disso, usando sua Herança de Adivinhação, ela havia causado vários prejuízos as outras Seitas, vendendo informações, de forma oculta obviamente, para as Seitas Diabo.",
            "Milhares de pessoas morreram por causa de suas artimanhas.",
            "Até mesmo o fato dela manipular Le Chang, imaginando que seria a Forja que moldaria ele.",
            "Nada mais era além de enganação, onde na realidade, sua alegria estava em manipular os poderosos.",
            "Ela era esperta, sabia que Le Chang seria alguém de grande poder, afinal era o único que podia interferir nas suas visões.",
            "Sendo assim, ela se deliciava manipulando tudo e todos, ela era como uma estudiosa vendo ratinhos correrem para um lado e para o outro.",
            "Entretanto, os últimos anos não foram como ela pensava.",
            "Acontecimentos inesperados, eventos de escala Existencial, tremores, terremotos, mortes, revelações.",
            "Nada havia sido previsto por ela, fazendo Cai Bo se sentir como alguém preso em uma sala escura.",
            "Uma grande sensação de impotência permeava sua mente, algo que ela a muito tempo não sentia.",
            "***************************************",
            "Enquanto isso, na Seita dos Mil Venenos.",
            "Shao Fu, antes de bela aparência, claramente não estava em seus melhores dias.",
            "Seus cabelos loiros, agora aparentavam fios brancos, sua pele, antes jovial, agora era como a de um velho.",
            "Seus olhos estavam afundados em suas órbitas, grandes olheiras rodeavam seus olhos, o dando uma sensação de cansaço extremo.",
            "Ele estava magro e algumas pequenas feridas lentamente apareciam em seu corpo.",
            "Shao Fu ainda estava possuído pelo poderoso Ser.",
            "O qual estava sentado no trono, mexendo os dedos no encosto dele.",
            "Enquanto isso, ele olhava para milhares de cadáveres a sua frente.",
            "Haviam montanhas de corpos, com homens, mulheres e crianças.",
            "Todos estavam mortos, tiveram seus pescoços quebrados e a Energia Yin de suas mortes foi absorvida.",
            "A frente dele havia uma pequena esfera negra, feita de Energia Yin.",
            "Entretanto, estava longe de ser pura.",
            "Afinal essas pessoas haviam sido assassinadas, sua raiva transcendia a morte e sujava a Energia Yin, a tornando algo de baixa qualidade.",
            "No fim, haviam duas formas de absorver Energia Yin 100% pura.",
            "A primeira era ter o controle sobre a Personificação Yin, dessa forma, você poderia extrair a Energia Yin que permeia a Existência e que junto da Energia Yang dão a base para as Cinco Transformações da Natureza.",
            "A segunda é absorver a Energia Yin de pessoas que morrem naturalmente.",
            "Assassinatos, seja diretamente ou indiretamente, sempre criarão Energia Yin Impura.",
            "Havia uma terceira, mas ela só se aplicava a Le Chang.",
            "Onde era necessário que a pessoa tivesse a capacidade de absorver a Energia Primal, então, a partir dela, o cultivador poderia a desconstruir em Energia Yin e Energia Yang e as absorver separadamente.",
            "De qualquer forma, aquele que se apossou de Shao Fu teria que se contentar com essa Energia Yin Impura.",
            "Então, ele lentamente levou sua mão até a esfera e a puxou em direção a sua boca.",
            "Um tremor passou pelo corpo de Shao Fu, como se sua alma sofresse uma dor terrível.",
            "Logo que se passou dois minutos, os cabelos dele ficaram ainda mais brancos e novas feridas apareceram em sua pele.",
            "E não era para menos, afinal Shao Fu estava longe de ter um corpo propício para o Cultivo da Energia Yin, sendo assim, lentamente ele era envenenado e definhava.",
            "*********************************",
            "Shao Fu se levantou do trono, foi até a parte de trás do mesmo, estendeu sua mão e toco em uma Formação que havia sido colocada no trono.",
            "Ele injetou um pouco de Qi, o qual causou um leve tremor no trono.",
            "Então, lentamente o grande assento se levantou e mostrou uma escadaria, um local secreto que somente os Patriarcas da Seita dos Mil Venenos tinham conhecimento.",
            "Shao Fu desceu rapidamente.",
            "E a visão no interior era tenebrosa, para dizer o mínimo."
      ]
}