{
      "Capítulo 287 - Seita Dragão": [
            "Enquanto isso, na Cordilheira da Ascensão Espiritual.",
            "Wuhan Xie, Lian Mei e Chi Ziyun, flutuavam nos céus, observando enquanto as Feras Mágicas no Dao da Purificação, lentamente transportavam imensas montanhas.",
            "A Cordilheira da Ascensão Espiritual, tinha um formato circular, como um grande anel, no qual, no centro, havia um lago, onde Chi Ziyun havia se unido a Xi Wangmu, o Espírito da Flora Divina.",
            "Ao redor desse lago, havia uma mansão, feita de forma perfeitamente circular.",
            "Sendo assim, tínhamos três círculos.",
            "O lago era o central, a mansão o interno, e a Cordilheira em si era o externo.",
            "Entretanto, as Feras Mágicas transportavam as montanhas, as dispondo em forma circular, ao redor da Cordilheira, dessa forma, nascia outro anel.",
            "\"Certo… Acredito que em um mês deveremos ter, pelo menos, mais dez anéis… Aumentando significativamente o território…\" - Chi Ziyun.",
            "\"En!… Bom, vamos fazer nossa parte então…\" - Lian Mei.",
            "Rapidamente, as três, se fundiram ao espaço e correram em direção a Floresta Maldita.",
            "Ao chegar lá, elas começaram a busca por pontos, de Fluxos Energéticos, para que elas pudessem aumentar, ainda mais, o Qi da cordilheira, afinal, com o aumento do território, seria necessário mais Qi.",
            "Foi uma boa coisa que os Círculos Mágicos, feitos por Le Chang e pelas garotas, eram poderosos o suficiente para esconder uma grande área.",
            "Atualmente, a Cordilheira da Ascensão Espiritual, ficava em uma área de ninguém, entre a Seita da Luz Celestial e a Seita da Chama Púrpura.",
            "A distância entre essas duas Seitas era de cinquenta mil milhas.",
            "A Cordilheira, ficava bem no meio disso. Ela possuía um raio de dez milhas, uma área de 505 milhas quadradas.",
            "Já o lago tinha quinhentos metros de raio.",
            "Todavia, com os aumentos que estavam sendo feitos, as coisas aumentaram bastante.",
            "**************************************",
            "Um mês depois.",
            "A cordilheira agora tinha dez anéis, contando com o inicial.",
            "Resultando agora em um raio de cento e cinquenta metros, resultando em uma área de, aproximadamente, 943 milhas quadradas.",
            "De certa forma, isso era minúsculo quando compara as Grandes Seita Santas, todavia, a quantidade de Qi no local chegava a ser sufocante.",
            "Considerando, o Anel Central, como o local com maior Qi, a cada anel longe do centro, diminuía 10% da quantidade de Qi.",
            "Sendo assim, o 10º Anel, tinha apenas 10% do Qi do Anel Central, mas, ainda assim, era, pelo menos, dez vezes maior do que o local onde Tian Mao cultivava.",
            "Chi Ziyun e as meninas não cessaram de trabalhar, mas com a ajuda das Quinze Feras Mágicas, o trabalho era feito rápido e de forma relativamente simples.",
            "O Anel Central, era composto por Vinte Montanhas, as quais fora chamas de Montanhas Espirituais, nome dado por Lian Mei.",
            "O 2º Anel, era composto por trinta montanhas, as quais recebiam o mesmo nome.",
            "O 3º Anel, possuía quarenta montanhas, e assim sucessivamente.",
            "No total, tínhamos seiscentas e cinquenta Montanhas Espirituais.",
            "Onde, em cada uma delas, foi feito um imenso castelo.",
            "Denominado de Castelos da Ascensão.",
            "Todos eles eram como pequenas cidades, contento ruas, praças, milhares de cômodos, refeitórios, pátios de treinamento, bibliotecas, arenas e tudo que uma escola deveria ter.",
            "No fim, cada castelo era como um centro de aprendizagem, acolhendo um grande número de pessoas.",
            "Dessa forma, cada Castelo poderia comportar vinte mil pessoas, com folga, ou seja, a capacidade da Cordilheira da Ascensão Espiritual era de treze milhões de pessoas.",
            "Tudo isso demorou mais um mês, sendo assim, agora era o décimo sexto dia do terceiro mês.",
            "**************************************",
            "\"Precisamos dar um nome…\" - Wuhan Xie.",
            "\"É…. Mas qual?\" - Chi Ziyun.",
            "\"…. Tem que ser um nome interessante…\" - Lian Mei.",
            "Chi Ziyun pensou um pouco e então disse.",
            "\"Que tal Seita Dragão!… Afinal, nada mais justo, já que Le Chang possuí a Herança de um Deus Dragão e nós cultivamos Habilidades de Deuses Dragões…\" - Chi Ziyun.",
            "Wuhan Xie e Lian Mei pensaram um pouco.",
            "Poderia parecer algo simples nomear uma Seita ou Organização, entretanto, nomes são poder.",
            "Era preciso entender, que mesmo nas milhares e milhares de Seitas espalhadas por todo o planeta, ninguém ousava colocar o nome Dragão, afinal, era preciso fazer jus ao nome de sua Seita.",
            "\"… Você tem razão…. Não tem nome melhor que esse…\" - Lian Mei.",
            "\"Certo! Nos chamaremos Seita Dragão!\" - Wuhan Xie.",
            "\"Muito bem…\" - Chi Ziyun.",
            "Elas discutiram mais alguns detalhes e então chamaram as Feras Mágicas.",
            "************************************",
            "\"Nós chamamos vocês quinze, pois temos um anúncio a fazer… A partir de hoje, nós seremos chamados de Seita Dragão!\" - Wuhan Xie.",
            "As Feras se entreolharam um pouco surpresas, afinal elas entendiam como as coisas funcionavam.",
            "\"Fiquem tranquilos… Temos mais capacidade do que vocês pensam de nos chamarmos assim…\" - Lian Mei.",
            "\"Vocês ainda não conheceram Le Chang… Aguardem e vocês entenderam o porquê nos chamaremos assim…\" - Chi Ziyun.",
            "\"Sim, Supremas Senhoras!\" Os quinze responderam e se ajoelharam.",
            "\"Bom… Nós, os líderes, viveremos na Mansão Central… Já o restante serão alocados conforme sua força em um dos Dez Anéis…\" - Lian Mei.",
            "\"Vocês quinze, serão chamados de Pilares do Dragão!… Vocês serão colocados nos Castelos da Ascensão do 3º Anel…\" - Wuhan Xie.",
            "\"Sendo assim, cada um de vocês pode ocupar um dos Castelos das Montanhas Espirituais… Os outros, que sobrarão, serão dados aos poderosos que se juntarem a nós futuramente…\" - Chi Ziyun.",
            "\"Todavia… Vocês só viverão nas Montanhas Espirituais do 1º Anel, quando atingirem o Dao Lendário…. Até lá, só estão autorizados a ficarem no 4º Anel…\" - Lian Mei.",
            "\"Vocês também estão livres para chamar os seus povos, entretanto, somente as Feras Mágicas que já atingiram o Dao da Alma… Afinal, vocês são Feras Mágicas, então não seria sensato deixar Feras sem uma consciência vivendo por aí…\" - Wuhan Xie.",
            "Elas então continuaram suas explicações para as Quinze Feras Mágicas.",
            "Basicamente, o 10º, 9º e 8º Anel, seriam ocupados por aqueles no Dao do Espírito, todavia, não de Feras Mágicas de baixo nível, afinal Feras de Nível 4 e 5 ainda eram irracionais.",
            "Já o 7º, 6º e 5º Anel, seriam ocupados por todos aqueles no Dao da Alma, o 4º Anel, seria usado por aqueles no Dao da Purificação.",
            "O 3º Anel pelos poderosos do Dao do Esclarecimento, o 2º por quem estivesse no Pico do Dao do Esclarecimento e o 1º Anel seria ocupado por aqueles no Dao Lendário.",
            "Já a Mansão Central, o centro absoluto da Seita Dragão, somente aqueles próximos a Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Le Chang, estariam autorizados a viver ali.",
            "A Mansão Central tinha algumas centenas de quartos, cada um com, pelo menos, dez vezes mais Qi do que nas Montanhas Espirituais do 1º Anel.",
            "Sendo assim, nascia ali uma poderosa Seita, uma que, em breve, faria seu nome ecoar por todos os cantos do planeta.",
            "************************************",
            "Enquanto isso, em algum canto do Planeta.",
            "Le Chang estava dentro de um local estranho, era difícil distinguir qualquer coisa, afinal o jovem emitia uma grande quantidade de luz.",
            "Seu corpo brilhava, ofuscando qualquer detalhe da paisagem.",
            "Le Chang parecia murmurar alguma coisa, aparentemente indecifrável.",
            "Entretanto, apesar da forte luz, era possível ver fios de Qi, tão grossos quando um dedo, indo em direção a Le Chang.",
            "Ele agora parecia um buraco negro que sugava tudo ao seu redor.",
            "Nesses quase três meses longe, Le Chang já havia atingido o Meio Passo do 3º Grau do Dao da Purificação, causando um aumento de poder tão grande, que somente a presença de Le Chang no local era suficiente para deformar completamente o espaço.",
            "Além disso, seus olhos e corpo, emanavam uma Aura Antiga, tão profunda que era como olhar para o berço da sabedoria.",
            "O corpo de Le Chang emitia a Aura de um Dragão, a de um Verdadeiro Dragão.",
            "Além disso, misturada a ela, havia outra Aura, igualmente poderosa.",
            "Uma Aura Natural, refinada, mas, ao mesmo tempo, pesada, a qual emitia uma sensação de um temor colossal.",
            "Era como se ele não fosse um jovem de vinte anos, mas um Deus da Guerra, o qual havia matado milhões.",
            "E não era para menos, afinal essa Aura Natural, nasceu de Gao Yao, resultado da fusão entre a Personificação da Energia Yin e Di Yu, Antigo Deus Demônio."
      ]
}