{
      "Capítulo 289 - Antigos Clãs": [
            "A Aura continuou se alastrando, cobrindo quase cinquenta milhões de milhas para fora do Planeta, e perdurou por quase vinte minutos.",
            "Todos aqueles nos Continentes poderosos, sentiram a reação e rapidamente se alarmaram.",
            "Qualquer cultivador que tenha sentido o Qi Diabo em sua vida, sabia perfeitamente que esta Aura era proveniente dele, mas muito mais forte que qualquer um deles já havia sentido em suas vidas.",
            "Essa era uma força colossal, um Qi Diabo tão poderoso que beirava o irracional.",
            "Para a maioria, era um Qi Diabo extremamente forte, mas para alguns poucos, sabiam que na realidade isso era a manifestação da ascensão de um Demônio.",
            "As poderosas Seitas Diabo ao redor do globo, rapidamente se moveram.",
            "Milhares de Cultivadores Diabo no Dao do Esclarecimento e Dao Lendário, começaram a buscar qualquer sinal deste Demônio, afinal, se eles conseguissem firmar um contrato, diretamente com um Demônio, suas forças seriam avassaladoras.",
            "Principalmente os Supremos Senhores que trilhavam o Caminho do Diabo, todos ali sabiam que uma Aura desse porte e com um Qi Diabo tão puro, não somente era de um Demônio, mas um de Sangue Puro.",
            "O qual valia muito mais a pena absorver seu Núcleo de Qi.",
            "Algo que faria o cultivador dar um salto astronômico em seu Cultivo.",
            "Aqueles no Pico do Verdadeiro Rei do Dao Lendário, os Supremos Senhores, tinham fé de que poderiam atingir o próximo degrau do Caminho Marcial.",
            "Entretanto, ninguém sabia a localização exata.",
            "****************************************",
            "Um dia depois.",
            "O Planeta estava um caos com a aparição de uma Aura desse nível e tipo.",
            "Todavia, nenhum local estava pior que o Continente Zao.",
            "A Aura fez com que todos no Dao da Integração e seres normais, desmaiassem.",
            "Todos, Feras Mágicas e Seres Humanos, que ainda não haviam atingido o Dao do Espírito, vieram ao chão, ficando em um coma impossível de ser curado.",
            "Isso causou uma comoção absurda por todo o local.",
            "Além disso, por causa da forte presença, e por um motivo até então desconhecido, nenhum Jade de Comunicação funcionava.",
            "O Continente Zao estava isolado.",
            "Claro, isso fez com que todos os Patriarcas agissem rapidamente, onde até mesmo Cai Bo teve que levar a sério.",
            "Uma pessoa no Dao do Esclarecimento que fosse hostil contra eles, sem dúvida alguma varreria o Continente inteiro.",
            "Sendo assim, no local que outrora foi a Seita da Espada Celestial, um grupo de pessoas se reuniu dentro de uma grande sala.",
            "O local tinha uma grande mesa redonda, com várias cadeiras, todas ocupadas por mulheres e homens idosos.",
            "O espaço no local parecia se retorcer e uma presença poderosa permeava o ar, fazendo tudo ficar pesado e lento.",
            "Qualquer um no Dao da Integração que pisasse ali provavelmente morreria, apenas pela Aura dessas pessoas.",
            "Afinal, estes eram os Poderosos do Continente Zao.",
            "\"Muito bem… Eu sou o Patriarca da Seita da Chama Púrpura e chamei a todos para discutirmos os últimos acontecimentos…\" - Tian Mao.",
            "Todos pararam de conversar o olharam para o senhor que falava.",
            "\"Eu entendo que vocês juraram jamais interferir nos assuntos das Grandes Seitas… E vocês tem se mantido escondidos, junto de seus Clãs, todavia, o momento é de um perigo sem igual… Temo que dessa vez, nós, os Patriarcas e Matriarcas das Grandes Seitas Santas, não seremos suficientes…\" - Tian Mao.",
            "\"Senhor Tian Mao… Porque fala somente das Seitas Santas?… Ainda existem Quatro Seitas Diabo… Quando um perigo envolve a sobrevivência de todo o Continente Zao vocês não deveriam se mover juntos?…\" Disse um homem corcunda, aparentando estar em seus setenta anos.",
            "\"Senhor Kaa Jong… Infelizmente, dessa vez o perigo iminente são as próprias Grandes Seitas Diabo…\" - Tian Mao.",
            "\"Isso é uma acusação séria…\" Disse uma senhora, com quase dois metros de altura, em seus oitenta anos.",
            "\"Senhora Joy Chin… Acredito que não foram somente nós que sentimos a intensa Aura Diabólica que cobriu todo o Planeta…\" - Tian Mao.",
            "\"Patriarca Tian Mao… Realmente acredita que um dos Patriarcas das Seitas Diabo atingiu o Dao do Esclarecimento?…. Não estavam todos eles longe do Pico do Dao da Purificação?\" - Kaa Jong.",
            "\"Bom… As últimas movimentações parecerem corroborar para que eu tire esta conclusão…\" - Tian Mao.",
            "\"Como assim?\" Disse uma outra mulher idosa.",
            "\"Senhora Zoh Huan… Vocês já devem ter percebido que as Seitas Diabo mudaram completamente seus comportamentos…. Não é mesmo?\" - Tian Mao.",
            "\"Claro!… Todavia, você realmente acredita que apenas isso pode provar que um destes homens ascendeu ao Dao do Esclarecimento?… Algo que já não é visto em nosso continente a milhares de anos?\" - Zoh Huan.",
            "\"Senhora Zoh Huan… Acha que eu chamaria todos vocês por apenas isso?…\" Tian Mao olhou para todos e sua Aura causou algum desconforto em todos ali.",
            "\"Tentando nos intimidar?… Você pode ser forte, mas nós não somos velhos senis…\" - Kaa Jong.",
            "\"Senhor Kaa Jong… Devo lhe lembrar quem eu sou?…\" Tian Mao disse calmamente, mas dessa vez, uma leve sensação permeou a sala, colidindo com a mente de todos e deixando algo bem claro.",
            "\"Pico do 10º Grau do Dao da Purificação!\" Tal pensamento caiu como um raio na mente de todos, deixando até mesmo os Patriarcas das Grandes Seitas perplexos.",
            "Na realidade, Tian Mao estava escondendo a sua força.",
            "Desde que Le Chang foi para o Supremo Continente Shiang, e Lin Yang entregou uma Pílula para Tian Mao e Muo Kan, que o primeiro jamais descansou de seu cultivo.",
            "A aparição de Lin Yang, abriu a mente de Tian Mao, fazendo com que o Patriarca desse tudo de si, gastando quase metade de sua fortuna em pílulas e tesouros.",
            "Quando as garotas apareceram, quase cinco meses atrás, Tian Mao estava apenas no Início do 8º Grau do Dao da Purificação.",
            "Todavia, um mês após isso, ele conseguiu criar uma grande quantidade de Pílulas com uma densidade colossal de Qi.",
            "Além disso, ele contratou, secretamente, poderosos Mestres de Formações, para que fizessem Círculos Mágicos na Área do Santo Cultivo, para aumentar o Qi no local em pelos menos duas vezes.",
            "Sendo assim, um mês depois disso, ele finalmente conseguiu romper para o 9º Grau do Dao da Purificação.",
            "Então, usando alguns tesouros da Seita da Chama Púrpura, passados de Patriarca para Patriarca, ele conseguiu atingir o tão esperando Pico do Dao da Purificação.",
            "Sendo assim, Tian Mao era o mais poderoso, indiscutivelmente, desta sala.",
            "Afinal, a pessoa mais próxima dele, estava apenas no Pico do 9º Grau do Dao da Purificação.",
            "\"Relaxe Patriarca Tian Mao… Ninguém aqui está lhe desrespeitando, vamos lhe ouvir com calma, antes de fazermos qualquer julgamento…\" Disse o homem, que a poucos segundos era o mais forte da sala, com o cultivo no Pico do 9º Grau.",
            "\"Obrigado Senhor Nyu Kang… Bom, como eu estava tentando falar…\" Tian Mao então continuou sua explicação, detalhe por detalhe, expondo as razões por suas falas anteriores.",
            "Entretanto, desta vez, todos o ouviam com a mais absoluta atenção, afinal, ele era o mais poderoso da Sala.",
            "Além disso, ele era o Patriarca da Seita da Chama Púrpura, a mais poderosa Seita da Continente Zao, algo que nenhum dos Antigos Clãs, ali presentes, poderiam sequer se comparar.",
            "Claro, eles eram poderosos, mas ainda seria preciso a união de dois Antigos Clãs para se comparar a uma das Grandes Seitas.",
            "De qualquer forma, ninguém ali era simplório.",
            "No local estavam Tian Mao, Muo Kan, To Lian, Li Juan, Cai Bo e Wei Tu, os Patriarcas e Matriarcas das Grandes Seitas Santas, e junto deles, estavam mais dez pessoas.",
            "Com o mais forte no Pico do 9º Grau do Dao da Purificação e o mais fraco no Pico do 3º Grau.",
            "Eles eram os Patriarcas e Matriarcas dos Antigos Clãs, reclusos que somente davam as caras em momentos de uma calamidade colossal, que poderia afetar todos ali.",
            "Deixando claro, que a situação era caótica, afinal na invasão de anos atrás, das Feras Mágicas, nenhum deles sequer se importou."
      ]
}