{
      "Capítulo 30 - Nos Portões do Clã Le!": [
            "Os dias passaram rapidamente, nesse tempo Le Chang continuou a procurar Feras Mágicas de Nível 3, conseguindo duas dezenas de Cristais Mágicos de Nível 3, bem como o corpo das Feras.",
            "Agora faltavam três dias para o fim dos dois meses de Le Chang.",
            "Ele agora estava sentado dentro de uma caverna, em sua mão havia o que restou do Cristal Mágico de Nível 5. Le Chang usou um terço do Qi para chegar até o pico do 8º Grau.",
            "Ele rapidamente começou a absorver o Qi, novamente um rio de Qi vertia do Cristal em direção a Le Chang, o tempo foi passando e o Núcleo de Qi de Le Chang estava a todo vapor, condensando e comprimindo as enormes quantias de Qi.",
            "Uma pessoa normal demoraria semanas para absorvem a mesma quantia de Qi que Le Chang estava absorvendo, mas suas Técnicas de Cultivo eram supremas e Le Chang revezava entre o Caminho do Deus Dragão e o Deus da Morte.",
            "Um dia depois a caverna tremeu e uma onda de choque varreu o local, novamente uma grande camada de sujeira saiu do corpo de Le Chang, tornando sua pele mais brilhante e macia, mas, ao mesmo tempo, extremamente resistente.",
            "No momento que Le Chang quebrou a barreira para o 9º Grau ele sentiu algo em seu corpo.",
            "\"Entre rapidamente em sua Caverna Espiritual\" - Gao Yao.",
            "Le Chang também sentiu essa urgência e imediatamente, usando a Essência de Vida de Seiryuu, ele entrou em sua Caverna Espiritual.",
            "Ela estava muito maior que antes, até mesmo os Castelos de Gao Yao e Seiryuu pareciam mais imponentes.",
            "Assim que Le Chang chegou ao local que se dividia em duas estradas, uma branca e outra negra, ele sentiu uma grande pressão sobre seu corpo.",
            "Imediatamente do topo da caverna um pilar dourado de pura Energia cobriu seu corpo, alguns segundos depois o brilho desapareceu e a Caverna tremeu violentamente.",
            "Os Portões de ambos os Castelos tremeram violentamente.",
            "Le Chang possuía três fechaduras extras nos portões de seus Castelos Espirituais, um de cada já havia sido aberto e agora, no Castelo de Seiryuu, mais um foi aberto.",
            "Assim que foi aberto uma enorme energia disparou contra Le Chang.",
            "Seu corpo foi envolto em uma aura azul, como o oceano profundo.",
            "\"Qi Água?\" - Le Chang.",
            "\"Parece que você despertou mais uma das Transformações da Natureza…\" - Gao Yao.",
            "\"Este é a Terceira Parte do Caminho do Deus Dragão\" Disse Seiryuu, surpreso.",
            "Le Chang agora possuía as Três Transformações Básicas, Fogo, Terra e Água. Elas eram as mais comuns.",
            "As Transformações do Metal e Madeira eram extremamente raras e imensamente poderosas.",
            "Pessoas com a Transformação da Madeira, poderiam controlar a vida vegetal, podiam usar árvores como se fossem seus braços e pernas, lutar contra um Usuário de Madeira em uma floresta era o mesmo que assinar sua morte.",
            "Aqueles com a Transformação do Metal podiam manipular todos os tipos de Metais, como a Transformação da Madeira, a extensão do seu domínio variava conforme o Nível de seu Cultivo.",
            "Dizia-se que existiam pessoas que poderiam fazer crescer florestas em desertos a partir de uma única semente, usando somente seu Qi.",
            "Tanto o Caminho do Deus Dragão quanto o Caminho do Deus da Morte permitiriam a Le Chang alcançar o domínio das Cinco Transformações da Natureza, mas dependia dele a qual nível seu domínio sobre cada uma delas chegaria.",
            "Le Chang então retornou sua consciência para o mundo material.",
            "Ele então condensou três esferas, uma era pura terra, outra era de um fogo azul poderoso e a última era uma esfera de água.",
            "Um sorriso atravessou o rosto de Le Chang e então ele jogou as esferas contra as paredes do local, três buracos apareceram. Era como se a rocha fosse manteiga.",
            "Faltavam mais dois dias para o fim do prazo, então Le Chang voltou a absorver o Qi do Cristal Mágico.",
            "Ele havia gasto mais um terço para quebrar do 8º Grau para o 9º Grau.",
            "Mais um dia passou e Le Chang absorveu o restante, elevando seu cultivo ao meio do 9º Grau do Dao da Integração.",
            "Ele então trocou de roupa e começou sua jornada em direção à Cidade Huang Di.",
            "Com seu cultivo no 9º Grau, sua velocidade era espantosa, em um dia ele fez quase dois terços do caminho.",
            "Durante a noite Le Chang estava sentado ao lado de uma fogueira com carne de Fera Mágica de Nível 2.",
            "Carne vinda de Feras Mágicas era ótima para o corpo, não só era muito mais nutritiva que a carne dos animais comuns, mas também possuía Qi, o que ajudava no cultivo.",
            "Após preencher seu estômago ele deitou na grama e olhou para o céu.",
            "\"O que foi garoto?\" - Seiryuu.",
            "\"Não é nada…\" Disse ele e então foi dormir.",
            "*************************************************",
            "Mansão do Clã Le.",
            "O Sol do meio dia ardia como de costume.",
            "Enquanto isso havia um grande grupo de pessoas nos portões da Mansão do Clã Le.",
            "Du Hong era seguido por dois jovens com mantos negros, o Qi Diabo de seus corpos estava contido para não alertar as pessoas das redondezas.",
            "\"Vocês não possuem negócios aqui\" - Le Shen.",
            "\"Viemos somente ter uma conversa amigável\" Du Hong falou com um sorriso diabólico.",
            "\"O que vocês querem?\" Berrou um Ancião do Clã Le.",
            "\"Simples… Queremos que vocês se submetam ao nosso Clã Du…\" - Du Hong.",
            "\"Você enlouqueceu?\" - Le Shen.",
            "\"Haha… Veja bem, eu consegui mais duas pessoas no 10º Grau do Dao da Integração… Você sabe o que isso significa?\" Disse Du Hong apontando para as duas figuras atrás dele.",
            "Le Shen olhou atentamente e espanto passou pelo seu rosto ao sentir o Cultivo das pessoas à sua frente.",
            "Ele sentiu o Qi perverso, mas nunca havia encontrado alguém de uma Seita Diabo para ter certeza.",
            "\"E então?\" - Du Hong.",
            "\"Assim que você se renderem meus amigos aqui gostariam de conhecer as mulheres do seu clã\" Du Hong riu.",
            "\"Hahahahahaha, você deve ter virado retardado para fazer tal afronta na minha frente.\" - Le Shen.",
            "Ele rapidamente sacou sua espada de puro ouro e gritou: \"Clã Le… Lutem até a morte\"",
            "‘URRAAAA’",
            "Du Hong sorriu.",
            "Imediatamente as duas figuras negras dispararam contra o portão, mas assim que estavam prestes a chegar um alarmante poder os fez recuar rapidamente.",
            "No lugar onde eles estavam anteriormente uma enorme fissura apareceu seguida de um jovem de cabelos negros, corpo esguio, manto marrom e olhar intenso.",
            "\"Le Chang!!\" - Le Shen.",
            "\"Onde está a mamãe?\" - Le Chang.",
            "\"Ela está no interior da mansão com as outras mulheres e crianças\" - Le Shen.",
            "Le Chang havia colocado diversos Círculos Mágicos ao redor da Mansão, foi por isso que o Clã Du não conseguiu invadir e fazer um ataque surpresa, se não a situação estaria muito pior.",
            "\"Ótimo… Pai por favor cuide de Du Hong e dos outros, eu cuidarei destes dois\" - Le Chang.",
            "\"Eles estão no 10º Grau do Dao da Integração como voc…\" Antes de terminar sua frase, Le Shen deu um passo para trás, devido à enorme pressão que veio de Le Chang. \"No… Nono Grau?\"",
            "Le Chang lhe lançou um sorriso e retirou sua espada de prata e disparou contra as duas figuras.",
            "\"Não seja arrogante garoto\" Rugiram Du Kian e Muo Kan."
      ]
}