{
      "Capítulo 293 - Apenas um mero Demônio de Sangue Puro": [
            "Won He investiu contra Bai Yong, em sua mão jazia uma espada de dois gumes, a qual a senhora idosa movimentava como um Deus da Guerra.",
            "Sua aparência envelhecida, não deixava transparecer, mas dentro de seu corpo rugia um poder aterrador.",
            "Por um momento, após queimar toda a sua Vitalidade de uma única vez, ela conseguiu atingir um estado de Pseudo Dao do Esclarecimento, isso era um nível atingido pela completa irá.",
            "Ao queimar não só sua vitalidade, mas seu corpo, espírito e alma, de uma única vez, era possível ganhar uma força transcendental, mas a dor experimentada era igualmente aterradora, tanto que era possível ver os olhos de Won He vacilando devido ao sofrimento.",
            "Todavia, a dor da perda de seu único filho, era milhares de vezes mais forte que uma mera dor física.",
            "\"MORRA!!!!\" Rugiu ela trazendo sua espada em um arco horizontal, tentando dividir Bai Yong ao meio.",
            "Todavia, assim que o golpe chegou a Bai Yong, o mesmo desapareceu através do espaço e recuou alguns metros.",
            "Entretanto, assim que ele reapareceu em outro lugar, Wong He apareceu em suas costas, trazendo sua arma em um arco horizontal, tentando dividir ele ao meio.",
            "Bai Yong sentiu uma leve urgência e rapidamente se moveu através do espaço.",
            "Ambos ficaram nesse estado de correr e fugir, Bai Yong sempre ria, como se fosse a melhor piada que já havia ouvido.",
            "\"Won He!!!!! Pare com isso!! Ele está só brincando com v…\" Tian Mao não conseguiu terminar sua frase quando sentiu o espaço espremendo seu corpo, o forçando a cuspir sangue.",
            "\"Cale-se!\" Bai Yong gritou indignado por Tian Mao tentar interferir em sua diversão.",
            "Ele então voltou sua atenção para os movimentos de Bai Yong.",
            "Todavia, Bai Yong havia subestimado sua oponente.",
            "Em um momento, em questão de milésimos de segundos, após Won He tentar acertá-lo com sua espada, ela forçou toda a sua força em seu braço, para jogar sua espada a uma velocidade aterradora em uma direção específica.",
            "Algo que nem mesmo Bai Yong esperava quando viu uma espada indo em sua direção como uma flecha.",
            "O braço de Won He explodiu, devido à quantidade de Qi imposta sobre ele, fazendo a senhora rugir de dor e quase decepar sua língua com uma mordida.",
            "No entanto, Bai Yong se moveu rapidamente, criando uma Espada de puro Qi Demoníaco, o qual cortou a Arma Santificada de Won He como faca quente em manteiga, mas ela já esperava por isso.",
            "Então, aproveitando a surpresa causada pela velocidade de sua arma, ela fez uso de todo o seu poder e se jogou contra o demônio, Won He sabia que seria ilusório ela o matar em uma luta normal, sendo assim, ela agarrou o corpo de Bai Yong, de tal forma e suas unhas cravam na carne do ser a sua frente.",
            "Ela o abraçou fortemente e o apertou de forma aterrorizante, podendo ser ouvido o som de ossos quebrando.",
            "Então, por um curto espaço de tempo, o espaço voltou ao normal, possibilitando a todos os Patriarcas e Matriarcas fugirem do aperto e se espalharem.",
            "\"Vin… Vin… Me… Me vinguem!\" Won He balbuciou e então fez o seu Núcleo de Qi explodir.",
            "Todavia, algo surreal aconteceu na frente de todos.",
            "Bai Yong sorriu e com um movimento de suas mãos, ele congelou o espaço ao redor de Won He, retardando a explosão, ele então arrancou o único braço de Won He que o segurava e se soltou das garras da mulher.",
            "Ele rapidamente fez alguns selos com a mão e o espaço ao redor dela começou a se fechar, transformando a senhora de estatura normal, em uma esfera minúscula.",
            "Como se ela tivesse sido esmagada pela gravidade de um buraco negro.",
            "\"Hahahahahahaha!! Interessante!!… Será que se todos vocês ficarem do jeito dela, conseguiriam me dar uma boa luta?…. Hm!! Vamos ver…. Vamos ver…\" - Bai Yong.",
            "Ele então apareceu lado de uma mulher, de grande semelhança com Kaa Jong.",
            "O demônio então moveu sua mão e pulverizou a cabeça da moça, a matando instantaneamente.",
            "Os olhos de Kaa Jong ferveram de ira e ele queimou sua vitalidade para vingar sua filha.",
            "Enquanto isso, os demais Patriarcas e Matriarcas avisaram seus filhos para se distanciarem e fugirem, afinal, era um fato que Bai Yong faria uso de qualquer artimanha para os enfurecer.",
            "Rapidamente, dezenas de pessoas fugiram para todos os lados, os quais foram facilmente notados por Bai Yong.",
            "Que rapidamente congelou o espaço ao redor de cada um que tentava fugir, fez alguns selos com sua mão e lentamente era possível ver o espaço se fechando ao redor de todos, anunciando uma destruição idêntica a Won He, mas de forma mais lenta e horrível.",
            "Dessa forma, cada um dos Patriarcas e Matriarcas correram até seus filhos e tentaram quebrar as amarras do espaço.",
            "Alguns queimaram suas vitalidades, mas apesar de diminuir a velocidade com que o espaço se fechava, ainda não tinham força para romper a força opressora que se fechava sobre seus entes queridos.",
            "\"Muo Kan… Fuja o mais longe que conseguir… As comunicações foram cortas, mas tente correr, vou tentar lhe comprar tempo, avise a Seita Fênix… O Patriarca Fan Guan deve ser capaz de lidar com Bai Yon…\" - Tian Mao.",
            "\"Mas…, Mas Patriarca… Se você ficar você vai morrer… Vá o senhor… Eu comprarei tempo com minha vida…\" - Muo Kan.",
            "\"Não seja tolo!! Eu sou o único capaz de segurar ele por alguns minutos… Won He estava no Pico do 6º Grau… Ela usou aquele movimento e sua força atingiu um Pseudo Dao do Esclarecimento… Seu eu fizer uso da mesma força… Eu… Eu devo conseguir me igualar em força…. Mesmo que por alguns minutos!!\" - Tian Mao.",
            "\"Mas.… Mas…\" - Muo Kan",
            "\"Mas nada!! Corre AGORA!! É uma ordem!!!\" - Tian Mao.",
            "Muo Kan relutante se virou e começou a fugir, seu ímpeto foi explosivo e ele engoliu dezenas de pílulas para aumentar sua velocidade de movimento.",
            "Ao mesmo tempo, Tian Mao teve um súbito aumento de força, claramente fazendo uso de sua força vital.",
            "A mudança alertou Bai Yong.",
            "Bai Yong rapidamente se moveu para pegar Muo Kan, mas a sua frente Tian Mao apareceu, o qual tinha suas vestes lentamente tingidas de sangue.",
            "\"Vocês são idiotas?… Somente se vocês tivessem uma Habilidade Santa, quem sabe vocês poderiam comprar algum tempo…. Até lá?… Recolham-se as suas insignificâncias…\" Bai Yong então fez um movimento com sua mão.",
            "Tian Mao compreendeu o que havia ocorrido e apenas se virou a tempo de ver uma lâmina negra, feita de Qi Demoníaco, ir em direção a nuca de Muo Kan.",
            "\"NÃO!!!!!!!!!!!\" - Tian Mao.",
            "CLANG!!!",
            "Um olhar surpreso apareceu no rosto de Bai Yong, o mesmo para Tian Mao e Muo Kan que havia escapado da morte por um triz.",
            "Os demais Patriarcas e Matriarcas das Grandes Seitas arregalaram os olhos ao verem quem havia aparecido.",
            "\"Tsc… Tsc… Sinceramente… Apenas um mero Demônio de Sangue Puro… Você realmente acha que tem o direito de nos chamar de vermes?\" - Chi Ziyun.",
            "Wuhan Xie, Lian Mei, Lian Mei, Min Jia, Lin Bo, Hao Mei, Hao Long e mais treze poderosas presenças aparaceram.",
            "\"O… O que?!\" - Tian Mao.",
            "\"Relaxe… Somos aliados…\" - Hao Long.",
            "\"Nós queríamos nos apresentar em um momento melhor… Todavia, bom… A Seita Dragão veio ajudar!\" Assim que as últimas palavras saíram da boca de Wuhan Xie, todos fizeram seus cultivos atingirem o pico.",
            "O espaço congelado ao redor dos filhos dos Patriarcas e Matriarcas foi completamente desfeito.",
            "A Aura de Três Deuses Dragões apareceu, fazendo Bai Yong, instintivamente, recuar, frente a tão pura Energia Yang.",
            "\"Vocês… Ajudem os povos das Grandes Seitas… Senhora Lin Bo… Irmã Min Jia… Cuidem dos Patriarcas e Matriarcas feridos… Nós três cuidaremos do Demônio…\" - Lian Mei.",
            "Ninguém respondeu nada e apenas se moveram em altas velocidades.",
            "As palavras de Lian Mei foram um comando poderoso, repleto de dignidade e poder.",
            "Seu corpo exalava uma Aura extremamente pura, afinal, das três, ela a que mais se aproximava da Energia Yang."
      ]
}