{
      "Capítulo 296 - A Verdade": [
            "Todavia, Bai Yong era alguém com o conhecimento de Habilidades Demoníacas, as quais, quando utilizadas por seres humanos e outros seres, poderiam espremer o máximo de seus corpos.",
            "\"Acham que morrerei para vocês?!!! Não antes de matar aquele maldito do Bai Chen que está dentro de Le Chang!!\" - Bai Yong.",
            "\"Bai Chen?\" - Lian Mei.",
            "\"Que? Você acha que Bai Chen está dentro de Le Chang?\" - Chi Ziyun.",
            "\"Hmpf! Em todo o planeta existe menos de vinte pessoas com Heranças Demoníacas, mas somente uma possuí a Aura de um Demônio de Sangue Puro… Essa pessoa é Le Chang… O noivo de vocês…\" - Bai Yong.",
            "\"Hahahahahaha!!\" - Lian Mei.",
            "\"Do que você está rindo?! Quem sabe se eu não destroçar vocês todas, uma por uma, Le Chang não aparece em?\" - Bai Yong.",
            "\"Hm? Você acha que tem essa capacidade?… Se você estivesse em sua forma Demoníaca real, provavelmente conseguiria nos matar… Todavia, você está apenas possuindo um corpo repleto de impurezas por ter praticado Artes Diabo…. Além disso, quanto mais poder você usa, mais rápido este corpo morre…\" - Wuhan Xie.",
            "O objetivo de Bai Yong era Bai Chen.",
            "Há milhares de anos, após a queda do Antigo Deus Demônio, Di Yu, o Reino Asura entrou em uma guerra civil generalizada.",
            "Onde, cada facção, elegeu alguém de seu gosto para assumir o controle do Reino Asura.",
            "Todavia, obviamente houve desavenças e isso trouxe um caos colossal.",
            "Planetas repletos de vida demoníaca, foram destruídos, bilhões morreram, galáxias foram destroçadas, estrelas foram extintas e a escuridão lentamente se espalhou para os Reinos vizinhos.",
            "Das várias facções, algumas se sobressaiam, sendo assim, lentamente começaram a se juntar, se fortalecendo.",
            "Nessas batalhas, somente aqueles no Dao do Esclarecimento e acima eram permitidos participar, além disso, demônios desse nível, eram apenas soldados comuns, peões.",
            "Todavia, ainda havia um problema.",
            "Por mais que existissem, um punhado de Demônios, com força suficiente para carregarem o título de Rei Demônio, ninguém havia aparecido com força e linhagem pura o suficiente para ser aclamado como o Deus Demônio.",
            "No fim, a força entre um Rei e um Deus é simplesmente a diferença entre a terra e as estrelas.",
            "Um Deus Demônio é aquele com a capacidade de manipular a Energia Yin no seu estado mais puro e perfeito.",
            "Além disso, desde o início dos tempos, após a morte de um Deus Demônio, a Personificação da Energia Yin se espalhava por toda a Existência, a procura do próximo ser, poderoso o suficiente para a controlar.",
            "Todavia, por um motivo ainda não claro, após o desaparecimento de Di Yu, ninguém sentiu a Personificação da Energia Yin, deixando todos perplexos, afinal já faziam mais de trinta mil anos que Di Yu havia desaparecido.",
            "Sendo que, o Reino Asura, jamais havia ficado mais do que uma década sem um Deus Demônio.",
            "Isso trouxe dúvidas a respeito da morte de Di Yu, alguns disseram que ele havia fingido sua morte, ou havia sido derrotado e tinha vergonha de voltar, mas quem teria força para derrotar o Deus Demônio? Afinal a força de Di Yu era de igual para igual contra o Deus Dragão.",
            "No fim, ninguém sabia de nada, sendo assim, após cinco mil anos de procuras incansáveis, por todos os cantos da Existência, os Demônios desistiram e começaram a Guerra Civil.",
            "Onde, já que ninguém conseguia tomar a posse da Personificação da Natureza Yin, para então ser chamado de Deus Demônio, eles tomariam a força este título.",
            "Então, entre as Facções que lutavam pelo poder, havia uma de poder transcendental.",
            "O famoso Clã Demoníaco Bai.",
            "Eles eram conhecidos por serem os mais poderosos demônios, com uma linhagem extremamente pura.",
            "Seus acervos continham milhares de Habilidades Demoníacas, algumas das mais poderosas estavam em suas mãos, todavia, isso era apenas o passado glorioso.",
            "No presente, a força do Clã Bai era nada mais do que um terço do que outrora foi.",
            "Devido a Guerra Civil, eles foram os mais afetados, já que muitas Facções temiam que eles tomassem o controle de tudo.",
            "Todavia, no fim, eles realmente tomaram o poder.",
            "Onde, atualmente, Bai Fan era o atual governante do Reino Asura, apesar de ser apenas um representante dos Anciãos do Clã Bai.",
            "De qualquer forma, nem Bai Chen ou Bai Yong, que eram do Clã Bai, sabiam que a Guerra havia chegado a uma trégua.",
            "No entanto, quando a Guerra ainda estava em seu curso, Bai Chen, foi um dos poucos que se manteve na Facção que lutou para manter Di Yu como líder e continuar as buscas por ele nos confins da Existência.",
            "Depois de cinco mil anos de buscas, está Facção, que antes era gigante e comportava a maioria dos Demônios, lentamente perdeu sua força.",
            "Todavia, quando a Guerra começou, eles tentaram frear o avanço das diversas Facções, entretanto, com suas forças já fragilizadas, eles acabaram sendo escorraçados e dizimados.",
            "Em um destes confrontos, Bai Yong estava do lado da Facção Bai e odiava intensamente Bai Chen, por este ter traído o Clã Bai e ficado do lado de um Deus morto.",
            "Sendo assim, junto com mais uma dezena de outros Demônios, eles atacaram Bai Chen, todavia, este era poderoso demais e conseguiu matar praticamente todos, mas no fim, Bai Yong conseguiu usar um golpe, queimando sua vitalidade, para dar um golpe mortal em Bai Chen.",
            "Porém, este último, rapidamente usou uma Habilidade Demoníaca, sacrificando boa parte de seu cultivo, para se mover tão longe no espaço, que ele foi parar em outro Reino Dimensional, no caso, no Reino Mortal, mas não antes de dar um golpe fatal em Bai Yong.",
            "Como habilidade era relativamente aleatória, Bai Chen buscou tentar o máximo a ser jogado em um canto esquecido do Reino Mortal, ali ele tentaria achar algum planeta pequeno para matar algumas pessoas e recuperar suas forças, afinal, no fim, ele era um Demônio.",
            "Todavia, para sua surpresa, no primeiro Planeta que ele tentou ir, haviam pessoas no Dao Lendário, os quais se uniram e o subjugaram.",
            "Entretanto, percebendo que seria impossível matar um Demônio tão poderoso, eles fizeram uso de vários tesouros e artefatos, criando o Selo dos Sete Tetragramas Supressores.",
            "Por causa disso, alguns deles morreram no processo e os demais ficaram sem forças para derrotar Bai Chen, mesmo selado.",
            "Então, eles levaram o Demônio para um Pequeno Continente, construíram uma grande torre e selaram ele lá, além disso, deixaram alguns representantes para cuidar do selo, os quais acabaram criando a Seita Fênix.",
            "Sendo assim, o Primeiro Patriarca, foi um dos homens que participou do Selo, todavia, os danos haviam sido imensos e o deixaram frágil demais, porém, ele ainda viveu quase dois mil anos, fazendo a Seita crescer e deixando para trás filhos e netos, dos quais Tou Ning descendia.",
            "No entanto, Bai Yong sempre teve um profundo ódio de Bai Chen, o golpe que este último havia lhe entregue antes de fugir, o havia praticamente destruído, sendo assim, Bai Yong não descansou até rastrear os vestígios de seu inimigo.",
            "Infelizmente, os danos que Bai Chen havia causado, forçaram Bai Yong a ter que ficar pulando de corpo em corpo, já que o seu original havia sido destruído.",
            "Sendo assim, a cada dois ou três anos ele tinha que achar um novo hospedeiro, sendo que após milhares de anos de busca, apenas alguns anos atrás que ele finalmente encontrou vestígios de um Demônio de Sangue Pura, com uma Aura parecida com a de Bai Chen.",
            "Sendo assim, no momento que ele pôs os olhos sobre Le Chang e o viu fazendo uso de uma Habilidade Demoníaca, ainda na Cidade Lion, ele tinha certeza de que Bai Chen havia se apoderado do corpo de Le Chang.",
            "Apesar do comportamento heroico de Le Chang, o que não condiz com a conduta de um Demônio, Bai Yong não se importava, ele tinha certeza de que Bai Chen estava dentro de Le Chang."
      ]
}