{
      "Capítulo 297 - Sacrifício da Vida do Demônio Puro": [
            "\"Hmpf!… Pode ser verdade, mas antes que este corpo desapareça, terei certeza de ter matado Bai Chen e todos vocês…. Farei com que esse continente vire um deserto árido, para sempre!\" - Bai Yong.",
            "Ele então começou a gritar e o Qi Demoníaco estourou por seu corpo, como se as barragens de uma grande represa tivessem sido rompidas.",
            "Rapidamente, ele cortou várias artérias do corpo de Shao Fu, fazendo sangue jorrar de seu corpo.",
            "Bai Yong começou a fazer selos e o sangue começou a correr ao redor de seu corpo, lentamente se espalhando e cobrindo todo o seu corpo, como uma pele de sangue.",
            "\"Vamos matar então!\" - Bai Yong.",
            "Seu ímpeto foi dezenas de vezes mais rápido que a velocidade do som, ele se mesclava com o espaço ao seu redor e reaparecia em vários locais.",
            "Em um momento, ele apareceu atrás de Wuhan Xie, trazendo a Katana Negra em um arco horizontal, com o objetivo de dividir a menina em dois.",
            "Todavia, o Sabre do Zero Absoluto, o qual ela carregava consigo, era uma Arma, dezenas de vezes, superior à que Bai Yong utilizava, sendo assim, ela usou seu armamento para aparar o golpe de seu inimigo, mas a força que ele usou ainda era colossal, a jogando quase duas milhas para o lado.",
            "Então, assim que ela foi jogada longe, Bai Yong novamente se movimentou através do espaço, reaparecendo acima dela, trazendo sua Arma em um arco vertical, querendo novamente a cortar ao meio.",
            "No entanto, um rugido imenso se espalhou pelo ambiente e um imenso Tigre Glacial atacou o Demônio, trazendo sua garra em direção a ele.",
            "Bai Yong pigarreou e foi forçado a desviar, se mesclando ao espaço.",
            "Chi Ziyun acabou prevendo o local exato que ele reaparecia e fez milhares de videiras irem em direção ao homem, este começou a movimentar a Katana em altas velocidades, cortando as videiras, as impedindo de tocar o seu corpo.",
            "QIIIIIIIIIIIIIIIAAAAAAAAA!!",
            "Um grito agudo e poderoso, foi seguido por uma onda de calor colossal, junto haviam dez tufões de puro Qi Fogo, os quais rugiam em direção ao Demônio como leões em busca de sua presa.",
            "\"Tsc…\" - Bai Yong.",
            "Ele então conjurou uma esfera de Qi Demoníaco, imenso, igual ao que Le Chang usou na Cidade Lion, mas era pelo menos cinco vezes maior e centenas de vezes mais poderoso, afinal Le Chang havia usado está habilidade quanto estava no Dao do Espírito e agora estava sendo utilizada por um Demônio no Dao do Esclarecimento.",
            "As garotas rapidamente se alarmaram e se uniram.",
            "Cada uma conjurou habilidades poderosas.",
            "\"Habilidade Draconiana: Mil Icebergs do Gelo Eterno!\" - Wuhan Xie.",
            "Rapidamente, todo o Qi Água na atmosfera convergiu para ela, formando imensas montanhas de gelo, que flutuavam milhas acima do solo, como se em questão de décimos de segundos, uma imensa cordilheira de gelo houvesse sido criada.",
            "A disposição era simples, as menores na frente e as maiores atrás, formando vários anéis de defesa.",
            "\"Habilidade Draconiana: Videiras da Defesa Natural!\" - Chi Ziyun.",
            "Imediatamente, milhares de videiras foram conjuradas, através da Planta Mágica invocada por ela, formando uma grande rede, a qual cobriu a imensa área de icebergs criados por Wuhan Xie, como se fosse uma grande coberta.",
            "\"Habilidade Draconiana: Tufões Defensivos da Chama Sagrada!\" - Lian Mei.",
            "Uma grande quantidade de Qi Fogo foi reunida por ela e pela Fênix, então ambas mesclaram tudo formando dezenas de tufões, que formaram uma barreira em frente aos icebergs de Wuhan Xie.",
            "Tudo isso foi feito em menos de um segundo, demostrando os quão poderosos aqueles no Dao da Purificação eram.",
            "Todavia, foi tempo suficiente para Bai Yong conjurar seu poderoso ataque.",
            "Ele então moveu sua mão e a esfera de Qi rugiu em direção as garotas, como um meteoro em direção ao solo.",
            "O impacto não demorou muito.",
            "A Esfera Negra atingiu os tufões e os despedaçou, então as videiras de Chi Ziyun começaram a endurecer e se jogarem como misseis em direção a Esfera, mas eram pulverizados facilmente.",
            "Rapidamente a Esfera Negra chegou até os Icebergs criados por Wuhan Xie.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "\"Agora!!\" - Chi Ziyun.",
            "\"En!\" - Lian Mei, Wuhan Xie.",
            "\"Movimento Draconiano: Espada de Plasma da Divina Fênix Draconiana!\" - Lian Mei.",
            "\"Movimento Draconiano: Espada Glacial do Deus Dragão do Gelo Divino!\" - Wuhan Xie.",
            "\"Movimento Draconiano: Espada da Natureza do Deus Dragão da Madeira Divina!\" - Chi Ziyun.",
            "Rapidamente as três fizeram uso de uma de suas habilidades mais poderosas.",
            "Afinal, a melhor defesa é o ataque.",
            "Dessa forma, o encontro das quatro habilidades causou uma explosão colossal.",
            "\"Movimento Draconiano: Escudo Glacial do Deus Dragão do Gelo Divino!\" - Wuhan Xie.",
            "\"Movimento Draconiano: Escudo Vulcânico da Divina Fênix Draconiana!\" - Lian Mei.",
            "\"Movimento Draconiano: Escudo das Santas Videiras do Deus Dragão da Madeira Divina!\" - Chi Ziyun.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "A onda de choque chegou até elas e foi possível ver suas defesas rachando e se despedaçando, mas no fim, aguentaram o poder da explosão.",
            "\"Rápido!\" - Lian Mei.",
            "As três rapidamente se dividiram, aproveitando do caos criado pela explosão, sendo assim, ninguém conseguia sentir nada através de seus Sentidos Divinos, ou seja, Bai Yong não conseguia ver a movimentação das garotas, afinal seus sentidos estavam impedidos, mas o mesmo era para Wuhan Xie, Lian Mei e Chi Ziyun.",
            "Todavia, não para Min Jia.",
            "A qual de longe, observava a luta perfeitamente, expandido seu Sentido Divino por toda a Área e conseguindo sentir e ver todos os movimentos, mesmo sob o imenso caos criado no Qi da atmosfera.",
            "Enquanto isso, Lin Bo era uma como uma leoa enraivecida, uma Deusa da Guerra, ela se movia com maestria, cortando zumbis de cima abaixo e então incinerando seus corpos até virarem cinzas.",
            "Ao mesmo tempo, milhares de Feras Mágicas no Dao da Alma se uniam aos seres humanos e lutavam em prol da sobrevivência do Continente Zao.",
            "Com a chegada de várias pessoas no Dao da Purificação, bem como a presença de milhares de seres no Dao da Alma, lentamente os zumbis foram sendo massacrados, sendo que as mortes do lado das Grandes Seitas se mantiveram praticamente em zero, após a chegada das Feras Mágicas e das garotas, o mesmo servia para as Feras Mágicas que até agora não haviam sofrido nenhuma baixa.",
            "****************************************",
            "Lentamente o caos no Qi atmosférico se acalmou e Bai Yong podia novamente ser visto.",
            "Ele havia perdido uma de suas mãos, sua perna esquerda estava dilacerada e um de seus olhos foi perdido.",
            "Seu escudo de sangue havia sido desfeito e o líquido pingava do céu como uma forte chuva.",
            "Todavia, no rosto de Bai Yong havia uma dose de surpresa e até medo, algo que ele a muito tempo não sentia.",
            "Na sua frente, haviam quinze Feras Mágicas no Dao da Purificação, junto delas estavam os quinze Patriarcas e Matriarcas humanos, e na frente de todos, estavam cinco mulheres.",
            "Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Lin Bo.",
            "As cinco exalavam poder e o espaço ao redor deste grupo parecia prestes a explodir.",
            "Enquanto isso, Bai Yong viu seu exército de zumbis sendo obliterado.",
            "\"Vocês….\" Disse ele cheio de raiva.",
            "Ninguém o respondeu, mas levantaram suas armas e fizeram uso de seus mais poderosos golpes.",
            "Em centésimos de segundo, o poder para rasgar uma cordilheira apareceu indo em direção a ele.",
            "Todavia, seu rosto com medo, foi substituído por puro ódio.",
            "\"Lixos malditos!!! Coloquem-se nos seus lugares!!!!!\" Berrou ele. - \"Habilidade Demoníaca: Sacrifício da Vida do Demônio Puro!!\"",
            "O corpo de Shao Fu estremeceu e lentamente suas partes começaram a se desfazer, voltando ao pó.",
            "Afinal, do pó viestes e para o pó retornarás.",
            "Todavia, Bai Yong moveu sua mão com a Katana Negra que se desfez na hora, devido à quantidade surreal de Qi injetado nela, mas não antes de conjurar uma imensa lâmina de Qi Demoníaco.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!\"",
            "A explosão, causada pelo encontro das mais poderosas habilidades de várias pessoas, fez os céus estremeceram, as nuvens foram exiladas para os confins do Continente e uma onda de choque varreu o local, empurrando todos a dezenas de milhas para longe.",
            "Capítulo Patrocinado!",
            "Um agradecimento especial para Ana Clara e Bianca que nos agraciaram com uma bela cantoria no Voice Channel no Discord de Ascensão de um Deus."
      ]
}