{
      "Capítulo 04 - Treinar": [
            "Todo o Qi do ar ao redor começou a convergir para Le Chang formando um enorme redemoinho de pura energia sobre sua cabeça.",
            "Le Chang estava sentindo que sua consciência estava a ponto de se quebrar, era como se milhões de agulhas atacassem seu cérebro a cada segundo.",
            "A pressão era absurda, mas uma sensação mística começou a passar por seus braços, pernas e tórax.",
            "Em meio ao turbilhão de dor, Le Chang entendeu: “Isso que é Qi?”",
            "Seu corpo estava coberto por uma névoa branca e tremia pelo prazer de sentir o Qi pela primeira vez, mas também pela dor que Le Chang sentia em sua cabeça",
            "Mais um dia se passou em um misto de prazer e dor extrema.",
            "Finalmente o ar se acalmou, seu corpo relaxou e ele caiu de costas sobre a pedra fria.",
            "Uma coisa o chocou, ele estava na completa escuridão do interior da terra, mas conseguia enxergar como se fosse dia, ouvia cada animal e vida em toda a caverna, sentia milhares de cheiros e seu tato era insanamente sensível.",
            "“Meus parabéns por sobreviver garoto.” O velhinho apareceu flutuando à sua frente.",
            "“Eu… obrigado.”",
            "“Eu finalmente entrei no 4º Grau do Reino da Integração!” Le Chang comemorou com lágrimas no rosto.",
            "“Agora você tem a minha herança garoto. Minha consciência desaparecerá desse mundo, mas antes quero lhe passar um conhecimento importante.”",
            "Aproximando-se de Le Chang ele tocou o dedo entre os olhos de Le Chang que sentiu uma quantidade insana de informações entrando sua cabeça.",
            "“Isto é tudo o que eu sei, mas ainda é cedo para algumas coisas por isso selei grande parte do meu conhecimento. Deixei para você uma Técnica de Cultivo, uma Técnica Base Marcial e também meus conhecimentos sobre Alquimia.”",
            "“Técnica de Cultivo Draconiana: [O Caminho do Deus Dragão]; Técnica Base Marcial: [Punho do Deus Dragão Lutador]…” um rio de conhecimento invadiu a cabeça de Le Chang, milhares de ervas, materiais e outras coisas que ele jamais sequer havia ouvido falar, agora lhe pareciam tão familiares quanto seu próprio quarto.",
            "“Um pequeno aviso garoto. Não deixe ninguém saber que você me encontrou, que você sabe de tudo isso ou que você possui a minha herança, milhares de pessoas o matariam por causa disso.”",
            "“Sim senhor… mais uma coisa, como eu saio daqui?”",
            "“Haha, ainda não é tempo de sair garoto, além disso, você não conseguirá sair agora, dê uma olhada para o norte da caverna.”",
            "Le Chang virou a cabeça só para ver Lobos enormes correndo em sua direção.",
            "‘Tsc… A chama os mantinha sob controle?’",
            "“Apesar de você ser muito mais forte que antes, ainda lhe falta experiência garoto. Eu sondei suas memórias e vi que em algumas semanas haverá uma seleção para uma Seita, quando chegar o tempo próximo a ela eu lhe direi como sair daqui. Até lá sobreviva da melhor forma que puder, hahahaha.” Assim que a voz terminou o velhinho desapareceu deixando Le Chang cercado pelos rugidos aterrorizantes de enormes Feras Mágicas.",
            "Os lobos eram de, pelo menos, três metros de altura parecendo criaturas assustadoras. ",
            "“Lobos Cinzentos de Nível 1” – Le Chang",
            "“Tsc… que assim seja.” Ele rugiu, partindo contra as Feras Mágicas.",
            "Ele estava acostumado a lutar com animais selvagens para treinar, mas a diferença entre uma Fera Mágica e os animais selvagens da floresta do Clã Le eram como o céu e a terra.",
            "Le Chang sempre treinou arduamente todos os dias, suas artes marciais eram incríveis e ele possuía um refinado sentido de batalha.",
            "Com seus sentidos melhorados pela Essência de Vida de um dragão, ele poderia ver cada movimento dos animais em câmera lenta, estando no 4º Grau do Reino da Integração ele finalmente poderia usar Técnicas Marciais.",
            "Le Chang não conhecia nenhuma além da que o Dragão lhe passou, o Punho do Deus Dragão Lutador.",
            "A habilidade consistia em expelir o Qi para sua palma da mão e formar uma Garra de Dragão de pura energia, como se fosse uma luva de boxe.",
            "Enquanto se movia em direção ao grupo de Lobos Cinzentos, Le Chang começou a formar a Garra do Dragão em volta de sua mão, assim que o primeiro lobo pulou contra Le Chang, ele desviou com um pequeno pulo para a direita e então desferiu um poderoso soco contra o flanco direito da Fera.",
            "Le Chang ficou atordoado com o poder da Técnica, assim que o seu soco chegou ao corpo do Lobo Cinzento o animal foi jogado a dezenas de metros e morreu ao chocar-se contra o tronco de uma enorme árvore.",
            "“Que técnica poderosa.” Ele observava enquanto tomava fôlego.",
            "Os lobos o cercaram e começaram a atacar de todos os lados, apesar de Le Chang estar muito mais forte ele ainda não tinha se acostumado com seus novos poderes e a luta foi árdua.",
            "Após uma batalha demorada restavam somente Le Chang e um Lobo Cinzento de quatro metros.",
            "“Então você é o líder em?” As vestes de Le Chang estavam rasgadas desde que caiu no poço, mas agora haviam se transformado em farrapos, revelando dezenas de ferimentos sobre seu corpo devido a sua recente batalha.",
            "O Lobo Cinzento fitava Le Chang com um imenso desejo por sangue, este jovem a sua frente havia matado sua matilha e ainda ousava se opor a ele, este garoto estava pedindo para morrer.",
            "Le Chang atacou o Lobo que rapidamente trouxe sua pata de cima para baixo em direção ao crânio de Le Chang.",
            "Que respondeu colocando seus braços em cima de sua cabeça para se defender.",
            "O impacto abriu uma pequena cratera sob os pés de Le Chang que dobrou levemente as pernas, este Lobo a sua frente estava prestes a tornar-se um Lobo Cinzento de Nível 2 e era comparável a alguém no pico do 4º Grau do Reino da Integração.",
            "Mas Le Chang não recuaria diante um problema tão pequeno.",
            "Rapidamente Le Chang saltou para o lado e a pata da Fera Mágica atingiu o solo, fazendo a área ao redor tremer.",
            "Le Chang então aproveitou a poeira que se levantou e correu para as patas do animal atingindo as articulações da Fera Mágica, fazendo ela uivar de dor.",
            "Em fúria a Fera trouxe sua pata contra Le Chang acertando suas costelas do lado esquerdo e o jogando a dezenas de metros dali.",
            "Le Chang cravou suas Garras de Dragão de Qi no chão para desacelerar, parando antes de bater em um paredão de pedra.",
            "“Isso ia doer.” Ele falou enquanto sorria.",
            "A fera estava com sua perna quebrada e sua movimentação comprometida.",
            "Le Chang então cobrou em direção a besta e desferiu dezenas de golpes na cabeça do animal até ele cair inconsciente no solo.",
            "Le Chang se aproximou ofegante e reuniu uma grande quantidade de Qi em sua mão, acertando um poderoso golpe na base da cabeça da Fera, a matando instantaneamente.",
            "“Preciso pegar seu Cristal Mágico.” Disse Le Chang, procurando uma forma de abrir o crânio do animal.",
            "Cristais Mágicos eram formados dentro das Feras Mágicas e eram item valiosos para o cultivo, pílulas e artefatos.",
            "Le Chang então andou por alguns metros até achar uma pedra ligeiramente afiada e usando usou um pouco do seu Qi para adicionar um pouco de resistência a rocha enquanto batia contra o crânio da Fera.",
            "Le Chang rapidamente avistou uma Esfera Vermelha, com um grande e caótico Qi."
      ]
}