{
      "Capítulo 31 - Segundo Encontro Com as Seitas Diabo!": [
            "\"Pai, usem os Círculos Mágicos como ajuda, eles lhes fornecerão alguma proteção\" - Le Chang.",
            "Os Círculos Mágicos poderiam proteger a todos, mas o Clã Le não podia recuar frente a esta batalha, se não que lugar lhes restaria na Cidade Huang Di além de ficarem reféns dentro de seu próprio território.",
            "Du Kian e Muo Kan estavam no 10º Grau do Dao da Integração, apesar de serem apenas o fundo de sua Seita, em uma pequena cidade como a Cidade Huang Di, eles eram seres supremos.",
            "Du Kian estava em seus vinte e dois anos e Muo Kan estava com vinte e três, mas a sua frente havia um jovem no 9º Grau do Dao da Integração com apenas quinze anos.",
            "Du Kian usava uma Katana Negra e Muo Kan uma alabarda prata.",
            "N.R : Essa é a alabarda de Muo Kan  https://goo.gl/02XNjK .",
            "Le Chang disparou contra Du Kian, que rapidamente trouxe a Katana para parar o ataque da espada de dois gumes de Le Chang.",
            "O encontro das duas armas trouxe uma grande onda de choque, Muo Kan aproveitou e deu uma estocada em direção ao flanco direito de Le Chang.",
            "Ele percebendo o perigo rapidamente saltou alguns metros para trás.",
            "Du Kian fervia de raiva, à sua frente estava a pessoa que deixou seu irmão naquele estado.",
            "\"Seita Diabo, hein? Interessante…. Terei certeza de dar um jeitinho no resto do seu Clã\" - Le Chang.",
            "\"Hahaha, você acha mesmo que alguém no 9º Grau pode enfrentar duas pessoas no 10º Grau?\" - Du Kian.",
            "\"Vamos descobrir\" - Le Chang disparou novamente contra Du Kian.",
            "Uma rápida troca de golpes começou. Muo Kan estava sempre rondando, esperando a oportunidade de dar um ataque rápido e preciso, mas Le Chang sempre desviava no momento certo.",
            "Em um momento Le Chang aparou o golpe de Muo Kan e rapidamente pegou a alabarda e a puxou trazendo Muo Kan para perto de si.",
            "Ele rapidamente desferiu um Chute do Deus Dragão Lutador que enviou Muo Kan voando por alguns metros.",
            "Du Kian trouxe sua Katana em um arco vertical contra a cabeça de Le Chang, que rapidamente pulou para o lado.",
            "O golpe de Du Kian deixou uma pequena cratera no chão.",
            "\"SEGURE ELE.\" - Muo Kan.",
            "Du Kian, entendendo rapidamente começou a trocar golpes com Le Chang.",
            "Enquanto isso, Muo Kan engolia uma pílula, o último golpe de Le Chang havia lhe causado alguns danos.",
            "Ele rapidamente se levantou e gritou: \"Chamas do Purgatório\"",
            "Imediatamente esferas de fogo apareceu no céu, como mísseis travados em Le Chang.",
            "Com um balanço da mão de Muo Kan as esferas foram como meteoros contra Le Chang.",
            "Le Chang possuía milhares de Técnicas de Batalha devido as memórias de Seiryuu.",
            "Todos os dias Seiryuu e Gao Yao ajudavam Le Chang a entender os mistérios das dezenas de técnicas, com o conhecimento que ele já possuía, poderia ser considerado um Ancião de alguma grande Seita.",
            "As esferas viajavam a uma velocidade incrível contra ele, o impossibilitando de desviar.",
            "'Só me resta defender' - Le Chang.",
            "\"CÚPULA DAS CEM AGUAS\" - Le Chang.",
            "Rapidamente enormes quantias de Qi Água saíram de seu corpo e formaram uma esfera d’água ao redor de seu corpo.",
            "As esferas de fogo colidiram contra a defesa de Le Chang e explodiram.",
            "Uma grande névoa apareceu ao redor.",
            "Le Chang foi forçado a andar alguns passos para trás, mas aproveitando a pouca visibilidade ele acertou um poderoso chute no peito de Du Kian e o enviou voando por alguns metros de encontro a uma grande árvore.",
            "Eles estavam lutando em frente aos portões do Clã Le, por ser meio afastado da Cidade não haviam muitas pessoas ao redor, mas com o tempo mais e mais espectadores começaram a chegar.",
            "Le Chang recuou um pouco e olhou a situação ao seu redor.",
            "Seu pai em estava em uma árdua batalha contra Du Hong, ambos estavam no pico do 10º Grau e suas forças de batalha eram enormes, seus ataques criavam ondas de choque que criavam poderosos ventos no local.",
            "O restante do Clã Le também estava lutando, estava um completo caos, pessoas ficavam feridas de ambos os lados e até mortes já haviam ocorrido.",
            "\"Mil Cortes do Sacrifício\" Rugiu Du Kian, agitando sua Katana centenas de ondas de energia negra em forma de lua crescente foram em direção a Le Chang, a ondas eram feitas de um puro Qi Diabo e seu poder era insano.",
            "Le Chang concentrou uma enorme Energia Yang em sua lâmina e começou a rebater todas as ondas de Qi Diabo.",
            "Muo Kan começou a concentrar uma enorme quantia de Qi Diabo em suas mãos e duas esferas como a escuridão da noite surgiram em suas palmas.",
            "\"Morte Dupla\" Ele rugiu e avançou contra Le Chang.",
            "Du Kian também usou o mesmo golpe e partiu contra Le Chang.",
            "\"Garoto, você precisa resolver isso logo\" - Seiryuu.",
            "Le Chang viu que seu Clã estava tendo dificuldades, o Clã Du estava em maior número e havia escondido mais alguns Cultivadores do Caminho do Diabo entre os seus.",
            "O Clã Le estava recuado.",
            "Le Chang então disparou para floresta a algumas centenas de metros dali.",
            "Du Kian e Muo Kan seguiram ele de perto, seus olhos exalavam ódio e ressentimento.",
            "Cultivadores do Caminho do Diabo sempre foram fracos diante de suas emoções e muitas vezes eram engolidos pela escuridão em seus corações.",
            "Após alguns minutos, Le Chang parou abruptamente e com um sorriso disse: \"Acho que estamos longe o suficiente\"",
            "Uma enorme aura vazou de seu corpo, imediatamente metade de seu corpo estava coberto por uma aura branca e pura, a outra era coberta por uma aura escura e extremamente opressora.",
            "Ele era como um Santo Demônio. ",
            "Duckie: não consigo deixar de ler isso como se fosse o Robin.. \"Santo Demônio, Batman\"",
            "Rugindo ele disparou contra Du Kian e Muo Kan.",
            "Uma troca de golpes insanos começou, nada de espadas. Eram apenas os punhos cobertos de pura energia.",
            "Árvores eram arrancadas e a grama ardia em chamas.",
            "Duo Kian e Muo Kan eram um grau acima de Le Chang, mas estavam tendo um tempo difícil.",
            "Le Chang bloqueava chutes e socos com maestria, ele usava ao máximo o Punho e o Chute do Deus Dragão Lutador.",
            "O tempo passou e a floresta estava cada vez mais devastada, era uma verdadeira luta de cultivadores.",
            "Le Chang estava com vários cortes e hematomas.",
            "Du Kian e Muo Kan não estavam melhores, seus olhares eram de pânico e surpresa.",
            "Era difícil acreditar que alguém muito mais novo que eles os estava fazendo recuar e sofrer como nunca antes.",
            "Braços e pernas se encontravam freneticamente, cada encontro gerava uma onda de choque.",
            "‘Eu preciso terminar isso logo… Estou ficando sem energia’ - Le Chang.",
            "Ele então recuou alguns metros e rugiu para o alto.",
            "Imediatamente uma enorme quantidade de Qi começou a se reunir no céu e tomar a forma de uma grande garra.",
            "\"Muo Kan\" - Du Kian.",
            "\"Eu sei\" - Muo Kan.",
            "Ambos começaram a conjurar, cada um, uma enorme esfera negra.",
            "A quantidade de Qi Diabo era enorme e o ar ao redor parecia congelar.",
            "\"Você pagará por mexer com o meu Clã Du\" Berrou Du Kian, a muito ele havia sido engolido pela ira e ódio contra Le Chang.",
            "Muo Kan estava hesitando e com medo, por que ele teve que se voltar contra alguém tão poderoso?",
            "Mas já era tarde para recuar, agora era matar ou morrer.",
            "\"Pela minha FAMÍLIA\" Le Chang rugiu e enviou a enorme garra contra os dois.",
            "\"AAAAAAAAAAAAAAA\" Du Kian e Muo Kan rugiram enquanto dois pilares de energia saíam de suas mãos e iam em direção a garra de Le Chang. ",
            "N.A: Um kamehameha de Qi Diabo"
      ]
}