{
      "Capítulo 302 - Aniversário": [
            "Algum tempo depois, dia 21 do sétimo mês do ano.",
            "Lin Bo, Min Jia, Wuhan Xie, Lian Mei e Chi Ziyun estavam sentadas em uma parte da floresta, ao redor da Mansão, na Cordilheira da Ascensão Espiritual.",
            "Elas estavam sozinhas, sentadas sobre um grande tecido, no qual haviam algumas bandejas de prata, contendo alguns alimentos, xícaras e um bule com chá.",
            "Era aniversário de Lin Bo e Chi Ziyun, sendo assim, elas estavam comemorando.",
            "\"Vinte e cinco anos…\" Murmurou Chi Ziyun.",
            "\"…. Me lembro dessa época… Le Chang aquele garoto…. Tinha cinco anos…. Não parava quieto!…\" - Lin Bo.",
            "As garotas riram animadamente.",
            "\"É sério… Ele era impossível…. Corria para todo o lado, todo dia voltava para casa com vários arranhões, imundo…. Perdi as contas de quantas roupas ele rasgou…\" - Lin Bo.",
            "\"Imagino… Ele parece não se importar de se machucar todo…. Até parece que não sente dor…\" Disse Chi Ziyun tomando um gole de chá e rindo.",
            "\"Sim!!!… É sério… Ele é desastrado demais… Quando eu estava ajudando ele com a Forja do item para detectar os Fluxos Energéticos… Eu sei lá como, ele conseguiu dar uma marretada no pé…. No pé gente!!…\" Lian Mei disse balançando a cabeça.",
            "\"Isso não é nada… Quando estávamos esperando de tocaia para atacar um comboio de condenados a morte… Ele conseguiu tropeçar em um galho e caiu de cara no chão!!…\" Min Jia dizia rindo.",
            "\"E quando eu, ele e Lian Mei estávamos procurando os cativos na Cidade Bae… Le Chang estava olhando para o lado, procurando alguma casa ou instalação suspeita e bateu em cheio em uma placa grande de um restaurante… Chegou a ficar atordoado…\" - Wuhan Xie",
            "\"Normal… Quando ele tinha uns dois anos… Eu estava tentando ensinar ele a segurar direito os kuàizi… Ele quase ficou cego… O garoto é doido… Desastrado demais…\" - Lin Bo.",
            "Autor: Kuàizi é como são chamados os pauzinhos usados para comer, na china. (Hashi é japonês.",
            "Elas então continuaram a conversar e contar casualidades",
            "Chi Ziyun e Lin Bo estavam completando mais um ano de vida, mas a muito tempo suas aparências haviam parado no tempo.",
            "Chi Ziyun era igual à quando tinha apenas vinte anos",
            "Lin Bo apesar de completar quarenta e seis anos, era belíssima.",
            "Seus olhos eram cor de mel, seus cabelos castanhos caiam até o meio de suas costas e eram volumosos, levemente ondulados. Sua pele branca e corpo esguio a deixava com uma sensação divina, seu olhar era repleto de carinho e doçura.",
            "Lin Bo olhava para suas noras como se fossem suas filhas, cuidando e ajudando elas como podia, afinal, toda mãe quer ver o seu filho feliz, sendo assim, se elas faziam Le Chang feliz, Lin Bo também estava.",
            "Além disso, ela sabia que as garotas eram mais do que incríveis.",
            "Wuhan Xie era a mais nova das noivas de Le Chang, com dezoito anos, seu aniversário era o dia oito do décimo mês. Ela tinha longos cabelos negros, como o breu da noite, eles eram lisos e com um brilho natural.",
            "Seus olhos verdes a deixavam encantadora e em conjunto com sua pele branca, como pérola, traziam um sentimento de vitalidade e alegria.",
            "Sua personalidade era divertida e extrovertida, sempre bem agitada e espaçosa.",
            "Além disso, sua força era colossal, estando atualmente no Pico do 7º Grau do Dao da Purificação, ela poderia limpar sozinha o Continente Zao, afinal, quem ali poderia sequer igualar-se em poder ",
            "Wuhan Xie possuía a Herança do Santo Deus do Gelo e em conjunto com a Habilidade de Cultivo Draconiana, era questão de meses para ela quebrar com o Dao do Esclarecimento, onde ela seria, sem dúvida alguma, uma cultivadora a ser temida.",
            "Já Lian Mei, era dois anos mais nova que Chi Ziyun, ela estava atualmente com vinte e três anos, seu aniversário era o dia dez do quinto mês. Ela tinha longos cabelos dourados, os quais caiam até sua cintura, como um rio de ouro derretido, os quais brilhavam intensamente sob a luz do sol.",
            "Seus olhos azuis, unidos a sua pele branca e perfeita, a deixavam com um olhar belíssimo, radiante e cheio de vida. Ela transmitia um sentimento de frescor, o que poderia ser devido ao seu porte frio e um pouco distante, pelo menos, com aqueles não muito próximos a ela.",
            "Lian Mei sempre foi um pouco retraída, não por ser tímida, mas por ser o seu jeito mesmo. Todavia, com aqueles próximos a ela, como sua família, as garotas e sua sogra, e claro, seu noivo Le Chang, ela era completamente diferente.",
            "De qualquer forma, apesar disso tudo, o que realmente era de grande relevância, não era sua aparência divina e pura, mas seu poder absurdo de batalha.",
            "Como Wuhan Xie, ela também estava no Pico do 7º Grau do Dao da Purificação, diferente das demais garotas, que possuíam uma Linhagem ou Herança, Lian Mei não tinha nada, além de puro talento inato.",
            "Seu corpo não parecia ter limite do quanto poderia chegar, seu potencial era aterrador, sendo aquela com força mais perto de Le Chang.",
            "Seu poder bruto era colossal, além disso, ainda faltava ela refinar a Pérola do Extremo Yang, no qual ela daria um novo salto em sua força. Atualmente, ela poderia varrer completamente com todo o Continente Zao, onde nem mesmo Tian Mao conseguiria trocar mais de uma dezena de golpes com ela.",
            "Sendo assim, era questão de poucos meses para ela atingir o Dao do Esclarecimento, afinal, na Cordilheira da Ascensão Espiritual, o Qi, após melhorias constantes, era, pelo menos, cem vezes maior que na Mansão do Clã Lin.",
            "Enquanto isso, havia Min Jia, uma menina linda, um olhar levemente frio e distante. Seus cabelos eram cinzas e compridos, chegando até sua cintura, seus olhos eram da mesma cor que seus cabelos e transmitiam um sentimento de atordoamento, como se aqueles olhos não vissem o mundo material, mas o espiritual.",
            "Seu corpo era esguio, mas perfeitamente equilibrado, sem dúvida alguma, ela era uma beleza singular.",
            "Ela tinha, atualmente, vinte anos e seu aniversário estava próximo, sendo no mesmo dia que de Wuhan Xie, dia oito do décimo mês.",
            "Min Jia era quieta e um pouco tímida, ela demorava um pouco para se aproximar verdadeiramente dos demais, mas uma vez conquistada, sua amizade era extremamente sincera. Além disso, com aqueles próximos a ela, Min Jia era extremamente animada e brincalhona, surpreendendo um pouco pela grande mudança de atitude.",
            "Entre as mulheres de Le Chang, ela era a mais fraca, em cultivo claro",
            "Atualmente ela havia atingido o Início do 6º Grau do Dao da Alma, todavia, a força dela não se baseava na força bruta atingida nos Daos Marcais, mas sim no avanço de sua Alma, Espírito e Corpo.",
            "Tirando Chi Ziyun, a qual havia também elevado seu Espírito ao próximo nível, quando se uniu a Xi Wangmu, o Espírito da Flora Divina, Lian Mei e Wuhan Xie não tinha tido, ainda, tal mudança.",
            "Todavia, mesmo Chi Ziyun, havia apenas elevado seu Espírito, mas Min Jia havia elevado os três, sendo assim, seu poder escalou exponencialmente.",
            "Sendo que, no momento, ela poderia facilmente lidar com algumas dezenas de cultivadores no Dao da Purificação, usando Habilidades Mentais, afinal sua Alma era completamente diferente da de meros seres humanos.",
            "Em questão de Energia Mental, ela tinha muito mais que o próprio Le Chang e poderíamos a comparar com a de alguém no Dao do Esclarecimento. Sem dúvida alguma, das quatro, ela era a com maior capacidade mental, tanto que Wuhan Xie, Lian Mei e Chi Ziyun deixavam que ela cuidasse da logística da Seita Dragão.",
            "Por último, havia Chi Ziyun, a aniversariante do dia, junto de Lin Bo.",
            "Ela era a mais velha das garotas, tendo, a partir de hoje, vinte e cinco anos. Seus olhos azuis e vibrantes, combinavam perfeitamente com seus cabelos negros e compridos, que chegavam até o meio de suas costas.",
            "Eles eram ondulados e brilhosos por natureza. Sua pele branca combinava perfeitamente com seus olhos e cabelos, a dando um ar de juventude e cheia de vida.",
            "Seu corpo desenvolvido a enchia de sensualidade, lhe dando uma imagem de mulher.",
            "Todavia, como as outras garotas, sua aparência se tornava opaca quando comparadas com seus talentos e poderes.",
            "Chi Ziyun, também estava no Pico do 7º Grau da Purificação, possuía uma ligação com o Espírito da Flora Divina, a qual era na realidade uma garota.",
            "Xi Wangmu tinha sua aparência própria, mas parecia gostar de se transformar em uma cópia de Chi Ziyun",
            "No momento, ela era um poder a ser temido dentro do Continente Zao, podendo facilmente lidar com todos os poderosos deste local.",
            "Sua personalidade mudou muito conforme o tempo passou. Devido à perda de seus pais, ainda muito nova, ela ficou um pouco deprimida e durante sua adolescência, ela era constantemente incomodado pelos jovens garotos que se encantavam com sua beleza.",
            "Sendo assim, desde quando ela era criança, Long Mu a ensinou a conquistar o respeito através da força absoluta, por causa disso, ela cultivava diligentemente, sem pestanejar e acabou se fechando para todos.",
            "Na realidade, tirando Long Mu, Wuhan Xie, Lian Mei, Min Jia, Lin Bo e Le Chang, eram seus primeiros amigos de verdade. Além disso, Le Chang foi o único rapaz que a despertou interesse, o sentimento entre eles nasceu rápido, mas foi de forma avassaladora e puro, a conexão entre eles só podia ser descrita como amor",
            "De qualquer forma, elas eram pessoas importantes, o futuro lhes reservava dias de glória, junto de Le Chang, elas pisariam no Reino dos Deuses, os fariam entender o que realmente é ser poderoso, o que realmente é ser santo, qual o verdadeiro significado da força.",
            "Capítulo Patrocinado!!"
      ]
}