{
      "Capítulo 303 - Voltem e tragam todos!": [
            "Dia um do nono mês.",
            "Min Jia e Lin Bo estavam dentro de uma sala de reuniões, do outro lado da mesa, estavam Nyu Kang, Kaa Jong e Zoh Huan.",
            "\"Certo… Antes de seus povos entrarem, faremos com que todos passem por um teste… Afinal, todas as Seitas possuem testes para aceitarem seus povos… Aqueles que não conseguirem passar, deverão retornar para os seus antigos territórios, mas poderão repetir o teste dentro de cinco anos…. Cada teste falho acrescenta cinco anos no tempo até o próximo… Ou seja, para a terceira tentativa deverão esperar dez anos e assim por diante…\" - Lin Bo.",
            "\"A ideia é simples… Toda as Seitas tem seus testes, alguns mais difíceis e outros mais fáceis, mas todas possuem alguma forma de seleção… A Seita Dragão não será diferente… Todavia, é um pouco diferente.\" - Min Jia.",
            "\"Nós temos várias pessoas talentosas, algumas tem algumas Heranças, não muito raras como a das Supremas Senhoras, mas são interessantes…\" - Kaa Jong.",
            "\"O Clã Zoh também possuí alguns talentos, apesar de nunca termos ido para nenhuma Seita, nossos jovens são grandes talentos…\" - Zoh Huan.",
            "\"Eu tenho dois netos e uma neta extremamente talentosos…\" Nyu Kang não terminou sua fala quando Lin Bo levantou a mão, exigindo silêncio.",
            "\"Nossos testes não serão feitos através de talentos, heranças, linhagens, conhecimento ou o que quer seja… Eles serão baseados em uma Busca da Alma…. Tentaremos encontrar pessoas com um bom coração, uma mente digna, pessoas dedicadas e diligentes, queremos pessoas que venham acrescentar a nossa Seita Dragão… Não aceitaremos bandidos, arrogantes, indisciplinados ou algo do tipo, mesmo que sejam extremamente poderosos…\" - Lin Bo.",
            "\"Não importa se o talento de alguém é pífio, se o seu potencial é comum, se ela jamais sentiu um pingo de Qi em sua vida… Nós, os Líderes da Seita Dragão, somos mais do que capazes de transformar péssimos talentos e grandiosos cultivadores, mas não estamos dispostos a perder tempo tentando mudar personalidades podres e tentando consertar o caráter destas pessoas…\" - Min Jia.",
            "Nyu Kang, Zoh Huan e Kaa Jong se entreolharam surpresos.",
            "Na realidade, eles haviam trazido somente os mais talentosos de seus Clãs, deixando os demais para cuidar de seus territórios, afinal, imaginaram que uma Seita com tamanho poder, aceitaria somente o mais alto grau de talento e potencial, todavia, eles se enganaram completamente.",
            "Tal conceito foi uma decisão das garotas e Lin Bo.",
            "A ideia era mostrar a todos, que era possível alcançar o poder e o topo do mundo, através do real uso da justiça, a qual era cega, não fazendo distinção de classes, poder, cor, gênero e raça.",
            "A justiça deveria ser aplicada tanto ao Imortal quanto ao Mortal, ela era plena e suprema, diante dela não pode existir talento, potencial, heranças ou linhagens, apenas o certo e o errado, o justo e o injusto.",
            "Após a perda de seu pai, Le Chang percebeu que o mundo é decadente e jaz no maligno. Os seres humanos repudiam os Demônios, mas não são tão diferentes deles, afinal, Demônios matam, roubam e cometem atrocidades por seu prazer, já os seres humanos fazem a mesma coisa, o que muda é que o prazer é mais indireto.",
            "Onde alguém que mata, um inocente, apenas para roubar sua casa, é tão lixo quanto aquele que mata pelo bel prazer de matar.",
            "Dessa forma, Le Chang, junto das garotas e sua mãe, jurou mudar esta verdade.",
            "O crime sempre existirá onde existir livre arbítrio, mas este é um direito inerente a vida, a qual Le Chang jamais mexeria, afinal, qual seria a diferença dele para um tirano qualquer se fizesse isso?",
            "Sendo assim, havia uma forma simples e eficaz, chamada de poder absoluto, que junta traria a justiça absoluta.",
            "Ele precisava alcançar um nível de poder, acima dos Deuses, no qual ele poderia fiscalizar tudo e todos, punindo de igual modo as injustiças.",
            "Essa era a base da criação da Seita Dragão, um local para o cultivo mútuo da moral, da ética e da força bruta.",
            "Afinal, a justiça de nada adianta se ela for fraca, mas de nada adianta ela ser forte, mas não justa.",
            "Então, era este o simples motivo.",
            "Além disso, o que Min Jia falou era verdade, eles realmente tinham o poder para transformar alguém comum em alguém que desafie os céus.",
            "\"Acredito que vocês não trouxeram todos os seus membros, não é mesmo?\" - Lin Bo.",
            "\"N… Não…\" Disseram os três.",
            "\"Voltem e tragam todos, desde os seus servos e escravos, queremos analisar todos, indiscutivelmente, que estejam sob o brasão de seus Antigos Clãs…\" - Min Jia.",
            "\"Entendido?\" Lin Bo disse com um sorriso assustador.",
            "\"Si… Sim! Com…. Com licença!\" Os três falaram rapidamente e se dirigiram para a saída.",
            "\"Ah!… Mais uma coisa… Vocês três também passarão pelo teste, se falharem, ficarão cem anos em reclusão tentando mudar suas mentes e corações…. Entendido?\" A voz de Min Jia parecia amável, mas quando tocou os ouvidos dos três, foi como o retumbar dos trovões.",
            "Os três assentiram e saíram às pressas.",
            "Isso era algo feito com os Humanos, já as Feras Mágicas deveriam se sujeita- a um Contrato, como os Pilares do Dragão, mais do que suficiente para atestar sua lealdade.",
            "De qualquer forma, a imparcialidade deveria reinar.",
            "Como, Lian Mei, Wuhan Xie, Chi Ziyun e Le Chang eram conectados através de suas Almas, eles sabiam os desejos, caráter e personalidade de cada um, obviamente eles buscavam a justiça e a imparcialidade.",
            "Já Min Jia, ela mesma se pôs sob teste, para mostrar a todos que ela estava empenhada com a justiça, além disso, Lin Bo também se colocou a prova.",
            "Wuhan Xie, Lian Mei e Chi Ziyun também acabaram fazendo o teste, apesar de conhecerem umas às outras, mas o fizeram por formalidade e para dar o exemplo aos demais.",
            "Dos Líderes da Seita Dragão, só faltava Le Chang, mas ele era o criador da ideia, sendo assim, era óbvio que ele passaria no teste.",
            "De qualquer forma, a forma como a Seita era gerida também foi dividida de forma diferente.",
            "Em vez de um Patriarca ou Matriarca, a Seita Dragão seria gerenciada por um Conselho.",
            "Dos quais fariam parte Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Lin Bo e Le Chang.",
            "Nenhum tinha mais poder que os demais, sendo assim, tudo deveria chegar a um consenso antes de ser posto em prática.",
            "Além disso, cada um ficou responsável por uma das Ciências da Seita.",
            "Cada Ciência englobava uma vertente dos milhares de caminhos a serem seguidos no cultivo.",
            "Le Chang era o Ancião do Conhecimento Marcial, responsável pelo ensinamento de técnicas, habilidades e afins, relacionadas ao Cultivo, como Habilidades Marciais, Habilidades de Cultivo, Técnicas de Combate.",
            "Wuhan Xie era a Anciã das Heranças, responsável por ensinar aqueles com Heranças, qual a melhor forma de tirar proveito delas, ensinar a forma certa de se comunicar, manipular e como acessar as informações inerentes a cada Herança.",
            "Chi Ziyun era a Anciã da Flora Espiritual, responsável por ensinar a Arte do Cultivo de Ervas Espirituais, como manipular o Qi Madeira, além disso, também explicava como usar o próprio Espírito para se conectar com Ervas de Alto Nível e coisas do gênero.",
            "Min Jia era a Anciã da Divina Trindade, seu papel era ensinar sobre o corpo, espírito e mente, mostrando as nuances da vida e do cultivo, como o Qi interfere no corpo, como melhorar e ascender seu corpo a patamares mais elevados e coisas do tipo.",
            "Lian Mei era a Anciã do Poder, seu papel era simples. Ela ensinava o cultivo da força bruta, do poder e o caminho Marcial em geral, afinal, de todos, ela era a única que se baseava puramente na força no seu mais puro estado.",
            "Lin Bo era a Anciã das Transformações da Natureza, responsável por ensinar as nuances de cada elemento e como cada um se comportava no espaço, quais suas implicações na natureza e na formação dos terrenos e coisas do gênero, já que ela cultivava os Cinco Tipos de Qi, ela era mais do que capacitada para ensinar sobre ele.",
            "Claro, ainda faltavam áreas a serem preenchidas, mas isso levaria tempo e seriam necessárias mais pessoas, capazes, para assumirem tais cargos.",
            "Todavia, até lá, os seis Anciões atuais, se alternariam cuidando dos demais assuntos.",
            "Dessa forma, a Seita Dragão começava a dar seus primeiros passos, rumo ao topo.",
            "Capítulo Patrocinado!",
            "Isabella Ayumi, me deixou feliz com suas palavras no Discord! Leu Cinco vezes? Incrível!!!"
      ]
}