{
      "Capítulo 305 - Explorando Territórios": [
            "\"Certo… Já é o dia 1 do oitavo mês…. Querem fazer os preparativos?\" - Lian Mei.",
            "\"En!\" - Chi Ziyun.",
            "\"Sim… Acho que já está na hora…\" - Wuhan Xie.",
            "\"É… Nenhuma das Grandes Seitas fez algum movimento… E mesmo que os outros continentes próximos saibam, parece que eles não estão a fim de fazer algo…\" - Min Jia.",
            "\"Sim… De qualquer forma, a notícia de que matamos alguém no Dao do Esclarecimento obviamente vai se alastrar por esta parte do mundo…\" - Wuhan Xie.",
            "\"Realmente… Bom, isso pode nos dar algum tempo para fazermos o que queremos… Além disso, mesmo que alguém se mova contra nós, somente se fosse um ser acima do Dao Lendário para nos oferecer algum perigo de vida…\" - Chi Ziyun.",
            "\"Mesmo assim, tenham cuidado… Afinal não sabemos o que está escondido nestes locais, lembrem-se que antes eram locais de muitas mortes e atrocidades… Preparem-se mentalmente…\" - Lin Bo.",
            "As meninas pensaram por um momento, entrando em reflexão, já que as palavras de Lin Bo faziam sentido.",
            "\"Bom…. Cada uma vai para uma Seita?…\" - Lian Mei.",
            "\"É, pode ser… Irmã Min Jia vem comigo?\" - Wuhan Xie.",
            "\"Claro, vou sim!\" - Min Jia.",
            "\"Ótimo…\" - Chi Ziyun.",
            "\"Eu vou para a Seita dos Mil Venenos… Se tiver algum veneno ainda lá eu posso lidar facilmente…\" - Chi Ziyun.",
            "\"Eu e a Irmã Wuhan Xie vamos para a Seita da Lua da Morte…\" - Min Jia.",
            "\"Certo… Eu vou para a Seita do Sangue do Demônio…\" - Lin Bo.",
            "\"Fico com a Seita dos Ossos Demoníacos então…\" - Lian Mei.",
            "\"Ah!… Lembrem-se… Qualquer coisa que acontecer, usem o Jade para retornar imediatamente para a Cordilheira da Ascensão Espiritual…. Em algum imprevisto, de serem infectadas por alguma coisa, comam uma Pílula Yang e uma Pílula Imunológica, que Le Chang nos deu…\" - Lin Bo.",
            "As meninas rapidamente assentiram e todas rapidamente foram organizar alguns suprimentos para a viagem.",
            "Elas investigariam os territórios das Seitas Diabo, afinal, eram Grandes Seitas, com muito tempo de história, sendo assim, quem sabe quais tesouros estão ocultos naquele local?",
            "Atualmente os Patriarcas e Matriarcas das Grandes Seitas estão no Dao da Purificação, mas outrora, na fundação das mesmas, seus fundadores eram todos cultivadores no Dao Lendário. Entretanto, nenhum deles era acima do Verdadeiro Humano, e fundaram as Seitas ao fim de suas vidas, com a intenção de deixar um legado para trás.",
            "De qualquer forma, algo deixado por um Verdadeiro Humano do Dao Lendário, poderia conter alguns itens interessantes.",
            "Apesar de o Dao Lendário ser algo simplório em comparação ao caminho marcial, ainda era algo de extrema relevância neste pequeno planeta, sendo assim, elas iriam lá investigar.",
            "*************************************",
            "Do ponto de vista temporal, a Seita da Chama Púrpura é a Seita mais nova, com não mais de três mil anos de história.",
            "Das outras Seitas Santas, a outrora Seita da Espada Celestial era a mais antiga, com quase seis mil anos, sendo a primeira Grande Seita Santa a ser fundada no Continente Zao.",
            "Já as Quatro Grandes Seitas Diabos, todas elas eram muito mais antigas, tendo dez mil anos de história.",
            "Na realidade, os fundadores dessas Quatro Seitas Diabo, tinham uma história em comum.",
            "Há muito tempo, em um Super Continente, havia uma Super Seita Diabo, com seu Patriarca estando no Pico do Verdadeiro Senhor do Dao Lendário.",
            "Sob ele, haviam alguns Anciãos, sete no total, todos estavam no Verdadeiro Humano do Dao Lendário.",
            "Todavia, em um fatídico dia, tal Patriarca, ofendeu um Clã Supremo, algo muito além de sua força.",
            "Este Patriarca, matou um dos filhos do Patriarca deste clã, sendo assim, uma reação insana foi causada, quando todo o Clã Supremo, com seus milhares de indivíduos invadiu o Super Continente.",
            "Com um Supremo Senhor a sua frente e seis pessoas no Verdadeiro Rei do Dao Lendário, a Super Seita Diabo foi varrida do Continente, então, vendo que a morte era certa, esses quatro cultivadores diabo, fugiram o mais longe possível.",
            "Dessa forma, se estabeleceram no Continente Zao e fundaram suas Seitas Diabo.",
            "Todavia, uma vez que não estavam mais em um Super Continente, cheio de tesouros e afins, bem como a possibilidade de Habilidades Marciais poderosas, estas Seitas Diabos não evoluíram muito.",
            "Afinal, depois que a maioria dos recursos que estes seres originalmente possuíam, foram se esvaindo, não havia a possibilidade de repor, sendo assim, tiveram que se contentar com os ingredientes e materiais presentes nesse local.",
            "De qualquer forma, apesar daqueles no Dao Lendário, facilmente, viverem milhares de anos, alguns podendo chegar a vinte mil anos, a morte ainda os alcançava.",
            "Na realidade isso era um grande gargalo, algo que poucas pessoas haviam quebrado.",
            "O gargalo do Dao Lendário para o próximo Dao era colossal, tanto que, normalmente, aqueles que atingem o Dao Lendário, o fazem em dois e três mil anos, mas acabam empacados no Pico do Dao Lendário por milênios até suas mortes.",
            "O problema não é chegar ao Dao Lendário, qualquer um, com esforço ou talento que se preze, pode alcançar este poder, mas a dificuldade real está em ascender ao próximo degrau do caminho marcial.",
            "De qualquer forma, atualmente, isso ainda estava um pouco longe para qualquer uma das garotas ou Le Chang.",
            "******************************************",
            "Chi Ziyun flutuava no céu, acima da Seita dos Mil Venenos.",
            "\"Essa Aura…\" Murmurou Chi Ziyun.",
            "Ao seu lado apareceu Xi Wangmu, imponente, cheia de vida, já que diferente de Gao Yao e Seiryuu, ela podia interagir com o mundo material, seu corpo era feito de pura Energia Espiritual.",
            "\"En!… Parece que…. Houve milhares de mortes aqui…\" - Xi Wangmu.",
            "\"Tsc… Não é de se surpreender com o fato dele ter ascendido ao Dao do Esclarecimento…\" - Chi Ziyun.",
            "\"… Essa foi a falha… Ele usou mortes não naturais, então a Energia Yin que ele absorveu era extremamente pobre…. No fim era apenas um Pseudo Dao do Esclarecimento…\" - Xi Wangmu.",
            "\"En!… Bom…. Vamos entrar…\" - Chi Ziyun.",
            "Ela rapidamente moveu sua mão e um pilar de Qi Madeira extremamente puro, colidiu com a Barreira ao redor da Seita dos Mil Venenos, estilhaçando completamente.",
            "A Seita ficava em um lugar árido, repleto de Qi Diabo, uma Energia Yin extremamente impura e simplória.",
            "O Castelo Negro se erguia, brilhando sob a luz do sol.",
            "Chi Ziyun e Xi Wangmu, lentamente flutuaram até o chão.",
            "As ruas eram completamente vazias, não havia ninguém, até mesmo o vento parecia mortalmente quieto.",
            "O ar era impregnado com uma Aura de Morte.",
            "\"Deve ser ali… Vamos lá…\" - Chi Ziyun.",
            "Ela apontou para uma grande porta, negra e com várias cenas de mortes e expressões faciais de dor e caos. Ali era a entrada para o local onde Shao Fu vivia.",
            "\"En!\" - Xi Wangmu.",
            "Elas começaram a subir as escadarias, lentamente indo até a entrada.",
            "Chi Ziyun moveu sua mão, mas a Grande porta ofereceu grande resistência, afinal, este castelo foi feito por alguém no Dao Lendário.",
            "\"Certo…\" Murmurou Chi Ziyun retirando a Katana da Dama Espiritual.",
            "Ela então estudou por alguns minutos a grande porta, procurando o centro da Formação que selava a porta ou alguma fragilidade.",
            "\"Movimento Draconiano: Espada da Natureza do Deus Dragão da Madeira Divina!\" - Chi Ziyun.",
            "BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!",
            "A onda de choque foi colossal, mas Chi Ziyun e Xi Wangmu não foram afetadas.",
            "Clack! Clack! Clack.",
            "A formação se despedaçou e foi possível ver o Qi Diabo lentamente retornando para a atmosfera e se dissipando.",
            "A porta agora parecia bem menos imponente, mas era evidente a força por detrás da formação, afinal, havia sido feita a dez mil anos atrás e ainda precisou de tamanha força para ser quebrado.",
            "Considerando que o golpe de Chi Ziyun era, pelo menos, três vezes mais forte que o golpe mais forte de Tian Mao, fica claro o quão poderoso é alguém no Dao Lendário.",
            "\"Vamos…\" Chi Ziyun novamente floreou suas mangas e a porta abriu facilmente agora.",
            "\"Meu… Deus!…\" Murmurou Xi Wangmu fechando o nariz e a boca.",
            "Chi Ziyun fez o mesmo, já que o cheiro que vinha do hall de entrada era horrível, mas não pior que a cena que seus olhos observavam.",
            "Capítulo Patrocinado!"
      ]
}