{
      "Capítulo 307 -  Algo Que Ficaria Gravado Para Sempre": [
            "\"ã?!\" - Chi Ziyun.",
            "\"Isso é algo extremamente raro… Eu… Eu não imaginei que algo assim estaria em um planeta como esse…. É preciso uma quantidade de Energia Espiritual colossal…. Tanta Energia que nem mesmo se trilhões de pessoas juntassem suas Energias não daria luz a uma Pedra Espiritual Sagrada!\" - Xi Wangmu.",
            "\"O que?!\" - Chi Ziyun.",
            "\"Eu sou feita de Energia Espiritual, afinal sou um Espírito, além disso, a minha aparição neste planeta é algo irreal… Eu jamais deveria aparecer em um local tão pobre em Energia Espiritual… Este local do Reino Mortal foge da realidade…\" - Xi Wangmu.",
            "Ela estava certa.",
            "Um Pedra Espiritual Sagrada era formada quando um pedaço de algum mineral permaneceu imerso em uma grande quantidade de Energia Espiritual, o nascimento de Xi Wangmu também segue o mesmo princípio.",
            "Onde uma planta, após absorver grandes quantidades de Qi pode ascender a algo consciente, todavia, para isso é necessária uma quantidade absurda de Energia Espiritual.",
            "Todavia, diferentemente de algo vivo, como Xi Wangmu, uma Pedra Espiritual Sagrada é algo inerte, como uma pílula de reabastecimento, ou seja, alguém que precisa de Energia Espiritual, como aqueles no Dao Lendário, fariam grande uso para tal objeto, podendo os proporcionar uma ascensão para o próximo Dao.",
            "No entanto, ninguém neste pequeno planeta possuía este objeto, e era evidente que o antigo dono desta pedra não fazia ideia de seu uso, senão ele a teria absorvido e estaria vivo até hoje.",
            "Além disso, para alguém que treina com habilidades voltadas a mente, um Pedra Espiritual Sagrada é um tesouro ainda maior.",
            "De qualquer forma, isto não era o mais surpreendente.",
            "\"Como é possível existir tanta Energia Espiritual neste planeta?\" - Chi Ziyun.",
            "\"Existiu…\" - Xi Wangmu.",
            "\"Ué… Não existe mais?\" - Chi Ziyun.",
            "\"Há alguns anos, a Energia Espiritual neste planeta era rica e poderosa, mas apenas um punhado de pessoas o podia sentir, entretanto, não muito tempo atrás, esta concentração despencou rapidamente e desencadeou diversas reações por este planeta… Para a minha sorte, eu já havia absorvido Qi e Energia Espiritual o suficiente para ascender…\" - Xi Wangmu.",
            "\"Quanto tempo faz isso?\" - Chi Ziyun.",
            "\"…. Não sei direito…. Talvez uns cinco ou seis anos…\" - Xi Wangmu.",
            "\"Hm… Entendo…\" - Chi Ziyun.",
            "Elas continuaram suas buscas por mais alguns tesouros no território da Seita dos Mil Venenos, mas era evidente a decadência da Seita e apesar de acharem algumas Ervas Espirituais, nada mais foi encontrado, mas a Pedra Espiritual Sagrada era mais do que um tesouro, sendo assim, a viagem não foi em vão.",
            "************************************",
            "Enquanto isso, na Seita do Sangue do Demônio, Lian Mei explorava a área.",
            "A Seita ficava na encosta de um vulcão ativo, várias construções foram feitas de rocha vulcânica, ao redor da base da montanha.",
            "Era possível ver vários rios de lava que desciam entre as construções, proporcionando uma defesa natural poderosa.",
            "Além disso, o calor no local era astronômico, explicando o motivo de não existir planta alguma no solo.",
            "A Seita em si era um grande círculo, rodeando o vulcão, se visto de uma alta altitude, era possível ver que as construções formavam uma frase, que dizia: \"O Sangue do Demônio\".",
            "\"Não faz muito sentido…\" - Murmurou Lian Mei.",
            "Ela sobrevoou um pouco, foi até a boca do vulcão, e viu um grande lago de lava, mas apesar das constantes explosões do vulcão, nada demais ocorria no local.",
            "Não havia nenhuma pessoa viva, nem um cadáver.",
            "No fim, todos eles faziam parte dos exércitos de Bai Yong, sendo assim, seus corpos estavam no campo de batalha.",
            "A Seita do Sangue do Demônio era conhecida por fazer uso de artes baseadas na Transformação da Natureza do Fogo, uma vertente extremamente destrutiva dos tipos de Qi e um tanto contraditório, afinal de todas as transformações da natureza, a do Fogo era a que mais se aproximava da Energia Yang.",
            "Todavia, Artes Diabólicas nunca seguiram as regras, afinal a premissa que as cerca é exatamente se sobrepor as leis do corpo e da natureza.",
            "As pessoas da Seita do Sangue do Demônio tinham outra peculiaridade, onde desde o menor discípulo externo, até o Patriarca da Seita, todos cultivavam com a mesma técnica, conhecida como Habilidade de Cultivo: As Transformações do Sangue.",
            "Ela era dividida em várias partes, cada vez se aprofundando mais na técnica, todavia, para cada parte era preciso estar em um Dao diferente, mesmo o fundador da Seita, alguém no Dao Lendário, não conseguiu chegar no ápice dessa técnica, mas havia algumas pessoas que diziam que tal técnica era uma verdadeira Habilidade Demoníaca, infelizmente ninguém a dominou para atestar isso.",
            "De qualquer forma, ela era poderosa.",
            "Ela dava ao usuário a capacidade de manipular o sangue e agregar mutações a ele, concedendo ao seu sangue propriedades diferentes, como por exemplo, um veneno extremamente poderoso, quente como lava, capacidade de endurecer e virar armas e várias outras funcionalidades.",
            "O problema dessa técnica era que o cultivador precisava usar seu sangue nas lutas, já que era ele que tinha as propriedades poderosas, dessa forma, isso causava hemorragias e lutas prolongadas eram quase uma morte certa, todavia, tal deficiência era compensada com um poder aterrador em poder de batalha, a Seita do Sangue do Demônio era a mais forte entre as Seitas Diabo do Continente Zao.",
            "Diziam que o Fundador da Seita a fez ao redor de um vulcão porque em vez de sangue, em seu corpo corria lava pura e contam que ele era um oponente assustador, tanto que nenhum inimigo conseguiu lhe tirar a vida, apenas o tempo.",
            "No entanto, isso é passado e atualmente tais conhecimentos são desnecessários.",
            "**************************************",
            "Lian Mei foi até a maior construção, uma grande mansão.",
            "Era um pagode, com dez andares, suas paredes possuíam vários entalhes, retratando lutas, tesouros e o caos.",
            "Na entrada, havia uma grande porta de madeira, repleta de formações, a transformando em uma fortaleza.",
            "Entretanto, ela estava entreaberta, como se alguém tivesse saído às pressas e acabasse esquecendo de fechar a porta de casa.",
            "Lian Mei espalhou seu Sentido Divino por toda a área, mas nada de anormal foi encontrado, sendo assim ela continuou seu caminho até a porta.",
            "Abrindo, ela se deparou com um grande salão, no meio, a partir da grande porta, havia um corredor, com um tapete vermelho, ladeado por grandes colunas de mármore e marfim.",
            "O corredor tinha exatos cem metros de comprimento e vinte de largura.",
            "Lian Mei analisou o local, mas não havia nada demais.",
            "Ela então continuou seu trajeto até a porta ao fim do corredor, a qual estava fechada, tomando algum tempo de Lian Mei para abri-la, quebrando através das formações.",
            "Ao adentrar no novo cômodo, ela se deparou com um salão lindamente adornado, destoando da imagem sanguinária que seguiam as Seitas Diabo.",
            "Tudo ali pareceu ser feito com extrema delicadeza e cuidado.",
            "As paredes e o próprio chão, eram feitos de puro marfim, branco como a neve.",
            "Haviam quatro colunas de jade branco no centro do salão, dispostas em um quadrado, no centro delas havia um grande trono vermelho.",
            "Enquanto isso, nas quatro paredes, haviam milhares de estátuas, representando todos os Patriarcas e Matriarcas que a Seita já possuiu.",
            "Lian Mei ficou um pouco surpresa pela bela visão, que teria tudo para estar em uma Seita Santa, todavia, de cada estátua uma grande pressão emanava e um característico Qi Diabo permeava cada uma delas, deixando claro a intenção maligna deixava por cada um dos cabeças da Seita.",
            "\"Oh! Quem diria…\" Murmurou Lian Mei percebendo uma coisa.",
            "Todavia, assim que ela estava prestes a se mover algo aconteceu.",
            "Tudo começou a tremer, literalmente tudo, era como se a própria Existência tivesse sendo sacudida, a mente de Lian Mei pareceu entrar em êxtase, seu corpo foi coberto por um casulo dourado.",
            "Não só ela, mas Wuhan Xie e Chi Ziyun também.",
            "As três congelaram no espaço, o casulo dourado começou a brilhar.",
            "Min Jia que estava com Wuhan Xie ficou assustada, mas ela sentiu a presença de Le Chang naquele casulo dourado e então compreendeu que não era nada perigoso.",
            "Então algo que ficaria gravado para sempre aconteceu."
      ]
}