{
      "Capítulo 309 - A Árvore da Vida": [
            "Wuhan Xie levitava a alguns metros do chão, seus braços estavam estendidos e ela parecia dormir.",
            "O casulo dourado a cobria, como a casca de um ovo.",
            "Enquanto isso, dentro de sua Dimensão Espiritual as coisas estavam mudando.",
            "Wuhan Xie flutuava, em sua forma espiritual, observando as mudanças na paisagem de sua Dimensão Espiritual.",
            "Lentamente, o anterior deserto de gelo, se desmanchava e se transformava em uma floresta cheia de vida, árvores imensas, montanhas, rios e lagos, nuvens se formavam e rapidamente um grande ecossistema se formou.",
            "Ao mesmo tempo, no centro de sua Dimensão Espiritual, um imenso Castelo de Gelo se erguia do solo, como se fosse uma semente germinando.",
            "O castelo era lindo, brilhando como uma estrela gelada, uma Aura antiga e poderosa emanava daquele castelo, do qual lentamente uma grande névoa começou a se formar.",
            "Então, em um instante, toda ela se agrupou, dando forma a um senhor de idade, um Ancião, feito de névoa branca.",
            "\"Finalmente… Alguém digno de possuir meu poder…. Após tanto tempo já havia perdido as esperanças de que alguém pudesse herdar a Centelha do Gelo Divino… Bom, ela estava em seu corpo, mas por alguma razão estava adormecida…. Até essa estranha Energia Dourada a animar… Sinto uma conexão poderosa com outra Alma… Não só uma, mas três poderosas Almas… Não sabia que tal habilidade ainda existiria depois de tanto tempo…\" - Santo Deus do Gelo.",
            "\"Quem é você?\" - Wuhan Xie.",
            "\"Eu sou sua Herança… Pensei que você conseguiria entrar em contato pleno comigo ao adentrar no Dao da Alma… Entretanto, parece que a Centelha do Gelo Divino estava parada… Depois de tantas eras, pouco sobrou de mim no sangue de meus descendentes… Por isso, que você não conseguiu ativar totalmente seus poderes… Bom, de qualquer forma, as coisas serão diferentes a partir de hoje…\" - Santo Deus do Gelo.",
            "O senhor moveu sua mão e uma esfera azulada apareceu em sua palma.",
            "Ela era perfeitamente esférica, dela era possível sentir os sons do nascimento do gelo, a fonte de todas as tempestades glaciais, o congelar dos oceanos e o nascer dos rios no topo das montanhas.",
            "Wuhan Xie se sentiu encantada por aquele objeto, sendo assim, o senhor flutuou até ela e entregou a Centelha do Gelo Divino para ela.",
            "Assim que o cristal tocou sua mão, sua Dimensão Espiritual tremeu.",
            "Diferente da de Le Chang, que era uma caverna, a de Wuhan Xie tinha um sol, nuvens, como um campo aberto.",
            "Todavia, quase toda a luz foi impedida de fazer seu caminho, já que lentamente uma grande quantidade de neve começou a despencar, cobrindo com um manto branco toda a Dimensão Espiritual de Wuhan Xie.",
            "Era lindo ver os poucos raios de sol que cruzavam as pesadas nuvens, colidindo com os flocos de neve, iluminando a Dimensão Espiritual de Wuhan Xie, lhe dando uma sensação etérea e divina.",
            "O poder dela começou a explodir e seu cultivo foi impulsionado a novas alturas, afinal, ela despertou completamente sua Herança Divina.",
            "Ao mesmo tempo, em seu Portão Espiritual, já aberto, no umbral, havia um triângulo dourado.",
            "Isto era a imagem da Runa Angular, gravada no Castelo Espiritual de Wuhan Xie, além disso, no ponto mais alto de seu Castelo, estava a Centelha do Gelo Divino, imponente, emanando uma poderosa Aura Fria.",
            "**********************************",
            "Enquanto isso, Chi Ziyun levitava a alguns metros do chão, também envolta pelo casulo dourado.",
            "Dentro de sua Dimensão Espiritual, algo surreal acontecia.",
            "Todas as árvores sumiram, a grama desapareceu e o terreno ficou uma terra morta e sem vida, como se a milênios não recebe água.",
            "Xi Wangmu e Chi Ziyun se entreolhavam, assustadas pelo que acontecia dentro da Dimensão Espiritual.",
            "Todavia, assim que tudo chegou ao fundo da desolação, uma pequena nuvem, do tamanho da mão de um homem, apareceu no céu sem cor e sem vida da Dimensão Espiritual de Chi Ziyun.",
            "Essa pequena nuvem era dourada, então, uma única gota, de mesma cor, caiu.",
            "Então, outra gota caiu, mais uma e mais outra.",
            "Rapidamente, sete gotas caíram, e no momento que tocaram o solo da Dimensão Espiritual de Chi Ziyun, Xi Wangmu foi envolta por uma Aura Dourada.",
            "\"Meu Deus! Isso é…\" Ela não terminou sua fala, não antes que um clarão dourado emanasse de seu corpo.",
            "Ela então se transformou em uma bola de luz e como um míssil foi em direção ao local onde as gotas douradas caíram.",
            "Ela continuou brilhando intensamente, Chi Ziyun foi levada a uma milha de altura dentro de sua Dimensão Espiritual e ficou atônita pelo que via.",
            "Do ponto onde Xi Wangmu adentrou o solo, um tapete de grama dourada nasceu, se espalhando pelo solo outrora desolado e sem vida.",
            "Ao mesmo tempo, no mesmo ponto, uma imensa árvore começou a crescer, e junto dela o Castelo Espiritual de Chi Ziyun cresceu do solo.",
            "Ele era feito de videiras, flores, ervas e todo tipo de flora.",
            "Um ar doce e encantador permeou o ar de sua Dimensão Espiritual.",
            "Então, após uma hora, a mudança parou.",
            "Agora, a Dimensão Espiritual de Chi Ziyun tinha proporções colossais, no céu, havia um pequeno ponto luminoso, mas suficiente para banhar com luz toda a Dimensão Espiritual.",
            "Além disso, a grama dourada brilhava lindamente, como o ouro mais puro já visto.",
            "Uma linda árvore, com um tronco imenso, com raio de uma milha.",
            "Além disso, sua copa era igualmente dourada, linda e brilhante.",
            "Ela ficava no pátio do Castelo Espiritual de Chi Ziyun.",
            "E no seu topo, havia uma pequena pérola verde, ela era Xi Wangmu.",
            "\"Xi Wangmu! Você está bem?\" - Chi Ziyun.",
            "O Espírito da Flora Divina então apareceu novamente, todavia diferente.",
            "Ela ainda era uma cópia de Chi Ziyun, mas um de seus olhos era completamente verde e o outro era completamente dourado.",
            "Sua pele brilhava naturalmente e uma Aura Antiga e sufocante emanava dela.",
            "\"Estou bem.... Mas… Mas… Meu poder… Eu me sinto absurdamente forte…\" - Xi Wangmu.",
            "Ao fim de suas palavras, a Árvore brilhou intensamente e um raio de luz dourada disparou da pérola verde no topo, em direção ao centro da testa de Chi Ziyun.",
            "\"A Árvore da Vida\"",
            "\"A Árvore da Vida…\" Murmurou Chi Ziyun, se sentindo tonta pela quantidade de informação que se agregou a sua mente.",
            "Então, rapidamente ela disparou em direção ao seu Castelo Espiritual, onde um grande avanço a esperava.",
            "*******************************",
            "Enquanto isso, Lian Mei também flutuava em um casulo dourado.",
            "Sua Dimensão Espiritual era a mais diferente de todas.",
            "O formato dela era uma Nebulosa, imensa.",
            "Era como se um pedaço do espaço estivesse dentro de Lian Mei, onde era possível ver pequenos pontos luminosos aparecendo e sumindo, representando a morte e o nascimento das estrelas. Claro, como todas as Dimensões Espirituais, isso era apenas uma representação feita de Energia Espiritual, onde somente no Dao Lendário poderia realmente ser considerada algo material.",
            "Todavia, Lian Mei agora estava no centro da Nebulosa, seus olhos estavam completamente dourados e ela observava o seu Castelo Espiritual que flutuava perto dela.",
            "Ele era feito de puro fogo e emanava a sensação de tocar uma estrela em seu momento mais quente e poderoso.",
            "Então, ao longe, um ponto luminoso começou a se mover em direção a Lian Mei, como uma bala sendo disparada.",
            "Assim que se aproximou, revelou por ser a Pérola do Extremo Yang, que colidiu com o centro da testa da jovem, o corpo dela foi coberto por chamas aterrorizantes,",
            "A Nebulosa inteira tremeu e tudo nas proximidades virou plasma.",
            "O corpo de Lian Mei brilhava intensamente e era possível sentir ela quebrando novos limites de poder.",
            "Seu talento era aterrorizante.",
            "Então, em um instante, um pequeno fio dourado saiu de seu Núcleo de Qi, percorrendo seus Canais de Qi e limpando qualquer impureza em seu corpo, sua mente deu um novo salto, seus ossos se fortaleceram, seus nervos se elevaram a outro patamar, sua visão explodiu ao pico e todos os seus outros sentidos seguiram o mesmo caminho.",
            "No momento seguinte, a Runa Angular apareceu flutuando na sua frente, ela então se duplicou e diminuiu de tamanho, disparando, cada uma, em direção a um olho.",
            "A pupila de Lian Mei agora era um triângulo dourado, o restante de seus olhos ganhou a cor azul, como a chama mais quente existente.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "Uma imensa explosão partiu do corpo de Lian Mei, ela ganhou um novo ímpeto em seu cultivo e seu poder se elevou a novos níveis.",
            "**********************************",
            "Enquanto isso, Le Chang…"
      ]
}