{
      "Capítulo 310 - Corpo, Espírito e Alma Primordiais": [
            "O aparecimento de um Julgamento Celestial fez todo os poderosos do Planeta Plumas ao Vento se sentirem pequenos e simplórios.",
            "Até mesmo os Supremos Senhores não escaparam da opressão, afinal, eles tinham noção de sua pequenez em relação ao todo.",
            "Lau Mei, a maior força deste planeta sentiu seu corpo estremecer e ela rapidamente se moveu através do espaço, indo em direção a fonte do Julgamento Celestial.",
            "Não só ela, mas centenas de pessoas no Dao Lendário fizeram a mesma coisa.",
            "Lin Yang, Lin Cai, Lin Mei, os Patriarcas do Clã Min e Zong, os poderosos Patriarcas das Supremas Seitas e os detentores das Armas do Poder também fizeram seu movimento.",
            "Seres escondidos em locais profundos, Feras Mágicas que a milênios não viam a luz do dia também fizeram seu caminho para a superfície.",
            "A comoção criada por Le Chang atingiu um nível aterrador.",
            "***************************************",
            "O Julgamento Celestial fez seu movimento, trazendo à tona a força da Existência, um pilar de Energia Primal extremamente comprimido disparou em direção a Le Chang.",
            "Naquele Pilar havia um milhão de vezes mais Energia Primal que Le Chang possuí, ou seja, sua morte era um fato.",
            "No entanto, acima de um Julgamento Celestial havia outros Julgamentos ainda mais poderosos, tão fortes que poderiam rasgar o espaço ou mesmo destruí-lo de forma permanente.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "Em um trilionésimo de segundo, o Julgamento chegou até a cabeça de Le Chang, mas assim que tocou um fio de seu cabelo algo surreal ocorreu.",
            "Um fio de Energia Dourada saiu dentre suas sobrancelhas, o espaço e o tempo congelaram.",
            "O Planeta inteiro ficou estático, sua rotação cessou e rapidamente tal ocorrência se expandiu por todo o Reino Mortal, em instantes quebrou as barreiras entre as Dimensões e chegou até os confins da Existência.",
            "Dragões, Demônios, Feras Divinas, Feras Lendárias, Monstros das profundezas, Humanos, tudo, literalmente tudo ficou estático.",
            "O espaço, desde o momento de sua criação, pela primeira vez parou por completo.",
            "O tempo parou de fluir, as Energias pararam suas ações.",
            "Lau Mei e os demais poderosos podiam ser vistos congelados no espaço, um olhar perplexo aparecia no rosto de todos eles, afinal, quando sentiram as ondulações de espaço-tempo vindo em suas direções eles não puderam fazer nada além de cair em descrença.",
            "Enquanto isso, a bilhões de quadrilhões de milhas dali um senhor estava parado, flutuando no espaço profundo.",
            "A sua frente um imenso Círculo Mágico permanecia selando uma imensa fenda.",
            "Ele foi uns dos poucos que não foi afetado pelas forças estáticas.",
            "\"… Dao do Esclarecimento?… Hm… Bom…. Muito bom… Mas ainda falta muito garoto… Eu estou de olho nos movimentos dos Demônios, mas o resto tem que ser com você… Todavia, seu real inimigo, nem mesmo eu posso o impedir… Quando ele acordar, rogo aos céus que você tenha a força suficiente para se opor a ele… Boa sorte…\" Murmurou o Ancião.",
            "Ele então ignorou completamente o espaço congelado e o tempo que havia cessado seu fluxo e se moveu a velocidades muito além da velocidade da luz.",
            "Os líderes do Exército também não foram impedidos pelos acontecimentos, todavia boa parte de seus exércitos ficou congelado no espaço, mas isso só os motivou a aumentar ainda mais a força em abrir as fendas, a força de Le Chang estava subindo rápido demais, sendo assim, eles precisavam se mover, senão em breve o jovem teria força para rivalizar com eles.",
            "************************************",
            "O Ser Dourado apareceu pela primeira vez fora do corpo de Le Chang, ele ficou flutuando um pouco a frente dele.",
            "\"Desapareça!\" Assim que o Ser Dourado pronunciou apenas uma palavra, o Julgamento Celestial sumiu, como se uma brisa levasse um punhado de poeira.",
            "\"Levante-se garoto…\" - Ser Dourado.",
            "Le Chang se colocou de pé e lentamente abriu seus olhos, revelando um poder colossal.",
            "Assim que seus olhos cor de mel viram a luz do mundo material, seu corpo mudou.",
            "Sua pele começou a ser coberta por finos fios de Energia Dourada, os quais tomaram formas de Runas.",
            "No seu tórax, a Runa Angular apareceu, cobrindo todo seu peito.",
            "Seus cabelos ganharam um tom acinzentado e balançavam ao vento, lhe dando um ar etéreo.",
            "Seus olhos mudaram completamente.",
            "Sua pupila ficou igual à de Lian Mei, um triângulo dourado, então, o resto de seu olho direito ficou completamente branco, já o seu olho esquerdo ficou negro.",
            "No centro de suas pupilas triangulares era possível ver dois pequenos Símbolos Yin Yang.",
            "Seu corpo exalava poder e o espaço ao seu redor parecia lhe abraçar, como uma criança com saudades de seu pai.",
            "Sua força estava no Pico do 1º Grau do Dao do Esclarecimento.",
            "A Existência havia o aceitado.",
            "\"Há muitos Aeons que não vejo alguém como você… Receba isso como um gesto de minha parte…\" As palavras do Ser Dourado penetraram a mente de Le Chang.",
            "\"Eu entendo…\" Respondeu Le Chang pela primeira vez, fazendo o Ser Dourado tremer levemente.",
            "O Ser Dourado moveu sua mão e esticou ela até a testa de Le Chang e empurrou levemente, então ele se desfez em uma névoa dourado e retornou para dentro do jovem por entre suas sobrancelhas.",
            "Nesse momento, Le Chang sentiu imensas ondas de poder reverberando por todo o seu corpo.",
            "Uma explosão colossal de Energia disparou a partir dele e seu poder novamente foi elevado.",
            "Algumas palavras ecoaram na Caverna Espiritual de Le Chang.",
            "\"Receba o Corpo, o Espírito e Alma Primordiais…\"",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "Uma onda de Energia disparou em todas as direções, varrendo com as montanhas ao redor de onde Le Chang estava.",
            "Então, uma imensa quantidade de líquido preto saiu pelos poros de Le Chang, de sua boca sangue negro jorrou.",
            "Uma grande quantidade de Energia Mental foi jogada fora.",
            "Uma pequena réplica de Le Chang apareceu sobre sua cabeça, era como um bebê em posição fetal, como se estivesse apenas nascendo.",
            "Sua Alma mudou completamente ela era agora tão fluída e poderosa que mesmo os ataques mentais de alguém no pico do Dao do Esclarecimento encontrariam barreiras poderosas.",
            "O Corpo de Le Chang agora estava em um nível completamente diferente.",
            "Seus olhos podiam ver a mil milhas e se usados em seu máximo através dos Olhos do Dragão poderiam atingir facilmente seis a oito mil milhas.",
            "Seu Sentido Divino se expandia em um raio ainda maior, chegando a dez mil milhas.",
            "Sua pele, nervos e ossos eram tão resistentes quando o carbono puro.",
            "Seu Espírito queimava dentro de seu corpo, uma chama intensa e repleta de vida, mesmo se Le Chang parasse de cultivar agora e jamais usasse uma gota de Qi ele poderia facilmente sobreviver por trinta mil anos.",
            "Os Canais de Qi e Meridianos de Le Chang se tornaram duas vezes mais grossos e ganharam uma grande elasticidade. Seu Núcleo de Qi era agora dourado e seus Canais de Qi eram brancos e negros, além disso, sobre seu Núcleo de Qi havia um Símbolo Yin Yang gravado.",
            "As mudanças não pararam aí, seu cultivo subiu até o Pico do 2º Grau do Dao do Esclarecimento.",
            "Gao Yao e Seiryuu apareceram ao lado de Le Chang, eles estavam em suas Formas Espirituais, mas agora podiam se materializar com a mesma altura de Le Chang.",
            "Seiryuu era um senhor de idade, vestindo vestes brancas e com uma barba comprida de mesma cor, seus cabelos eram longos e tão brancos como a neve, seus olhos eram felinos e avermelhados, revelando uma sensação de puro poder.",
            "A Aura de um Deus o cercava, demonstrando que ele outrora foi alguém que pisou no pico indiscutível da Existência.",
            "Gao Yao era um homem de meia idade, vestia vestes negras e sua pele era parda, seus olhos eram negros como o profundo espaço, suas unhas eram como garras e seus caninos eram pontiagudos, seu cabelo era negro e bem aparado.",
            "Seu corpo era musculoso e uma Aura Maligna o cercava, além disso, em volta de seu pescoço havia um colar com uma pérola negra, representando a Personificação da Energia Yin.",
            "\"…. Olá garoto…\" - Seiryuu.",
            "\"…. Interessante…\" - Gao Yao.",
            "\"Finalmente…\" Le Chang sorriu para os dois.",
            "\"É melhor sairmos daqui… Devemos aproveitar que o espaço-tempo está congelado…\" - Gao Yao.",
            "\"En!\" - Seiryuu.",
            "\"Certo… Vamos indo… Ainda falta algo a ser feito antes de retornar…\" - Le Chang.",
            "Todavia, assim que ele se moveu pelo espaço, três novas Auras apareceram pelos céus, reverberando por todo o Planeta.",
            "Um sorriso de felicidade transpassou no rosto de Le Chang e Gao Yao e Seiryuu o acompanharam.",
            "\"Estou animado para ver onde esse grupo chegará…\" - Gao Yao.",
            "\"Eu também…\" - Seiryuu."
      ]
}