{
      "Capítulo 311 - Não é Alguém Que Possamos Nos Preparar Para Enfrentar": [
            "Uma imensa árvore dourada apareceu sobre todo o Planeta, suas raízes eram maiores que alguns continentes e uma Aura extremamente santa e pura reverberou por toda a Existência.",
            "Um sentimento de vida permeou os ossos de todos os seres, as florestas tremeram de excitação e o próprio espaço, por um momento, se encheu de vida.",
            "A sensação de poder e divindade fez todos se sentirem pequenos, ao mesmo tempo, havia uma Aura Draconiana misturada, um poder Yang extremamente forte e poderoso.",
            "Chi Ziyun, que estava no território da Seita dos Mil Venenos disparou para os céus, seu corpo brilhava e exalava puro poder.",
            "Os poderosos do Continente Zao se sentiram pequenos e simplórios, todos abaixo do Dao da Purificação desmaiaram, tanto no Continente Zao, como os Continentes Song e Xong.",
            "Todavia, esta não foi a única Aura a ser sentida, onde logo outra rapidamente apareceu.",
            "Desta vez era uma Aura extremamente fria, tão forte que a luz do sol ficou fraca e nevou em lugares jamais imaginados. Vulcões adormeceram e rios de lava cessaram.",
            "Uma pérola apareceu sobre o planeta, ela não era maior que o punho de Wuhan Xie, mas a luz que emanava dele era tão forte que parecia transformar a maior das estrelas em uma simples vela.",
            "Min Jia estava surpresa ao ver Wuhan Xie disparar para os céus, seu corpo brilhava e emanava uma sensação de pureza, santidade e divindade.",
            "Um grande Aro Divino apareceu nas suas costas, sobre este Aro haviam vários escritos antigos e no centro estava a Centelha do Gelo Divino.",
            "Então, quando todos pensaram que a aterrorizante comoção havia cessado, uma nova Aura apareceu por todo o planeta.",
            "Dessa vez uma outra pérola, do tamanho do punho de Lian Mei apareceu, uma onda de calor varreu todo o planeta, alguns locais a água dos lagos evaporaram instantaneamente, geleiras inteiras derreteram, vulcões entraram em erupção e uma luz extremamente ofuscante apareceu.",
            "Era a Pérola do Extremo Yang, a qual parecia uma estrela em seu ápice.",
            "A Centelha do Gelo Divino elevou ainda mais o seu poder, rivalizando com o calor aterrorizante da Pérola do Extremo Yang e está respondeu novamente aumentando seu poder.",
            "A Árvore da Vida de Chi Ziyun cresceu ainda mais, suas raízes começaram a adentrar no próprio espaço, como se ela buscasse formas de sobreviver ao caos da temperatura ao seu redor.",
            "Tais acontecimentos deixou a todos perplexos, apesar de estarem congelados no espaço e no tempo, eles conseguiam ver e sentir o que ocorria ao seu redor, sendo assim, a imagem das três Auras extremamente poderosas ficou gravada em seus ossos.",
            "Então, da mesma forma que apareceram, elas sumiram.",
            "O espaço voltou a normalidade e o tempo começou a fluir novamente, deixando muitos perplexos pela Existência.",
            "Alguns monstros adentraram ainda mais nas profundezas, alguns exércitos começaram a ser movidos e reinos inteiros se alarmaram.",
            "Os poderosos de vários Reinos Dimensionais se reuniram, afinal, jamais havia ocorrido um congelamento do tempo e espaço em escala Existencial, já que tal poder teria que ser ao nível de um Deus.",
            "**************************************",
            "Uma linda garota foi a primeira a chegar em um local em particular.",
            "A cor de seus cabelos era rosa, estes chegavam até sua cintura, seu corpo esguio e envolto por um lindo vestido branco, adornado com um grande brasão, contendo uma rosa e duas espadas cruzadas, a tornavam em um ser angelical.",
            "Seus olhos da mesma cor de seus cabelos, exalavam poder e sabedoria, a dando uma Aura de puro poder, obrigando a todos a tratarem com o máximo respeito. Esta era Lau Mei a pessoa mais forte de todo o Planeta.",
            "Rapidamente algumas outras pessoas chegaram, seu pai Lau Chen foi o segundo.",
            "Zheng Huo, Mo Wei, Zhu Zexi, Chen Shui, Quan Liang, Zeng Lim.",
            "O restante dos Sete detentores das Armas do Poder, os mais poderosos cultivadores do Planeta Plumas Celestiais, foram os primeiros a chegarem.",
            "Em alguns segundos mais uma centena de Supremos Senhores se uniram ali, então, em poucos minutos mais de mil pessoas no Dao Lendário se juntaram no mesmo local.",
            "O espaço ali era estranho e maleável, afinal, uma quantidade tão grande de pessoas, e com tão grande poder, obviamente causariam alguma comoção.",
            "Entretanto, ninguém se aproximou, ficando todos na periferia do local destruído, somente sete pessoas voaram para dentro com a intenção de analisar o lugar.",
            "\"Senhorita Lau Mei…\" Os outros seis a saudaram com grande respeito.",
            "Ela moveu levemente a cabeça em suas direções, devolvendo o cumprimento.",
            "Lau Mei estava no topo do mundo, todavia, jamais alguém havia visto a totalidade de seu poder.",
            "A última amostra de sua força foi quando ela desafiou, um por um dos Sete Detentores das Armas do Poder.",
            "Naquela época, ela derrotou todos eles, do mais fraco ao mais forte, sendo que o seu próprio pai era o número um e sua mãe era a número dois.",
            "Ela ganhou de seus progenitores e ascendeu ao topo do mundo, alguns diziam que sua força era tão grande que ela poderia lutar de igual para igual contra os outros Seis Detentores, ao mesmo tempo, sozinha.",
            "Seu pai e sua mãe acabaram escolhendo se abster de querer fazer parte deste grupo, então foram cuidar de suas próprias vidas, deixando o destino do mundo nas mãos de sua filha.",
            "**********************************",
            "\"O que aconteceu aqui…\" - Zeng Lim.",
            "\"O Julgamento Celestial destruiu tudo…\" - Zheng Huo.",
            "\"Realmente um poder avassalador…\" - Chen Shui.",
            "\"Bom… É um julgamento imposto pela própria Existência, obviamente seria algo extremamente poderoso…\" - Zhu Zexi.",
            "\"Vocês estão errados… Isso não foi feito pelo Julgamento Celestial…\" A voz de Lau Mei se espalhou por todos os lugares, permeando o ouvido de todos os cultivadores no Dao Lendário que estavam no local.",
            "\"Como assim Senhorita Lau Mei?\" - Quan Liang.",
            "\"Pode ter sido uma grande destruição, mas quem de nós não poderia facilmente causar este tipo de estrago?… Com um mover de nossas Armas podemos criar algo de igual poder… Um Julgamento Celestial não deixa vestígios, ele não toca a terra e jamais destruiria algo, além de quem está sendo julgado…\" - Lau Mei.",
            "\"… Senhorita Lau Mei está certa…. Além disso, vocês se lembram que o espaço e o tempo congelaram?… Também apareceu um imenso Símbolo Yin Yang e várias Auras de imenso poder apareceram ao mesmo tempo…\" - Mo Wei.",
            "\"Será que eles já vieram nos atacar?\" - Chen Shui.",
            "\"Não… Eles ainda não se moverão contra nós…. Somente em dez a vinte anos… Além disso, se tal comoção foi causada por eles, seria um movimento estúpido alertando seus inimigos de sua chegada…\" - Lau Mei.",
            "Eles continuaram a trocar algumas palavras, enquanto isso, ao longe, Lin Cai era seguido de perto por seus três filhos.",
            "\"Pai… Isso é preocupante? São eles?\" - Lin Yang.",
            "\"Não sei… Acho que não… Em todos os meus anos de vida, jamais vi alguém poder congelar o espaço e o tempo a nível existencial… Quem quer que tenha feito isso não é alguém que possamos nos preparar para enfrentar…. Nem que tivesse centenas de milhares de anos…Um ser com tamanho poder pode facilmente varrer nossa galáxia com um mover de suas mãos…\" - Lin Cai.",
            "Os rostos de seus filhos revelaram um traço de surpresa, afinal, eles jamais haviam visto seu pai falar algo assim.",
            "No entanto, a Aura de Seiryuu, um ser de puro poder Yang, causou grande rebote em Lin Cai, tanto que ele acabou perdendo dez anos de cultivo, apenas pela presença extremamente pura e santa de Seiryuu.",
            "Não só ele, mas várias pessoas que cultivavam o caminho do diabo sofreram um grande rebote pela presença de Seiryuu. Apenas aqueles que haviam despertado o seu corpo para realmente utilizar a Energia Yin que se safaram, mas estes não passavam de um punhado por todo o planeta.",
            "Capítulo Patrocinado!"
      ]
}