{
      "Capítulo 312 -  Farei Você Se Arrepender De Não Ter Me Matado": [
            "\"Façamos uma busca por todo o planeta… Enviem suas forças e revirem todo o local, precisamos encontrar a fonte do Julgamento Celestial, também procurem as três pessoas com Auras parecidas com as quais apareceram… De alguma forma elas estão conectadas a quem sofreu o Julgamento…\" Lau Mei disse a todos ali presentes, os quais não ousaram ignorar suas palavras.",
            "Assim que terminou de dar suas ordens, ela sumiu através do espaço, então, os demais fizeram o mesmo e começaram a agir.",
            "Não demorou mais do que algumas horas para milhares e milhares de cultivadores dispararem para todos os cantos do planeta, muitos deles no Dao Lendário.",
            "Todavia, algumas pessoas em particular também se moveram.",
            "Fy Tian e sua Mestra, Lai Xiang, se moviam através do espaço.",
            "Ela vestia um longo vestido negro, delineando perfeitamente seu corpo, revelando curvas perfeitas, mas seu rosto ainda era coberto por um véu vermelho.",
            "Fy Tian ia ao seu lado, não mais como um jovem, mas como o velho cultivador que ele era.",
            "Ele já estava vivo a dois mil anos, seu cultivo estava firmado no Pico do 2º Grau do Dao do Esclarecimento, sua força era um pouco maior que a de Fan Guan, Patriarca da Seita Fênix.",
            "\"Vamos… Temos que encontrar o garoto…\" Lai Xiang disse apressadamente.",
            "************************************",
            "Pouco tempo atrás.",
            "No Reino Asura, Bai Fan estava conversando com alguns de seus lacaios.",
            "Então tudo congelou, o espaço e o tempo cessaram, tudo se tornou estático e uma imensa Aura percorreu toda a Existência, fazendo com que os Demônios tremessem e pela primeira vez em muito tempo sentissem medo.",
            "Bai Fan logo percebeu a fonte de tudo, afinal, quem mais causaria tamanhas reações a cada vez que avançava além do portador da Energia Dourada?",
            "Aquele que controlava as cordas desta imensa guerra havia explicado a Bai Fan alguns segredos e como identificar a Aura da Energia Dourada, tal ser era o real mal, fazendo os demônios parecerem crianças mimadas.",
            "Então, Bai Fan, seguindo ordens, decidiu agir de forma mais enérgica.",
            "O plano era simples, ele mandou Lai Xiang e Fy Tian atacarem Le Chang e mata-lo.",
            "Claro, ele sabia que o velho que estava fechando as fendas iria rapidamente ajudar o jovem, criando uma abertura, sendo assim, ele estava enviando Lai Xiang e Fy Tian para a morte certa, sabendo que o velho seria implacável.",
            "No fim, ambos eram apenas peões de um grande tabuleiro, onde peças de menor importância são sacrificadas sem pestanejar.",
            "***********************************",
            "Le Chang aproveitou o espaço e o tempo congelados e fez seu caminho para longe da comoção geral.",
            "Após adentrar o Dao do Esclarecimento, ele adentrou o Hall de Entrada de seu Castelo Espiritual.",
            "Ali estavam os Pilares do Conhecimento.",
            "Ao todo, haviam Seis Pilares, que sustentavam o teto do Hall.",
            "Cada um representava um dos Daos já atingidos, sendo o mais próximo da entrada o representante do Dao da Integração e o mais longe o próprio Dao do Esclarecimento.",
            "A ideia por trás do Dao do Esclarecimento era novamente repassar o aprendizado adquirido no decorrer do Caminho Marcial.",
            "Este era um momento de parar e refletir sobre o passado, afinal, apenas alguém que resolveu seu passado pode realmente adentrar no futuro.",
            "Questões mal resolvidas, arrependimentos e objetivos não conquistados podem causar danos ao cultivo criando gargalos intransponíveis.",
            "Dessa forma, o próprio Caminho Marcial criou algo nesse sentido.",
            "O Dao do Esclarecimento era um divisor de águas, representado a morte do passado e o nascimento do futuro.",
            "Por este motivo que alguém a adentrar neste patamar de poder era finalmente reconhecido pela Existência, era um Dao onde não se poderia romper através da força bruta, mas apenas através do autoconhecimento.",
            "Wuhan Xie, Lian Mei e Chi Ziyun tinham suas mentes em perfeita sintonia, elas não possuíam arrependimentos e seus corações possuíam uma grande determinação, sendo assim, a única coisa que lhes faltava era Qi suficiente para romperem, o que foi facilmente suprido pela Energia Dourada.",
            "De qualquer forma, neste momento, Le Chang era alguém singular, podendo fazer uso do Qi Mundial, Energia Primal, as Cinco Transformações da Natureza, Energia Yin, Energia Yang e a Energia Dourada.",
            "Todavia, enquanto ele ia em direção ao Continente Zao, algo o fez parar abruptamente.",
            "\"Sinto duas pessoas poderosas vindo até aqui…\" Gao Yao disse aparecendo em sua forma espiritual ao lado de Le Chang..",
            "\"Dao do Esclarecimento e Dao Lendário…\" Seiryuu também fez sua aparição.",
            "\"Eu notei…\" Murmurou Le Chang.",
            "*********************************",
            "Não demorou muito e o espaço a trinta metros de Le Chang tremulou, revelando duas pessoas.",
            "Fy Tian e Lai Xiang se depararam com um jovem tranquilo, seu olhar era comum e seus olhos cor de mel pareciam calmos e sem poder algum.",
            "Seus cabelos negros e bem aparados, junto de sua pele branca, corpo esguio e definido o deixavam com uma beleza levemente selvagem.",
            "\"Sejam bem-vindos…\" Le Chang disse com um leve sorriso.",
            "\"Pensei que você ia correr um pouco…\" Disse Fy Tian debochando.",
            "\"De quem?… Vocês?… Eu sei que ela estava no Verdadeiro Humano do Dao Lendário, mas realmente acham que isso é o suficiente para me matar?…\" - Le Chang.",
            "O rosto de Fy Tian escureceu e ele elevou seu cultivo ao pico, trazendo à tona a sua Herança Draconiana ao máximo, rapidamente mudando suas características corporais.",
            "Seus olhos se tornaram vermelhos e suas pupilas eram como as de um felino, suas unhas viraram garras imensas e sua pele foi coberta por algumas escamas marrons, seus dentes ficaram pontiagudos e uma Aura extremamente poderosa se expandiu.",
            "\"Garoto… Eu queria te matar na Reunião dos Três Continentes, mas minha Mestra não permitiu, mas agora… Hehehehe! Espero que não morra muito rápido…\" - Fy Tian.",
            "Lai Xiang não dizia nada, só observava de longe, mas Le Chang não era ingênuo, ele percebeu que ela estava ali para impedir sua fuga.",
            "'Le Chang… Você percebeu?…' A voz de Gao Yao reverberou pela mente de Le Chang.",
            "'Sim… Bom… Ele também daqui a pouco estará aqui…' - Le Chang.",
            "'Tente sobreviver até lá…' - Seiryuu.",
            "'Hehehehe… Eu acabei de receber alguns presentes interessantes, parece que terei a oportunidade de testar a minha força um pouco mais cedo do que eu esperava…' - Le Chang.",
            "**************************************",
            "\"Ah… Você era quem eu senti naquela época… Isso explica muita coisa.... Mas me diga, porque pessoas no Dao do Esclarecimento e no Dao Lendário se interessariam por um desconhecido no Dao do Espírito?\" - Le Chang.",
            "\"… Eu só sigo ordens de minha Mestra… E a ordem que me foi dada é para matar você e não conversar.... Mas lembre-se, eu sou Fy Tian, aquele que o matará!\" - Fy Tian.",
            "Le Chang se lembrou rapidamente de quem ele era, uma pessoa que passou despercebida por todos, e até mesmo os Olhos do Dragão de Le Chang não conseguiram adentrar completamente no jovem Fy Tian, afinal, ele estava no Dao do Esclarecimento, algo muito acima de Le Chang naquela época.",
            "\"…. Parece que farei você se arrepender de não ter me matado naquela época…\" Le Chang riu ao mesmo tempo que criava uma Espada de Puro Atributo Luz, ao mesmo tempo ele conjurou uma grande quantidade de Atributo Escuridão, a qual ele aprendeu ao lutar contra Ly Kang na Reunião dos Três Continentes.",
            "Fy Tian não se acovardou e retirou um grande machado de batalha, uma Arma Santificada de Dez Refinamentos, então rugiu em direção a Le Chang, como um leão dando o bote em uma presa ferida.",
            "Capítulo Patrocinado!"
      ]
}