{
      "Capítulo 314 - Espancado": [
            "Ela moveu suas mãos e uma Arma Santificada apareceu.",
            "Era um sabre azulado, lindo e delicado, uma Arma de Vinte Refinamentos.",
            "Lai Xiang moveu sua mão, em um arco vertical simples, mas a pressão exercida por apenas esse movimento foi surreal.",
            "Uma imensa lâmina de Qi Mundial apareceu, forte o suficiente para rasgar uma cordilheira ao meio.",
            "Le Chang ficou sério, algo que a muito tempo não havia acontecido.",
            "\"Movimento Yin Yang: As Cem Santas Lâminas Yin Yang!\" - Le Chang - \"Cúpula das Cem Águas!\" ",
            "Le Chang moveu sua arma em sucessivos arcos, em vários ângulos diferentes, cada movimento foi feito a uma velocidade tão grande que ondas de choques eram criadas pela arma de Le Chang quebrar a velocidade do som.",
            "Rapidamente, cinquenta lâminas de Energia Yang se formaram e outras cinquenta de Energia Yin, elas eram repletas de um poder transcendental.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "O encontro das habilidades causou estragos insanos e fez o local inteiro tremer, terremotos foram sentidos a quase mil milhas de distância e montanhas inteiras desmoronaram.",
            "Uma nuvem de poeira se levantou e de tão grande acabou cobrindo a luz do sol que chegava na área.",
            "Sendo assim, um breu tomou conta do local, mesmo sendo meio dia.",
            "Cof! Cof! Cof!",
            "Le Chang apareceu após algum tempo.",
            "Suas vestes estavam com vários rasgos e havia uma grande quantidade de sujeira o cobrindo, mas, mesmo assim, sua pele estava intacta.",
            "Lai Xiang também apareceu, mas ela não havia nem saído de seu lugar e estava lá parada, tranquilamente.",
            "Já Fy Tian se distanciou quase três mil milhas, se mantendo distante, sobre ordens de sua Mestra.",
            "**********************************",
            "Lai Xiang continuou fazendo seus movimentos, os quais criavam imensas ondas de Qi Mundial, Le Chang apelava para o mesmo movimento anterior, sempre fazendo de tudo para se defender e repelir o ataque.",
            "Era óbvio que ela estava brincando com ele, afinal, uma Cultivadora no Pico do Verdadeiro Humano do Dao Lendário, era algo muito acima de Le Chang, mesmo com todos os seus trunfos, a chance dele a vencer era muito baixa.",
            "Le Chang sabia que as coisas estavam ficando complicadas, então começou a lutar com grande poder.",
            "\"Garra Dourada do Deus Dragão Lutador!!\" - Le Chang.",
            "\"Cúpula Dourada das Cem Águas Sagradas!!\" - Le Chang.",
            "\"Movimento Demoníaco: Descida do Deus Demônio!\" - Le Chang.",
            "\"Movimento Draconiano: Descida do Deus Dragão!\" - Le Chang.",
            "Ele trouxe à tona quatro movimentos.",
            "Em centésimos de segundos uma imensa Garra Dourada se formou, tão grande quanto uma montanha, forte o suficiente para abalar um pequeno continente.",
            "A Cúpula Dourada das Cem Águas Sagradas foi uma evolução da Habilidade Defensiva usada por Le Chang, a qual havia sido mesclada com a Energia Dourada, elevando seu poder a outro patamar.",
            "Já o Movimento Demoníaco e Draconiano, eram algo herdados diretamente de Gao Yao e Seiryuu, onde somente eles, em toda a Existência poderiam lhe ensinar isso, já que somente alguém que foi aclamado como um Deus de sua raça teria em mãos isso.",
            "Ambos os Movimentos invocavam Pilares de Energia Yin e Energia Yang, cada um deles trazia consigo as Auras do Deus Demônio e do Deus Dragão, tais habilidades eram algo surreal e sem dúvida alguma de um nível aterrador.",
            "Lai Xiang ficou um pouco surpresa e então decidiu fazer uso também de uma habilidade.",
            "\"Habilidade Demoníaca: Destruição Planetária!\" - Lai Xiang.",
            "Ela invocou uma imensa esfera de Energia Yin, demonstrando que ela havia obtido um despertar, parecido com Le Chang.",
            "A Esfera Yin cresceu rapidamente e assim que o ataque ficou completo, ela o mesclou com uma grande quantidade de Qi Mundial.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!!\"",
            "A explosão varreu o local.",
            "Uma cratera com três milhas de profundidade se formou, revelando tubos de lava. ",
            "O céu que já estava um breu ficou ainda mais escuro e a temperatura caiu imediatamente.",
            "A vida foi destruída em um raio de mil milhas.",
            "O caos se instaurou, por sorte, o local onde eles estavam era um continente esquecido a muito tempo, sendo assim, não havia seres humanos ou qualquer outra raça senc iente por aqui.",
            "Além disso, mesmo que tudo aqui fosse destruído, provavelmente demoraria alguns anos até alguém notar tal acontecimento, sendo assim, eles não precisavam se segurar, mas isso era uma má notícia para Le Chang, afinal, como ele escaparia?",
            "***************************************",
            "Lai Xiang rapidamente disparou contra seu oponente, ela era tão rápida que Le Chang mal teve tempo de trazer seus braços em um X a sua frente para defende o soco de sua oponente.",
            "Ela o fez recuar quase uma milha, somente por um simples soco, mas surpreendentemente, Le Chang não sentiu nenhum ferimento.",
            "'Esse Corpo Primordial… Isso é insano…' - Le Chang.",
            "'Realmente…' - Gao Yao.",
            "Todavia, Le Chang não teve muito tempo para ficar surpreso por sua grande defesa, já que sua oponente o atacou novamente.",
            "Dessa vez, ela usou o triplo de poder de antes, fazendo Le Chang ser jogado como um meteoro em direção ao solo, causando uma cratera imensa.",
            "Le Chang se levantou rapidamente dos escombros e dessa vez havia um fio de sangue escorrendo do canto de sua boca.",
            "Todavia, Lai Xiang não lhe deu trégua, rapidamente indo em sua direção e lhe entregando novamente outro soco.",
            "Le Chang se sentiu extremamente indefeso, entendendo que sua força estava longe de ser suficiente.",
            "Lai Xiang então começou a dar socos ainda mais fortes, fazendo seu oponente cuspir uma grande quantidade de sangue.",
            "No entanto, ela estava extremamente surpresa pela defesa absurda do jovem, já que se ela tivesse usado tais golpes em outra pessoa de mesmo nível que Le Chang, provavelmente tal pessoa já teria sido moída.",
            "Porém, este jovem, havia apenas recebido alguns danos, nada letal.",
            "**************************************",
            "Enquanto isso, dentro de um Castelo, no Reino Asura.",
            "Bai Fan estava sentado em seu trono, na sua frente havia um grande círculo de bronze, que transmitia ao vivo as imagens que Lai Xiang via através de seus olhos.",
            "Ao lado dele, havia outro ser, era um de seus lacaios, um Demônio muito forte, dezenas de vezes mais forte que Bai Yong.",
            "\"Mestre… O garoto é forte… Seu corpo parece ter uma resistência colossal…\" - Lacaio.",
            "\"…. Sim… Tsc… Eu pedi para ela matar o garoto logo, mas ela só está brincando com ele…\" - Bai Fan.",
            "\"Ele já está morto de qualquer forma…\" - Lacaio.",
            "\"… Bom, e a parte de vocês no plano?… Como está indo?\" - Bai Fan.",
            "\"Mestre Bai Fan, nós já terminamos os preparativos, estamos aguardando ordens…\" - Lacaio.",
            "\"Certo… Lembrem-se… Se vocês falharem…\" Bai Fan não terminou sua frase e apenas deixou sua Aura vazar, fazendo seu lacaio tremer de medo e se acovardar.",
            "Ele então balançou sua mão, mandando seu lacaio embora.",
            "Assim que o Demônio saiu, Bai Fan pegou um pedaço de jade, colocou uma grande quantidade de poder no objeto e disse.",
            "\"Pare de enrolar e mate logo esse garoto!\" ",
            "Então, imediatamente, no Planeta Plumas ao Vento, Lai Xiang sentiu uma grande dor passando por sua mente.",
            "Ela levou suas duas mãos no rosto e contorceu seu corpo.",
            "Sem querer, ela acabou arrancando o véu que tapava o seu rosto.",
            "Le Chang ao ver, compreendeu o porquê dela ocultar suas feições faciais.",
            "O rosto de Lai Xiang seria perfeito, mas seus grandes olhos verdes, seus cabelos negros e sua delicada boca, não conseguiam se sobressair sobre o imenso Selo gravado no rosto dela.",
            "Bai Fan, havia gravado o Selo que controlava Lai Xiang na própria face da mulher.",
            "Então, ela, compreendeu a mensagem, e como ele controlava sua Alma, tais palavras eram uma ordem absoluta.",
            "Lai Xiang então começou a socar dezenas de vezes Le Chang, seus socos eram cinco vezes mais poderosos e cada um deles atingia áreas vitais do garoto.",
            "O braço esquerdo de Le Chang tinha sido quebrado e seu nariz estava levemente torto.",
            "Alguns dedos de seu pé e mão também estavam quebrados, mas ele ainda não demonstrava qualquer traço de medo.",
            "Lai Xiang então fez uso de todo o seu cultivo e suprimiu completamente Le Chang, o forçando a ficar parado, congelando todo o espaço ao redor do garoto.",
            "Ela então pegou seu sabre e com um rápido movimento e o enviou contra o coração de Le Chang.",
            "O jovem, rapidamente trouxe sua mão esquerda e usou ela para se defender do golpe dela, desviando a ponta da lâmina de seu coração, mas acabou tendo sua mão esquerda e ombro direito, empalados.",
            "Ela então torceu a lâmina, fazendo Le Chang soltar um leve gemido de dor.",
            "Lai Xiang puxou a lâmina, aumentando, ainda mais, o corte e então, tiranicamente trouxe seu sabre em um arco vertical, sua intenção era decapitar Le Chang, mas no momento que seu sabre ia atingir o pescoço de Le Chang, algo aconteceu.",
            "Capítulo Patrocinado!"
      ]
}