{
      "Capítulo 315 - Obrigado!": [
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "Uma onda de choque imensa foi criada.",
            "Lai Xiang sentiu uma grande pressão irradiando do lugar e ela rapidamente notou algo errado.",
            "Assim que sua visão focou novamente na sua frente, ela percebeu o que havia ocorrido.",
            "Um jovem, aparentando estar em seus vinte anos, segurava uma espada longa vermelha.",
            "O jovem tinha olhos negros com tons avermelhados, seus cabelos eram vermelhos e eram bem aparados.",
            "Um sorriso revelava vários dentes pontiagudos e seus caninos eram como as presas de um tigre.",
            "Sua pele era branca e brilhante, suas unhas eram garras poderosas e afiadas.",
            "Lai Xiang segurava o seu sabre com grande força e percebeu que este homem havia defendido seu movimento apenas colocando sua Espada Longa em frente.",
            "\"Agora!\" Gritou o homem.",
            "Le Chang então abriu sua boca, revelando um círculo mágico no interior dela, então, um raio de luz dourada disparou em direção ao rosto de Lai Xiang.",
            "Ela tentou desviar, mas o espaço congelou e dezenas de espadas vieram voando de todas as direções, acabando com suas esperanças.",
            "Então, quando o raio de luz, atingiu a face de Lai Xiang, ela desmaiou, o selo em sua face começou a quebrar, como um vidro atingido por uma pedra.",
            "Rapidamente, uma grande explosão de Energia Yin partiu do corpo de Lai Xiang, tão destrutivo que provavelmente faria um continente inteiro tremer.",
            "\"Fique atrás de mim…\" Disse o homem.",
            "\"En!\" Le Chang rapidamente foi para trás do ser e o usou como escudo.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!\"",
            "*************************************",
            "Após alguns minutos, lentamente as coisas voltaram ao normal, o breu causado pelas sucessivas nuvens de poeira, lentamente se dispersou, dando passagem para os raios de luz.",
            "Então, revelou uma cultivadora belíssima flutuando em frente a Le Chang.",
            "Suas vestes eram azuis como o profundo oceano, seus cabelos eram longos e lisos, negros como a noite, brilhando a luz do sol, já seus olhos verdes estavam repletos de vitalidade e um pequeno sorriso pendia em sua face.",
            "\"Obrigado…\" Murmurou ela enquanto uma pequena lágrima escorria de cada um de seus olhos.",
            "\"Não foi nada…\" Le Chang disse, sua expressão revelava um pouco de dor, afinal, Lai Xiang havia batido nele para valer.",
            "No fim, tudo não passou de um plano.",
            "\"Bai Chen… Obrigado por sua ajuda…\" - Le Chang.",
            "\"Não precisa me agradecer Jovem Mestre… Estou ao seu dispor… Uma vez eu segui Di Yu e agora seguirei o Senhor…\" - Bai Chen.",
            "Le Chang sorriu agradecido.",
            "**************************************",
            "Alguns momentos atrás.",
            "'Eu sou Lai Xiang… Eu estou aqui para te matar…' Lai Xiang enviou através de seu Sentido Divino para Le Chang.",
            "'…. Está me avisando porquê?' - Le Chang.",
            "'Eu estou aqui para te matar…' Dessa vez a voz de Lai Xiang tinha um timbre diferente, como se houvesse um leve arrependimento.",
            "'Quem é você?' - Le Chang.",
            "'Eu sou Lai Xiang, a Serva do Atual Rei Demônio do Reino Asura!' - Lai Xiang.",
            "Le Chang franziu a tez.",
            "Ele estava trocando golpes poderosos com Fy Tian e ao mesmo tempo conversava com Lai Xiang.",
            "'…. Entendo… Você então só segue ordens?' - Le Chang.",
            "'Sim, eu sigo o grande Rei Demônio!' A voz de Lai Xiang que chegava até a mente de Le Chang era melancólica e com uma pitada de desespero.",
            "'Gao Yao… Consegue analisar o corpo dela com seu Sentido Divino?…' - Le Chang.",
            "'Claro…' - Gao Yao.",
            "Ele então expandiu o seu Sentido Divino, cobrindo uma imensa área.",
            "Bai Fan, que analisava tudo que chegava até ele, tanto o que Lai Xiang transmitia através de seu Sentido Divino como as coisas que ela via, não percebia o que acontecia.",
            "Ele não se importava com os movimentos de Lai Xiang ou qualquer suspeita sobre a cultivadora, afinal, ela era uma escrava de seu Selo, sendo obrigada a fazer o que ele quisesse, sendo assim, era irreal ela tentar escapar.",
            "'Ela tem um grande selo no corpo dela… É algo parecido com o que você usou em Bae Mon, mas é muito mais poderoso… Quem quer que tenha dominado esta mulher, tem controle sobre o Sentido Divino dela e pode ver o mesmo que ela…. Na realidade… É uma Habilidade Demoníaca do Clã Demoníaco Bai….' - Gao Yao.",
            "'Entendo…' - Le Chang.",
            "Enquanto isso, uma imensa explosão foi criada pelo encontro das habilidades de Fy Tian e Le Chang, criando grandes nuvens de poeira e fazendo o Qi da atmosfera ficar completamente caótico.",
            "Aproveitando está distração, Le Chang quebrou um pedaço de jade, enviando uma mensagem rápida para Bai Chen, que na realidade havia sido solto por Le Chang já a algum tempo.",
            "Na verdade, a primeira coisa que Le Chang fez, ao ir em sua jornada de um ano pelo planeta, foi ir até o Continente Song, ele conversou com o Patriarca da Seita Fênix, Fan Guan e pediu autorização para adentrar na Torre dos Mil Pesadelos.",
            "Ele então, passou três meses de exaustiva pesquisa, estudando cada nuance do Selo dos Sete Tetragramas Supressores, ele compreendeu cada pedaço, cada runa que o compunha, elevando seu conhecimento Rúnico a outro patamar, conhecendo cada vez mais os círculos mágicos e selos.",
            "Chegou ao ponto, em que ao atingir o Pico do Dao da Purificação, Le Chang conseguiu quebrar grande parte do selo, então, com a ajuda de Fan Guan, Le Chang criou um objeto poderoso, feito de Ouro Celestial.",
            "Fan Guan reuniu todo o seu poder e destruiu o restante do selo.",
            "Apesar de precisar de algo de Nível Lendário para destruir o selo, o enfraquecimento causado por Le Chang, permitiu que Fan Guan conseguisse atingir seu objetivo.",
            "Então, com Bai Chen Liberto, começou uma corrida contra o tempo.",
            "Afinal, após tanto tempo com seu cultivo suprimido, ele voltou apenas com sua força no Dao da Purificação, muito menor que o suficiente para ele fazer algo de valia.",
            "Sendo assim, ele ficou até hoje, quando foi chamado por Le Chang, passeando sorrateiramente por Super Continentes e Continentes Menores, destruindo milhares de Seitas Diabo, matando seus Patriarcas e absorvendo seus corpos, lentamente elevando seu cultivo.",
            "Não demorou mais do que um mês para ele atingir o Dao do Esclarecimento, mas como ele já o havia atingido, não houve reação pelo Planeta, afinal ele apenas recuperou sua força.",
            "Bai Chen então continuou lutando e destruindo várias Seitas ao redor do globo.",
            "Ele havia recebido a ordem de Le Chang de jamais ferir inocentes, sendo assim, ele se ateve em matar apenas os cultivadores do caminho do Diabo, afinal, eles eram o que havia de mais podre na Existência.",
            "Então, a pouco mais de um dia, Bai Chen novamente voltou sua força ao Pico do Verdadeiro Humano no Dao Lendário.",
            "Ele estava estabilizando seu cultivo, após rápidos ganhos de poder, para não acabar se prejudicando, mas ele acabou sendo chamado por Le Chang e veio o mais rápido que pôde.",
            "Le Chang havia notado o sentido nas entrelinhas das palavras de Lai Xiang, Bai Fan era um Demônio, então não compreendia a forma como os humanos funcionavam, muito menos suas emoções, dessa forma, ele não notou que Lai Xiang deixava alguns códigos nas suas frases de afronta, pedindo ajuda de Le Chang.",
            "Ela não sabia porque estava confiando sua vida nas mãos de um jovem, mas já que o Rei Demônio o temia tanto, e que Bai Fan era o seu malfeitor, ela obviamente se aliaria ao garoto, afinal, o inimigo do meu inimigo é meu amigo.",
            "Le Chang criou um plano simples, fazendo seu corpo ir ao máximo, ele focou todas as suas forças nas suas defesas, para resistir por um longo tempo ao dano causado a si.",
            "Enquanto isso, dentro de sua mente, Gao Yao lhe explicava parte por parte do selo que Bai Fan havia usado, Le Chang, fazendo uso de seu imenso conhecimento e da Runa Angular, criou um Círculo Mágico para se opor ao selo e o destruir, mas para isso, ele precisaria agir sem que o seu oponente notasse, então, ele fez o selo dentro de sua boca, por isso, se manteve quieto.",
            "Ele lentamente usou a ponta de sua língua para escrever os selos a partir de pura Energia Dourada.",
            "Isso fez ele não ter condições de usar grandes habilidades, podendo apenas se defender.",
            "************************************",
            "\"Eu realmente agradeço por tud…' Lai Xiang não terminou de falar antes de algo insano acontecer."
      ]
}