{
      "Capítulo 33 - Uma Nova Era!": [
            "Le Chang se virou e caminhou lentamente em direção ao Clã Du, que corria desesperado em todas as direções.",
            "\"Ninguém… do Clã Du… irá… viver\" Disse ele pausadamente, sua voz era como a de um soberano comandando seus súditos.",
            "Os dois homens perto de seu pai sentiram uma pressão sobre si, mas perceberam tarde que já estavam mortos. Dois jatos de sangue e duas cabeças rolaram pelo chão.",
            "O Clã Le acordou de seu êxtase e rapidamente correram atrás dos que fugiram.",
            "Le Chang começou a matar, ele era com um ceifeiro da morte.",
            "Cada golpe era uma vida, cada golpe era uma alma enviada ao mundo dos mortos.",
            "Le Shen usando uma espada de prata foi contra Du Hong, seu olhar agora era de felicidade, sabendo que não só seu filho estava vivo, mas ele era o ápice do poder na Cidade Huang Di.",
            "Em instantes, o que era uma sentença de morte, tornou-se em um massacre unilateral.",
            "O Clã Du corria desesperado, mas era recebido por flechas, lanças e espadas.",
            "Le Chang desaparecia e aparecia em outro lugar quase instantaneamente, para os outros era quase teletransporte, mas é que sua velocidade era simplesmente absurda.",
            "Sua espada de dois gumes, feita de prata, estava banhada em sangue.",
            "Du Hong vendo o massacre ocorrendo, rapidamente pensou em fugir.",
            "Mas Le Shen previu seus movimentos e o encurralou.",
            "Com a ajuda de Le Chang o Clã Du foi perdendo seus números rapidamente.",
            "*********************************",
            "Alguns minutos depois, 90% dos combatentes do Clã Du fora destruído.",
            "Du Hong sacrificando seu outro braço conseguiu acertar um pesado chute em Le Shen, usando esta oportunidade ele disparou para a floresta em fuga.",
            "Quando estava quase entrando na floresta, uma dor aguda atingiu suas pernas.",
            "Ele caiu de joelhos e olhou para suas pernas apenas para ver duas flechas em suas panturrilhas.",
            "Le Chang já havia retornado ao seu normal e andava calmamente em direção a Du Hong.",
            "Ao chegar perto ele o levantou pelos cabelos e o colocou na altura de seus olhos.",
            "\"Eu massacrei os seus homens, matei seu filho e estarei indo até a Mansão do Clã Du para matar seu filho aleijado\" - Le Chang.",
            "Um grito ensurdecedor cortou o ar em frente aos portões do Clã Le.",
            "Du Hong havia perdido uma perna e então perdeu a outra.",
            "Le Chang então cortou o que restou de seus dois braços.",
            "Então ele apontou sua espada entre os olhos de Du Hong e riu enquanto olhava nos olhos de Du Hong e falava cravando sua espada entre os olhos do mesmo: \"Vá para o inferno\"",
            "A vida rapidamente deixou o corpo de Du Hong.",
            "O silêncio era ensurdecedor.",
            "Le Chang caiu desmaiado, exausto.",
            "Dois dias depois………………",
            "Após a morte de Du Hong somente o Clã Le e a Mansão do Senhor da Cidade eram dignos de serem chamados de poderosos na Cidade Huang Di.",
            "O que sobrou do Clã Du se submeteu ao Clã Le e este os aceitou, elevando seus membros para quase duas mil pessoas.",
            "Em uma sala reservada dentro do Clã Le estavam sentados Lin Bo, Le Chang, Le Shen e Huang Kai, Senhor da Cidade Huang Di.",
            "Le Chang vestia um manto branco com bordados a ouro, seu olhar afiado parecia ver tudo, em sua cintura jazia uma espada de dois gumes, feita de prata, o punho era feito puramente de Cristal Mágico Nível 3.",
            "\"Senhor Huang Kai, agora que o Clã Du se uniu ao nosso Clã Lê, restou somente nossas duas forças para controlar a Cidade Huang Di, gostaria de saber se o Senhor quer fazer um tratado com o Clã Le\" Le Shen falou pausadamente.",
            "Huang Kai tinha um olhar complicado, ele tinha um poder considerável em suas mãos, mas na melhor das hipóteses seria comparável ao antigo Clã Du, que havia sido exterminado. Ele não tinha como se opor ao Clã Le.",
            "\"Claro, aceito sua proposta. Espero que possamos prosperar juntos\" Disse Huang Kai dando um olhar em direção a Le Chang.",
            "Era difícil entender como um jovem de quinze anos mudou completamente a estrutura de uma cidade em menos de um dia.",
            "Le Chang por si só era uma força considerável na Cidade Huang Di.",
            "Terminadas as negociações Le Chang voltou ao seu quarto afastado da Mansão.",
            "\"O que pretende fazer agora?\" - Seiryuu.",
            "\"Você ainda tem três meses até sua partida para a Seita da Chama Púrpura\" - Gao Yao.",
            "\"Por enquanto quero continuar estudando as técnicas, estratégias e aprender sobre o mundo marcial. Também quero fazer algumas coisas para o Clã Le, eu não sei quando voltarei, preciso me certificar de que eles ficarão seguros\" - Le Chang.",
            "\"Você tem razão\" - Seiryuu.",
            "*****************************************",
            "No dia seguinte, Le Chang estava calmamente sentado em um lindo pátio, e ao seu lado estava sua linda mãe.",
            "No pátio haviam muitas árvores frutíferas, e até mesmo um pequeno riacho cortando o jardim, arbustos e algumas mesinhas de pedra. O local transmitia paz e tranquilidade.",
            "\"Você ficou bem forte garoto…\" Disse Lin Bo com um sorriso meigo.",
            "\"É bem provável que eu teria um tempo difícil se eu lutasse contra você mãe, eu sei que você esconde sua força\" Le Chang sorriu.",
            "Com um sorriso Lin Bo disse: \"Hahaha, você tem razão… É bom você me obedecer, se não vou lhe dar uns puxões de orelha.\"",
            "Le Chang continuou com sua mãe até a hora do almoço.",
            "********************",
            "\"Pai, Mãe… Eu tenho algo para dar a vocês\" - Le Chang.",
            "Ele lentamente retirou dois pergaminhos do seu anel e entregou a Lin Bo e Le Shen.",
            "Ambos se entreolharam e abriram lentamente os pergaminhos.",
            "\"As Cinco Transformações do Santo Deus\" Disse Lin Bo lentamente.",
            "Le Chang criou uma Técnica de Cultivo baseada no Caminho do Deus Dragão, com isso seu pai e mãe poderiam cultivar eficientemente e atingiriam patamares inimagináveis.",
            "O Caminho do Deus Dragão só podia ser cultivado pelos Dragões e por aqueles que possuíam a Essência de Vida de um Deus Dragão. Por isso Le Chang fez algumas mudanças para que mesmo seus pais pudessem cultivar a técnica. Isso deixou Seiryuu realmente perplexo, o Caminho do Deus Dragão era uma técnica extremamente complexa e fazer derivadas dela não era algo simples, mas depois ele se acalmou quando se lembrou do monstro da compreensão que Le Chang era.",
            "\"Usem isso para cultivar, tenho certeza que acharão esta técnica interessante\" Disse Le Chang com um sorriso.",
            "\"Nós aceitamos…\" Disse Le Shen, ele sabia que seu filho estava tentando ajudar seu Clã o máximo possível antes de ir para a Seita.",
            "**************************",
            "Le Chang terminou seu almoço e a tarde foi caminhar pelo centro da Cidade.",
            "As pessoas o olhavam com adoração, um jovem de quinze anos no 9º Grau do Dao da Integração? Que tipo de monstro ele será quando crescer?",
            "Le Chang foi até a Loja de Pílulas do Clã Le e olhou como estava a situação.",
            "Após a ajuda de Le Chang a receita anual do Clã Le saltou de duas mil moedas de ouro para quase quatro mil.",
            "As Pílulas do Clã Le se tornaram famosas na Cidade, havia pessoas de outros locais que vinham até aqui para comprar suas pílulas.",
            "A Cidade Huang Di crescia cada dia mais.",
            "Era uma nova era."
      ]
}