{
      "Capítulo 322 - Trilhando Novamente O Caminho Marcial!": [
            "À bilhões de anos luz dali.",
            "Um senhor de idade se movia pelo espaço profundo, do Reino Mortal.",
            "Ele se movia a velocidades muito acima da própria luz.",
            "Em sua mão, havia um pedaço de jade, antigo, castigado pelo tempo, mas que ainda exalava um poder assustador.",
            "\"Como foi?\" - Senhor.",
            "\"Deu tudo certo… Eu fiz como o Senhor pediu e solicitei uma missão para a Guilda de Aventureiros da Galáxia Escorpião, eles enviaram Long Lin, uma Cultivadora a Meio Passo do Dao Santo…\" A voz do outro lado era masculina e grossa, mas era claro que tal pessoa era idosa.",
            "\"E a situação do garoto?…\" - Senhor.",
            "\"Ele está com o Demônio Bai Chen, suas noivas e ele estão no Dao do Esclarecimento, ele tem alguns aliados importantes também… Além disso, também foi entregue a ele o frasco…\" - Voz.",
            "\"Certo… Lembre-se, só interfira quando forem pessoas relacionadas ao exército que está por vir, que estejam atacando o garoto… Nos demais assuntos, ele deve se virar sozinho, senão ele jamais crescerá… Se ele morrer… Bom, ele não era digno…\" - Senhor.",
            "\"En!\" - Voz.",
            "O Senhor guardou o objeto em um anel na sua mão direita, o anel era um círculo feito de madeira, mas era um Anel de Armazenamento poderoso.",
            "Ele então, suspirou e aumentou sua velocidade para ir fechar a próxima fenda.",
            "*************************************",
            "Enquanto isso, em uma grande sala, lindamente decorada, com ouro, pedras preciosas, estátuas lindas e com detalhes em todos os cantos, um senhor de idade tomava um pouco de chá.",
            "Ele estava sentado em uma cadeira confortável, atrás de uma grande mesa de madeira, toda trabalhada.",
            "Na mesa, a sua frente, havia um pedaço de jade sobre ela, o qual ele usou para se comunicar com o Senhor.",
            "\"… Le Chang… Energia Dourada… Demônios… Exércitos… As coisas estão ficando animadas…\" Murmurou ele.",
            "Então o som de batidas na porta o tirou de seus devaneios.",
            "\"Entre!\"",
            "A porta, feita de ouro e madeira rara, se abriu facilmente, revelando um homem musculoso e de pele negra.",
            "\"Mestre Shao Bao…\" Disse o homem fazendo uma leve reverência.",
            "\"Entre e sente-se…\" Shao Bao disse apontando para uma cadeira na frente da mesa.",
            "O homem se acomodou rapidamente.",
            "\"… Eu estive falando com ele… Ele nos disse para não ajudarmos ele, a não ser que o exército dos quatro seres esteja envolvido, afinal eles são poderosos demais para um garoto os enfrentar…\" - Shao Bao.",
            "\"Entendo, mas Mestre… O garoto é alguém extremamente importante, não seria mais sensato trazer ele para cá e o treinar adequadamente?… Afinal ele está atualmente em um Pequeno Planeta…. Um lugar extremamente simplório… Eles não têm nem mesmo uma pessoa no Dao Santo…\" - Homem.",
            "\"Eu sei, mas foram ordens dele, não posso discordar… Além disso, ele tem um ponto importante… Alguns desafios e problemas o garoto deverá enfrentar sozinho, se ele for quem nós esperamos que seja, ele não morrerá, senão ele simplesmente não era quem esperávamos…\" - Shao Bao.",
            "\"Entendo… o Mestre quer que eu faço algo?\" - Homem.",
            "\"Não… Eu lhe chamei por outra coisa, tenho uma missão para você…. Preciso que você vá até o Reino Asura e consiga algumas coisas, fizeram uma encomenda imensa e preciso de alguém capaz de enfrentar alguns empecilhos…  Devido à dificuldade da missão, você poderá levar mais uma pessoa com você, mas ela precisa ser, pelo menos, alguém acima do Dao Santo…\" - Shao Bao.",
            "\"Certo… Com licença!\" Disse o homem se retirando após se curvar de forma respeitosa.",
            "***********************************",
            "Le Chang, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun andavam com Le Chang através de um grande corredor, então ao longe viram Bai Chen correndo até eles.",
            "\"Jovem Mestre Le Chang… A mulher que o salvou trouxe isso…\" Disse Bai Chen entregando o frasco para o garoto.",
            "\"O que é isso?\" - Le Chang.",
            "\"Não sei, nunca vi…\" Bai Chen disse um pouco pesaroso.",
            "'É um Elixir… E um muito poderoso…' A voz de Gao Yao invadiu a mente de Le Chang.",
            "'Hm?… Que tipo de Elixir?' - Le Chang.",
            "'Para o seu corpo… Ele traz à tona a totalidade de um certo tipo de corpo, podendo até mesmo elevar ele a outro nível…' - Seiryuu.",
            "'Hm… Interessante!' - Le Chang. - \"Diga-me Bai Chen, quem foi que me salvou?\"",
            "\"Uma mulher chamada de Long Lin…\" - Bai Chen.",
            "\"Hm?…\" - Le Chang.",
            "\"Ela era forte… Pelo menos, a Meio Passo do Dao Santo… Acredito que ela seja a pessoa mais forte deste planeta…\" - Bai Chen.",
            "\"Long Lin?… Até onde eu me lembro, a pessoa mais poderosa do Planeta era Lau Mei… A Matriarca do Clã Lau… O Clã mais poderoso do Planeta… Ela é a líder absoluta das Sete Pessoas mais poderosas, aquelas que fazem uso das Armas do Poder…\" - Min Jia.",
            "\"Hm…\" - Bai Chen.",
            "\"Como ela era?\" - Chi Ziyun.",
            "\"Ela tinha cabelos rosas e seus olhos eram da mesma cor… Apesar de parecer meio de idade, ela era realmente linda…\" - Bai Chen.",
            "\"…. Estranho…\" - Min Jia.",
            "\"O que?\" - Lian Mei.",
            "\"Uma vez eu vi Lau Mei… Ela era assim, mas muito nova, apesar de estar viva a alguns milhares de anos, ela ainda tem a aparência de uma jovem em seus vinte anos…\" - Min Jia.",
            "\"Oh!… Quem sabe sejam parentes?\" - Wuhan Xie.",
            "\"Quem sabe… Bom, no momento, temos coisas mais importantes para ver… Bai Chen me leve até o local onde está Lai Xiang, quero ver o estado dela…\" - Le Chang.",
            "\"Certo…\" - Bai Chen.",
            "**********************************",
            "Lai Xiang estava deitada em uma cama, grande e coberta com lençóis de linho puro.",
            "Todavia, ela não estava bem.",
            "Sua aparência era pálida e doentia.",
            "\"Antes de tentar lhe matar, ela tentou impedir Bai Yong… Nesse meio tempo ele acertou um golpe diretamente na cabeça dela e destruiu seu cultivo…\" - Bai Chen.",
            "Um olhar entristecido passou pelo rosto de Le Chang, ele então andou até a cama e colocou sua mão na testa da mulher.",
            "Após algum tempo, um triângulo dourado apareceu no dorso de sua mão.",
            "Então, um pequeno fio de Energia Dourada escorreu da Runa Angular, no dorso da mão, e foi até a cabeça de Lai Xiang.",
            "A fio de Energia Dourada adentrou a pele dela e então começou a percorrer todo o seu corpo, parte por parte, por onde a Energia passava era possível ver um brilho dourado no local.",
            "Não demorou muito e uma grande quantidade de Qi disparou para fora do corpo da mulher, enchendo a sala toda.",
            "A pressão era absurda.",
            "Então, Lai Xiang acordou e cuspiu uma grande quantidade de sangue.",
            "Ela olhou em volta e viu Le Chang, ela então tentou usar seu Sentido Divino, mas nada ocorreu.",
            "\"Você só tinha duas opções… A morte ou uma segunda chance… O dano ao seu núcleo de Qi e cérebro eram graves demais, mas eu consegui consertar… Não pergunte como, todavia, seu cultivo foi completamente perdido, sendo assim, você voltou a ser um ser humano comum… Considere isso como uma punição e uma compaixão… Apesar de você ter sido obrigada a adquirir aquele poder Demoníaco, as Habilidades Demoníacas normalmente só aumentam sentimentos de maldade já existente dentro de nós, você causou muita dor a muitas pessoas, tanto que você tem uma Seita Diabo… Considere isso a minha sentença para você, trilhar novamente o Caminho Marcial e tentar fazer certo desta vez…\" - Le Chang.",
            "\"E… En…\" Respondeu ela cabisbaixa.",
            "Após mais algumas trocas de palavras, Le Chang a enviou para fora da Cordilheira da Ascensão Espiritual, entregou algumas pílulas e artefatos mágicos para a proteger em seu caminho e também a deu alguns conselhos, bem como alguns Cristais Mágicos para acelerar o cultivo dela no começo.",
            "Lai Xiang então partiu, sem jamais olhar para trás, deixando sua Seita no passado e focando no futuro que ela tinha pela frente.",
            "Apesar de ter perdido um cultivo de milênios de esforço, ainda foi um pequeno preço por uma nova chance de recomeço, a qual ela agarraria com todas as suas forças.",
            "Capítulo Patrocinado!"
      ]
}