{
      "Capítulo 323 - Casamento": [
            "Os dias passaram, com as garotas explicando tudo o que havia acontecido em sua ausência para Le Chang. Elas contaram como criaram uma Seita e como conseguiram domar várias Feras Mágicas no Dao da Purificação.",
            "Ele ficou muito feliz e aliviado, ele tinha dúvidas de que elas poderiam se cuidar e isso era uma grande preocupação no coração de Le Chang.",
            "Seu desejo era trilhar um caminho paralelo a suas noivas, dessa forma, onde quer que ele fosse, elas iriam.",
            "Todavia, isso faria elas adentrarem locais perigosos e enfrentarem a morte, algumas vezes, sendo assim, ele precisava ter certeza de que elas teriam força para poderem, não o seguir, mas andar lado a lado com ele.",
            "Dessa forma, ele aproveitou esse tempo para curtir o tempo com suas noivas, claro, sem deixar o cultivo de lado, mas ele passou o maior tempo com elas.",
            "Reforçando os laços e fazendo o relacionamento entre eles crescer cada vez mais, a simplicidade do cotidiano é um poderoso alimento para o amor, afinal ele é construído no dia a dia e não nos grandes momentos.",
            "Além disso, é na sutileza da simplicidade que reside o real poder. O luxo e o ritualismo destroem o conceito da força, ela não é algo para ser belo aos olhos, mas a mente e ao corpo. Poucas pessoas compreendem que o poder está nos mínimos detalhes, como no formato de uma gota de chuva, no crescimento das flores, no voar dos pássaros e no mover das ondas.",
            "A maioria das grandes Habilidades Marciais nasceu da observação dos detalhes da natureza, por grandes sábios.",
            "Foi uma boa coisa que Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Le Chang sabiam deste fato, sendo assim, passaram seus dias se aprofundando no conhecimento de si próprios e do meio.",
            "Então, não demorou muito para o dia do aniversário de Le Chang chegar.",
            "Ele faria agora vinte e um anos.",
            "Além disso, ele chegou ao Início 3º Grau do Dao do Esclarecimento, Wuhan Xie, Lian Mei e Chi Ziyun chegaram no Meio do 2º Grau do Dao do Esclarecimento.",
            "Min Jia tocou no Pico do Dao da Purificação.",
            "Então, em comemoração ao aniversário de Le Chang, Min Jia entrou na Ligação de Alma que havia entre eles.",
            "Sendo assim, a vida de todos eles se conectaram de forma absoluta e eterna.",
            "*******************************",
            "Cidade Wuhan.",
            "A Mansão do Senhor da Cidade estava animada, várias empregadas e empregados eram vistos correndo de um lado para o outro, carregando todo o tipo de coisas.",
            "Os jardins estavam mais belos do que nunca, uma grande limpeza ocorria em todos os locais, até mesmo os muros ao redor da Mansão foram limpos.",
            "As árvores foram preenchidas com lindos enfeites, várias pessoas, todas vestidas de maneira luxuosa, andavam pelo local.",
            "Todos os Patriarcas das Grandes Seitas do Continente Zao, bem como várias pessoas do Continente Song foram convidadas.",
            "Long Mu também estava ali.",
            "Uma grande celebração ocorria, onde, em um grande pátio, haviam quase dez mil pessoas.",
            "Os poderosos de vários Clãs apareceram, foi uma reunião que ficaria marcada para sempre na história da Cidade Wuhan.",
            "Toda essa multidão estava sentada em lindas cadeiras brancas, decoradas em ouro e marfim.",
            "Havia um corredor no meio que dividia a multidão, neste local havia um grande tapete vermelho, ladeado por lindas rosas azuis.",
            "Sobre o tapete haviam várias pétalas de rosa branca.",
            "No fim do corredor, havia um grande altar, onde Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia estavam todos juntos.",
            "Ali acontecia o casamento deles, após anos de noivado.",
            "Era possível ver um grande lanço entre eles, um amor transcendental e eterno.",
            "Le Chang as amava de corpo e alma e elas também.",
            "Ele entregou sua vida nas mãos de suas amadas e elas se entregaram completamente ao seu amado.",
            "O amor entre eles jamais acabaria, os dias, os meses, os anos, os séculos, os milênios, as eras e a própria eternidade poderiam passar, mas este amor jamais deixaria de existir.",
            "No local, os pais de Wuhan Xie e Lian Mei estavam presentes, Long Mu também estava ali, havia lágrimas em seus olhos.",
            "Ela estava sentada ao lado de Tian Mao que se segurava para não chorar.",
            "Bai Chen estava em um canto, tranquilo, por ser um Demônio ele não ligava muito para esse sentimentalismo, mas ele não entendia o porque de seu coração estar impregnado de respeito e temor, era como se ali fosse o nascimento da família mais poderosa, que já existiu e existirá.",
            "Era uma bela cerimônia, simples, mas que representava o início de algo que nem mesmo os deuses poderiam imaginar.",
            "Quem dava andamento ao casamento era Fan Guan, Patriarca da Seita Fênix do Continente Song.",
            "Lin Bo também estava ali, ela tinha um olhar realizado e seu coração batia rapidamente, sua face transbordava de amor e carinho por seu filho e noras.",
            "Este momento, sem dúvida alguma, foi lindo.",
            "*********************************",
            "Após a cerimônia, houve uma grande festa, com bebidas, música e comida.",
            "A festa durou três dias seguidos de muita diversão.",
            "Fan Guan bebeu tanto que dormiu por três dias seguidos, após a festa terminar.",
            "Ele e Tian Mao saíram pelas ruas bêbados, Fan Guan se transformou em sua forma original, um imenso Leão e ficava assustando as pessoas nas ruas.",
            "Long Mu estava discutindo com alguns nobres folgados que tentavam dar em cima dela, no fim eles se arrependeram depois de tomar uma surra e terem alguns ossos quebrados.",
            "Bai Chen ficou tranquilo apenas observando.",
            "Lai Xiang também apareceu, ela ficou com Lin Bo, conversando.",
            "Após alguns meses de exílio ela já estava no Pico do Dao da Integração.",
            "Dessa forma, todos se divertiram e extravasaram.",
            "Os pais de Wuhan Xie e Lian Mei, estavam muito felizes, suas filhas transbordavam de alegria, e no fim, o que é mais gratificante para um pai do que ver seu filho feliz?",
            "Somente os pais de Min Jia não compareceram. Le Chang havia insistido em os trazer, mas ela avisou que isso seria extremamente perigoso de se fazer, já que as pessoas poderiam notar a movimentação e levantar perguntas.",
            "Claro, eles não ficaram no escuro, Min Jia avisou seu pai e mãe em segredo, deixando claro que havia se casado e estava extremamente feliz, ela prometeu a eles que assim que tudo se resolvesse, todos eles iriam até seus pais para conversar e fazer uma pequena celebração.",
            "Então, ao fim deste evento, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia partiram em uma lua de mel.",
            "Durante um mês inteiro, eles aproveitaram a vida de casados, viajaram por várias paisagens, conheceram outros continentes menores e alguns Super Continentes.",
            "Claro, tiveram que manter suas identidades o mais secretas o possível, mas no fim tudo ocorreu sem problemas.",
            "****************************************",
            "Dia 12 do Décimo Segundo Mês do Ano.",
            "Le Chang, Wuhan Xie, Min Jia, Lian Mei e Chi Ziyun estavam dentro da Mansão Principal da Cordilheira da Ascensão Espiritual.",
            "Em um imenso salão, havia cinco tronos de ouro e marfim.",
            "No trono do meio, estava Le Chang. A sua direita estava Chi Ziyun, a esquerda Lian Mei, a direita de Chi Ziyun estava Min Jia e a esquerda de Lian Mei estava Wuhan Xie.",
            "Ha algumas dezenas de metros dali, era possível ver centenas de pessoas.",
            "Alguns tinham características animalescas e outros eram seres humanos normais.",
            "Todos eles estavam ajoelhados e era possível sentir a atmosfera de extremo respeito que havia ali.",
            "Le Chang tinha um sorriso em seus lábios, este grupo era os mais fortes cultivadores da Seita Dragão.",
            "Havia quinhentos seres ali.",
            "Trezentos estavam do 1º ao 3º Grau do Dao da Purificação.",
            "Cento e cinquenta estavam do 4º ao 6º Grau do Dao da Purificação.",
            "Quarenta estavam do 7º ao 9º Grau.",
            "E dez estavam no 10º Grau.",
            "Sem dúvida alguma, eles agora eram uma força singular, seu reinado sobre o Continente Zao era óbvio e com uma terra absurdamente propícia para o cultivo, afinal havia uma concentração de Qi surreal, era simples trazer a vida grandes cultivadores e poderosos combatentes.",
            "A Seita Dragão dava passos largos para uma grande era."
      ]
}