{
      "Capítulo 325 - Criando as Plataformas": [
            "A plataforma seria feita na montanha no ponto mais ao norte do Primeiro Círculo.",
            "Le Chang modificaria a plataforma já existente ali, adicionando uma nova formação e destruindo a antiga.",
            "Para fazer isso, ele pediu a ajuda de Wuhan Xie, Lian Mei e Chi Ziyun, já que elas estavam no Dao do Esclarecimento.",
            "Primeiramente ele não poderia parar imediatamente o fluxo de Qi pelo túnel, senão poderia causar uma sobrecarga e destruir todas as plataformas.",
            "Então, suas esposas entraram em ação.",
            "Como no túnel passavam os Cinco Tipos de Qi, Água, Terra, Metal, Madeira e Fogo, cada uma delas tomou conta de um destes fluxos.",
            "Wuhan Xie, por fazer uso do Atributo Gelo, derivado do Qi Água, controlou o fluxo deste Qi.",
            "Basicamente, elas fariam o papel da formação anterior, fazendo o Qi ser direcionado para o solo e atmosfera.",
            "Era preciso ter um controle extremo sobre o Qi, algo extremo colossal e de uma complexidade absurda.",
            "Lian Mei fez uso de suas habilidades para controlar o Qi Fogo.",
            "Chi Ziyun rapidamente entrou em ação e controlou com perfeição o Qi Madeira.",
            "Todavia, ainda faltavam o Qi Metal e Qi Terra, os quais Le Chang os controlou.",
            "Na realidade, não foi ele, mas sim Gao Yao e Seiryuu.",
            "Por causa da Conexão de Alma, feita entre Le Chang e suas esposas, elas conseguiam ver Seiryuu e Gao Yao em sua forma espiritual.",
            "Seiryuu estava no lado direito de Le Chang, apesar de estar em sua forma espiritual, sua imagem exalava poder e divindade.",
            "Gao Yao estava no lado esquerdo de Le Chang, seu olhar antes revelava o mais puro ódio e maldade de toda a Existência, mas agora, ele tinha um olhar diferente.",
            "Era como se ele fosse a personificação de seu nome, seus olhos brilhavam com a sede pela justiça, onde o mal se dobra diante do correto.",
            "Sendo assim, ele era diferente, não mais Di Yu, mas finalmente Gao Yao, a união completa e perfeita entre o Antigo Deus Demônio e a Personificação da Natureza Yin.",
            "****************************************",
            "\"Agora!\" - Le Chang.",
            "Seiryuu fez alguns selos com suas mãos e uma esfera marrom apareceu em suas mãos. Ela brilhava intensamente e trazia um cheiro de terra molhada consigo.",
            "Então, de ambos os lados, dispararam jatos de Qi Terra os quais se prolongaram por todo o túnel até se encontrarem.",
            "Seiryuu fez o Qi Terra convergir todo para suas mãos, então ele o distribuiu pelo túnel e pelas plataformas.",
            "\"Agora!\" - Le Chang.",
            "Gao Yao fez alguns selos com suas mãos e uma esfera cinza metálico apareceu em suas mãos, era possível ver milhares de pequenos pontos naquela esfera, representando a totalidade dos metais existentes.",
            "Da mesma forma que Seiryuu, dois jatos de Qi Metal deram a volta pelo túnel e se conectaram na extremidade sul.",
            "\"Agora!\" - Le Chang.",
            "Rapidamente outros três fluxos apareceram, os quais eram controlados pelas garotas.",
            "Rapidamente, Le Chang fez alguns selos e desativou as plataformas.",
            "Dessa forma, Wuhan Xie, Lian Mei, Chi Ziyun, Gao Yao e Seiryuu estavam fazendo o papel das plataformas e irradiando grandes quantidades de Qi pelo território.",
            "As ondulações podiam ser sentidas a milhares de milhas e na Floresta Maldita as estacas feitas de Ouro Celestial vibravam conforme os portais, que desviavam os Fluxos Energéticos, tremiam.",
            "Le Chang não demorou e fez vários selos com suas mãos e em sua palma esquerda lentamente uma esfera negra apareceu.",
            "Ela era extremamente densa e caótica, um sentimento de perda e desilusão irradiavam dela e a luz ao redor de Le Chang enfraqueceu e se tornou pobre.",
            "Então, com a outra mão, Le Chang fez mais alguns selos, até que na ponta de seu dedo indicador, uma pequena esfera de Energia Yin se formou.",
            "Ele então levou o dedo até o centro de suas sobrancelhas e fechou seus olhos, instantes depois, ele tirou seu dedo o qual trouxe consigo um pequeno fio de Energia Dourada.",
            "Le Chang então subiu na plataforma, no extremo norte, e então começou a escrever \"Energia Yin\" no ar, sobre o centro da plataforma.",
            "Ele então retirou sua arma e acertou um ponto específico da antiga formação, enviando pulsações específicas de Qi e rapidamente todo o círculo mágico colapsou e desapareceu.",
            "Le Chang agiu instantaneamente e pegou a esfera negra na mão esquerda e a esmagou entre suas palmas.",
            "Rapidamente ele se ajoelhou sobre a plataforma e lentamente começou a gravar milhares de runas diretamente sobre ela.",
            "Em questão de alguns minutos uma nova formação foi feita.",
            "Ela era triangular, imitando a Runa Angular, ela exalava poder e uma pressão colossal.",
            "\"Liberem agora!\" - Le Chang.",
            "Rapidamente, Wuhan Xie, Lian Mei, Chi Ziyun, Gao Yao e Seiryuu libertaram os fluxos de Qi.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMM!\"",
            "A volta do Qi a correr pelas plataformas fez tudo tremer, como se o túnel tivesse sido atingido por uma imensa onda e estivesse sendo enchido com água.",
            "Os Fluxos de Qi retornaram a partir do extremo sul, então, cada Fluxo de um tipo único de Qi, se dividiu em dois e cada um foi por um lado.",
            "A velocidade com a qual os fluxos se moveram era surreal e em menos de um piscar de olhos eles se encontraram na plataforma no extremo norte.",
            "O impacto dos fluxos fez terra despencar do teto, por sorte a estrutura havia sido bem-feita, senão um desmoronamento teria ocorrido.",
            "******************************************",
            "Uma hora depois.",
            "Na plataforma, uma Esfera Negra, de Energia Yin extremamente pura, era condensada lentamente a cinco metros de altura do centro da plataforma.",
            "A esfera era do tamanho do punho de um adulto, mas sua pressão era colossal.",
            "Então, três horas depois.",
            "De cada extremo, da formação triangular, um feixe de luz negra disparou na direção da esfera.",
            "Rapidamente a esfera começou a crescer exponencialmente, até atingir o tamanho da cabeça de um homem adulto.",
            "Então, de cada face da formação triangular, uma parede subiu, criando uma pequena pirâmide negra.",
            "\"Hehehehehehe! Isso ai! Conseguimos!\" - Le Chang.",
            "Todos tinham um sorriso em seus rostos.",
            "\"Porque não criamos uma para a Energia Yang na plataforma ao sul?… Podemos fortalecer ainda mais o ambiente… Não existe nenhum local neste planeta, ou mesmo nesta região do espaço que tenha um local com Energia Yin e Energia Yang natural…\" - Min Jia.",
            "\"…. Não é uma má ideia… Dessa forma podemos cultivar várias ervas raras, a uma velocidade ainda maior…\" - Lian Mei.",
            "\"Realmente… Podemos também criar armamentos, podemos aumentar a forja, alquimia e o cultivo pelo território da Seita Dragão…\" - Wuhan Xie.",
            "\"Concordo, se for feito isso, as coisas serão ainda melhores…\" - Chi Ziyun.",
            "Sendo assim, Le Chang novamente entrou em ação.",
            "Ele colocou uma plataforma para agregar Energia Yang na plataforma do extremo sul, então criou um túnel que conectava diretamente o norte ao sul, onde passavam no meio da Mansão Principal.",
            "Onde ele colocou outra plataforma, esta era apenas de absorção de Energia.",
            "Ele dividiu a plataforma em Setenta Salas de Cultivo Isolado.",
            "Trinta e cinco delas eram cheias de Energia Yin e as outras cheias de Energia Yang.",
            "Dessa forma, ele demorou alguns dias para fazer tudo isso, mas ainda faltava uma semana para a Competição de Alquimistas Soberanos."
      ]
}