{
      "Capítulo 326 - Reuniões": [
            "Em um grande quarto, lindamente decorado em ouro, marfim e madeiras raras, havia uma grande cama.",
            "Le Chang estava deitado ali, sobre o seu peito, no lado direito, estava Min Jia deitada, a qual tinha seus cabelos massageados por seu esposo.",
            "No lado esquerdo estava Wuhan Xie, deitada sobre o peito de Le Chang, o qual fazia carinhos no rosto de sua amada.",
            "Também estavam Lian Mei e Chi Ziyun, suas faces tinham lindos sorrisos e um brilho angelical, sem dúvida alguma, elas eram a personificação da beleza.",
            "\"Muito bem… Deixarei com vocês as questões de atrasar o ápice do caos no Supremo Continente Shiang, a competição de pílulas provavelmente durará alguns meses… Tenham cuidado e caso ocorra algo extremo usem aquilo…\" - Le Chang.",
            "\"En!…\" Responderam elas.",
            "Le Chang então levantou, tomou um banho e vestiu algumas roupas, ao voltar, elas ainda estavam deitadas, ele então deu um lento e apaixonado beijo em suas esposas e se despediu delas.",
            "Ele rapidamente se mesclou ao espaço e apareceu em outro local.",
            "Ali estava Lin Bo que fitava um grande mapa, posto sobre uma mesa.",
            "Era um mapa do Supremo Continente Shiang.",
            "\"Mãe…\" - Le Chang.",
            "\"Oh!… Garoto, venha aqui…\" Disse ela abrindo os braços e o puxando em um amoroso abraço.",
            "Após alguns momentos, ambos se desvencilharam, Lin Bo mexeu nos cabelos de Le Chang carinhosamente.",
            "\"Tenha cuidado… Eu sei que você é forte e grandes coisas o aguardam, mas lembre-se, você sempre será meu garotinho… Quando você ainda não era nascido eu não sabia que era possível amar alguém tão profundamente, mas quando eu peguei você em meus braços e você chorava e esperneava, eu vi ali o maior amor que existe… Sendo assim, tenha cuidado… Senão, caso ocorra algo com você, eu te dou uma surra garoto!\" Lin Bo disse rindo e abraçando ele novamente.",
            "Le Chang retribuiu o abraço de sua mãe.",
            "Após mais algumas trocas de palavras, Le Chang novamente se mesclou ao espaço, agora ele apareceu na Plataforma Yin.",
            "A pirâmide negra se abriu e revelou Bai Chen cultivando no seu interior.",
            "\"Eu estou indo… Todavia, lembre-se, em minha ausência, minhas esposas e minha mãe dão as ordens, as obedeça como se fosse eu… E quero deixar bem claro, elas são prioridades acima de qualquer coisa…\" A voz de Le Chang continha um tom tirânico e supremo, seu corpo irradiava uma Aura Maligna assustadora.",
            "No fim, Bai Chen era um Demônio de Sangue Puro, eles só respeitam a força e não possuem sentimentos ou amigos.",
            "Na realidade, Le Chang a muito havia se precavido.",
            "Antes de soltar Bai Chen da torre, Le Chang o fez jurar sobre sua alma, onde ele deveria acatar com absoluta lealdade as palavras de Le Chang, senão a morte sobreviria a ele.",
            "É como pensar em Gao Yao, ele não é mais Di Yu, mas sim a união de dois seres.",
            "A Personificação Yin é a representação de uma força da natureza, algo consciente e vivo, sendo assim, tinha sua própria personalidade, a qual mesclada a de Di Yu tornou possível ocorrer mudanças na forma dele agir, tanto que ele pode se tornar amigo de Le Chang e ajudar o garoto por livre espontânea vontade.",
            "Todavia, Demônios são maus, eles trazem a morte e o caos, eles vivem do desespero e da angustia, sendo assim, Le Chang jamais confiaria a proteção de sua família se não tivesse, absoluta, certeza de que não haveria perigo.",
            "Os Demônios não eram chamados de encarnações do mal à toa.",
            "***************************************",
            "Após se despedir de todos, Le Chang foi até uma sala em especial, na qual havia uma pequena plataforma de teletransporte.",
            "Ele subiu nela e ativou.",
            "Alguns segundos depois ele apareceu novamente em seu quarto secreto na Suprema Cidade Plumas Celestiais.",
            "O local estava idêntico a antes, um silêncio ensurdecedor permeava o local.",
            "Le Chang então ativou as gemas de fogo para trazer iluminação ao local.",
            "Ele não demorou muito e rapidamente colocou seu disfarce de Ca Le, um jovem de pele morena, olhos castanhos e cabelos de mesma cor, seu corpo era esguio e definido.",
            "Todavia, Le Chang colocou algumas formações sobre seu corpo para esconder seu cultivo, fazendo parecer que ele estava apenas no Pico do 2º Grau do Dao da Alma.",
            "Então, após alguns preparativos ele saiu pela passagem secreta e foi até a Loja do Mestre Wong.",
            "*********************************",
            "A Cidade Plumas Celestiais não havia mudado em nada, afinal apenas um ano havia passado.",
            "Sendo assim, ele rapidamente chegou até a Loja do Mestre Wong.",
            "Ao adentrar, no local modesto, ele se deparou com o mesmo senhor sentado atrás do balcão.",
            "Os mesmos vendedores e alguns clientes comuns.",
            "Le Chang andou até o balcão e apertou uma campainha.",
            "O senhor de idade abriu os olhos abruptamente, os quais rapidamente mudaram para um sorriso.",
            "\"Oh! Ca Le…. Finalmente…. Veio pegar mais algumas tarefas?\" - Mestre Wong.",
            "\"Hm?.. Não, não… Este júnior veio para lhe fazer um pedido…\" - Le Chang.",
            "\"Oh?! O que eu poderia fazer por você?\" - Mestre Wong.",
            "\"Eu gostaria de participar da Competição de Alquimistas Soberanos… E gostaria de usar a sua Plataforma de Teletransporte para ir até a Associação Intergaláctica de Alquimia…\" - Le Chang.",
            "Mestre Wong revelou um olhar surpreso e pareceu pensativo por um momento.",
            "\"Olha… Você sabe que apenas os dez primeiros ganham prêmios, certo?… Além disso, o número de Alquimistas Soberanos de Uma Estrela é imenso nessas competições… O real combate pelo Top 10 fica entre os Alquimistas Soberanos acima de Sete Estrelas…\" - Mestre Wong.",
            "\"Eu estou ciente, mas quero ir assim mesmo… Além disso, eu tenho algumas coisas para fazer por lá…\" - Le Chang.",
            "\"Entendo… Bom, eu também ia participar, então você pode ir comigo… Partiremos daqui quatro dias, a Senhorita Si Mei também irã conosco…\" - Mestre Wong.",
            "\"En!…\" - Le Chang. \"Oh! Mestre Wong, eu gostaria de um pedido, se não for muito incomodo…\"",
            "\"Fale, fale… Se eu puder fazer, eu farei tranquilamente…\" - Mestre Wong.",
            "\"Gostaria que o senhor marcasse uma reunião com o Patriarca do Clã Lin, Min e Zong, cada um em dias diferentes se possível…\" - Le Chang.",
            "\"Hm?… Porque?\" - Mestre Wong.",
            "\"É simples, eles são poderosos cultivadores, todos Supremos Senhores, além disso, eles, juntos com o senhor, são o que há de mais forte nesta cidade, sendo assim, gostaria de ter um panorama, geral, afinal eu sou um Alquimista Soberano e gostaria de estar em bons termos com os três Clãs, o que abriria portas para um comércio mais rico e próspero, tanto para mim, quanto para a sua loja, Mestre Wong…\" - Le Chang.",
            "Mestre Wong olhou surpreso para o jovem, tais pensamentos e visões, eram realmente dignas de um gênio.",
            "\"Pode deixar, farei com que isso aconteça rapidamente…\" - Mestre Wong."
      ]
}