{
      "Capítulo 328 - Está Tramando Algo": [
            "Lin Cai parecia um pouco cético, mas o fato de Ca Le ter visto a Energia Yin no seu corpo, era um fato que ele não poderia negar, além disso, o garoto estava no Dao da Alma, sendo assim, seria impossível alguém tão fraco conseguir ver através da verdade de seu corpo, algo que, nem mesmo, outros Supremos Senhores conseguiriam ver.",
            "A única explicação era a existência de um mestre, alguém extremamente poderoso. Lin Cai havia posto as mãos nas armas com os símbolos yin yang e sentiu um grande poder vindo daqueles objetos, ele também sabia que a pessoa que trouxe estar armas para o Clã Min vender foi na realidade Ca Le.",
            "\"Você vai mesmo me ajudar, mesmo sabendo que eu estou cultivando a Energia Yin?\" - Lin Cai.",
            "\"Hm?! Eu não me importo com isso, o negócio é que você é um Supremo Senhor e sua vida tem um grande valor, não ligo para quais fins você faz uso da Energia Yin…. No fim existem centenas de milhares de Seitas Diabo, porque me importaria com mais uma pessoa fazendo uso desta Energia? Além disso, quem disse que ela é má?\" - Le Chang.",
            "\"E, não é? Algo que nasce do caos, da tristeza e da morte não tem como ser boa…\" - Lin Cai.",
            "Le Chang riu um pouco.",
            "\"Qual a graça?\" Lin Cai parecia um pouco irritado.",
            "\"Não importa… Bom, eu ainda não tenho a cura, preciso de ingredientes para fazer isso, mas por enquanto, vou lhe dar algo…\" Le Chang moveu suas mãos e de dentro de seu Anel de Armazenamento um medalhão, do tamanho de uma palma, apareceu.",
            "\"Fure o seu dedo e coloque uma gota de sangue sobre ele… Este objeto mostrará o nível de toxidade em seu sangue…\" - Le Chang.",
            "Lin Cai pegou o objeto e fez o que Ca Le havia lhe dito, assim que a gota tocou o medalhão, ele brilhou e alguns números apareceram sobre ele, como um holograma.",
            "\"0,0000001%…\" Murmurou Lin Cai.",
            "\"Como eu disse é baixo, mas o valor sobe de forma exponencial… Você verá…\" - Le Chang.",
            "\"O que você quer em troca disso?\" - Lin Cai.",
            "\"Hm?! Por enquanto, nada… Todavia, digamos que você me deve um favor… Bom, com sua licença, vou me retirar, tenho um encontro com o Patriarca do Clã Min no momento…\" - Le Chang.",
            "Lin Cai franziu as sobrancelhas e uma intenção assassina explodiu no local.",
            "Le Chang se virou abruptamente e uma pressão colossal disparou de seu corpo, dissipando completamente a presença de Lin Cai.",
            "O velho ficou extremamente surpreso pela demonstração de poder do garoto.",
            "\"Não se preocupe… Não contarei seu problema a ninguém…\" - Le Chang.",
            "Ele então virou suas costas e continuou seu caminho para fora, abriu as portas do salão e se deparou com Lin Yang, Lin Hong, Lin Mei e Wong Long conversando.",
            "Ao verem a saída de Le Chang, todos pareciam morrer de curiosidade sobre o que eles estavam falando.",
            "\"Bom, infelizmente está na minha hora, mas foi uma honra conhecer todos vocês… Senhora Lin Mei, quem sabe um dia não possamos trocar alguns ensinamentos no Dao da Alquimia… Senhor Lin Hong, soube que é um grande administrador, talvez possamos sentar e conversar sobre negócios um dia, eu criei algumas lojas nos últimos dias, quem sabe eu não faça negócio com você…\" - Le Chang.",
            "\"Seria um prazer…\" - Lin Hong.",
            "\"Eu ficaria muito feliz em conversar com o Jovem Ca Le…\" - Lin Mei.",
            "\"Ah! Senhor Lin Yang, soube que você tem um neto extremamente talentoso… Le Chang, não é mesmo?… Garoto interessante ele…\" - Le Chang.",
            "\"Você conhece meu neto?\" - Lin Yang.",
            "\"Não… Apenas ouvi falar dos seus feitos… Bom, estou indo… Até mais…\" - Le Chang.",
            "Wong Long se curvou respeitosamente para todos, tocou o ombro de Le Chang e ambos desapareceram através do espaço.",
            "**************************************",
            "'Seu bisavô obviamente está tramando algo…' - Gao Yao.",
            "'Eu sei… Aquela Energia Yin…. É pura demais para alguém que nem mesmo despertou para a este tipo de Energia…' - Le Chang.",
            "'Ele pode ter colocado as mãos sobre alguma fonte de Energia Yin…' - Seiryuu.",
            "'Ela teria que ser extremamente poderosa…' - Gao Yao.",
            "'Realmente… Ao analisar seu Núcleo de Qi pude ver algumas cicatrizes antigas, pelo que parece a absorção de tamanha Energia elevou seu poder e expectativa de vida por um bom tempo, mas o seu despertar natural para a Energia Yang está lutando contra esta Energia Yin… Ele morrerá…' - Le Chang.",
            "'Além disso, ele é estranho… Sua forma de se portar e aquela sede de sangue quando você comentou do Patriarca do Clã Min eram diferentes, aquilo não era ódio, mas sim algo maligno…' - Seiryuu.",
            "'Eu notei… O Espírito e a Alma dele foram corrompidos… As forças negativas da Energia Yin estão destruindo a sua mente… Pelo que parece, a morte de sua amada, por parte do Clã Min e Zong o afetaram demais…' - Le Chang.",
            "'É visível o seu desejo por vingança…' - Gao Yao.",
            "'Ele provavelmente recorreu a Energia Yin na busca de poder, para conseguir colocar em prática sua vingança…' - Seiryuu.",
            "'Lin Cai é perigoso… Ele já não pensa racionalmente… Ele está insano…' - Le Chang.",
            "'Também tem sua tia… Lin Mei… Ela é gananciosa e é óbvio que ela quer tomar o trono de seu pai…' - Gao Yao.",
            "'Bom… A ideia é fragilizar as bases dos três clãs…. Elevar o poder das minhas lojas, fazer o Mestre Wong se aliar a mim, transformar Bai Chen, pelo menos, um Supremo Senhor e então terei força o suficiente para subjugar os Três Supremos Clãs…' - Le Chang.",
            "O plano de Le Chang era simples.",
            "Ele precisaria criar uma organização poderosa e rica o suficiente, para que, quando necessário, ele tivesse voz e conseguisse trazer o que restasse dos três clãs para si.",
            "Ele destruiria os Patriarcas e assumiria os Clãs, todavia, ele precisaria de força para fazer isso, a qual seria Bai Chen, mas seria perigoso tentar um golpe contra três forças tão representativas, sendo assim, ele precisaria ter ajuda, aí que entraria o Mestre Wong.",
            "Le Chang sendo um Alquimista Soberano ajudaria no quesito autoridade e força para falar e se impor.",
            "Porém ainda faltavam algumas coisas.",
            "A ideia do Campeonato de Alquimistas Soberanos era na realidade por dois motivos.",
            "Primeiro ele precisava de ingredientes para fazer Pílulas e permitir que Bai Chen aumentasse seu poder de forma explosiva, e também para que ele e suas esposas aumentassem suas forças.",
            "O segundo era prático, onde ele queria fazer um grande nome para si, não por orgulho, mas por necessidade.",
            "Ele só revelaria seu cultivo ao chegar ao Dao Lendário e quando tivesse uma patente alta o suficiente na Associação Intergaláctica de Alquimistas.",
            "Sendo assim, a única solução era a vitória absoluta sobre seus concorrentes.",
            "\"Chegamos…\" A voz de Wong Long tirou Le Chang de seus devaneios.",
            "Le Chang olhou para cima e viu um grande arco, ali estava escrito o nome do Clã Min.",
            "\"Vamos…\" - Le Chang.",
            "Ele andou até os guardas e mostrou uma autorização para entrar.",
            "Os guardas rapidamente permitiram a passagem.",
            "Capítulo Patrocinado!"
      ]
}