{
      "Capítulo 329 - Lin Cai Move-se": [
            "Enquanto isso, Lin Cai estava no subsolo de sua residência, ele estava sentado próximo a lagoa de Energia Yin e a fitava com alguma apreensão.",
            "Em sua mão direita ele mexia com o medalhão que Ca Le havia lhe dado.",
            "\"Ca Le… Um mestre… Sinceramente… O quão poderoso é essa pessoa por trás deste garoto?… Todavia, se ele tem planos para unir o Planeta, ele obviamente não permitirá que eu mate dezenas de Supremos Senhores…\" Lin Cai murmurava, em busca de um plano de contingência.",
            "\"Hm… Bom, talvez seja minha única opção…\" - Lin Cai.",
            "Um sorriso maquiavélico passou no rosto de Lin e ele desapareceu através do espaço.",
            "Ele aproveitou que Lin Yang havia partido em uma missão e foi até o local onde seu filho morava.",
            "Chegando lá, ele apareceu em frente à casa de Le Chang.",
            "Foi uma boa coisa que não havia ninguém no local, Xiao Bi, avó de Le Chang, havia ido visitar uma Seita em outro Supremo Continente, a Matriarca desta Seita era sua irmã.",
            "Lin Cai parou em frente a porta e decidiu agir.",
            "Ele deu um soco, forte o suficiente para destruir uma pequena montanha, ele estava se contendo, do contrário ele destruiria toda a Mansão do Clã Lin.",
            "Todavia, para sua surpresa, a porta mal se moveu.",
            "Ele franziu as sobrancelhas, não lembrando desde quando as portas eram tão fortes, então ele recorreu ao dobro da força anterior.",
            "Uma grande onda de choque fez tremer todo o local, mas, ainda assim, nem mesmo um arranhão.",
            "\"Eles fortaleceram a casa?\" Murmurou Lin Cai.",
            "Ele então retirou sua Arma Épica e com um movimento atacou a porta, a qual se partiu em dois como manteiga cortada por ferro quente.",
            "Porém, assim que a porta colapsou, milhares de pontos luminosos apareceram por todas as paredes e a casa inteira parecia uma grande fogueira.",
            "\"Merda…\" Disse Lin Cai ao ver que sob seus pés um círculo se ativou e congelou o espaço por alguns milésimos de segundo, mas foi tempo suficiente para ele ser atingido por algumas dezenas de finas agulhas, todas elas Armas Santificadas, cheias de veneno.",
            "Todavia, ele era alguém no Dao Lendário, poucos venenos o matariam, sendo assim, ele moveu sua mão e destruiu o círculo mágico sob seus pés.",
            "Espalhou seu Sentido Divino por toda a residência de seu bisneto e forçou entrada.",
            "No entanto, assim que ele adentrou no local, novamente, uma grande quantidade de círculos mágicos se ativou, lanças, flechas e agulhas voavam em sua direção, também haviam dezenas de círculos mágicos baseados em selos.",
            "Lin Cai demorou uma hora para passar por todos os círculos mágicos, claro, ele poderia os destruir com um golpe, mas isso alertaria toda a Mansão do Clã Lin e por mais que ele fosse o Patriarca, seria difícil explicar o motivo de invadir a casa de um garoto.",
            "Na realidade, foi um movimento desesperado.",
            "Ao saber que ele estava envenenado pela Energia Yin e que sua vida não duraria mais que um século, a única solução foi essa.",
            "Lin Cai mataria Le Chang e absorveria seu Núcleo de Qi, não importando que o jovem não houvesse alcançado o Dao da Purificação, afinal, para todos do Clã Lin, Le Chang estava em reclusão, junto de suas noivas e mãe cultivando.",
            "Lin Cai havia recorrido a isso, pelo simples motivo de Ca Le falar sobre um mestre que sabia da doença dele, sendo assim, ele imagina que tal mestre gostaria de absorver o planeta e obviamente não deixaria Lin Cai matar algumas pessoas, sendo assim, ele precisaria agir rapidamente.",
            "Seu plano era simples, torcer para que absorvendo o Núcleo de Qi de Le Chang, mesmo ele estando no Dao da Alma, ele conseguisse atingir o Dao Santo ou, pelo menos, o Meio Passo do Dao Santo.",
            "Depois, ele esperaria Ca Le retornar da Competição de Alquimistas Soberanos e raptaria o jovem, o usando como forma de barganha pela vida de seus inimigos. Onde, se o Mestre do garoto o impedisse de matar algumas pessoas, ele mataria Ca Le, mesmo ao custo de sua vida.",
            "Isso só demonstrava o quão insano Lin Cai estava.",
            "***************************************",
            "'Le Chang…' - Seiryuu.",
            "'Eu percebi…' - Le Chang.",
            "Le Chang enviou seu Sentido Divino para o seu Anel de Armazenamento e presenciou o momento que alguns cristais se desfaziam e quebravam, ao mesmo tempo, uma onda de imagens corria para dentro da mente de Le Chang.",
            "'Lin Cai…' - Gao Yao.",
            "'Entendo… Ele havia notado a Energia Yin em meu corpo, provavelmente ele estava planejando me matar e absorver meu Núcleo de Qi…' - Le Chang.",
            "'Mas porque esperar tanto tempo?' - Seiryuu.",
            "'Somente alguém que completou o ciclo de corpo, espírito e alma, pode ter seu Núcleo de Qi, despertado para a Energia Yin, absorvido… Provavelmente ele estava esperando você atingir o Dao da Purificação…' - Gao Yao.",
            "'Hm… Faz sentido, você acabou de falar para ele que a vida dele corre perigo… Provavelmente ele sentiu-se acuado e apelou para medidas extremas… Além disso, provavelmente ele tem como alvo Ca Le…' - Seiryuu.",
            "'Sim… Bom, não importa… Os dias dele estão contados…' - Le Chang.",
            "\"Irmãozinho Le…\" Uma voz feminina e doce chegou até os ouvidos de Le Chang, o retirando de seus devaneios.",
            "\"Irmãzona Lei…\" - Le Chang.",
            "\"Hehehe… Fiquei surpresa quando veio nos visitar… Não é sempre que temos a presença de um poderoso Alquimista Soberano…\" - Min Lei.",
            "\"Hahaha… Você me superestima, eu sou apenas um discípulo…\" - Le Chang.",
            "Min Lei sorriu, mas seu sorriso revelava uma grande dose suspeita.",
            "Ela não sabia porque, mas as palavras do jovem não pareciam reais para ela, era como se não houvesse mestre algum, porém, se isso fosse verdade, o quão absurdo seria a genialidade do garoto?",
            "\"Venham… Me sigam, levarei vocês até meu avô…\" - Min Lei.",
            "Le Chang e Wong Long seguiram ela por alguns corredores, não demorando muito para chegarem em frente a uma grande porta de madeira, adornada com ouro e repleta de imagens de forjas e armas, representando as fundações do Supremo Clã Min.",
            "\"Vamos…\" Min Lei disso empurrando a porta, revelando uma grande sala oval, tudo era feito de um material cinza, o qual exalava uma grande dose de Qi e pressão, por todos os lados haviam armaduras e armas como decoração.",
            "Enquanto isso, uma grande mesa retangular estava presente no centro da sala, no qual na extremidade oposta a porta, havia um homem sentado.",
            "Ele era idoso, claramente em seus noventa a cem anos.",
            "Seus cabelos brancos eram bem aparados e seus olhos eram acinzentados. Seu corpo magro, era bem definido, sendo possível ver cada músculo de seu corpo.",
            "Ele vestia um manto preto, com o símbolo do Clã Min cravado em ouro no seu ombro direito.",
            "\"Seja bem-vindo…\" - Min Ping."
      ]
}