{
      "Capítulo 330 - Reunião Com Min Ping": [
            "\"Obrigado…\" Le Chang disse se curvando ligeiramente, seu movimento não era arrogante, mas também não era humilde.",
            "Min Ping franziu um pouco as sobrancelhas, mas rapidamente controlou suas emoções.",
            "\"Sentem-se…\" Min Ping disse apontando para os demais assentos.",
            "Min Lei se sentou próxima de seu avô, Wong Long e Le Chang sentaram na outra extremidade da mesa.",
            "\"…. Fiquei surpreso quando Mestre Wong marcou este encontro… Ele deve gostar muito de você para usar o seu nome nos negócios de um jovem…\" - Min Ping.",
            "Le Chang sorriu.",
            "\"Mestre Wong é um grande homem, é difícil encontrar pessoas como ele… Apesar de ser jovem, como você disse, me sinto feliz por ter um bom olho para o caráter e personalidade daqueles com quem converso…\" - Le Chang.",
            "\"Sim… Sim… Isso é uma boa habilidade, mas percepção nem sempre é uma dádiva, afinal o tolo normalmente vive mais do que aquele que possuí conhecimento…\" - Min Ping.",
            "\"Realmente… Todavia, alguns sábios podem se virar…\" - Le Chang.",
            "\"Hahaha! Certo…. Certo.... Mas diga-me, Jovem Ca Le, o que o traz até o meu Clã Min?\" - Min Ping.",
            "\"… Bom, na realidade, quero discutir alguns negócios com vocês… O senhor obviamente sabe que eu sou a fonte das Armas com o Símbolo Yin Yang…. Além disso, as lojas que apareceram de repente são de minha autoria… Todavia, quem está por detrás de tudo isso é meu Mestre, ele prefere não se revelar, pelo menos, não por enquanto… No entanto, eu falei de seu Clã para ele, e parece que ele gostou…\" Le Chang falou e seu olhar escaneou o rosto de Min Ping.",
            "\"Entendo… Eu soube que você esteve com o Patriarca Lin Cai…\" Min Ping não continuou sua frase, mas estava claro o tom interrogatório.",
            "\"Bom… Meu assunto com o Clã Lin é privado, mas se quer saber… eu tenho uma boa impressão de um jovem do Clã Lin, o garoto chamado Le Chang…\" Ao falar isso, ele observou as reações de Min Ping e Min Lei, foi algo extremamente rápido, mas o olhar de ambos se cruzaram.",
            "\"Oh!… Sim, Le Chang… Ele é um rapaz incrível… Seu desempenho na Reunião Anual do Clã Lin foi realmente singular…. Soube também que ele é um grande alquimista e um gênio na área de forja…\" - Min Lei.",
            "Le Chang a lançou um sorriso.",
            "\"Sim… Sim… Realmente alguém interessante…\" - Le Chang.",
            "\"Mas qual o seu interesse no jovem?\" - Min Ping.",
            "\"Bom, isso já é um segredo…\" Le Chang disse meio sorridente.",
            "Min Lei parecia escanear Le Chang de cima abaixo, estava estampo no rosto dela e de seu avô uma pitada de desconfiança.",
            "\"… Como está Min Jia?\" Le Chang perguntou para Min Lei.",
            "\"Ela está em cultivo a portas fechadas, faz um bom tempo…\" - Min Lei.",
            "Quando Le Chang fez a perguntou, notou uma pequena reação na face de Min Ping, a qual durou menos de um centésimo de segundo, mas ficou claro a decepção e uma leve pitada de raiva.",
            "\"Ah… Entendo, bom ela é realmente alguém singular… Soube que ela e Le Chang estão em bons termos…\" - Le Chang.",
            "\"Hehehe! Ela é apaixonada por ele, mas não quer dar o braço a torcer…\" - Min Lei.",
            "Le Chang riu.",
            "\"Bom, mas diga-me… Qual negócio você quer fazer com o meu Clã Min?\" Min Ping disse cortando a conversa dos dois.",
            "Le Chang fechou sua face.",
            "Então, movendo sua mão, um pequeno saco de armazenamento saiu de seu anel.",
            "Min Lei rapidamente pegou o objeto e entregou ao seu avô.",
            "Min Ping enviou sua consciência para dentro do saco e arregalou seus olhos.",
            "Ele então rapidamente enviou um pouco de Qi Mundial e retirou os objetos de dentro.",
            "Uma era uma Arma Santificada de Vinte Refinamentos, um objeto extremamente raro. Era um grande machado, de fio duplo, o Machado de Batalha era dourado e o seu cabo tinha vários fios de metal enrolados ao entorno dele, como serpentes, uma era de uma cor, representando as Cinco Transformações da Natureza.",
            "O outro objeto era uma Pílula branca, extremamente densa e pura, ela era tão densa, que mesmo sendo do tamanho de uma unha, pesava meio quilo.",
            "Já o terceiro e último, era um medalhão, no tamanho da palma da mão de Min Ping.",
            "Sobre o medalhão, de um lado havia o Símbolo Yin Yang e do outro, ele era como um espelho, perfeitamente polido.",
            "\"A Arma Santificada é para demonstrar o apreço de meu Mestre por você, eu sei que sendo um Supremo Senhor e um Patriarca de um Supremo Clã, você tem uma Arma Épica, mas uma Arma Santificada de Vinte Refinamentos ainda é um grande tesouro…\" - Le Chang.",
            "Ming Ping concordou com a cabeça e Min Lei tinha olhar extremamente surpreso para Ca Le.",
            "\"A Pílula, é chamada de Pílula do Supremo Yang… Ela pode ser usada na recuperação de algum ferimento, podendo até fazer carne voltar a crescer e pode estancar hemorragias quase que instantaneamente… Todavia, não aconselho alguém abaixo do Dao Lendário a tomar, a Energia contida dentro dela é grande demais…\" - Le Chang.",
            "Ming Ping puxou uma boa dose de ar, Min Lei o acompanhou.",
            "\"O terceiro… Bom, ele é algo simples… É um Círculo Mágico, basicamente, você pode injetar uma pequena quantidade de Qi Mundial sobre ele, que rapidamente o ativará, então, a formação começará a atrair grandes quantidades de Qi Mundial e das Cinco Transformações da Natureza… Ele pode, triplicar a quantidade de todos os tipos de Qi, se deixado ativado por, pelo menos, uma semana…\" - Le Chang.",
            "Min Ping rapidamente injetou Qi Mundial no medalhão, o qual brilhou por alguns segundos e então lentamente foi possível sentir a densidade de Qi se alterando, em alguns momentos, a quantidade de Qi era tão grande que era possível ver pequenas esferas de Qi se formando.",
            "Min Ping arregalou os olhos, se ele pudesse criar um local com três vezes a quantidade de Qi Mundial que ele usava para cultivar habitualmente, o seu ganho seria insano e poderia ter uma enorme chance de quebrar para o Dao Santo.",
            "Ele ficou extremamente feliz e parece que Ca Le não estava mentindo, o Mestre dele realmente prezava o Clã Min.",
            "\"Diga para o seu Honorável Mestre que este júnior aceita humildemente seus presentes… Se houver algo que ele precise, não precisa pestanejar e fale rapidamente, que farei o possível para atender de imediato…\" - Min Ping.",
            "\"Que bom… Que bom…. Fico muito feliz com suas palavras… Todavia, preciso ir agora…\" - Le Chang.",
            "\"Irm… Irmãozinho Ca Le… Você já vai? Mas nem para conversar um pouco com sua Irmãzona?\" - Min Lei.",
            "Le Chang jogou um sorriso para ela.",
            "\"Infelizmente eu preciso ir… Ainda tenho que visitar o Patriarca do Clã Zong… Depois disso, irei me preparar para o Campeonato de Alquimistas Soberanos…\" - Le Chang.",
            "\"Certo… Certo… Mas você tem que me prometer que irá me visitar com tempo livre depois deste Campeonato…\" Min Lei disse fazendo beicinho.",
            "Le Chang somente riu para ela e tocou o ombro de Wong Long que entendeu o recado e se mesclou através do espaço tirando eles do local instantaneamente."
      ]
}