{
      "Capítulo 34 - Pílula do Extremo Cultivo!": [
            "Rapidamente um mês se passou, o Clã Le agora era uma enorme potência, apesar do Senhor da Cidade manter a posição de \"dono\" da cidade, quem realmente mandava era o Clã Le.",
            "A Cidade Huang Di agora tinha crescido como nunca, em pouco tempo já tinha quase quinhentas mil pessoas vivendo nela.",
            "Os limites da cidade foram aumentando pouco a pouco.",
            "Em um grande pátio, que era dividido em pequenos palcos, haviam vários jovens entre quatorze e vinte anos.",
            "Até mesmo alguns Anciões observavam um jovem de cabelos negros e longos, olhos cor de mel com tons avermelhados, túnica branca, corpo esguio, em sua mão direita ele segurava uma espada de dois gumes feita de prata.",
            "\"Vocês devem sentir as nuances do caminho marcial, o poder não é complexo e espalhafatoso, mas ele está na simples calmaria de um enorme oceano. Seu Núcleos de Qi devem ser serenos e puros, busquem qualidade e não quantidade. O segredo do sucesso é a perseverança, se encontrarem um gargalo em seu cultivo o esmaguem com todas as suas forças…. Isto é o que nos faz Cultivadores do Caminho Marcial…\" Le Chang continuou com seus ensinamentos por mais alguns minutos.",
            "Lin Bo e Le Shen estavam sentados debaixo de um enorme carvalho enquanto observavam seu filho.",
            "\"Ele será grande…\" Disse Le Shen com um sorriso.",
            "\"Com certeza\" - Lin Bo.",
            "Os dias nos quais Le Chang era um lixo, tratado com escárnio por toda a cidade, haviam chegado ao seu fim e dado lugar a uma era gloriosa para o Clã Le e para a Cidade Huang Di.",
            "\"Fico feliz de você ter avançado para o 10º Grau do Dao da Integração\" Disse Le Shen com orgulho olhando para sua esposa.",
            "\"A Técnica que Le Chang nos deu é poderosa…\" Lin Bo continuou. \"Em quanto tempo você acha que conseguirá atacar os portões do Dao do Espírito?\"",
            "\"Talvez nos próximos dois meses eu dê uma tentativa…\" Le Shen falou pensativo.",
            "O Dao do Espírito consistia em sete graus, cada um referente a uma das aberturas presentes no Castelo Espiritual de cada um.",
            "Para abrir a primeira era necessário não só uma grande quantidade de Qi, mas também grande compreensão dos poderes espirituais.",
            "Era uma tarefa árdua, fazendo dele um divisor de águas entre os fracos e os fortes.",
            "*****************************************",
            "Le Chang vinha dando suas aulas a quase um mês.",
            "Após a absorção do Clã Du, o Clã Le conseguiu uma boa quantidade de força.",
            "No momento somente Le Shen e Lin Bo estavam no 10º Grau, já que Du Hong estava morto.",
            "Haviam cem pessoas no 9º Grau, duzentas no 8º Grau e trezentas no 7º Grau, o restante se dividia do 1º ao 6º.",
            "Com as aulas de Le Chang, em somente um mês, dezenas de pessoas encontraram respostas para seu dilema no caminho marcial. Ele era como um sábio que vivera milhares de anos.",
            "*********************************",
            "A noite Le Chang estava sozinho meditando em seu quarto, a quantidade de Qi que era sugada por seu corpo era tão grande que era possível ver os fios de Qi indo em direção a Le Chang.",
            "\"Cheguei ao pico do 9º Grau, mas meu Núcleo de Qi é como um buraco negro, quanto mais eu o alimento, mais ele quer\" Disse Le Chang, meio deprimido.",
            "\"Realmente… Feras Mágicas de Nível Cinco são extremamente raras, será difícil achar outro Cristal Mágico de Nível 5\" - Gao Yao.",
            "\"Faça Pílulas garoto, você tem o corpo de dezenas de Feras Mágicas e até de um Lagarto Terroso do 5º Nível… Você deve conseguir fazer a Pílula do Extremo Cultivo\" - Seiryuu.",
            "\"Pílula do Extremo Cultivo? Você ainda não me falou sobre ela…\" - Le Chang.",
            "\"Bom… Digamos que ela será mais complicada de se fazer… Para a quantidade de energia que você precisa, você terá de usar o coração do Lagarto Terroso\" - Seiryuu.",
            "\"Entendi…\" - Le Chang.",
            "*******************************************",
            "Pela manhã Le Chang se dirigiu até a Loja Phoenix.",
            "Chegando lá ele se encontrou com Le Mong.",
            "\"Jovem Mestre Le Chang, é um prazer recebê-lo\" Disse Le Mong com grande entusiasmo.",
            "Ele era um Alquimista e estava no 8º Grau do Dao da Integração, mas diante de Le Chang ele se tornava opaco.",
            "\"Obrigado… Senhor Le Mong eu gostaria de um Forno de Alquimia, alguns ingredientes e uma sala privada, por favor.\" Le Chang pediu educadamente.",
            "Apesar dele ser muito mais forte que Le Mong, o mesmo ainda era mais velho e experiente que ele. Respeito e humildade são as marcas de um Sábio.",
            "\"Sem problemas\" Le Mong concordou rapidamente.",
            "Ele pegou um pequeno papel das mãos de Le Chang, que continha a lista de ingredientes, era uma grande quantidade, mas com a atual economia do Clã Le não seria tão caro.",
            "Le Mong rapidamente enviou alguns servos para pegar os itens necessários que o seu Jovem Mestre Le Chang havia pedido.",
            "Ele tentava decifrar qual Pílula Le Chang estava tentando fazer, mas os ingredientes pareciam aleatórios e com pouca correlação entre si, mas ele havia aprendido a não menosprezar seu Jovem Mestre.",
            "******************************************",
            "Alguns minutos depois dois servos vieram com alguns sacos de ingredientes e um pequeno forno preto.",
            "\"Obrigado\" - Le Chang.",
            "\"Por favor, me acompanhe até uma das Salas de Alquimia\" Disse Le Mong apontando para uma porta robusta, feita de madeira, haviam alguns desenhos de feras mágicas, fornos e ingredientes entalhados na porta.",
            "Le Chang lentamente abriu a porta.",
            "O local era simples. Era um quadrado de dezesseis metros quadrados. No centro havia um pequeno suporte para o forno, ao redor haviam várias bandejas de pedras, para separar adequadamente os ingredientes.",
            "\"Eu me viro a partir daqui, obrigado\" Disse Le Chang despedindo-se de Le Mong.",
            "Le Chang olhou para os pequenos sacos de ingredientes e sorriu.",
            "Rapidamente ele distribuiu pelas bandejas de pedra cada um dos ingredientes, também retirou um grande coração de Fera Mágica.",
            "\"Digno de uma Fera Mágica de Nível 5\" Murmurou Le Chang, o coração do Lagarto Terroso era um pouco maior que a cabeça de um ser humano adulto.",
            "\"Primeira coisa: separar os ingredientes e catalogar cada um...\" Murmurava Le Chang, revisando os passos da alquimia.",
            "\"Segundo: eu preciso aquecer o forno e ganhar o controle sobre as chamas\" Esta parte era fácil, já que ele possuía as chamas de um dragão, obviamente seu controle não era perfeito, mas melhorava a cada dia.",
            "A Alquimia era um processo delicado e o menor erro poderia causar a perda de preciosos ingredientes.",
            "Le Chang calmamente colocou suas mãos na abertura do forno e lentamente enviou seu Qi Fogo.",
            "Uma chama azul dançava no interior do forno, às vezes era quente como o sol, outras era como uma pequena fogueira.",
            "\"Sua proficiência com as Chamas é boa, mas lhe falta um pouco de sutileza. A Pílula que você fez da última vez era extremamente simples, mas esta não é brincadeira…\" Seiryuu avisou."
      ]
}