{
      "Capítulo 331 - Zong Kai": [
            "\"O que você acha?\" - Min Ping.",
            "\"… Eu não sei, é inegável que tanto Le Chang e Ca Le compartilham uma sensação parecida… Todavia, não tenho certeza se ambos são a mesma pessoa…. Talvez a sensação seja porque ambos são gênios…\" - Min Lei.",
            "\"Hm… Bom, sua Linhagem é realmente singular, se, nem mesmo você, consegue descobrir se são a mesma pessoa, provavelmente não são… Do contrário, o disfarce deste garoto é insano e provavelmente confirma a existência de um Mestre…\" - Min Ping.",
            "\"Realmente…\" - Min Lei.",
            "*******************************",
            "\"Garoto… Você tem que ter cuidado…\" Wong Long disse para Le Chang enquanto ambos iam até o Portão da Mansão Zong.",
            "Le Chang lançou um olhar para o homem.",
            "\"Você realmente é genial e seu mestre é alguém de um poder singular… Acredito que seja alguém no Dao Santo… Todavia, ter um Mestre com você, não lhe da proteção absoluta, afinal, alguns podem querer fazer mal a você para extorquir algo de seu Mestre…\" - Wong Long.",
            "\"Eu sei, mas nesse planeta, ninguém pode fazer nada contra mim…\" - Le Chang.",
            "Wong Long lançou um olhar para o garoto e ficou um pouco surpreso, havia uma confiança impregnada nas palavras do jovem.",
            "\"Entendo…\" - Wong Long. - \"Bom… Chegamos…\"",
            "Ambos pararam em frente a um grande portão, guardado por dois homens musculosos, eles tinham um olhar selvagem, mas com uma leve pitada de sabedoria.",
            "Era possível ver dois machados nas costas de cada um deles, repleto de formações poderosas e de grande complexidade.",
            "No fim, o Clã Zong era um Supremo Clã especializado em Formações, sendo assim, sua força era avassaladora.",
            "Alguns diziam que as defesas da Mansão do Clã Zong eram tão poderosas que mesmo um dos usuários das Armas do Poder acharia dificuldade em quebrar tais defesas.",
            "Le Chang então rapidamente retirou um pedaço de jade, os guardas pegaram e após uma rápida análise permitiram a passagem dos dois.",
            "Não demorou muito para uma mulher aparecer, ela era uma Verdadeira Rainha e filha do Patriarca Zong Chen.",
            "\"Olá… Sejam bem-vindos…\" Disse ela.",
            "\"Obrigado por nos receber, senhora Zong Bo… Meu pai aproveitou o momento para entregar o seu pedido a Loja…\" Wong Long disse fazendo uma referência e entregando uma pequena caixa que saiu de seu Anel de Armazenamento.",
            "\"Oh! Obrigado Senhor Wong Long…\" Disse ela com um leve sorriso de agradecimento.",
            "Ela então levou seu olhar para o garoto.",
            "\"Você deve ser o jovem Ca Le, é um prazer conhecer um gênio como você…\" Zong Bo disse amigavelmente.",
            "\"O prazer é todo meu Senhora Zong Bo…\" - Le Chang.",
            "Ela era uma mulher alta, com 1,80 de altura, seu corpo era delineado por roupas não muito comuns.",
            "Ela usava uma armadura de couro de Fera Mágica.",
            "Todavia, apesar da aparência simples daqueles objetos, eles eram extremamente poderosos.",
            "Mesmo o ataque de alguém no Pico do Dao da Purificação nem mesmo arranharia aquele couro.",
            "Zong Bo tinha longos cabelos brancos até o meio de suas costas e seus olhos eram verde-claro.",
            "Ela tinha sua aparência congelada em seus sessenta a setenta anos, mas seu olhar revelava uma grande vitalidade.",
            "\"Sigam-me…. Vou levar vocês até meu pai…\" Zong Bo disse apontando em uma direção.",
            "A Mansão do Clã Zong era uma grande área com diversas construções.",
            "Na realidade, o local em si era do tamanho de uma Cidade de Primeira Classe do Continente Zao.",
            "Haviam milhares de famílias morando ali, com uma clara distinção entre as ramificações, onde quanto mais longe do ramo principal, mais na periferia seria a sua residência.",
            "No centro de todo o local, havia um grande Pagode, no qual vivia o Patriarca e o ramo principal da família Zong.",
            "Haviam oito vias principais as quais conectavam as oito entradas para o Pagode, com as oito entradas de toda a Mansão do Clã Zong.",
            "Elas estavam dispostas em norte, sul, leste, oeste, nordeste, noroeste, sudeste e sudoeste.",
            "Le Chang foi recebido na Via Sul.",
            "Durante sua locomoção, acompanhado de Wong Long e Zong Bo, Le Chang fitava as redondezas.",
            "O local realmente parecia uma pequena cidade dentro da Cidade Plumas Celestiais.",
            "Pelas ruas haviam pequenos negócios familiares e alguns mais pobres tinham suas próprias tendas, vendendo frutas, legumes, cereais e carnes.",
            "Era possível ver aventureiros andando com grandes animais em suas costas, alguns eram Feras Mágicas de Nível 3 e 4, os quais eram caçados e então vendidos para algumas lojas por um bom preço.",
            "Então, conforme foram de aproximando do Pagode, Le Chang começou a ouvir alguns sons de luta e gritos.",
            "\"Essa é nossa Área de Treinamento… Os jovens de nosso Clã treinam ali diariamente… Nosso Clã pode também ser considerado uma Seita… Todavia, só para nossas próprias pessoas…\" - Zong Bo.",
            "\"Uhum…\" - Le Chang.",
            "\"O Clã Zong é famoso por suas proezas nas Artes dos Círculos Mágicos… Eles têm um grande gênio, o jovem Zong Kai… Sua genialidade pode ser comparada a sua no ramo da Alquimia…\" - Wong Long.",
            "\"Oh!… Interessante…\" - Le Chang.",
            "\"Venham… Temos tempo até meu pai retornar de seus afazeres, vou lhes mostrar os nossos jovens…\" - Zong Bo.",
            "Ela então dobrou em uma rua e rapidamente todos se depararam com um imenso muro.",
            "Ali, havia um portão de ferro negro, extremamente denso, podendo ser notado pela deformação que o peso do portão e do muro fizeram ao solo.",
            "Era possível ver imensos Círculos Mágicos por todo o local, demonstrando que ali era um local com grandes defesas, mas com uma passada de olhos, Le Chang rapidamente percebeu um grande número de Formações de Ataque, ocultas.",
            "Zong Bo se aproximou do portão e com suas mãos limpas o empurrou, deixando claro a força de uma Verdadeira Rainha.",
            "Le Chang seguiu ela silenciosamente e Wong Long o acompanhava ao seu lado.",
            "***************************",
            "Assim que o Portão foi aberto, deu visão para vários pátios, com dezenas de jovens em cada um deles.",
            "Em cada pátio havia alguns que lutavam, outros treinavam forja, alquimia e Círculos Mágicos.",
            "Haviam aulas de diversos segmentos, por exemplo, sobre os diversos níveis de cultivo, história, matemática e as demais vertentes do conhecimento, necessários para a formação deles como cidadãos e para lhes dar uma base do mundo que os cerca.",
            "Le Chang passou os olhos por todos e rapidamente viu o cultivo de todos os jovens ali.",
            "A maioria aparentava estar entre seus doze e vinte anos, estando quase todos no Dao do Espírito ou a Meio Passo do Dao do Espírito.",
            "Havia uma minoria que estava entre seus vinte e cinco a trinta anos, dos quais a grande maioria estava no 5º ao 7º Grau do Dao do Espírito.",
            "Entre este grupo, havia um punhado no Dao da Alma.",
            "Um deles eram um jovem de cabelos negros, característica da maioria daqueles do Clã Zong, bem como olhos verdes. Ele tinha a pele levemente morena, seu corpo era magro, mas relativamente bem definido.",
            "Ele estava sentado em posição de lótus e movia suas mãos rapidamente.",
            "A frente do jovem um imenso Círculo Mágico se formava, irradiando poder e luz, deixando claro o quão complexo era tal formação.",
            "\"Ele é Zong Kai… Vinte e oito anos e está no Pico do 1º Grau do Dao da Alma… Além disso, ele é um Mestre Terreno de Matrizes, com Sete Estrelas… Ele está se preparado para o Teste de Mestre Soberano de Matrizes…\" Zong Bo disse sorrindo.",
            "\"Realmente, seu filho é excepcional senhora Zong Bo…\" - Wong Long.",
            "Ela apenas sorriu em aprovação ao elogio.",
            "Enquanto isso, Le Chang continuava fitando o jovem que fazia os Círculos Mágicos, então, rapidamente ele também foi notado e muitos jovens do Clã Zong começaram a lançar olhares em sua direção.",
            "Le Chang então andou até Zong Kai.",
            "Ele então balbuciou algumas palavras que ninguém conseguiu ouvir, mas isso rapidamente tirou Zong Kai de sua concentração e o círculo mágico se desfez instantaneamente.",
            "Um olhar de ódio rapidamente passou no rosto da maioria dos jovens e até mesmo Zong Bo ficou um pouco incomodada.",
            "Wong Long ficou pasmo, Le Chang havia atrapalhado o treino do maior gênio do Clã Zong, isso era realmente uma ofensa.",
            "Autor: A partir daqui, passarei a usar o feminino das palavras do Dao Lendário e posteriores, para dar um sentido melhor a frase e também caracterizar de forma mais concreta cada indivíduo."
      ]
}