{
      "Capítulo 332 - Dicas": [
            "Rapidamente um grupo de jovens se moveu contra Le Chang, a maioria no Dao da Alma e alguns no Pico do 7º Grau do Dao do Espírito.",
            "Todavia, assim que estavam para chegar, Zong Kai moveu suas mãos, sinalizando que era para eles pararem.",
            "\"Como você sabia que eu estava fazendo errado?\" Zong Kai perguntou para Le Chang com uma grande dose de curiosidade.",
            "\"Seu Círculo Mágico era claramente dividido em dez regiões, numeradas no sentido horário… Todavia, na 5ª Região, das cem runas, três estavam com defeitos na confecção, na 8ª Região, das trezentas runas, havia defeito em oito delas, das quais seis estavam com mais Qi do que o suficiente e as outras duas tinham menos Qi do que necessário…\" - Le Chang.",
            "Zong Kai tinha o queixo levemente caído, surpreso por receber uma aula sobre Formações.",
            "\"Na 10ª Região, das mil runas, vinte e três estavam com defeitos, dos quais dez eram na confecção, três na quantidade excessiva de Qi, sete foram colocadas na sequência errada e três não precisavam estar ali…\" - Le Chang. - \"Bom, foi isso que eu percebi… Desculpa ter lhe atrapalhado, mas se você continuasse a imbuir Qi cegamente, a formação colapsaria e provavelmente você receberia um bom dano…\"",
            "\"E… En…!\" - Zong Kai.",
            "\"Porém, sua capacidade de percepção e lógica, são realmente singulares… Conseguir fazer um Círculo Mágico Defensivo de Classe Superior, é realmente algo interessante…\" - Le Chang.",
            "Os Círculos Mágicos, eram definidos em Classes, de forma a simplificar o estudo deles.",
            "Os mais baixos são os de Classe Baixa, seguidos por Classe Média, Classe Alta, Classe Superior, Classe Suprema, Classe Lendária e Classe Santa.",
            "Claro, isso era no Supremo Continente Shiang, afinal cada local tinha sua própria definição de força.",
            "Por exemplo, neste local, era realmente singular um Mestre Terreno de Matrizes poder fazer um Círculo Mágico de Classe Superior, mas em alguns Planetas e Dimensões mais elevadas, até mesmo crianças de dez anos conseguiam confeccionar tais formações.",
            "Além disso, haviam locais onde haviam lutadores especializados em usar Círculos Mágicos em suas batalhas, podendo gerar formações em centésimos de segundos.",
            "De qualquer forma, Zong Kai tinha um ótimo talento.",
            "\"Você poderia melhorar a defesa em, pelo menos, vinte por cento, se colocasse essas runas, nestas regiões…\" Le Chang moveu suas mãos o chão, de terra, começou a se mover a tremer, rapidamente dando forma ao imenso Círculo Mágico que Zong Kai tentava fazer.",
            "Apesar de não ser uma formação funcional, apenas representativa, a memória fotográfica de Le Chang deixou todos pasmos.",
            "Nesse meio tempo, já haviam centenas de jovens ao redor deles, até mesmo Wong Long e Zong Bo estavam ali, claramente curiosos.",
            "Zong Kai alternava entre olhar para o jovem e para a formação desenhada na terra.",
            "\"Quem… Quem é você?\" - Zong Kai.",
            "\"Eu sou Ca Le…\" - Le Chang.",
            "Rapidamente toda a geração jovem entendeu quem ele era.",
            "O segundo Alquimista Soberano da Loja de Pílulas e Elixires do Mestre Wong.",
            "Alguns agradeceram aos céus por não terem continuado com seus ataques, senão o Clã Zong enfrentaria grandes represálias, afinal o Mestre Wong era ainda mais forte que o Patriarca Zong Chen.",
            "\"É um prazer conhecer o Senhor, eu me chamo Zong Kai…\" Disse ele se levantando de sua posição de lótus e dando uma grande reverência para Le Chang.",
            "\"Não sabia que o Jovem Ca Le era tão sábio na Arte das Formações…\" - Zong Bo.",
            "\"Oh! Eu apenas compreendo a superfície deste conhecimento…. Afinal, eu sou um Alquimista, é de grande importância conhecer Runas e Círculos Mágicos… Eles são essenciais na Alquimia…\" - Le Chang.",
            "\"Realmente… Realmente…\" - Zong Bo.",
            "\"Você veio para se encontra com meu avô?\" - Zong Kai.",
            "\"Sim…\" Le Chang disse com um pequeno sorriso.",
            "\"… Você pode vir junto…\" Zong Bo disse vendo o olhar de seu filho.",
            "\"Isso!\" Comemorou Zong Kai.",
            "Ele então correu até Le Chang.",
            "\"Irmão Ca Le, por favor, venha… Vou lhe mostrar o caminho…\" Zong Kai disse apontando em uma direção.",
            "Wong Long e Zong Bo se entreolharam e riram, eles então foram acompanhando os dois alguns passos atrás.",
            "Zong Kai perguntava dezenas de coisas para Le Chang, as quais ele os respondeu amigavelmente.",
            "Le Chang não se importava de dar algumas dicas para um jovem sincero.",
            "******************************",
            "Após alguns minutos de caminhada, todos eles chegaram na entrada sul do Pagode, desta vez Zong Bo foi até o portão e o abriu com um pedaço de jade.",
            "Ao a abertura do portão, Le Chang pode ver o interior do local.",
            "Havia um grande pátio, cercado por um muro com oito entradas.",
            "No pátio, havia uma pequena cobertura, com algumas cadeiras e mesinhas.",
            "Havia um homem, magro e idoso. Sua aparência estava em seus noventa a cem anos, mas seus olhos verdes exalavam uma vitalidade assustadora, além disso, uma poderosa aura o cercava.",
            "\"Vô!\" Zong Kai disse correndo até o idoso.",
            "\"Oh! Como você está garoto? Soube que daqui algumas semanas fará o teste!\" - Zong Chen.",
            "\"Hehehe! Eu estou confiante de passar, além disso, o Irmão Ca Le me deu algumas dicas preciosas…\" - Zong Kai.",
            "\"Oh!\" Murmurou Zong Chen levando seu olhar até o jovem que estava ali perto.",
            "Ele então moveu sua mão apontando para as cadeiras espalhadas pelo local.",
            "Le Chang e Wong Long rapidamente tomaram seus assentos e da mesma forma Zong Bo, Zong Kai e Zong Chen se sentaram no lado oposto.",
            "\"Aceita um pouco de chá?\" - Zong Chen.",
            "\"Claro…\" - Le Chang.",
            "Zong Chen sorriu e com um mover de suas mãos algumas xícaras e um bule apareceu.",
            "Ele despejou um pouco em cada uma e entregou para cada um presente no local.",
            "Le Chang agradeceu e rapidamente tomou um gole.",
            "\"É um prazer conhecer um jovem tão enigmático, soube pelo Patriarca Min Ping que você foi visitar Lin Cai… Interessante, você marcar um encontro com os Três Supremos Clãs da Cidade Plumas Celestiais…\" - Zong Chen.",
            "\"…. Realmente, eu gostaria de ter mais tempo, mas infelizmente estou com pouco dele… Preciso ir competir em um Campeonato de Alquimistas Soberanos e ficarei fora por alguns meses…\" - Le Chang.",
            "\"Entendo… Eu soube que você tem um grande interesse no Jovem Le Chang?\" - Zong Chen.",
            "Le Chang sorriu para ele.",
            "\"E como não teria?… Vinte anos e já está no Dao da Alma, além disso, é um gênio no Dao das Formações… Alguém tão singular assim, não passa despercebido…\" - Le Chang.",
            "\"Eu soube que ele fez alguns inimigos poderosos… Principalmente dentro de sua família…\" - Zong Chen.",
            "\"…. Meros contratempos, acredito que com a capacidade que eu observei até aqui, isso não será nada demais para ele…\" - Le Chang.",
            "\"Entendo…\" - Zong Chen.",
            "\"Todavia, não vim aqui para falarmos de alguns jovens gênios… Eu vim a negócios…\" - Le Chang.",
            "Zong Chen pareceu ficar ainda mais interessado.",
            "\"Seu Clã é especializado em Círculos Mágicos… Sendo assim, meu Mestre gostaria de presentear você com um item…\" - Le Chang.",
            "Ele então moveu sua mão e de seu Anel de Armazenamento um disco dourado apareceu.",
            "Sobre o disco, haviam dezenas de milhares de runas microscópicas. Era como um livro, de milhares de páginas escrito em algo do tamanho de uma palma.",
            "Zong Chen passou os olhos pelo objeto e sentiu uma grande dor de cabeça, a complexidade do objeto era surreal.",
            "Ele entregou para Zong Kai que teve a mesma reação.",
            "Zong Bo também deu uma olhada e da mesma forma ficou perplexa.",
            "\"O… O que você quer em troca disso?\" - Zong Chen.",
            "\"Nada demais… Como eu disse… Meu Mestre gostou desses Três Clãs… Ele é alguém muito além deste planeta, as desavenças entre seus Clãs é algo insignificante perante a ótica geral, sendo assim, ele gostaria de fazer negócios com vocês… Todavia, é a seu critério, se quiser participar dessa empreitada e levar seu Clã muito além deste local, seja bem-vindo, do contrário, não tem problema, mas perderá uma grande oportunidade…\" - Le Chang.",
            "Zong Chen pareceu pensativo, sua mente rodava em dezenas de cenários.",
            "O objeto que Le Chang lhes deu era um tesouro surreal, contendo milhares de formações e padrões que eles jamais haviam pensado ou estudado.",
            "Com este objeto, Zong Chen tinha certeza de não apenas Zong Kai, mas mais um bom punhado de pessoas ascenderia ao patamar de Mestre Soberano de Matrizes, dessa forma, a força de seu Clã daria um salto astronômico.",
            "\"Eu aceito… Seria um prazer fazer negócios com o Jovem Ca Le…\" Zong Chen então moveu sua mão e um jade azul saiu de seu Anel.",
            "\"Isto é um passe livre para a Mansão do Clã Zong, venha quando quiser, estaremos sempre de portas abertas…\" - Zong Chen.",
            "Capítulo Extra!!! Em comemoração a Ascensão de um Deus ser a Top 1 Mais Lida da Saikai!!!!! Um grande abraço a todos vocês, fico extremamente feliz de ver que pouco a pouco os frutos do meu esforço começam a aparecer. As vezes as vozes contrárias e negativas se elavam acima daquelas que nos apoiam, contudo, quero dizer que estou mais feliz comigo mesmo do que com todo o resto, por muito tempo comecei diversas coisas e nunca perseverei nelas, tantos objetivos deixados para trás, tantas vontades esquecidas no tempo, mas com AUD me reencontrei, jamais pensei que após tantos problemas, tantas ofensas, eu ainda estaria aqui, escrevendo e chegando no Top 1, não só isso, mas dia 23/01/2018 fez um ano que escrevo Ascensão. Sendo assim, me deixa emocionado saber que sou capaz, não sou o melhor que os outros, mas que posso ser melhor que eu mesmo, que tenho espaço para melhorar. Eu acredito que nossos objetivos não devam ser de superar os outros, mas a nós mesmos, quando você faz isso, será uma pessoa melhor hoje do que foi ontem e assim por diante. Então, deixo novamente meu muito obrigado a todos vocês leitores e apoiadores de Ascensão de um Deus."
      ]
}