{
      "Capítulo 333 - Veneno": [
            "Le Chang então se levantou para sair, Wong Long o seguia, todavia, o jovem parou abruptamente e virou-se.",
            "\"Só uma coisa senhor Zong Chen, eu acredito que tentar espionar aqueles que demonstram um apreço por você e seu Clã é uma forma não muito educada de os tratar…\" - Le Chang.",
            "Ele então moveu sua mão direita e virou sua palma para cima, no local, de seus poros um líquido esverdeado e negro começou a sair, rapidamente Le Chang o controlou até virar uma esfera do tamanho de uma unha.",
            "O rosto de Wong Long revelou um imenso espanto e Zong Chen ficou completamente vermelho.",
            "\"O veneno que estava no chá tem várias propriedades, não afetaria meu corpo de forma maléfica, pelo menos, não imediatamente, mas se eu deixasse ser absorvido por algumas horas, ele adentraria em meus ossos e quem quer que tenha feito o veneno poderia saber minha exata localização, bem como poderia com um estalar de dedos, me matar…\" O rosto de Le Chang era sério e a sensação que permeava ao seu redor era extremamente caótica, uma forte sensação Yin Yang se desprendeu de seu corpo e uma pressão aterrorizante permeou todo o local.",
            "Zong Kai deu um passo para trás apavorado e Zong Bo rapidamente correu até o seu filho.",
            "\"De… Desculpa senhor Ca Le… Eu… Eu realmente não tinha más intenções… Eu realmente aprecio o seu interesse pelo meu Clã, por favor, poderia manter este pequeno incidente entre nós?\" - Zong Chen.",
            "As palavras de Zong Chen pareciam temer Le Chang, mas na realidade ele temia o Mestre do garoto, aquela Aura Yin Yang pareceu uma barreira imposta sobre o jovem, bem como uma presença muito além deste plano, sendo assim, obviamente ele não faria movimentos insensatos.",
            "\"Não tem problema, só espero que isso não se repita…\" Le Chang moveu suas mãos e uma pílula pequena saiu de seu Anel de Armazenamento, a qual foi até Wong Long que rapidamente entendeu e a engoliu.",
            "Não demorou mais que alguns segundos para uma pequena quantidade de veneno saírem pela sua boca.",
            "\"O Jovem Ca Le pode não ter nenhum problema com isso, mas meu pai ficará sabendo disso, Senhor Zong Chen…\" Wong Long falou colocando sua mão nos ombros de Le Chang e ambos se mesclaram ao espaço desaparecendo dali.",
            "*************************************",
            "Assim que os dois desapareceram, o ar do local voltou a normalidade, mas Zong Chen tinha gotas de suor frio correndo em sua testa.",
            "\"Pai… Porque você fez isso?\" - Zong Bo.",
            "\"… Min Ping… Ele falou comigo assim que o garoto saiu de sua casa e me pediu para fazer algo que pudéssemos ter algum controle sobre ele… Afinal o Mestre do garoto é alguém de grande poder, seria de grande ganho para nós se conseguíssemos, mesmo que de formas desonestas, um apoio deste nível.... A ameaça de Lin Cai se voltar contra nós é constante, não podemos ficar parados, precisamos nos munir de todas as armas possíveis…\" Zong Chen disse pensativo.",
            "\"Aquele garoto… É um gênio…\" - Zong Bo.",
            "\"Porque você diz isso mãe?\" - Zong Kai.",
            "\"O veneno dentro do chá deveria apenas dar sinais de presença após seis horas, tempo suficiente para ele ter se alastrado pelos ossos, além disso, o veneno foi feito junto de Runas Venenosas…. Somente um Mestre Soberano de Matrizes poderia desfazer algo como ele fez… A outra forma era usar um antídoto para combater os venenos, mas precisaria de um Alquimista Soberano para fazer tal pílula… O segundo caso é evidente já que ele deu uma pílula para Wong Long, mas no caso dele, ele apenas controlou o veneno dentro de seu corpo e o fez sair pela sua palma… Isso quer dizer que ele tem uma compreensão e um controle sobre seu corpo que é surreal…. Além disso, fica evidente que ele é mais do que capaz de ser um Mestre Soberano de Matrizes…\" - Zong Chen.",
            "A demonstração de Le Chang deixou uma grande impressão em todos ali.",
            "O talento deste jovem, sobre a alcunha de Ca Le, se mostrou ser algo além de qualquer jovem dentro deste pequeno planeta.",
            "*********************************",
            "Le Chang e Wong Long flutuavam sobre a cidade, a qual, apesar de somente aqueles no Dao Lendário poderem sobrevoar, Le Chang estava acompanhado de alguém deste nível e era um Alquimista Soberano, obviamente tendo suas regalias.",
            "\"Como você sabia?\" Wong Long não conseguiu se segurar e perguntou.",
            "\"Quando entramos na sala, meu Sentido Divino detectou dezenas de círculos mágicos nos analisando… No local onde sentamos, eles colocaram diversas formações e eles estavam a todo tempo analisando nossos corpos, frequência cardíaca e pressão sanguínea… Estas matrizes buscavam sinais de mentira e hostilidade…. Em relação ao veneno, não foi muito difícil, eu sou bom com runas, então notei algumas misturadas ao chá… Eu poderia não ter tomado, mas ao tomar e depois revelar que eu sabia, eu o coloquei em uma posição complicada, sendo assim, ele sabe que eu estou de olho e pensará duas vezes antes de me atacar…\" - Le Chang.",
            "Wong Long movimentou a cabeça em aprovação, mas em seu interior ele estava perplexo de tamanha inteligência e sagacidade.",
            "De qualquer forma, os dois rapidamente fizeram seu trajeto até a Loja de Pílulas e Elixires do Mestre Wong.",
            "Le Chang conversou um pouco com o Mestre Wong sobre o ocorrido e apesar deste último ficar indignado com tal ato, Le Chang o convenceu a não se mover de forma hostil, pelo menos, não por agora.",
            "Ele então voltou até o hotel onde sempre esteve hospedado.",
            "Le Chang se sentou em posição de lótus e decidiu cultivar um pouco até que o momento deles partirem chegasse.",
            "************************************",
            "Enquanto isso, no Continente Zao.",
            "No território da Seita Dragão, a Cordilheira da Ascensão Espiritual, dentro da Mansão Principal, havia um grupo de mulheres reunidas dentro de uma bela sala.",
            "O chão era revestido com peles raras, haviam vasos de flores exóticas por todos os lados, no centro, havia uma grande mesa circular, feita de ouro puro.",
            "Esta mesa era repleta de símbolos, imagens e padrões.",
            "Ao redor dela, haviam algumas cadeiras, feitas de marfim, as quais tinha detalhes em ouro e ametista. Elas eram estofadas com lã de uma Fera Mágica, conhecida como Ovelhas do Orvalho, a lã era azul e extremamente macia.",
            "As paredes eram feitas de madeira rara, trabalhada nos mínimos detalhes e o teto era feito de prata, ouro e esmeraldas, além disso, haviam várias Gemas de Fogo iluminando o local, elas estavam dispostas no formato de um dragão, que se estendia de ponta a ponta da sala retangular.",
            "Nesta linda sala, a mais pomposa de toda a Seita Dragão, feita sob medida para acomodar os convidados mais próximos, estavam Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Tou Ning, Hu Jiao e Fun Mei.",
            "Elas conversavam e riam enquanto tomavam chá e comiam alguns bolinhos feitos por Chi Ziyun.",
            "\"É uma pena que vocês estavam em cultivo fechado, nós íamos chamar vocês para o nosso casamento…\" - Lian Mei.",
            "\"Realmente, todavia é a forma como nós cultivadores trilhamos nosso caminho…\" - Wuhan Xie.",
            "\"Eu queria ter ido…\" Disse Hu Jiao fazendo beicinho.",
            "\"Mas… É… Onde está Le Chang?\" - Fun Mei.",
            "\"Oh!… Ele está em cultivo a portas fechadas…\" - Chi Ziyun.",
            "\"Entendo… Eu queria ter agradecido a ele pelos presentes que deixou para mim… Eu… Eu… jamais tive um amigo ou alguém que se importasse comigo…\" Fun Mei abriu seu coração, deixando todas um pouco perplexas, afinal ela tinha a fama de ter um coração de gelo, todavia, os anos que se passaram, amoleceram suas emoções e ela finalmente considerava Le Chang um grande amigo.",
            "\"Você terá essa chance… Fique tranquila, ele não deve demorar muito…\" - Min Jia.",
            "\"Certo!…\" Disse Fun Mei animada.",
            "\"Mas diga-me Tou Ning, quando você e Hu Jiao vão se casar?\" Chi Ziyun disse rindo.",
            "\"Que… Que? Casar?\" Hu Jiao gaguejava, Tou Ning virou um pimentão.",
            "\"Ué… Vocês estão juntas a um bom tempo, porque não oficializam?\" - Lian Mei.",
            "\"Estamos esperando adentrarmos no Dao da Alma…\" Disse Tou Ning em um tom bem baixo, levemente envergonhada.",
            "Ela e Hu Jiao tinham planos para se casarem, mas queriam esperar adentrar o Dao da Alma e assim ter uma comemoração dupla.",
            "A conversa então continuou entre elas, apesar de nenhuma das esposas de Le Chang ter encontrado Fun Mei pessoalmente antes, elas a compreendiam perfeitamente através das memórias que Le Chang compartilhou com elas através da Ligação de Almas.",
            "Min Jia foi se enturmando, afinal era a primeira vez que ela se encontrava com Hu Jiao, Tou Ning e também Fun Mei.",
            "Não demorou muito para um pequeno laço de amizade ser formado, a qual resultaria em uma grande amizade, forte o suficiente para resistir as intemperes da eternidade."
      ]
}