{
      "Capítulo 334 - Huo Jiang": [
            "Enquanto isso, no Supremo Continente Shiang, Le Chang, Mestre Wong e Si Mei.",
            "Le Chang vestia um manto branco, um capuz pendia em suas costas. Ele estava disfarçado de Ca Le, seus cabelos eram castanhos e seus olhos de mesma cor, mas um tom mais forte.",
            "Em seu braço direito havia uma estrela bordada em ouro puro, nas suas costas havia um grande símbolo da Loja de Pílulas e Elixires do Mestre Wong.",
            "Este último, vestia uma roupa igual à de Le Chang, mas em seu ombro haviam três estrelas.",
            "Si Mei vestia um longo vestido branco, sua pele morena, em conjunto com seus olhos e cabelos verdes, a deixavam com uma beleza singular, selvagem, mas de uma delicadeza indescritível.",
            "O espaço ao redor de Si Mei e do Mestre Wong era distorcido, revelando suas emoções, eles estavam animados e eufóricos pela competição, afinal ela era algo realmente incrível.",
            "\"Ca Le… Vamos?\" - Mestre Wong.",
            "\"En!\" - Le Chang.",
            "Si Mei sorriu e moveu sua mão ativando a plataforma de teletransporte.",
            "O espaço se contorceu e rasgou em milhares de pedaços, a gravidade desapareceu e a luz não mais brilhava, então, alguns instantes depois, Le Chang se viu novamente no local da primeira vez.",
            "\"Precisamos nos inscrever…\" - Si Mei.",
            "\"Certo… Você e Ca Le podem ir na frente, eu preciso comprar alguns objetos, depois alcanço vocês…\" - Mestre Wong.",
            "\"Sem problemas…\" - Si Mei.",
            "Mestre Wong então se despediu e foi em direção ao mercado.",
            "Si Mei sorriu para Le Chang e então ambos começaram a andar.",
            "Não demorou e ambos chegaram no local determinado, no qual havia uma grande fila.",
            "A fila já tinha quase mil pessoas, no início dela, havia uma pequena escrivaninha, na qual um senhor de idade avançada anotava lentamente, usando uma pena de ouro e pele de Fera Mágica, para fazer os documentos.",
            "À primeira vista o homem parecia ser simples, mas seu corpo continha uma presença sobrenatural.",
            "Ele ergueu seus olhos por um momento e Le Chang sentiu seu corpo inteiro estremecer, era como se com apenas aquele olhar o homem descobriu tudo sobre ele.",
            "Todavia, com a mesma indiferença do começo, ele voltou seu olhar para os papéis a sua frente.",
            "'Dao Santo…' - Gao Yao.",
            "'Percebi… Aquele olhar…. Realmente poderoso…' - Le Chang.",
            "'O Dao Santo é um ponto no Caminho Marcial de relativa singularidade…' - Seiryuu.",
            "Seiryuu se referia ao fato do Dao Santo possuir Doze Graus.",
            "O Dao do Esclarecimento era a ativação dos Pilares do Conhecimento, presentes no Hall de entrada de todos os Castelos Espirituais.",
            "O Dao Lendário era a abertura da Porta das Lendas, composto por três Fechaduras Lendárias, as quais eram abertas através da pureza do Qi do indivíduo.",
            "Ao abrir esta porta, a pessoa se deparava com a Arena dos Santos.",
            "Apesar do Castelo Espiritual ser imenso por fora, por dentro ele era ainda mais colossal.",
            "Na realidade, diferente do que muitos pensam, o interior do Castelo Espiritual é uma dimensão aquém da Dimensão Espiritual.",
            "Esta Arena era uma imensa sala, colossal, com algumas milhas de raio.",
            "Do outro lado dela havia uma pequena porta, simples, mas de imenso significado.",
            "A Arena dos Santos possuía este nome pelo fato de que nela ocorriam as Batalhas Interiores de todos os cultivadores.",
            "Ao adentrar na Arena, você era considerado a Meio Passo do Dao Santo, somente seria considerado um real cultivador ao vencer a primeira Batalha Interior. Além disso, os Graus no Dao Santo não possuíam Início, Meio, Pico ou Meio Passo para o Grau seguinte, afinal, não tinha como você vencer pela metade sua Batalha Interior, ou você a venceu ou não.",
            "Cada um enfrentava diferentes desafios e provações, alguns diziam ter que andar por lava e sentir seus ossos e carne derretendo.",
            "Outros diziam enfrentar monstros imensos e alguns precisavam compreender algum conceito ou algo do gênero.",
            "Por isso, o Dao Santo era algo singular e de grande poder.",
            "Adentrar neste Dao era ir contra si mesmo, vencer seus Demônios e se sobrepor a si próprio, ou seja, neste ponto seu objetivo era superar a si mesmo.",
            "Das doze Batalhas Interiores, as onze primeiras ao serem vencidas liberavam um Fragmento da Santa Chave.",
            "Ao completar a Chave, você poderia levar até a porta e a abrir, todavia, assim que você a abria, você deveria enfrentar sua última Batalha Interior, a Décima Segunda, está é um segredo antigo, e o próprio Céu impede que qualquer um fale sobre sua Décima Segunda Batalha.",
            "Se você tentar contar, imediatamente seu cultivo se esvai e você se torna um aleijado para a eternidade.",
            "Sendo assim, não importa o Reino, não importa o quão poderoso você seja, jamais poderá explicar para alguém como foi sua Última Batalha Interior.",
            "*************************************",
            "'Terceiro Grau do Dao Santo?' - Le Chang.",
            "'Uhum…' - Gao Yao.",
            "\"Ca Le… Você está bem?\" Si Mei perguntou ao ver o rosto de Le Chang meio perdido.",
            "\"Oh! Eu estou bem, apenas pensando…\" - Le Chang.",
            "\"Certo, bom vou lhe expl…\" Si Mei não terminou sua frase, não antes que um grupo de pessoas se aproximou e começou a rir.",
            "\"Senhorita Si Mei? Você por aqui? Pensei que depois de tantas derrotas você e o Velho Wong teriam desistido já…\" Quem disse tais palavras era um jovem, magro e de olhar profundo.",
            "Seu rosto tinha um sorriso debochado.",
            "Seus olhos eram azuis como o oceano profundo, seus cabelos eram negros e bem aparados.",
            "Ao seu lado haviam um grupo de homens e mulheres, todos não aparentavam ter mais do que trinta anos, todavia, com apenas um olhar Le Chang rapidamente percebeu que todos ali eram, pelo menos, Verdadeiros Reis e Rainhas.",
            "Obviamente todos já haviam vivido alguns milhares de anos.",
            "\"Você….\" Resmungou Si Mei. - \"Não é como se você fosse ganhar também… Não é mesmo, Huo Jiang?\"",
            "Ele deu um sorriso ainda mais debochado e disse.",
            "\"Bom, estou confiante de me colocar no Top 3 nesta competição, afinal fiquei no Top 10 na anterior… E você? Acha consegue entrar no Top 200?\" - Huo Jiang.",
            "Si Mei obviamente estava irritada, ela não tinha como revidar o jovem.",
            "Ele estava certo, tanto ela como o Mestre Wong jamais atingiram o Top 300, quem dirá o Top 200. Já Huo Jiang fazia centenas de anos que sempre adentrava o Top 10.",
            "Ele era um dos maiores gênios da Associação Intergaláctica de Alquimistas.",
            "Ficava evidente ao ver Sete Estrelas em seu ombro direito, demonstrando que ele estava praticamente no topo dos Alquimistas Soberanos.",
            "Seus olhos atingiram o garoto ao lado de Si Mei.",
            "\"E você, seria?\" - Huo Jiang.",
            "Le Chang passou seus olhos pelo grupo, composto, além de Huo Jiang, por mais quatro homens e quatro mulheres.",
            "\"Ca Le…\" Disse ele indiferentemente.",
            "\"Um novo Alquimista Soberano no Planeta Plumas ao Vento… Interessante, mas esse seu cultivo é meio insignificante… Você realmente via tentar participar deste evento com esta força minúscula?\" - Huo Jiang.",
            "Ele disse com alguma propriedade, afinal o cultivo também importava para um Alquimista, havia pílulas que faziam uso de Qi Mundial e necessitavam ser manipulados diretamente pelo cultivador, algumas necessitavam de Energia Espiritual, algo inerente ao Dao Lendário e várias outras necessidades.",
            "Le Chang apenas sorriu e não disse nada.",
            "Ele então se virou e ficou tranquilo em seu lugar na fila. Si Mei ficou um pouco surpresa.",
            "A tez de Huo Jiang escureceu e ele liberou uma pequena porção de sua presença, o suficiente para causar algum abalo sobre Le Chang.",
            "Todavia, antes dela alcançar o jovem, ela se dispersou.",
            "Huo Jiang se virou rapidamente, se deparando com um senhor de idade ao seu lado.",
            "\"Não é sensato atacar as pessoas na minha frente… Mesmo você deve seguir as regras…\" - Senhor.",
            "Huo Jiang demonstrou uma leve pitada de medo, ele então resmungou e acenou para o seu grupo sair.",
            "O senhor vendo que ele saiu, também desapareceu.",
            "Todavia, algo que Le Chang notou era que na realidade, o que apareceu ali não era o Senhor propriamente dito, mas a presença dele era tão poderosa que se solidificou em sua imagem.",
            "O idoso em momento algum se moveu de seu lugar, muito menos levantou seus olhos.",
            "Demonstrando a força aterradora que ele possuía."
      ]
}