{
      "Capítulo 337 - Trigésima Sétima Maldição da Morte Demoníaca": [
            "\"A Questão Classe Diamante é nova… Ou seja, a partir de agora possuímos 101 Questões Classe Diamante no Muro… Quem resolver a centésima primeira, ganha os prêmios… Todavia, vocês têm um tempo limite de quatro dias… Quem conseguir, além dos outros prêmios, receberá um trilhão de Medalhas, se alguém conseguir entregar antes do prazo, cada dia receberá um aumento de meio trilhão de Medalhas… Se ninguém conseguir entregar dentro do prazo, o negócio é cancelado…\" Disse a mulher.",
            "O rosto de todos era um caos, espanto era o mínimo, a multidão estava em completo estupor.",
            "Esse tipo de Leilão não era tão raro, a ideia do leilão não era dar especificamente Medalhas ou dinheiro, mas algo de valor em troca de outra coisa.",
            "Sendo assim, desta vez era uma resposta.",
            "'Você tem uma oportunidade, garoto…' - Gao Yao.",
            "'Realmente… Todavia, não gostaria de revelar todo o meu potencial no Dao da Alquimia…' - Le Chang.",
            "'Ué… Você não precisa se revelar como Ca Le…' - Seiryuu.",
            "'Oh!… Hehehe!' - Le Chang.",
            "\"Senhorita Si Mei, eu vou dar uma volta procurar outras coisas… É um grande evento, mas eu estou longe de conseguir competir nesse leilão…\" - Le Chang.",
            "Ela despertou de seus devaneios.",
            "\"O… Oh! Certo…. Certo…. Escute, não se esqueça de no dia vinte e cinco estar no local marcado…. Nos encontraremos lá…\" - Si Mei.",
            "\"En!…\" - Le Chang.",
            "Ele então desceu as arquibancadas e fez seu caminho sozinho.",
            "***********************************",
            "Le Chang rapidamente foi até o Muro e conseguiu pegar uma cópia da Centésima Primeira Questão Classe Diamante, como fazia parte do leilão, eles estavam distribuindo milhares de cópias, para os curiosos e afins.",
            "Ele pagou algumas Moedas Diamantes para obter uma cópia e então foi até uma das pousadas que havia no local.",
            "Lá ele trocou suas vestes e tirou seu disfarce de Ca Le, retornando ao jovem Le Chang, com seu corpo esguio, pele branca, olhos cor de mel e cabelos negros.",
            "Le Chang então se sentou sobre a cama e abriu o pergaminho, no qual jazia descrito a Questão.",
            "No qual haviam algumas simples frases escritas, mas que fizeram toda a Organização se movimentar.",
            "\"Como posso mesclar o Óleo da Perdição, com a Fruta do Fogo Sagrado, sem que cause uma saturação dos demais ingredientes? Além disso, como posso, após os mesclar, fazer com que eles sejam absorvidos pelo corpo de alguém que possua a Trigésima Sétima Maldição da Morte Demoníaca?\" - Ass: Não Identificado.",
            "'Hm… Que maldição é essa?' - Le Chang.",
            "'Não lembro… Provavelmente está nas minhas memórias esquecidas… Mesmo após você atingir o Dao do Esclarecimento, não temos total acesso a elas, atualmente, acredito que apenas 60% de nossas memórias tenha retornado…' - Gao Yao.",
            "'Certo… Bom, acho que eu terei que pesquisar…' - Le Chang.",
            "Ele então se dirigiu até a Biblioteca da Organização.",
            "Chegando lá, havia uma moça, aparentemente em seus quinze ou dezesseis anos.",
            "\"Com licença… Eu estou procurando um livro…\" Le Chang estava em sua forma real, sendo assim, ninguém o reconheceria ali.",
            "\"Oh!… Claro, qual seria?\" Disse ela.",
            "A garota tinha longos cabelos negros, seus olhos verdes brilhavam através de seus óculos. Sua pele branca e seus lábios finos a deixavam realmente bela, seu corpo era delineado por um belo manto branco, com o símbolo da Associação Intergaláctica de Alquimistas bordado em ouro puro nas suas costas.",
            "\"Maldições da Morte Demoníaca…\" - Le Chang.",
            "\"Hm!… Bom, várias pessoas vieram pegar o mesmo livro, mas eu acho que ainda tem alguns exemplares… Por favor, siga-me…. Ah! A propósito meu nome é Zay Liang…\" - Zay Liang.",
            "\"Zay… Zay…\" Murmurou Le Chang.",
            "\"Eu sou neta de Zay Long, meu avô é o Escrivão da Associação…\" - Zay Liang.",
            "Eles foram conversando, enquanto isso Le Chang observava os arredores.",
            "A biblioteca era um local imenso.",
            "Ela era no formato de uma torre, do andar térreo era possível ver o topo dela, enquanto era possível ver vários andares com milhares de prateleiras, cheias de livros e pergaminhos.",
            "Todavia, somente o primeiro e o segundo andar eram permitidos o acesso livre, a partir do terceiro era preciso uma permissão ou algum status.",
            "Basicamente era uma torre oca.",
            "De qualquer forma, não demorou muito para eles chegarem ao seu destino.",
            "Zay Liang flutuou um pouco no ar e foi até topo da prateleira, a qual tinha cinquenta metros de altura, lá ela retirou um livro negro e bem empoeirado, Le Chang conseguiu ver que ele era um dos únicos que haviam sobrado, já que os espaços ao lado estavam quase vazios.",
            "Pelo jeito não foi só ele que teve a ideia de tentar a sorte.",
            "\"Você pode levar o livro para fora, mas precisarei de seu Medalhão de Identificação… Ou você pode usar uma de nossas salas de estudo…\" - Zay Liang.",
            "\"Vou ficar em uma sala…\" - Le Chang.",
            "\"Certo, você pode seguir esse caminho, ele dará no local das salas… Pegue isso, você precisará para adentrar…\" Ela então entregou uma chave de cobre para ele.",
            "Le Chang agradeceu com um rápido cumprimento e se despediu, se dirigindo até o local.",
            "Chegando lá, ele viu um corredor com várias portas, onde no topo de cada uma delas estava escrito Ocupado, algumas tinham o sinal brilhando e outras não.",
            "Sendo assim, Le Chang rapidamente foi até uma sem brilho, colocou a chave próxima da fechadura, que rapidamente mudou para se adequar a chave.",
            "Ele abriu rapidamente e adentrou no recinto.",
            "Chegando ali, ele se deparou com um local pequeno, onde havia uma mesa circular e meia dúzia de cadeiras ao seu redor.",
            "Le Chang então se sentou no lado oposto a entrada.",
            "Ele então começou a folhar o livro.",
            "Não demorou muito para ele encontrar o que desejava.",
            "\"Trigésima Sétima Maldição da Morte Demoníaca é uma doença, contraída pela exposição a células demoníacas ou a uma Aura Demoníaca por tempo prolongado. Também pode ser contraída ao ingerir sangue demoníaco contaminado. Os sintomas são: Aumento exponencial da força do sistema imunológico, fazendo com que o próprio corpo se ataque, risco de parada respiratória e cardíaca, desenvolvimento de tumores no sistema nervoso, confusão, paranóia, alucinações, hemorragias, falência do sistema renal, choque séptico. Por causa dos sintomas, não existe antídoto conhecido, o aumento da potência do sistema imunológico é capaz de ignorar qualquer ajuda externa, mesmo de Pílulas e Elixires poderosos.\" Murmurava Le Chang enquanto lia.",
            "Maldição da Morte Demoníaca era uma vertente na área da medicina, focada em doenças contraídas a partir da raça demoníaca, era algo bem comum na era antiga, onde a presença de demônios era relativamente maior do que a atual.",
            "Os números deste tipo de doença eram vastos, beirando a casa dos milhares.",
            "De todas, a mais comum e uma das mais mortais era a Trigésima Sétima.",
            "O organismo tem um sistema bem equilibrado no combate a doenças. Nosso corpo tem várias barreiras para impedir que corpos estranhos, como vírus e bactérias atinjam nossa saúde, todavia, diferente da maioria das doenças, na qual faz o sistema imunológico decair, a Trigésima Sétima Maldição faz o contrário.",
            "O aumento exponencial faz com que os leucócitos, ataquem as plaquetas e as próprias paredes das artérias e veias, as comendo e destruindo. Todavia, os tecidos estão saudáveis, sendo assim, o corpo acaba não recuperando o local atingido, causando hemorragias graves.",
            "Além disso, as bactérias que naturalmente vivem dentro do corpo humano também são atacadas de forma feroz, prejudicando a absorção eficiente dos nutrientes do alimento, bem como sua expulsão.",
            "Também causa tumor no sistema nervoso. Algo importante a ser ressaltado é que naturalmente o corpo não regenera células nervosas, salvo algumas exceções, sendo assim, algo danificado ficará assim para sempre.",
            "No entanto, é apenas porque o mecanismo de crescimento é desativado após certa época de nossas vidas, ou seja, a doença religa este mecanismo, fazendo com que as células nervosas pensem que ainda precisam crescer.",
            "Isso causa um aumento do cérebro, coluna espinal, nervos e tendões, criando nódulos que podem se tornar tumores malignos.",
            "No fim, a morte é algo certo para qualquer um que tenha contraído essa doença.",
            "Como isso não é novidade, a muito tempo se pesquisa sobre ela, até hoje a maior aposta de todos é em dois ingredientes.",
            "Óleo da Perdição e a Fruta do Fogo Sagrado, dizem que se for possível mesclar a propriedade Yin de uma com a propriedade Yang da outra, é possível criar algo que faça o corpo retornar ao normal.",
            "Todavia, é uma especulação e não há prova alguma de que isso seja verdade ou de que forma isso ocorreria.",
            "Havia também o problema de como faria o corpo da pessoa absorver o elixir, afinal o corpo dela está com uma ultra imunidade, sendo assim, como o elixir chegaria no local sem ser destruído?"
      ]
}