{
      "Capítulo 338 - Maldições, Tormentos, Doenças e Mortes!": [
            "Le Chang então rapidamente começou a pensar nas possibilidades.",
            "O Óleo da Perdição era assim conhecido pois só podia ser obtido de um tipo de árvore, a qual era nativa do Reino Asura.",
            "Era um ingrediente extremamente raro e caro.",
            "Sua composição era como uma resina, de cor negra e cheiro levemente pútrido.",
            "Em sua composição havia uma grande quantidade de Energia Yin, misturada a várias impurezas do solo, como bactérias e vírus perigosos.",
            "Já a Fruta do Fogo Sagrado era advindo de um arbusto, o qual dava pequenos frutos, feitos de fogo.",
            "Todavia, no centro, havia uma pequena esfera gelatinosa, feita de uma resina da planta, ela continha uma grande quantidade de Energia Yang em sua forma pura e era muito usada para recuperar ferimentos e a fadiga mental.",
            "Era como um estimulante da adrenalina.",
            "Este arbusto também era algo de grande raridade, nascendo em planetas muito próximos a sua estrela, o suficiente para o planeta ser um local mergulhado na lava ardente.",
            "'Não acredito que juntar os dois vai curar…' - Le Chang.",
            "'Realmente… A descrição da doença é algo singular… Quem quer que tenha proposto essa ideia apenas jogou ao vento uma possibilidade…. Pelo que entendi, eles não sabem o tipo de vírus ou bactéria que causa a doença, sendo assim, eles provavelmente acreditam que a causa possa estar no Óleo da Perdição, famoso por conter milhares de doenças… A Fruta do Fogo Sagrado é para tornar os agentes perigosos o mais inativos o possível e tentar fazer uso do sistema imunológico muito mais forte, criar um anticorpo, a partir da amostra enfraquecida… A ideia seria usar a própria doença contra si mesma…' - Seiryuu.",
            "'Todavia é apenas uma possibilidade… Não há garantia de que exista a causa neste Óleo…' - Gao Yao.",
            "'Sim… Além disso, a fraqueza que eles pretendem usar também é a segunda dificuldade… Afinal, o próprio corpo do paciente atacaria com todas as suas forças o medicamento, podendo neutralizar os componentes que enfraquecem o Óleo, o que resultaria em uma infecção generalizada por todo o corpo, levando a uma morte dolorosa…' - Le Chang.",
            "Era uma doença assustadora, a não ser que fosse alguém do Dao do Santo Rei, jamais sobreviveria.",
            "A razão era simples, ao chegar neste patamar de poder, o corpo do cultivador passava novamente por mudanças, porém, desta vez o objetivo era criar uma metamorfose.",
            "Cada sistema do corpo, como o próprio sistema imunológico, respiratório, circulatório e os demais, bem como a pele, ossos e o sistema nervoso, mudariam sua matéria.",
            "No lugar de puramente matéria mortal, a ideia era reconstruir o corpo, parte por parte, mesclando suas células com Qi, lentamente seu DNA receberia algumas partes feitas de Qi, o que resultaria em mudanças catastróficas no corpo do usuário, como uma resistência absurda, regeneração super acelerada, envelhecimento praticamente se tornaria estático, podiam ficar meses sem respirar, sem tomar uma gota de água ou comida. Os ossos seriam tão duros quanto aço puro, os tendões seriam mais resistentes que cabos de aço e seu cérebro se tornaria mais rápido e fluído, podendo utilizar praticamente a totalidade de suas funções ao mesmo tempo.",
            "Sendo assim, resistir a uma doença, mesmo que tão aterrorizante, não era algo tão difícil.",
            "Todavia, mesmo assim, jamais foi encontrado uma cura.",
            "Por causa disso, muitas pessoas morriam todos os anos, vítimas de tais doenças. Vários planetas menores foram palco de guerras ou invasões demoníacas, dessa forma, era comum pessoas comuns ou cultivadores fracos encontrarem itens demoníacos ou mesmo seus corpos, porém, acabavam contraindo doenças mortais.",
            "'O que vocês acham?' - Le Chang.",
            "'Para ser bem sincero… Não sei…' - Seiryuu.",
            "'Existem dois problemas, a causa da doença e como a curar…' - Gao Yao.",
            "'En…' - Le Chang.",
            "O jovem então começou a repassar todas as informações dadas a ele, por Seiryuu e Gao Yao, sobre Alquimia.",
            "Ele tinha uma memória insana, sua capacidade era tão grande que com apenas um olhar em uma página, ele a decorava imediatamente.",
            "Todas as imagens que ele viu, desde que seus olhos foram mudados, quando ele pisou no Dao do Esclarecimento, estão gravadas com perfeição na sua mente.",
            "Todos os momentos, mesmo as moscas voando na sua visão periférica, ele conseguia ver os detalhes de suas asas.",
            "Então, ele rapidamente colocou um monte de livros na sua frente e os folheava usando seu Sentido Divino.",
            "Ele deixava seu subconsciente gravar automaticamente as imagens, as quais eram processadas conscientemente.",
            "Ao fazer isso, ele conseguia conectar os assuntos de todas as páginas e os comparar com seus conhecimentos.",
            "Ele fez isso por horas, decorando mais de duzentos livros no processo.",
            "Então, depois de mais uma rodada, decorando mais algumas dezenas de livros e pergaminhos, Le Chang se encostou no seu assento, cansado.",
            "Sua cabeça latejava e seus olhos doíam, era óbvio que usar seu cérebro dessa forma, por tanto tempo, traria consequências.",
            "'Nada…' - Le Chang.",
            "'Bom, se fosse tão fácil já teriam descoberto a resposta a muito tempo…' - Gao Yao.",
            "'Né… Por mais que um Alquimista Divino seja algo pífio na imagem maior, eles ainda têm algum conhecimento…' - Seiryuu.",
            "'Eu entendo… Tsc… Bom, seria um bom prêmio… Parece que não é meu dia de sorte…' - Le Chang.",
            "Ele então saiu do local e estava indo colocar os livros que havia pego de volta as prateleiras.",
            "Enquanto ele guardava, um outro jovem fazia o mesmo.",
            "Ele era um pouco acima do peso, usava roupas surradas e óculos, seus cabelos eram castanhos escuro e ele tinha a pele levemente morena, seus olhos eram da mesma cor que seus cabelos.",
            "O jovem tinha um olhar tranquilo, não aparentava ter mais que vinte dois anos.",
            "O cultivo dele estava apenas no Pico do 7º Grau do Dao do Espírito.",
            "\"Se você quer saber algo sobre maldições demoníacas, está procurando no lugar errado…\" Disse o jovem para Le Chang.",
            "Le Chang rapidamente olhou para o lado, mas o garoto continuava guardando os livros e nem olhava para ele.",
            "\"Estante número trezentos e setenta e três, na décima terceira divisória de cima para baixo, o livro bem no canto esquerdo… É ele que você procura…\" O jovem disse, sorriu para Le Chang e se virou indo embora.",
            "\"Espera! Quem é você?\" - Le Chang.",
            "\"Eu gosto de ler… Meu pai é um dos bibliotecários, sendo assim, eu passo meus dias lendo…\" Disse o garoto.",
            "\"Qual o seu nome?\" - Le Chang.",
            "\"Co Li…\"",
            "\"Obrigado…\" Murmurou Le Chang, o jovem o respondeu sorrindo e dando uma leve curvatura em sua direção.",
            "Le Chang não perdeu tempo e rapidamente foi para o local que o jovem lhe disse.",
            "Chegando lá, havia um livro surrado, de capa negra e gasta, ele estava coberto de poeira e era o único exemplar em toda a biblioteca.",
            "Era visível a ação do tempo naquele livro.",
            "Le Chang então o abriu delicadamente, e viu o título, já que a capa estava gasta demais para ser legível.",
            "\"Maldições, Tormentos, Doenças e Mortes!\"",
            "'Bem direto…' - Le Chang.",
            "'Veja quem escreveu…' - Gao Yao.",
            "'Hm!… Deixa eu ver…. É… Ma Go…' - Le Chang.",
            "Ele então rapidamente começou a ler o livro.",
            "As considerações escritas ali eram repletas de maestria e sabedoria profunda, cada palavra englobava uma sensação de ter sido pensada por horas antes de ser colocada no papel.",
            "Cada comentário, cada teoria foi pensada com perfeição.",
            "Era óbvio que o autor era mais do que genial, provavelmente era alguém muito acima de um mero Alquimista Divino.",
            "Com isso, Le Chang finalmente conseguiu tirar algumas conclusões, e após um bom tempo conseguiu formular algumas teorias e possibilidades com alguma credibilidade."
      ]
}