{
      "Capítulo 339 - Guan Bo": [
            "O primeiro problema era encontrar a causa da doença.",
            "Segundo o autor, a maioria das doenças demoníacas eram mal diagnosticadas, e por causa disso que demoravam séculos para se achar suas curas.",
            "Para ele, a abordagem estava errada, afinal consideravam a maioria das causas como vírus e bactérias, mas para ele o foco deveria ser outro.",
            "Em suas colocações, o autor do livro deixava claro que era necessário estudar primeiramente a mente da pessoa e sua Dimensão Espiritual.",
            "Infelizmente, ele não tinha a força suficiente, nem os recursos para poder prosseguir com suas pesquisas.",
            "Porém, suas poucas palavras, em menos de cem páginas, foram mais do que suficientes para esclarecer a mente de Le Chang.",
            "'É óbvio!' - Le Chang.",
            "Ele rapidamente organizou tudo e correu para guardar os objetos.",
            "****************************************",
            "Le Chang apareceu na casa de Leilão, o qual agora estava relativamente vazio, afinal todos estavam procurando uma resposta.",
            "Ele rapidamente achou a mulher que havia presidido o evento.",
            "\"Olá… Eu gostaria de falar com quem fez o pedido de uma resposta a Centésima Primeira Questão Classe Diamante…\" - Le Chang.",
            "A mulher ficou um pouco surpresa, era evidente que Le Chang era um jovem, ela pensou que ele era um Alquimista Soberano novato que estava tentando sua sorte, porém, quem pediu este leilão, havia pedido para que ninguém fosse excluído, todos que tivessem alguma ideia era para serem levados até ele.",
            "Sendo assim, apesar da relutância, ela levou Le Chang até uma sala nos fundos da casa de Leilão.",
            "Ao chegar lá, ele se deparou com um pequeno grupo de pessoas conversando e havia dois homens em uma porta, fazendo a guarda do local. O cultivo de ambos era igual ao de um Supremo Senhor, o Pico do Verdadeiro Rei do Dao Lendário.",
            "A mulher falou com os dois, os quais rapidamente olharam para Le Chang, havia um leve desprezo em seu olhar, como se já imaginassem que o jovem era apenas um oportunista.",
            "No entanto, as ordens de seu mestre era para não recusarem ninguém, sendo assim, eles abriram passagem.",
            "\"Venha…\" Disse a mulher.",
            "\"En…\" Le Chang fez seu caminho para o interior da sala.",
            "Chegando lá, havia um homem, cabisbaixo e era possível ver seus olhos marejados. A respiração do homem era pesada e cheia de desamparo.",
            "Todavia, Le Chang ficou surpreso ao ver que o homem era um cultivador no 3º Grau do Dao Santo.",
            "O homem tinha sua aparência parada em seus sessenta anos, seus cabelos eram praticamente todos brancos e seus olhos azuis o deixavam com uma certa frieza. Sua pele branca tinha algumas rugas, mas ainda era possível ver um corpo definido.",
            "Ele então rapidamente levantou sua cabeça ao perceber a chegada do jovem.",
            "\"Sente-se….\" Disse ele apontando para um assento no lado oposto da mesa.",
            "\"En…\" - Le Chang.",
            "\"Eu me chamo Guan Long… E você?\" - Guan Long.",
            "\"… Eu sou Le Chang…\" - Le Chang.",
            "\"Entendo… Bom, você deve ter vindo pelo leilão… Diga-me suas teorias…\" A voz de Guan Long era indiferente, obviamente ele não esperava respostas vindas de um garoto, era como se ele não tivesse esperança alguma.",
            "\"Eu gostaria de ver a pessoa infectada…\" - Le Chang.",
            "Guan Long olhou para Le Chang, esperando notar alguma reação estranha, mas o jovem mantinha seu rosto tranquilo.",
            "\"Porque?\" - Guan Long.",
            "\"Eu preciso examinar e confirmar a fonte da doença… Além disso, o uso do Óleo da Perdição e a Fruta do Fogo Sagrado não funcionarão, a ideia de usar o poderoso sistema imunológico para criar uma cura é uma boa sacada, mas ineficaz, por ele ser tão poderoso ele pode atacar os componentes da Fruta do Fogo Sagrado… O que faria o Óleo da Perdição ir com toda sua força contra o corpo da pessoa…\" - Le Chang.",
            "Guan Long pareceu afundar em seu assento, ainda mais triste, como se suas esperanças tivessem sido rasgadas em pedaços na sua frente.",
            "\"Todavia… Nós estamos partindo do princípio de que isso seja causado por um vírus ou uma bactéria, mas é apenas um tiro no escuro, por isso eu preciso examinar quem quer que esteja infectado e assim poderei tirar melhores conclusões…\" - Le Chang.",
            "Guan Long pensou nas palavras do jovem, o garoto tinha um cultivo no Dao da Alma, mas Guan Long sentia que era apenas uma mascará e que o real cultivo do jovem era maior.",
            "Além disso, ficou claro que Le Chang percebeu que o cultivo dele era alguém no Dao Santo, mas isso não causou nada, nem uma reação, ele não se acovardou e nem tentou falar palavras bonitas e cheias de esperança para ele, como a maioria dos que foram ali, não, Le Chang falou a realidade e era isso que ele precisava no momento, falsas esperanças não o ajudariam nesse momento.",
            "\"Certo… Venha…\" - Guan Long.",
            "O homem se levantou de seu assento e foi até uma outra porta dentro da sala, ao abrir ela, uma aura extremamente perversa e horrível exalou do local.",
            "Apesar de haver várias Gemas de Fogo iluminando o local, tudo ali era sombrio e sem cor.",
            "Guan Long foi até o lado de uma grande cama e uma lágrima escorreu de seus olhos.",
            "Le Chang fez seu caminho e rapidamente viu uma menina, aparentava estar em seus oito anos.",
            "Ela tinha longos cabelos negros, tão escuros quanto o espaço profundo, seus olhos estavam fechados, mas Le Chang conseguia ver, através de seus novos olhos, a linda cor azul dos olhos da garota.",
            "Ficou evidente que ela estava sofrendo bastante, os músculos do corpo dela se contraíam involuntariamente, e era possível ver expressões de profunda dor, mesmo ela estando em coma.",
            "O corpo dela era esquelético e amarelado, a respiração fraca e sua aparência era sombria e cansada.",
            "\"Qual o nome dela?\" - Le Chang.",
            "\"Guan… Guan Bo…\" - Guan Long.",
            "\"Certo… Escute… Você poderia me dar um segundo a sós com ela? Eu preciso de silêncio total…\" - Le Chang.",
            "Guan Long pareceu relutante, mas era o fim de suas esperanças, afinal, era óbvio pela aparência da garota que não restava mais uma semana de vida.",
            "Ele então deu uma última olhada para sua amada neta e saiu do recinto, fechando a porta e deixando o jovem a sós com ela.",
            "'Ela está bem mal…' - Le Chang.",
            "'En!…' - Gao Yao.",
            "'Doenças advindas de Demônios são realmente assustadoras…' - Seiryuu.",
            "Le Chang então calmamente pegou um pedaço de jade e o quebrou, o pó rapidamente começou a girar e criou uma barreira ao redor do corpo de Le Chang.",
            "Ele então entrou em seu Modo Desperto.",
            "Seu corpo exalava uma Aura tão santa e pura que parecia fazer tudo congelar.",
            "A Aura sombria que permeava o local se acovardou e uma luz brilhante tomou conta do recinto.",
            "Suas unhas cresceram e tomaram a forma de garras, seus caninos ficaram maiores, como as presas de um leão.",
            "Sua pele branca foi repleta de Runas feitas puramente de Energia Dourada. Era possível ver uma luz dourada atravessando seu manto, ela tinha o formato triangular e estava no peito de Le Chang.",
            "Além disso, um de seus olhos ficou branco como a neve e o outro negro como o breu da noite, no centro havia a Runa Angular, a qual tinha um Símbolo Yin Yang no meio dela.",
            "Seus cabelos ficaram cinzas e cresceram até o centro de suas costas.",
            "Ele então rapidamente olhou para o corpo da garota, o poder de seus olhos era tão grande que poderiam atravessar a carne e os ossos da menina, conseguindo ver suas células se reproduzindo e o sangue correndo em suas veias.",
            "Le Chang com um olhar analisou todo o corpo da garota, constatando que ela estava em uma péssima situação, realmente ela não tinha mais do que uma semana de vida.",
            "Ele ficou analisando ela por alguns minutos, depois pegou uma agulha e furou a ponta do dedo da garota, pegou o sangue dela e fez alguns testes rápidos.",
            "Então, quinze minutos depois, ele voltou ao seu modo normal e chamou o avô da menina.",
            "O homem entrou pronto para se despedir do jovem, mas as palavras do garoto foram um baque para ele.",
            "\"Eu tenho a cura…\" - Le Chang."
      ]
}