{
      "Capítulo 35 - Compreensão Profunda do Caminho Marcial!": [
            "Le Chang ouvia atentamente os avisos de Seiryuu, da última vez que ele fez Alquimia na frente de todos, foi para demonstrar que ele conhecia Pílulas para que eles levassem a sério as receitas que ele trouxe.",
            "Mas agora era diferente, a Pílula do Extremo Cultivo era uma Pílula de Baixo Rank Profundo. A Pílula dos Dez Guerreiros, para efeito de comparação, estava somente no Pico Rank Mortal.",
            "Sua dificuldade seria muito maior, mas os benefícios seriam enormes.",
            "Le Chang ficou um tempo estudando suas chamas, Seiryuu ocasionalmente lhe dizia onde estava errando.",
            "\"Primeira tentativa, use um pedaço do coração\" - Seiryuu.",
            "Le Chang segurou o enorme coração em suas mãos e arrancou um pedaço.",
            "Rapidamente ele pegou algumas ervas.",
            "\"Ginseng de oitenta anos, Flor das Quatro Estações, Fruta da Chama Carmesim, Grama do Vento Nevado, Semente da Rocha Esmeralda, Sangue de Fera Mágica de Nível 5, Coração de Fera Mágica de Nível 5, Gema da água, Gema da Neve\" - Le Chang.",
            "\"Comece secando o Ginseng de oitenta anos e a Flor das Quatro Estações… Depois a Fruta da Chama Carmesim a Grama do Vento Nevado e a Semente da Rocha Esmeralda\" - Seiryuu.",
            "\"Certo\" - Le Chang.",
            "Usando seu Sentido Divino ele levitou o Ginseng e a Flor, empurrou-as em direção a uma abertura do forno e as levou até o centro, onde estavam as chamas.",
            "\"Você deve ter cuidado, um fogo muito quente ou muito fraco causara a perda dos ingredientes\" - Seiryuu.",
            "Ambos os ingredientes precisavam de temperaturas diferentes, mas era necessário queimá-los juntos e misturar aos poucos.",
            "A ideia era usar ingredientes diferentes para um anular a energia do outro e criar um equilíbrio para a pílula.",
            "Ingredientes Yin e Yang eram como opostos, se misturados de forma errada levariam a perda dos ingredientes e talvez até a explosão do forno.",
            "Le Chang os queimou vagarosamente e os transformou em um fino pó.",
            "\"Gota de Sangue agora\" Murmurou Le Chang.",
            "Usando seu Sentido Divino ele levitou uma gota de sangue do tamanho de um polegar.",
            "O Forno que Le Chang usava possuía duas aberturas, nas laterais, por onde entravam as chamas.",
            "Também havia uma abertura no topo por onde eram colocados os ingredientes.",
            "A Gota de Sangue de Fera Mágica de Nível 5 lentamente se misturou ao pó dos dois ingredientes anteriores.",
            "\"Faça a mesma coisa com a Fruta da Chama Carmesim e a Grama do Vento Nevado… Depois misture ambas as massas…\" - Seiryuu.",
            "\"Certo\" - Le Chang.",
            "Le Chang calmamente começou a tostar os dois ingredientes, mas após algum tempo seu controle sobre a chama falhou e a Grama do Vento Nevado virou cinzas.",
            "O forno tremeu, mas Le Chang controlou a explosão de energia com seu poderoso Sentido Divino.",
            "\"Relaxe… Tente outra vez\" - Seiryuu.",
            "Le Chang continuou suas tentativas, mas falhou em todas.",
            "\"Está Pílula é difícil demais para ele… É preciso um Alto Alquimista de 2º Grau para fazer isso. O garoto só fez um tipo de Pílula até agora…. Você não está forçando ele demais? Ele já errou cinco vezes\" - Gao Yao.",
            "\"Quero que ele aprenda com as falhas… Ele precisa cultivar a paciência em meio ao caos, a sabedoria em meio a escuridão, a paz em meio à guerra. Seu coração marcial precisa ser temperado e derrotas consecutivas serão ótimas para temperá-lo\" - Seiryuu.",
            "\"…. Mesmo assim é impossível para ele conseguir realizar esta tarefa, ele deve estar no nível de um Médio Alquimista de 3º Grau, mas a diferença para um Alto Alquimista é insana\" - Gao Yao.",
            "\"Hm… Bom vamos deixá-lo nos responder sobre isso\" - Seiryuu.",
            "********************************************",
            "\"Qual o problema com isso… No momento crucial parece que minha chama se descontrola\" - Le Chang.",
            "Ele já havia falhado sete vezes. Mesmo que ele tivesse abundância de ingredientes, ainda era algo frustrante. Eram ingredientes poderosos e delicados, e exigiam um controle impecável das chamas.",
            "Le Chang então parou tudo e se sentou em posição de Lótus e começou a meditar para recuperar suas energias. Usar continuamente seu Sentido Divino lhe trouxe enorme cansaço mental e físico.",
            "\"Chama… Chama… Chama…\" Murmurava Le Chang, pensando em uma solução para o seu dilema.",
            "Até agora ele sempre havia sido implacável, mas esta experiência foi um duro golpe em sua mentalidade.",
            "\"Calmo… Agitado… Calmo… Agitado… \" Seguindo esses pensamentos, Le Chang se aprofundou na meditação.",
            "A Primeira Parte do Caminho do Deus Dragão era o fogo. Esta era a Transformação da Natureza básica para os dragões. Eles foram moldados pelas chamas do mundo, sendo assim todos os dragões eram naturalmente especialistas no uso do fogo.",
            "A Segunda Parte do Caminho do Deus Dragão era a terra. Ela era criada pelo fogo. Dela nascia tudo e para ela tudo retornava, do pó todos vieram e para o pó todos retornariam.",
            "A Terceira Parte do Caminho do Deus Dragão era a água. Ela era a representação da vida. Sem ela não existiria nenhum ser vivo, por mais etéreos e divinos que eles possam ser, no seu nascimento todos são dependentes dela.",
            "Le Chang estudava as nuances de sua Técnica.",
            "\"O Deus da Morte\" Estas palavras dançavam agora na mente de Le Chang.",
            "O que é a morte? Seria o fim? Ou somente um recomeço? Uma continuação do que passou?",
            "O que significava ser literalmente o Deus da Morte? Você seria superior a ela?",
            "A Morte pode ser governada? Não seria ela a força mais poderosa e implacável de toda a existência?",
            "Era possível escapar dela?",
            "Ele continuava a dançar com ambas as técnicas em sua mente.",
            "Le Chang havia finalmente entendido algo extremamente importante.",
            "Desde o começo ele veio dando importância demasiada para o seu cultivo, mas esqueceu que nem sempre força bruta é o melhor caminho.",
            "Ele era o dono das mais poderosas técnicas de cultivo do mundo, não fora ele negligente e tolo até agora?",
            "'Minha impaciência me custou sabedoria… A morte é silenciosa e constante, ela vem no momento certo, nem antes e nem depois… Ambas as Técnicas prezam pela constância, a Técnica do Deus Demônio: O Deus da Morte se baseia no silêncio e na paciência da própria morte. A Técnica de Cultivo Draconiana: O Caminho do Deus Dragão se baseia no perfeito equilíbrio das Transformações da Natureza…' - Le Chang.",
            "Suas dúvidas foram lavadas, seu coração se tornou resoluto e sua mente era como um antigo e majestoso oceano."
      ]
}