{
      "Capítulo 343 - Morra!": [
            "Agora, Le Chang se viu dentro do alçapão, a menina a sua frente tinha um punhado de cereais em suas mãos e tomava a pequenos goles um pouco de água.",
            "Seus olhos estavam vermelhos e não conseguiam mais derramar lágrimas.",
            "Le Chang percebeu que haviam alguns sacos de comida abertos e jarros de água vazios.",
            "O que o possibilitou calcular o tempo que ela estava ali, que ele acreditava ser próximo a três meses.",
            "A menina estava com a cor de sua pele fraca, seus cabelos perderam o brilho e seus lábios estavam rachados e com várias feridas.",
            "No teto e no chão, Le Chang via sangue seco.",
            "Um cheiro horrível de corpos em decomposição permeava o local, bem como uma Aura Demoníaca aterradora.",
            "Ela terminou de comer e beber rapidamente e então se encolheu no canto do porão, no qual ela chorava debruçada sobre um fino colchão.",
            "Le Chang andou até ela e tentou a tocar, mas suas mãos atravessaram o corpo da garota.",
            "Ele já havia percebido que na realidade ele estava dentro da mente da garota.",
            "Le Chang, fazendo uso da Essência de Vida de Seiryuu, havia enviado sua própria consciência para a Dimensão Espiritual da menina.",
            "Em alguns segundos, ele viu várias etapas do sofrimento da garota, como quando ela esmurrou tão forte o chão que seus dedos quebraram.",
            "Quando ele tinha uma faca em sua mão apontada para o seu coração, mas ao ver o sangue de seus pais ela desistiu de tirar sua própria vida.",
            "Le Chang a viu tossindo sangue, conforme a Aura Demoníaca do local, lentamente destruía seu DNA, causando graves danos em seus órgãos internos.",
            "Após algum tempo, Le Chang já não suportava mais a angústia e dor em seu coração.",
            "\"CHEGA!!\" Berrou ele ao entrar em seu Modo Desperto, dentro da Mente da garota.",
            "A súbita explosão de poder foi imensa, uma Aura Antiga e Divina permeou todo o porão.",
            "A Aura Demoníaca foi expulsa do local e a temperatura ficou perfeitamente confortável.",
            "A garota, parou de tremer e lentamente abriu seus olhos.",
            "Então, assim que ela fez isso, a paisagem mudou novamente.",
            "Os dois agora estavam em um lindo jardim, que se estendia por milhares de milhas, perdendo-se no horizonte.",
            "Havia milhares de flores e pequenos insetos no local, um cheiro doce permeava o ar e dava ao local uma sensação parecida com o paraíso.",
            "Le Chang andou um pouco e viu a menina deitada em um ponto do jardim.",
            "\"Q… Que… Quem é você?!!!!!\" Berrou ela enquanto se arrastava de costas no chão.",
            "Le Chang ainda estava em seu Modo Desperto e fez uso da totalidade de sua Alma Primal.",
            "\"Eu estou aqui para te ajudar…\" As palavras dele pareceram ganhar forma e por um momento parecia que elas podiam ser agarradas no ar.",
            "Assim que a menina ouviu, ela saiu de sua posição defensiva e desabou no choro.",
            "Le Chang foi até ela, abraçou a garotinha e disse.",
            "\"Calma… Eu vim aqui ajudar você… Seu avô me pediu para lhe ajudar…\" - Le Chang.",
            "\"Meu avô?… Ele está vivo?!\" Disse a garota surpresa.",
            "\"Sim… Foi ele, seu avô, Guan Long, fez de tudo para ajudar você a ficar melhor, ele está usando tudo que tem ao seu dispor para salvar sua vida… Ele te ama muito…\" - Le Chang.",
            "\"Minha mãe… Meu pai… Meus irmãos…. Todos…. Todos…. Morreram… Eu… Eu pensei que… Eu pensei que o vovô… estava morto também…\" - Guan Bo.",
            "\"Ele está bem, triste e com raiva pelo que aconteceu ao seu Clã, mas ele está fazendo o possível para manter sua postura e pensar racionalmente na tentativa de salvar sua vida… Por isso, eu quero que você melhore…\" - Le Chang.",
            "\"Ele… Ele não deixa!\" Disse ela com uma voz angustiada.",
            "\"Quem não deixa?\" - Le Chang.",
            "\"Eu!\" Uma voz rouca vibrou pelo local, a menina teve sua pele transformada e seus dentes cresceram, suas unhas se tornaram garras e ela os levou até o pescoço de Le Chang.",
            "Todavia, ela não havia movido nem mesmo um centímetro de seu braço, quando o punho de Le Chang transpassou o tórax da garota.",
            "\"Co… Como?\" A menina disse com a voz rouca.",
            "\"Você achou mesmo que me enganaria?… Você não tem noção de com quem está lidando…\" Ao falar isso, o corpo de Le Chang explodiu de poder.",
            "Ele elevou seu cultivo ao pico absoluto de seu poder.",
            "A dimensão espiritual da garota se encheu de vida e poder.",
            "Uma imensa Runa Angular apareceu flutuando nas costas de Le Chang, ao seu lado, Seiryuu e Gao Yao também apareceram, seus corpos exalavam poder, seus olhares eram como os Deuses observavam os mortais.",
            "O rosto da menina, possuída pelo Demônio, ficou horrorizada.",
            "\"Di… Di… Di Yu?!!!!\"",
            "\"Desapareça…\" Le Chang moveu sua mão, ao mesmo tempo, Seiryuu e Gao Yao fizeram o mesmo gesto, por um momento, suas presenças se fundiram e eles eram uma só pessoa. Ao adentrar o Dao do Esclarecimento, Le Chang liberou totalmente o poder de suas Heranças, sendo assim, ele finalmente podia assimilar completamente suas forças.",
            "Então, com apenas esse mover de mãos, um vulto negro se desprendeu da garota, o buraco no tórax da garota também sumiu e ela então caiu para frente, desmaiando.",
            "O vulto tentou disparar para os confins da Dimensão Espiritual da garota, mas assim que começou a se mover, uma barreira o enclausurou.",
            "Le Chang tinha seus olhos fixados na presença do Demônio.",
            "\"Morra…\" Le Chang fechou o punho e a barreira colapsou sobre o vulto, obliterando ele completamente.",
            "Le Chang foi até a garota e tocou a cabeça dela, enviando um pouco de sua Energia Mental.",
            "*************************************",
            "Enquanto isso, no mundo material, Guan Long observava de canto enquanto Le Chang tinha sua mão sobre a testa de sua neta.",
            "O corpo do garoto exalava poder e santidade, sua aparência era completamente diferente e ele não sabia porque uma vontade de se ajoelhar perante o garoto apareceu em seu âmago.",
            "Então, ele viu dezenas de fios, dos Cinco Tipos de Qi, indo em direção ao corpo de sua neta.",
            "O Qi do ambiente era sugado até ela, como um buraco negro puxando uma estrela.",
            "Então, um minuto depois, Le Chang retirou sua mão da menina e voltou para o seu corpo.",
            "Ele cambaleou um pouco, demonstrando clara exaustão.",
            "Porém rapidamente ele se recompôs.",
            "Guan Long foi até Le Chang, mas ele levantou a mão, apontando para a cama, na qual a linda menina abria seus olhos, agora cheios de vida, um azul profundo e brilhante, seus cabelos negros brilhavam, suas feições eram de tristeza, mas havia uma calmaria no meio daquilo tudo.",
            "\"Vovô!\" - Guan Bo.",
            "\"Minha neta!\" - Guan Long.",
            "Os dois se abraçaram amorosamente, e ficaram assim por alguns minutos.",
            "Após se desvencilharem, viram Le Chang calmamente esperando os dois.",
            "\"Você… Você é o tio que apareceu na minha cabeça!! Ele fez o bicho mal ir embora vovô!! Ele é super-forte!!\" Guan Bo disse apontando para Le Chang enquanto seus olhos brilhavam de admiração para o jovem.",
            "No fim, ela era apenas uma criança em seus oito anos.",
            "Apesar do horror presenciado por ela, ainda havia um resquício de inocência que perdurava em seu coração.",
            "Le Chang sorriu amorosamente para ela.",
            "\"Estou aqui por causa de seu avô…\" - Le Chang.",
            "Ela novamente abraçou seu avô e beijou o rosto do senhor que sorriu, algo que a meses ele não fazia.",
            "Le Chang então saiu, deixando os dois a sós.",
            "Eles ficaram algumas horas conversando, Guan Long explicava algumas coisas para sua neta e compartilharam o luto preso em suas gargantas.",
            "Ao final de sua conversa, Guan Bo voltou a dormir, ela ainda precisava recuperar completamente sua mente, fragilizada.",
            "Guan Long então foi até a sala, onde viu Le Chang calmamente, sentado em uma poltrona, lendo um livro de filosofia mundana."
      ]
}