{
      "Capítulo 344 - Hy Kong": [
            "\"Jovem Le Chang…\" - Guan Long.",
            "\"Oh! Senhor Guan Long…\" - Le Chang.",
            "\"Sem o Senhor, me chame de Guan Long… É mais que suficiente…\" - Guan Long.",
            "\"Certo…\" Le Chang disse sorrindo amigavelmente.",
            "O idoso então moveu sua mão e de seu Anel de Armazenamento saiu um saco de armazenamento, o objeto flutuou até Le Chang.",
            "Ele então enviou sua mente para dentro do objeto e olhou novamente para o idoso.",
            "\"… Isso é muito além do combinado…\" - Le Chang.",
            "\"Eu pedi uma resposta… Você me deu ela… Que eu não conseguiria salvar a minha neta… O prêmio já era seu nesse ponto.... Mas você salvou ela, duas vezes… É o mínimo que eu posso fazer…\" - Guan Long.",
            "Le Chang levantou sua mão, sinalizando para ele parar.",
            "\"Façamos assim… Ficarei com o Cristal Mágico e Núcleo de Qi de Nível Santo, com a Arma Épica de Cinco Refinamentos, com Dez Bilhões de Medalhas e com as Ervas Singulares…\" - Le Chang.",
            "\"Mas e o resto?… Isso não é nem metade do que tem aí dentro…\" - Guan Long.",
            "\"Seu Clã foi aniquilado… Somente você e sua neta restaram, você precisará de recursos para reerguer novamente seu Clã…\" - Le Chang.",
            "\"Mesmo assim…\" - Le Chang.",
            "\"Provavelmente, o que você quer me dar é mais do que metade de suas posses, não é mesmo?\" - Le Chang.",
            "Guan Long não disse nada, mas era óbvio que a resposta era um sim.",
            "\"Fique tranquilo… Eu só pegarei estes itens… Já o restante, guarde para você e use para ajudar sua neta…\" - Le Chang.",
            "\"Certo… Todavia, eu lhe devo um favor… O que você precisar, só me pedir e farei!\" Guan Long bateu em seu peito, sua voz era resoluta.",
            "\"Ótimo… Ah!… Mais uma coisa, lembre-se de não revelar para ninguém o meu Modo Desperto…. É algo que eu quero manter em segredo… Diga a sua neta para que ela não diga a ninguém o que ocorreu aqui também… Isso pode pôr minha vida em risco…\" - Le Chang.",
            "\"Fique tranquilo, nós não diremos nada…\" - Guan Long.",
            "\"Obrigado… Lembre-se… Dê a Guan Bo Pílulas para acalmar a mente, quanto mais ingredientes Yang, melhor será o efeito… Além disso, é bom que dê algumas coisas para acalmar sua mente, comece com dosagens baixas e aumente até alta, depois, duas vezes mais lentamente, vá diminuindo a dosagem, até retirar completamente… Assim, dentro de uns seis meses, ela estará perfeitamente bem…\" - Le Chang.",
            "\"Pode deixar…\" - Guan Long",
            "\"Aconselho você a tomar alguns calmantes… Você é forte e sua mente também, mas o impacto de perder alguém que você ama, é algo que ninguém consegue resistir…\" - Le Chang.",
            "Então, após mais alguns minutos de conversa, Le Chang se moveu pelo espaço, desaparecendo dali secretamente.",
            "Ele fez isso, por que era mais fácil, e Guan Long já havia visto seu cultivo no Dao do Esclarecimento quando ele ativou seu Modo Desperto.",
            "O idoso fez uma barreira para que ninguém nas proximidades sentisse as vibrações no espaço e descobrisse ele.",
            "***********************************",
            "Le Chang retornou ao seu quarto alugado, lá ele se sentou na cama, em posição de lótus.",
            "'Você conseguiu algumas coisas interessantes…' - Gao Yao.",
            "'En!…' - Le Chang.",
            "'Uma Arma Épica, Dez Bilhões de Medalhas, um Núcleo de Qi e um Cristal Mágico de Nível Santo e Seis Ervas Singulares… Todas de Cinco Preciosidades…' - Seiryuu.",
            "'Sim… Com elas poderei fazer ótima Pílulas, tanto para mim, como para as garotas…' - Le Chang.",
            "'En… Além disso, essa Arma Épica é ótima para você a usar… Afinal, se usar o Cristal Mágico, você elevará seu cultivo de forma exponencial…' - Gao Yao.",
            "'Sim… Eu vou dar o Núcleo de Qi para Bai Chen…. Com isso, ele deve ser capaz de chegar, pelo menos, ao nível de um Verdadeiro Rei… E com o Selo que foi imposto sobre ele, não preciso me preocupar dele ser mais forte do que eu…' - Le Chang.",
            "'Você tem razão… Demônios são por essência maléficos… Eu ganhei a capacidade de mudar, pois não sou Di Yu, mas sim a fusão entre ele e a Personificação da Energia Yin, sendo assim, eu não sou um Demônio, nem mesmo uma força da natureza, mas algo único…' - Gao Yao.",
            "'O que aconteceu com o Clã Guan não foi por acaso… Você viu na mente da menina, um Demônio no Dao Santo, trucidou um clã inteiro, apenas para instigar outra pessoa a batalhar com ele…' - Seiryuu.",
            "'Eu sei… Isso é complicado…' Le Chang estava em profunda reflexão.",
            "Ao ver uma menininha de oito anos, sofrer tanto, e por meses enfrentar a presença de um Demônio dentro da sua mente, ele se sentiu simplório.",
            "Ele conseguiria resistir a tudo isso, quando tinha a idade dela? Ele sequer conseguiria sobreviver tanto tempo?",
            "Uma garotinha de oito anos, se mostrou mais corajosa, do que Le Chang jamais pensou em ser.",
            "Claro, ela foi dominada, mas pelas suas palavras, ficou óbvio que ela lutava dia e noite pelo domínio de seu corpo, tal perseverança é algo surreal, Le Chang tinha a certeza, absoluta, de que com Guan Long guiando sua neta por um bom caminho, ela se tornaria alguém excepcional.",
            "'Ela parece ter a mesma resistência mental que Min Jia…' - Le Chang.",
            "'Realmente, ela é incrível…' - Seiryuu.",
            "'Sabe… Se você tivesse filhos, provavelmente eles seriam bem fortes também…' - Gao Yao.",
            "Le Chang deixou um sorriso escapar de seus lábios.",
            "'Sim… Realmente… Bom, quem sabe um dia… Por enquanto, tenho medo de colocar uma criança no mundo, preciso de mais poder…. Muito mais…' - Le Chang.",
            "Ele então jogou-se de costas na cama e dormiu a noite inteira.",
            "************************************",
            "Enquanto isso, em toda a Associação Intergaláctica de Alquimia, um imenso alvoroço apareceu.",
            "Guan Long era um famoso Alquimista e avisou que havia conseguido sua resposta, bem como apresentou todas as informações que Le Chang lhe disse, claro, deixando de lado a identidade da fonte das mesmas.",
            "Milhares de Alquimistas foram até o Muro, para ter a visão da placa de uma Questão Classe Diamante, sendo retirada e considerada respondida.",
            "Teve uma grande cerimônia.",
            "Todavia, aquele que havia atingido tal feito não estava presente, por causa disso, muitos acharam que era uma mentira, mas conforme as informações foram se espalhando, bem como a forma de tratamento para uma das Maldições da Morte Demoníaca, rapidamente perceberam que era algo verídico.",
            "Dessa forma, milhares de Alquimistas começaram a pesquisar as demais Maldições, com as novas descobertas de Le Chang, a Alquimia neste canto do mundo foi posta a girar.",
            "Suas visões e pensamentos, fizeram os gênios escondidos terem epifanias e várias descobertas nasceriam a partir dali.",
            "Haviam várias Maldições da Morte Demoníaca, das quais, muitas poucas tinham curas, várias delas eram Questões Difíceis Classe Rubi ou superior.",
            "Então, dessa forma, os dias se passaram e rapidamente chegou a data do início da Competição de Alquimistas Soberanos, na qual Le Chang, disfarçado de Ca Le, participaria.",
            "\"Senhorita Si Mei… Mestre Wong…\" Le Chang disse se curvando em direção a dupla que o esperava na Praça Central.",
            "\"Oh!… Ótimo, só falta um conhecido meu chegar e nós poderemos ir…\" Mestre Wong dizia enquanto olhava para todos os lados procurando a dita pessoa.",
            "Então, ele finalmente o avistou.",
            "Le Chang olhou para a direção e viu um senhor de idade, meio corcunda, andando na direção deles.",
            "O cultivo do homem era o 1º Grau do Dao Santo, ele se movia flutuando a alguns centímetros do chão, suas vestes eram brancas.",
            "Em seu ombro direito, havia o símbolo de Alquimistas Soberanos e Duas Estrelas.",
            "\"Hahaha! A quanto tempo, Hy Kong!\" - Mestre Wong."
      ]
}