{
      "Capítulo 345 - Início da Competição!": [
            "\"Oh!… Garoto Wong… Senhorita Si Mei…. É um prazer ver vocês novamente…\" - Hy Kong.",
            "Os dois saudaram ele com uma grande reverência.",
            "\"E você… Seria?\" Hy Kong disse olhando para Le Chang.",
            "\"Ele é Ca Le… O mais novo Alquimista Soberano de meu planeta…. Além disso, ele trabalha comigo na minha loja…\" Mestre Wong disse com o peito estufado.",
            "\"Oh! Prazer… Meu nome é Hy Kong, eu não sou tão talentoso em Alquimia, mas tenho Duas Estrelas…\" - Hy Kong.",
            "\"O prazer é meu…\" Le Chang disse se curvando ligeiramente, não muito humilde, mas também não arrogante.",
            "\"Não se engane por esse velho esperto… Ele diz que não tem grande talento, mas começou a estudar Alquimia fazem apenas cem anos…. Antes disso, seu foco era apenas no Cultivo, por isso está no Dao Santo…\" - Mestre Wong.",
            "Hy Kong sorriu e Si Mei também.",
            "\"Bom, eu acho que está na hora de irmos, né?\" - Si Mei.",
            "\"Verdade… O portal já vai abrir…\" - Mestre Wong.",
            "\"Vamos indo então… Não é bom se atrasar…\" - Hy Kong.",
            "Rapidamente, os quatro fizeram seu caminho.",
            "Não demorou muito e todos eles chegaram a uma imensa porta, com quase trezentos metros de altura, ela era feita de um metal cinza, no qual haviam milhares de entalhes, como armas, forjas, fornos de alquimia, ingredientes e centenas de outros objetos. Além disso, nas margens das portas, haviam milhares de nomes escritos, cada um de um campeão do Campeonato de Alquimistas Soberanos.",
            "O local em si era um imenso salão, lotado de pessoas, todos participantes, um número que já estava beirando dez mil pessoas.",
            "Então, alguns minutos depois, um homem apareceu, flutuando, perto do topo da grande porta.",
            "Seu olhar era etéreo e cheio de poder.",
            "Le Chang rapidamente viu quem era.",
            "Era Guan Long.",
            "\"Quem é aquele homem?\" Le Chang disse se fazendo de desentendido.",
            "\"Ele? É um dos Anciãos da Associação de Alquimistas Soberanos, ele é genial, dizem que ele tem grandes chances de atingir o patamar máximo…\" - Si Mei.",
            "\"Sério?\" - Le Chang.",
            "\"Uhum… Bom, infelizmente ocorreram algumas tragédias em sua vida nos últimos tempos… Não imaginei que ele apareceria…\" - Mestre Wong.",
            "\"Ele é alguém determinado, não deixaria suas responsabilidades por causa de problemas pessoais…\" - Hy Kong.",
            "\"Problemas pessoais?… Seu Clã foi exterminado e sua neta está para morrer…\" - Mestre Wong.",
            "\"Não mais…\" - Hy Kong.",
            "\"Como assim?\" - Si Mei.",
            "\"Eu soube, por fontes seguras, que Guan Bo foi vista bem, andando e brincando com o seu avô… Isso algumas horas depois da notícia de que a resposta da Questão Classe Diamante foi respondida…\" - Hy Kong.",
            "\"Nossa… Eu pensei que ele levaria, pelo menos, algumas semanas para curar sua neta, mesmo que a resposta seja de certa forma simples, ainda levaria um bom tempo para produzir o necessário…\" - Mestre Wong.",
            "Diferente das demais Questões, as Questões Classe Diamante, ao serem respondidas, tinham suas respostas divulgadas para o público.",
            "Dessa forma, todos conheciam o método usado por Le Chang.",
            "Todavia, a única coisa que eles sabiam era o que fazer, mas não como o fazer, ou seja, eles sabiam que era necessário retirar os tumores, mas não de qual forma, também sabiam que era necessário criar um tecido saudável e o transplantar, mas não sabiam como fariam isso.",
            "Era como saber os materiais necessários para construir um prédio, mas não saber os organizar na sequência e quantidade correta.",
            "Por isso, muitos acreditavam que Guan Long não apareceria, neste ano, mas todos estavam errados.",
            "Lá estava ele, um poderoso cultivador no Dao Santo, exalando poder e soberania.",
            "Então, com um mover de suas mãos, uma imensa quantidade de Qi Mundial, perfeitamente puro, foi em direção a porta, como um leão dando um bote certeiro.",
            "Assim que atingiu a porta, a partir do topo, ela começou a brilhar, Círculos Mágicos se ativaram e ela lentamente começou a abrir.",
            "Conforme ela se movia, era possível ver um portal se formando, como uma tela de espaço, no qual haviam vários pontos luminosos, quase como uma foto de um canto do espaço.",
            "Não demorou muito para ela se abrir lentamente, Guan Long se virou para a multidão e disse.",
            "\"Sejam Bem-Vindos… Eu sou o Ancião Guan Long e guiarei vocês… Por favor, todos vão para o portal…\" Sua voz era poderosa e chegou em cada canto do recinto.",
            "Então, ao som de sua voz, todos ali dispararam em direção ao Portal.",
            "Le Chang, Si Mei, Mestre Wong e Hy Kong estavam lá atrás, mas com a velocidade da multidão, não demorou mais do que dois minutos para ser sua vez.",
            "Antes de adentrar o Portal, Le Chang levou seus olhos para cima em direção a Guan Long, que também olhou para baixo.",
            "Todavia, rapidamente ele adentrou no portal e desapareceu.",
            "'… Esse garoto me é familiar…' Murmurou Guan Long em seus pensamentos.",
            "No entanto, ele jogou tais ideias para o fundo de sua mente e se ateve em seu papel.",
            "*****************************",
            "Enquanto isso, ao pisar no Portal, Le Chang sentiu seu corpo congelar e os arredores aceleraram milhares de vezes.",
            "Como se ele se movesse tão rápido que as estrelas ficavam para trás.",
            "Então, dois segundos depois, ele chegou ao seu destino.",
            "Ao abrir seus olhos, ele viu que o local era uma imensa floresta, se perdendo no horizonte.",
            "Então, ele se virou rapidamente para trás e viu milhões de pessoas sentadas em uma arquibancada.",
            "Ela se estendia por algumas milhas e era completamente reta.",
            "O chão onde eles estavam era feito de tijolos metálicos.",
            "\"Esse daqui é o Palco dos Santos…\" - Si Mei.",
            "\"Desde a criação da Associação que este local existe… Usado em duelos e nas competições… Basicamente, os milhares de Alquimistas serão dispostos em uma fila, como a arquibancada e farão tudo na frente destas pessoas… Pelo menos, algumas etapas…\" - Hy Kong.",
            "\"Entendo…\" - Le Chang.",
            "Então, alguns instantes depois, uma pressão colossal desceu sobre o local.",
            "Fazendo todos se sentirem pequenos.",
            "No céu, logo acima da Arquibancada, um imenso portão, feito de puro Qi, apareceu.",
            "Era como os Portões do Céu e exalava santidade.",
            "Ele lentamente foi aberto e dele saíram três pessoas.",
            "Dois homens e uma mulher.",
            "O homem do meio era de meia idade, seus olhos eram violeta, uma barba rala fazia o contorno em seu rosto, seus cabelos, de mesma cor que seus olhos, eram bem aparados e lhe davam um leve sentimento caótico. Seu corpo era definido e exalava poder e vitalidade, sua pele era branca, como a primeira neve do inverno.",
            "A garota, no lado direito de seu pai, tinha longos cabelos violetas, chegando ao meio de suas costas, sua pele branca como jade, corpo voluptuoso e seus olhos vibrantes, a deixavam com uma beleza estonteante.",
            "E na esquerda do homem, havia um jovem, muito parecido com o seu pai, apenas mais novo.",
            "\"Qong Wei, Qong Xia e Qong Tao…\" Murmurou Si Mei para Le Chang, o qual balançou a cabeça em afirmação.",
            "O olhar de Qong Wei varreu toda a multidão e todos se sentiram completamente nus a sua frente, como se os seus segredos mais ocultos fossem como uma chama acesa em um quarto escuro.",
            "Todavia, assim que os olhos dele passaram por Le Chang ele parou um pouco, um olhar surpreso dançou em sua face, mas ele rapidamente escondeu suas reações e continuou seu olhar.",
            "Então, após alguns segundos, ele falou com seus filhos os quais se moveram através do espaço e tomaram um lugar entre os competidores.",
            "O Portão Espacial, aberto por Qong Wei sumiu e ele começou a falar.",
            "\"É com grande felicidade que eu declaro o início oficial do Campeonato de Alquimistas Soberanos!!\" Disse ele com um sorriso no rosto, a multidão vibrou e os competidores também.",
            "Todos estavam animados para o grande evento."
      ]
}