{
      "Capítulo 347 - Centésima Vigésima Nona Chama": [
            "Le Chang estendeu seus braços, como uma cruz, então, começou a mover sua boca.",
            "Ninguém conseguia identificar o que ele dizia, se era aleatório ou não.",
            "Todavia, lentamente, o círculo mágico começou a oscilar.",
            "Ele então apenas estalou os dedos, médio e polegar, da sua mão direita.",
            "Ao fazer isso, todas as Oitenta Chamas do Círculo Externo se ascenderam instantaneamente.",
            "Ele então estalou os dedos da sua mão esquerda, as quarenta chamas do Círculo Interno se ativaram.",
            "Alguns da multidão se colocaram de pé, não acreditando no que viam.",
            "Até mesmo Qong Wei não pode deixar de ficar surpreso, ele acreditava que o garoto acenderia todo o Círculo Mágico e algumas do Círculo Interno, mas não todas e não tão rápido.",
            "Guan Long tinha sua boca aberta, atônito pelo ocorrido.",
            "Le Chang não deixou o choque passar e flutuou, lentamente, até ficar a dois metros de altura, acima do Círculo Central.",
            "Ele então fechou seus olhos e começou a mover suas mãos, como um maestro regendo sua orquestra.",
            "Para alguns era algo aleatório, mas para outros, era algo assustador.",
            "\"… Os Pilares Iniciais da Chama Primordial…\" Murmurou Qong Wei.",
            "Guan Long arregalou os olhos.",
            "Esse movimento era algo usado por Alquimistas Divinos e era algo extremamente difícil de ser feito.",
            "Basicamente, havia algo chamado de Chama Primordial, que diziam ser a primeira chama a ser criada em toda a Existência e que todas as demais eram apenas derivadas desta.",
            "Mesmo o Fogo usado pelos Dragões era apenas uma vertente.",
            "Jamais houve alguém que conseguiu recriar está chama.",
            "Sendo assim, a muito tempo, um grande cultivador criou um movimento, chamado de Os Santos Pilares da Chama Primordial.",
            "Consistia em mesclar todos os tipos de chamas, o que em teoria, permitiria recriar a Chama Primordial.",
            "Todavia, mesmo com toda sua genialidade, ele deixou escrito que jamais conseguiu atingir seu feito, dizendo que mesmo após descobrir milhares e milhares de chamas, ele ainda não teve êxito em sua empreitada.",
            "Cada chama era criada de forma diferente.",
            "Por isso, para alguns processos de Alquimia, eles não tinham tempo de ascender uma por uma, senão tomaria tempo demais e resultaria em uma falha catastrófica.",
            "Dessa forma, faziam uso desta Habilidade.",
            "Se feito da forma correta, ao mesclar os 128 Tipos de Chamas, presentes ali, o cultivador daria vida a uma das Chamas do Círculo Central, ou seja, ele precisaria mesclar oito vezes, todas as chamas, para obter o resultado perfeito.",
            "Todavia, tal habilidade era algo possível somente para Alquimistas Divinos, devido à dificuldade e complexidade da mesma, Alquimistas Soberanos precisam ativar as Chamas do Círculo Central usando outros meios.",
            "Os Pilares Iniciais da Chama Primordial, aceleravam o processo de ascender novos tipos de chamas, mas a dificuldade era, pelo menos, dez vezes maior do que ativar cada uma individualmente usando o padrão do círculo mágico.",
            "Então, tirando os Anciões e aqueles poucos que conheciam tal habilidade, de seus devaneios.",
            "As chamas de Le Chang subiram para os céus, girando como dragões ascendendo aos céus.",
            "Elas então começaram a se mover, como os elétrons na eletrosfera de seu átomo, com Le Chang sendo seu núcleo.",
            "Eventualmente, algumas das Chamas colidiram e ao acontecer isso, elas se uniam e formavam uma única chama.",
            "Le Chang continuou fazendo isso, ele parecia um Deus que estava controlando as chamas com o mais profundo conhecimento.",
            "Os Alquimistas Divinos no local, também sabiam fazer isso, com relativa facilidade, mas para verem um Alquimista Soberano, de Uma Estrela, fazer o que eles demoraram centenas de anos para aprender, era algo surreal.",
            "Le Chang então gritou.",
            "\"Chama Fria Enegrecida!\"",
            "Ao fazer isso, um dos círculos mágicos no Círculo Central se ativou e uma chama do tamanho de um punho, de cor negra, foi criada.",
            "Rapidamente, todas os pilares de chama que rodeavam Le Chang, dispararam para essa Chama em particular e foram engolidas por ela.",
            "Le Chang não parou de mover suas mãos e rapidamente todas as Chamas, tanto do Círculo Externo e Interno novamente se acenderam e ele retornou a reger sua orquestra de Chamas.",
            "Era lindo o que ele fazia, luzes de milhares de cores dançavam no ar, mesmo alguns competidores pararam para analisar o que ele fazia.",
            "Qong Xia e Qong Tao que a esse momento já haviam ascendido 120 chamas, faltando apenas as últimas oito, não puderam deixar de olhar para o jovem.",
            "Eles já haviam visto seu pai fazer uso dessa Habilidade, então ficaram surpresos ao ver o garoto fazer o mesmo que seu pai fazia, com a mesma proficiência do mesmo.",
            "\"Chama dos Quinze Graus!\"",
            "Uma chama vermelha escura apareceu, esta chama sempre se mantinha em quinze graus, não importa o tamanho dela, mesmo um grão de arroz ou um planeta inteiro feito dela, ainda seria a mesma coisa.",
            "Não demorou muito para cinquenta minutos passarem, Qong Xia e Qong Tao haviam ascendido duas chamas no Círculo Central, enquanto Le Chang estava fazendo os movimentos para ativar a Oitava Chama.",
            "************************************",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMM!\"",
            "Uma grande explosão aconteceu quando Le Chang ascendeu a Centésima Vigésima Oitava Chama, ela estava no centro absoluto de todo o círculo, ela era azul fraco, uma chama extremamente quente e densa. Com uma chama deste tipo, mesmo algo do tamanho de um punho, era o suficiente para derreter uma montanha.",
            "Então, quando todos pensaram que Le Chang havia cessado seus movimentos, ele começou outro padrão de movimentos.",
            "Seus olhos se fecharam completamente.",
            "Todas as 128 Chamas dispararam em direção ao céu e com o mesmo ímpeto retornaram para baixo, mas em vez de retornarem aos seus locais, elas colidiram todas na palma direita de Le Chang.",
            "As torres de chama, lentamente começaram a girar a altas velocidades e começaram a se mesclar.",
            "Era quase como Le Chang cultivava, esmagando os Cinco Tipos de Qi até o ponto de que Energia Primal era criada.",
            "Todavia, ao fim disso tudo, uma pequena esfera, com várias cores, girava na palma de Le Chang.",
            "Ela era tão pequena quanto uma unha, mas era possível ver o seu imenso poder ao notar as ondas de calor que irradiavam dali.",
            "\"129…\" - Qong Wei murmurou surpreso.",
            "\"Um Alquimista Soberano conseguindo invocar a Centésima Vigésima Nona Chama?\" - Guan Long.",
            "Os Anciãos se colocaram de pé, todos atônitos pelo que ocorria.",
            "Le Chang então estrelou seus dedos e todas as 128 Chamas novamente se reacenderam, já que ao usar a Habilidade as chamas saiam de seus círculos.",
            "Então, ele delicadamente, flutuou até o chão e jogou a esfera, que pairava sobre a Chama Central.",
            "Quando ele fez isso, um sino soou, alertando todos do fim da Primeira Etapa.",
            "Então, no instante seguinte, as chamas de todos os Círculos desapareceram.",
            "Todos olhavam para Le Chang, com suas faces claramente beirando a loucura.",
            "\"Ce… Certo… A primeira etapa teve seu fim… O vencedor foi Ca Le, que conseguiu não só acender as 128 Chamas, mas conseguiu até mesmo fazer mais uma aparecer…\" - Guan Long.",
            "Qong Wei se inclinou para frente, como se tentasse ver mais de perto o garoto.",
            "Le Chang olhou diretamente para o homem e sorriu para ele, o qual retribuiu também com um sorriso.",
            "'Esse garoto… Hahaha! Muito bom…. Muito bom…' Qong Wei se divertia em seus pensamentos.",
            "Para ele, quanto mais gênios tivesse a Associação, melhor seria, afinal, o desempenho dela era o que lhe dava prestígio no Clã Qong.",
            "O que poucos sabiam, era que sua mãe foi alguém rechaçada pelo alto escalão do Clã Qong.",
            "Seu pai era neto do atual Patriarca do Clã Qong, sendo assim, seu casamento havia sido arranjado a muito tempo com uma mulher de outro Clã extremamente poderoso.",
            "Todavia, seu pai não amava ela, mas sim uma jovem de um pequeno Clã, o qual não chegava nem aos pés do Clã Qong.",
            "Desse amor, Qong Wei acabou sendo gerado, mas assim que o assunto chegou nos ouvidos do Alto Escalão, eles repreenderam o pai de Qong Wei e ameaçaram ele de diversas formas, como tirar seus direitos, segregar ele do Clã e a perda de diversos direitos e posses.",
            "Com medo disso ocorrer, ele juntou uma boa soma de dinheiro e alguns objetos de valor e os deu para sua amada, criar o filho deles em uma terra distante.",
            "Ela acabou morrendo no parto, mas o garoto sobreviveu, então, assim que seu pai soube do ocorrido, seu coração se encheu de pesar e foi diretamente ao seu avô, apelar por seu filho.",
            "Então, o seu avô deu a ele uma oportunidade.",
            "Se o garoto pudesse dominar, uma região da Galáxia Escorpião, ele poderia voltar para o Clã Qong.",
            "Essa região era importantíssima para o Clã, já que algumas análises revelaram a presença de uma densa Energia Espiritual em alguns planetas da localidade.",
            "Por mais que os Planetas de Classe C não soubessem a riqueza que tinham ao seu redor, o Clã Qong, advindo de um Planeta de Classe B sabia muito bem disso.",
            "Dessa forma, Qong Wei foi criado com tudo ao seu dispor, seu pai o treinou pessoalmente e conseguiu transformar seu filho em um poderoso cultivador.",
            "Dessa forma, ele tinha esperanças de seu filho conseguir cumprir a tarefa.",
            "Todavia, a alguns anos, toda essa Energia Espiritual começou a se dispersar pelo espaço, Qong Wei percebeu isso, e reportou ao Clã, mas após ter reportado, conforme os meses foram passando, ele foi sendo ignorado por seu Clã.",
            "Seu pai acabou sendo morto em batalha, dessa forma ele não tinha mais ninguém para interceder por ele.",
            "Ele então começou a estudar profundamente o Dao da Alquimia, buscando conhecimento e tentando cultivar gênios, dessa forma, ele poderia criar uma grande força, suficiente para ter reconhecimento de seu Clã, mas seu desejo não era aceitação, mas ter acesso ao Alto Escalão do Clã Qong e vingar a morte de sua mãe e pai.",
            "Sendo assim, ele faria o possível para atingir este objetivo.",
            "A aparição de Le Chang foi um momento de regozijo para ele.",
            "Ao ver as ações estranhas de Ca Le, ele rapidamente mandou alguns homens pesquisarem sobre o garoto e não demorou muito tempo para eles voltarem com toda a história e também sobre o misterioso Mestre, capaz de criar armas com Símbolo Yin Yang.",
            "Dessa forma, Qong Wei estava muito animado, afinal essa pessoa obviamente era muito poderosa, se ele usasse Ca Le da forma correta, ele poderia tirar muito proveito deste tal Mestre.",
            "Para ele, o que importava era sua vingança, não importando os meios.",
            "Capítulo Patrocinado!"
      ]
}