{
      "Capítulo 350 - Monstro!": [
            "Os Fornos de Alquimia eram ferramentas incríveis, como dito por Guan Long a importância de as conhecer adequadamente não era em vão, afinal, cada um tinha suas próprias características, vantagens e desvantagens.",
            "Por exemplo, o número de entradas influenciava enormemente, bem como o formato destas entradas.",
            "Um Forno com várias entradas, possibilita que o Alquimista injete maior quantidade de Qi ou chamas. Isso é um ponto fundamental.",
            "Em Fornos fracos, usados por Alquimistas iniciantes, o problema do Qi não é tão presente, afinal é possível fazer com que o Qi atravesse o material e entre no forno sem problemas, mas para Fornos melhores, isso já não é possível, devido à presença de formações no seu entorno, sendo assim, se o cultivador tentar fazer o Qi atravessar o material, ele interferiria com estas formações, podendo as inutilizar para sempre.",
            "Sendo assim, a única possibilidade eram as entradas.",
            "Além disso, o formato delas era relevante? Afinal, do que adianta dez entradas minúsculas, não seria melhor três grandes?",
            "Não! Cada forno tem uma finalidade, normalmente a presença de entradas estreitas estão em Fornos utilizados na confecção de pílulas delicadas e que exigem um ajuste milimétrico das chamas e do Qi.",
            "O formato do Forno também influência, eles podem ser caldeirões ou cilíndricos, podem ter várias protuberâncias e várias outras formas, existem formos triangulares, quadrados, no formato de animais e por aí vai.",
            "Todavia, cada alteração, influenciava no resultado final, das Pílulas e Elixires feitas nele.",
            "Fica claro, que tudo era importante, tamanho, forma, peso, entradas, formações presentes nele e diversas outras características.",
            "'O tempo para a prova é de duas horas…' Lembrou Gao Yao para ele.",
            "'É suficiente…' - Le Chang.",
            "O garoto se sentou, em posição de lótus, a frente dos três fornos.",
            "Ele fechou seus olhos e ficou tranquilo.",
            "Depois de duas etapas com resultados perfeitos, ninguém mais duvidava de que ele não estava sem fazer nada, claro, a possibilidade de trapaça era como brasa viva na língua das pessoas dali, mas ninguém tinha coragem de falar abertamente, afinal, mesmo que fosse o caso, o conhecimento do garoto provavelmente seria advindo de um Alquimista Divino, o qual não era interessante ofender.",
            "********************************",
            "Do grupo que estava ali, Qong Tao, Qong Xia e Huo Jiang eram realmente os melhores.",
            "Todavia, diferente das expectativas de todos, o Top 1, atualmente, estava nas mãos de um jovem Alquimista Soberano de Uma Estrela.",
            "Qong Tao e Qong Xia, estavam no início de seus vinte anos, mas já eram Alquimistas Soberanos de Sete Estrelas, bem como no Pico do 10º Grau do Dao da Purificação.",
            "Se visto por um outro ângulo, a genialidade dos dois era monstruosa, claro, ao comparar com Planetas de Classe C.",
            "Huo Jiang também era um homem com um talento singular, mas ele já estava vivo a alguns milhares de anos, sendo assim, seu brilho era como o breu da noite frente ao Qong Tao e Qong Xia.",
            "Ele já havia se acostumado a isso, mas a aparição de Le Chang havia balançado sua mente.",
            "Que tipo de monstro seria esse jovem?",
            "Todavia, ele era experiente e estava no Dao Lendário, sendo assim, sua resistência mental era enorme, dessa forma ele conseguiu aprisionar os pensamentos negativos no fundo de sua mente e se concentrar  em sua tarefa atual.",
            "*********************************",
            "Enquanto isso, a maioria dos competidores dava o seu máximo, já que seu desempenho aqui refletiria em todo o seu Planeta.",
            "Para fazer a análise era proibido fazer uso de objetos externos, como lentes para aumentar sua visão ou algum outro objeto para detectar falhas.",
            "No entanto, ninguém ali era um lixo e todos possuíam algum talento.",
            "Então, lentamente, cada um foi terminando e lentamente indicava para um assistente.",
            "Vários terminaram antes da primeira hora, mas estes eram predominantemente aqueles de uma ou duas Estrelas.",
            "A maioria deles eram desistentes, já que após grande análise, nada mais encontraram.",
            "Porém, pelo olhar sério e atento dos competidores mais fortes, era possivel notar facilmente que alguns poucos detalhes não eram a resposta final.",
            "Não adiantava apenas identificar as falhas, mas dizer como as consertar e dizer para qual tipo de Pílula e Elixir eles eram melhores utilizados.",
            "Claro, todos os Fornos eram idênticos, mas para responder as perguntas desta etapa, era necessário escrever elas em um pergaminho, para que não houvesse a possibilidade de colar ao ouvir a resposta de outra pessoa.",
            "Dessa forma o tempo passou, imponente e imparável.",
            "Uma hora, uma hora e vinte, uma hora e meia.",
            "Finalmente Qong Xia e Qong Tao terminaram, então quando chegou em uma hora e cinquenta, Huo Jiang também terminou.",
            "E faltando cinco minutos, Le Chang avisou que havia terminado.",
            "\"Dessa vez Qong Xia e Qong Tao ficarão na frente, até mesmo Huo Jiang… O garoto é talentoso, mas não tem como os três deixarem passar alguma falha… Eles sempre tiveram pontuações perfeitas nessa etapa…\" Esse era o pensamento que fluía entre a multidão.",
            "Todavia, eram apenas pensamentos, ainda se fazia necessária a comprovação das respostas.",
            "Os assistentes então levaram para cada competidor um pergaminho e pena, onde eles deveriam escrever suas respostas.",
            "Feito isso, os responsáveis analisariam o que escreveu cada competidor e revelaria o desempenho, dos cinco melhores.",
            "**************************************",
            "Após algum tempo de análise, novamente Guan Long e Qong Wei flutuaram até a frente de Le Chang.",
            "\"Você respondeu perfeitamente, tanto você como Qong Xia, Qong Tao e Huo Jiang, mas você foi o único que adicionou uma nota ao fim dizendo que haviam falhas que nós não conhecíamos…\" - Guan Long.",
            "\"En!…\" - Le Chang.",
            "\"Porque?\" - Qong Wei.",
            "\"Existem várias falhas que são evidentes… Como algumas rachaduras e erros nas formações do recipiente, todavia, existem algumas de grande importância, que provavelmente vocês deixaram passar…\" - Le Chang.",
            "Os Anciãos frangiram as sobrancelhas, esse garoto estava dizendo que eles não haviam percebido falhas que um Alquimista Soberano de Uma Estrela conseguiu ver?",
            "Que insulto!",
            "\"Quem você pensa que é para dizer algo sobre os Anciões?!! Pirralho, você acabou de se tornar um Alquimista e acha que pode corrigir os poderosos da Associação?\" Berrou Huo Jiang ali do canto.",
            "\"Isso mesmo… Quem você pensa que é garoto?\" Alguém gritou nas arquibancadas.",
            "Lentamente vários gritos de desaprovação estouraram por todos os lados.",
            "\"Garoto… Você pode ter tido um bom desempenho nas outras etapas, mas não ouse questionar as nossas habilidades…. Está competição é feita a milhares de anos, nem seus avós haviam nascido quando ela iniciou, sendo assim, sua petulância é uma afronta para esta sagrada Associação…\" Dizia um homem, de idade avançada e com um olhar arrogante.",
            "\"Isso mesmo, Presidente… Voto por expulsar o jovem imediatamente da competição e aplicara devida punição…\" Disse outro Ancião, amigável para com Huo Kong, o que acabava de reprovar o garoto.",
            "Todavia, Qong Wei levantou sua mão e sinalizou para todos se calarem.",
            "\"Diga-me… Onde estão essas falhas?\" - Qong Wei.",
            "\"Certo… Existe uma rachadura microscópica na base do forno, o que acabou lascando uma das runas da formação que existe ali, por causa disso, o forno apresentará problemas quando for necessário ajustar a chamas em alguns centésimos de graus… O que em Pílulas ou Elixires delicados seria catastrófico…\" - Le Chang.",
            "\"Entendo… Existe alguma outra?\" Qong Wei demonstrou um olhar surpreso e curioso.",
            "\"Sim… O Forno é um tipo melhor aproveitado por Pílulas e Elixires voltados para a mente, todavia, por melhor que seja o Alquimista, há um defeito no material usado…. Para fazer este tipo de forno, é preciso usar materiais que não interfiram com a Energia Espiritual, por causa disso, muitas vezes é usado um revestimento de Madeira Metálica… Todavia, normalmente se misturam outros metais para dar uma certa resistência maior as chamas e a pressão, mas neste caso, usaram as combinações erradas…\" - Le Chang.",
            "\"Erradas?\" - Guan Long.",
            "\"Sim… A Madeira Metálica deve compreender 80% do material para que haja um rendimento quase perfeito, todavia, a pureza aqui está em 79,98%…. Pode parecer insignificante, no entanto, se formos considerar o quão complexo é uma Pílula ou Elixir Mental, isso começa a ter um peso maior… O Ferro Negro, é o material em excesso… Claro, mesmo assim, ainda é uma diferença de 0,02%, seria menos problemático se isso estivesse espalhado de forma uniforme, mas todo esse Ferro Negro se concentrou em um ponto específico, causando uma protuberância microscópica, mas suficiente para interferir no ajuste da Energia Espiritual, afinal este metal tem a capacidade de interagir com o Qi e as Energias…\" - Le Chang.",
            "Ele então continuou explicando, alguns outros erros, todos eles eram coisas quase impossíveis de serem percebidas, mas ninguém ousou atrapalhar o jovem, já que cada falha dita por ele foi imediatamente dada a forma de ser resolvida.",
            "\"Monstro!\" Era o único pensamento na mente de todos ali."
      ]
}