{
      "Capítulo 36 - Dificuldades no Caminho da Alquimia!": [
            "O corpo de Le Chan estava coberto por uma fina camada de Qi Fogo.",
            "O fogo era majestoso, mas parecia fora do mundo material. O ar ao redor de Le Chang continuava na mesma temperatura, como se a aura de fogo ao redor dele não existisse.",
            "\"Esse garoto…\" - Seiryuu.",
            "Le Chang novamente voltou a fazer a pílula. Ele secou o Ginseng de Oitenta Anos e também a Flor das Quatro Estações, misturou no sangue de Fera Mágica de Nível 5, para criar a massa inicial.",
            "Ele então começou a tostar a Fruta da Chama Carmesim e a Grama do Vento Nevado.",
            "Foi neste ponto que Le Chang sempre se perdeu, a Grama do Vento Nevado era uma planta extremamente Yin e precisava de um enorme calor para desidratá-la, a Flor da Chama Carmesim por sua vez era um ingrediente extremamente Yang e não precisava de tanto calor para secá-la.",
            "O problema era fazer isso sem misturar a massa inicial, com a Grama ou à Flor, ao mesmo tempo que mantinha várias chamas de diferentes temperaturas.",
            "Era uma missão difícil e precisava de uma grande experiência.",
            "Assim que chegou na parte crucial ele fechou seus olhos.",
            "Elevou seu Sentido Divino ao máximo, as chamas pareceram congelar em suas posições, não mais se movimentavam.",
            "Era como se as chamas congelassem instantaneamente.",
            "Na realidade o controle de Le Chang neste momento atingiu um ponto muito superior do necessário, e ele rapidamente resolveu o problema.",
            "Depois de tostadas, ele misturou a Flor e a Grama, formando uma segunda massa.",
            "\"Muito bem, agora pegue a Semente da Rocha Esmeralda e a transforme em um fino pó\" - Seiryuu.",
            "A Semente da Rocha Esmeralda era literalmente uma pequena rocha.",
            "Quando ela brotava, dava vida a uma árvore de pedra com cor esverdeada.",
            "Le Chang a esmagou, transformando-a em um fino pó.",
            "Usando seu Sentido Divino ele levou o pó até a abertura do Forno.",
            "\"Use o pó para juntar as massas, ele deverá aguentar a energia da fusão, mas não pode suprimir totalmente\" - Seiryuu.",
            "Le Chang lentamente trouxe o pó e o misturou pouco a pouco junto das massas.",
            "Tudo isso estava sendo feito com precisão milimétrica.",
            "Alguns segundos depois uma massa com pontos esverdeados e de cor azul flutuava no meio do forno.",
            "\"Colocar um pedaço do Coração de uma Fera Mágica de Nível 5 é a parte mais importante. Retire completamente suas chamas. Quero que você use a Gema da Água e a Gema da Neve para criar uma grande quantidade de gelo…. Você deve fazer com que a massa cubra totalmente o pedaço do coração, quando fizer isso o encontro das duas partes liberará uma poderosa onda de calor, use o gelo para frear essa energia\" - Seiryuu.",
            "\"Certo…\" - Le Chang.",
            "Ele então calmamente retirou a massa, o pedaço do coração e as gemas da neve e da água.",
            "\"Crie o gelo\" - Seiryuu.",
            "Imediatamente Le Chang injetou Qi Água na Gema D’Água e imediatamente, como uma fonte, uma enorme quantidade de água jorrou da pequena gema.",
            "Em seguida ele injetou seu Qi Água na Gema da Neve e imediatamente uma enorme quantia de frio varreu toda a sala.",
            "A temperatura do local diminuiu dezenas de graus em segundos, camada por camada de gelo se formou no chão, paredes e teto.",
            "O gelo começou a vazar para fora da sala e as pessoas começaram a sentir a súbita queda de temperatura.",
            "\"Agora\" - Seiryuu.",
            "Le Chang protegia seu corpo com uma fina aura de fogo, o gelo não conseguia alcançar seu corpo.",
            "No meio da sala flutuavam a massa e o pedaço do coração.",
            "Calmamente Le Chang começou a usar a massa de ingredientes para cobrir o pedaço de coração.",
            "Assim que foi totalmente coberto, uma explosiva força irrompeu, o gelo pareceu ir de encontro com a lava e fumaça subia descontroladamente.",
            "Apesar do raio do calor ser pequeno, não deveria ser levado em vão, este calor poderia derreter ferro.",
            "\"Use Qi Água para aumentar a quantidade de gelo. Você deve cercar a própria pílula com gelo e forçá-la a resfriar\" - Seiryuu.",
            "Como se fosse uma extensão do corpo de Le Chang, o gelo começou a se formar em grandes quantidades, e começou a cercar a esfera.",
            "Uma enorme bola de gelo pairava no meio da sala, era possível ver fumaça vazando dela e água pingando, mas, ao mesmo tempo, enormes quantidades de gelo eram formadas, mantendo a quantidade constante.",
            "Alguns segundos depois, a temperatura finalmente diminuiu, e o gelo desapareceu.",
            "No meio da sala Le Chang pingava de suor. Era evidente a exaustão no seu rosto.",
            "\"Sucesso…\" - Murmurou Seiryuu.",
            "Em sua mão, Le Chang segurava uma pequena esfera, era branca, e possuía pequenos pontos verdes. O Qi presente nela era imenso.",
            "Meus parabéns…. Você realmente conseguiu.\" - Seiryuu.",
            "\"A energia nessa Pílula é insana… Com isso eu facilmente quebrarei para o 10º Grau.\" Murmurou Le Chang.",
            "\"Faça mais uma… Ao consumir a segunda o efeito será bem menor, mas ainda lhe dará uma boa quantia de Qi.\" - Seiryuu.",
            "\"Se eu fizer algumas extras… Meu pai e minha mãe poderão consumi-las?\" - Perguntou Le Chang.",
            "\"Hmm… A energia dentro dessa Pílula é poderosa, mas acredito que com o talento dos dois eles não encontrarão dificuldades\" - Seiryuu.",
            "\"Então mãos à obra\" - Le Chang.",
            "Ele novamente focou-se na Alquimia, ela era um grande trunfo.",
            "Pessoas matariam para ter o seu conhecimento.",
            "Le Chang passou dois dias dentro da sala, refinando e fazendo as pílulas.",
            "Cada Pílula lhe custava uma enorme quantia de Qi, o uso excessivo do Sentido Divino também lhe trazia enorme fadiga mental.",
            "Ainda faltava dois meses até chegar o a data estipulada para que ele viajasse para a Seita da Chama Púrpura, por isso ele queria aproveitar para reunir o máximo de poder até lá.",
            "Nas Grandes Seitas, Discípulos abaixo do Dao do Espírito eram extremamente numerosos.",
            "Claro aqueles no 10º Grau do Dao da Integração eram poucos, mas ainda eram um número significativo se comparado a quantidade de Cultivadores do Dao do Espírito.",
            "Todas as Seita eram divididas em Discípulos Externos, Internos e Núcleo.",
            "Todos do Dao da Integração eram Discípulos Externos, no Dao do Espírito eles eram Discípulos Internos, se alguém do Dao do Espírito contribuiu de forma significativa para a Seita, ao atingir a idade de quarenta anos, essa pessoa seria considerada um Ancião.",
            "Aqueles no Dao da Alma eram os Discípulos do Núcleo, a maioria eram anciões, já que estavam a dezenas de anos na Seita era normal que contribuíssem significativamente para o crescimento dela.",
            "Claro, Le Chang no momento era mais um entre milhares de pessoas no Dao da Integração, mas seu futuro era inimaginável.",
            "****************",
            "Após ficar tanto tempo dentro da sala Le Chang já havia perdido o senso de tempo, então ele calmamente se levantou, em seu Anel Interespacial havia quatro Pílulas do Extremo Cultivo.",
            "Duas ele consumiria e as outras ele dividiria entre seu pai e sua mãe."
      ]
}