{
      "Capítulo 351 - Alquimista Divino!": [
            "Perfeito! Novamente, ele atingiu a perfeição da prova, isso jamais havia ocorrido, ele era um gênio sem igual, cada movimento que ele fazia era como um Deus usando seu poder supremo para esmagar meros mortais.",
            "Qong Wei estava atônito pelo que presenciava, ele jamais pensou que isso ocorreria.",
            "\"Garoto… Você…\" - Qong Wei.",
            "A multidão estava como estátuas, suas expressões de surpresa não desapareciam e seus corações não diminuíam sua velocidade.",
            "Qong Wei não sabia o que dizer ou pensar, todavia, havia uma luz se formando dentro da negridão de sua mente, como se o desejo ardente, cultivado por milhares de anos, lentamente ganhasse forma.",
            "Pela primeira vez, em muito tempo, ele viu a esperança de poder se vingar dançando em frente aos seus olhos.",
            "A aparição desse garoto, sua vingança, o misterioso Mestre, ele se regozijava, em sua mente poderia isso ser algo além de um sorriso dos céus?",
            "Desde quando era pequeno ele se sentiu rejeitado, mas seu pai, um homem de grande poder, o treinou e educou. Lhe entregou centenas de livros sobre Alquimia, lhe proporcionou uma imensidão de ingredientes para treinar e o ensinou pessoalmente tudo o que ele sabia.",
            "Então, ao último suspiro de seu querido pai, ele viu seu mundo desmoronar, seu Clã o isolou ainda mais e o tratou como um bastardo qualquer.",
            "No entanto, ele continuou seu treinamento bravamente, aprendendo cada vez mais, passando meses sem dormir, apenas para aprender um novo movimento ou como fazer uma pílula ou elixir.",
            "Seu esforço era gigantesco, cada momento dele era regado com as ardentes chamas de seu coração, tão fortes que seriam suficientes para queimar o próprio inferno, o ódio e o ressentimento eram o combustível para este mar de fogo.",
            "Para ele, este jovem, chamado Ca Le, era como uma joia rara, entregue a ele pela própria Existência.",
            "\"Ca Le, não é mesmo?\" - Qong Wei.",
            "\"En…\" - Le Chang.",
            "\"Entendo… Façamos assim, se você conseguir atingir a primeira colocação em todas as Etapas, eu permitirei que faça imediatamente o teste para se tornar um Alquimista Divino de Uma Estrela, todavia, além de ter que ganhar com uma pontuação perfeita, você fará o teste em frente a toda a multidão…\" - Qong Wei.",
            "\"Senhor isso… É impo…\" Huo Kong não terminou sua frase ao ver o rosto sério do presidente lhe encarando, como se lhe avisasse de que a próxima palavra era o último prego em seu caixão.",
            "\"Eu aceito!\" Le Chang disse de forma determinada.",
            "A multidão explodiu em murmúrios, isso era algo único, jamais haviam visto tais acontecimentos.",
            "Um Alquimista Soberano de Uma Estrela subir diretamente para o patamar de Alquimista Divino de Uma Estrela? Raro? Era mais fácil dizer que algum Deus havia rasgado o tecido da realidade neste local e transformado tudo em um completo caos.",
            "Rapidamente alguns Anciões tentaram conversar com Qong Wei, liderados por Huo Kong, na tentativa de fazê-lo desistir da ideia absurda, todavia ele não os deu ouvidos. Sua palavra foi dada e ela era uma ordem absoluta.",
            "Huo Jiang rangia os dentes ali perto.",
            "Já Qong Xia e Qong Tao estavam perplexos pelo ocorrido, jamais haviam visto seu pai agir dessa forma, porém eles compreendiam o que este jovem significava para o seu amado pai.",
            "Ambos sabiam da trágica morte de sua avó e avô, sendo assim, sabiam que a vingança era o objetivo de vida de seu pai, e com a genialidade dos dois irmãos, eles obviamente compreenderam as intenções de seu pai.",
            "Se ele pudesse entregar algo de valor absurdo, um tesouro raríssimo, como um objeto ou um gênio, ele ganharia grande respeito pelo alto escalão do Clã.",
            "A ideia de Qong Wei era transformar a Associação em uma força soberana, forte o suficiente para mover grandes forças, dessa forma, ele entregaria nas mãos do Clã Qong, na esperança de ser reconhecido e receber passagem livre até os altos postos do Clã, onde ele poderia finalmente se aproximar dos seus algozes.",
            "O primeiro em sua lista era eu avô.",
            "Para Qong Wei ele era um fraco, que se dobrou diante da vontade dos outros e fez seu próprio filho renunciar a felicidade e escolher os status.",
            "Qong Wei era alguém com tudo para ser uma boa pessoa, um pai e marido singular, um grande gênio e um dos maiores presidentes que a Associação já teve, mas a presença desta vingança, obscureceu sua mente e não permitia que ele visse os pequenos cintilares da felicidade, que ocasionalmente passava por ele.",
            "De qualquer forma, se libertando de seus devaneios, Qong Wei fez a multidão e os Anciões se acalmarem e voltarem aos seus assentos.",
            "Então fez sinal para Guan Long dar sequência a próxima Etapa.",
            "\"Bom, daremos sequência ao Campeonato… Na Quarta Etapa, daremos três listas de ingredientes, cada lista é referente a uma receita, de Pílula ou Elixir, dessa forma, o objetivo de vocês é identificar de qual receita pertence a lista. Feito isso, vocês receberão mais três listas de ingredientes, todavia desta vez serão nomeadas a qual receita se refere, sendo assim, o papel de vocês é descobrir quais os ingredientes errados, que constam na lista. Por último, será entregue a cada uma longa lista de ingredientes e vocês deverão nos falar o número de Pílulas ou Elixires que podem ser feitos usando estes materiais em específico…\" - Guan Long.",
            "'É um teste bem completo…' - Seiryuu.",
            "'Sim, pelo jeito eles estão determinados a dar um bom show para os espectadores e um bom desafio para os competidores…' - Gao Yao.",
            "'Além disso, você se deu bem garoto… Todavia, já sabe né?' - Seiryuu.",
            "'Sim… Huo Jiang e várias pessoas têm me enviado olhares cheios de sede de sangue… Além disso, aquele Ancião de antes, parece ser o tal Huo Kong que a Senhorita Si Mei me falou… Eu acredito que a minha cabeça já esteja na mira deles. Minha ascensão ao patamar de Alquimista Divino é algo que muitas pessoas não querem ver, posso ver isso perfeitamente… Sendo assim, na área da Sétima Etapa, provavelmente serei caçado por Anciões e Competidores… Dessa forma, não tem porque eu me segurar…. Se eles querem um motivo para temer meu talento, lhes darei um real motivo…\" - Le Chang.",
            "'Hehehehehehehe!' - Gao Yao.",
            "Os olhos de Le Chang cintilavam com um leve brilho e seu corpo liberou uma Aura estranha, não era possível identificar algo único nela, era como se ele momentaneamente se tornasse como um antigo oceano, calmo, mas com um poder colossal, como se lentamente um dragão acordasse de seu profundo sono.",
            "Isso trouxe a atenção de Qong Wei e de vários Anciões na direção do jovem, mas se eles pudessem ouvir o que Le Chang disse para Seiryuu e Gao Yao, eles ficariam ainda mais surpresos.",
            "'É hora de mostrar para eles o que realmente é ser um Alquimista!' - Le Chang."
      ]
}