{
      "Capítulo 352 - Quais São?": [
            "Le Chang começou a analisar as três listas de ingredientes, as quais ele deveria dizer que tipo de Pílula ou Elixir era criado a partir delas.",
            "A tarefa tinha uma ideia simples, mas conceitualmente era algo bem complexo.",
            "Era necessário uma grande experiência e conhecimento para deduzir esse tipo de coisa, era como olhar para um aglomerado de células e deduzir a qual órgão ou tecido elas pertenciam.",
            "Você primeiro deveria conhecer a função delas, como elas interagem entre si e associar a algo que necessite destas interações.",
            "O mesmo se aplicava a esta situação, todos ali começaram primeiramente analisando os ingredientes de forma individual.",
            "O tipo de Qi e Energia, bem como seu Rank, Preciosidade e Fase de Crescimento, bem como para os usos mais comuns para cada ingrediente, dessa forma, tornaria a tarefa mais ágil.",
            "Esta primeira fase da Quarta Etapa tinha duração de quarenta minutos.",
            "Dessa vez Le Chang decidiu não se segurar e rapidamente terminou em dez minutos, apesar de na realidade a ter completado em cinco.",
            "Qong Tao e Qong Xia terminaram respectivamente em treze e onze minutos.",
            "No fim eles eram gênios.",
            "Huo Jiang terminou com vinte minutos e os demais de Seis e Sete Estrelas ficaram entre vinte e trinta minutos.",
            "Mestre Wong, Si Mei e Hy Kong acabaram não conseguindo descobrir uma das receitas, mas haviam algumas pessoas que somente tiveram sucesso em uma lista, então eles ainda tinham alguma chance.",
            "Então, sem perder tempo, os assistentes e Anciões fizeram seu caminho até as bancadas para analisar as respostas.",
            "\"Então… Quais são?\" Perguntou Guan Long para Le Chang.",
            "Ele era o único que teria que dizer sua resposta em voz alta, já que ele recebeu um desafio direto do Presidente paralelo ao Campeonato.",
            "\"A primeira lista de ingredientes é referente a Pílula das Cem Noites… É conhecida por proporcionar um aumento exponencial no foco e atenção do cultivador, muito usado por Alquimistas de todos os níveis e também por cultivadores ao tentarem compreender alguma habilidade. Ela age em três etapas, primeiro proporcionando um aumento exponencial da dopamina no cérebro do cultivador e então retardando a receptação deste hormônio, já a terceira se refere a um neutralizador para fazer o cérebro da pessoa voltar ao normal, do contrário o indivíduo adquiriria uma dependência química, o que não seria agradável…\" - Le Chang.",
            "\"Correto.\" - Guan Long.",
            "\"A segunda lista é de um elixir, conhecido como o Elixir da Jovem Rosa… É usado por mulheres e homens que buscam rejuvenescer. Ele age diretamente nas moléculas que compõem as células, retirando os radicais livres e atuando como um antioxidante potente, dessa forma, as causas do envelhecimento seriam imensamente reduzidas, então, entra a segunda parte em ação, que força o corpo a se renovar, o corpo então usa as células 'velhas' como alimento para as novas… Esse processo dura uma semana inteira e é bem doloroso, mas ao fim dele, é possível voltar sua aparência em, pelo menos, vinte anos …\" - Le Chang.",
            "\"Muito bem… E a última lista?\" - Guan Long.",
            "\"A última se refere a Pílula dos Guerreiros de Hades… É uma Pílula extremamente tenebrosa e maléfica, normalmente usada por Seitas Diabo, mas também pode ser usada por cultivadores Santos, todavia, seu uso é apenas para momentos extremos, já que qualquer um que usar tem sua morte decretada imediatamente. A ideia da Pílula é fazer uso da Alma, Espírito e Corpo do cultivador, os queimando e entregando um poder imenso ao indivíduo. É usada em movimentos suicidas e é bastante vista em campos de guerra…. É algo sombrio, mas ainda há um mercado para ela…\" - Le Chang.",
            "Guan Long olhou para o garoto por alguns instantes e então olhou para Qong Wei o qual moveu sua cabeça afirmativamente.",
            "\"Certo… Você acertou…. Novamente atingiu a perfeição na prova…\" - Guan Long.",
            "Sem perder tempo, ele rapidamente decretou a próxima fase da Quarta Etapa, na qual cada um receberia três receitas, nas quais eles deveriam identificar os ingredientes e errados e os corrigir.",
            "\"O tempo para esta fase é de uma hora. Boa sorte! Podem começar!\" - Guan Long.",
            "Todos rapidamente colocaram suas mentes ao máximo, Le Chang passou os olhos pelas três listas e rapidamente as decorou com sua memória fotográfica.",
            "Ele calmamente fechou seus olhos e mentalizou as três receitas.",
            "Le Chang se imaginou em um local escuro, então, três pergaminhos apareceram flutuando na sua frente.",
            "Cada um tinha uma lista com dez ingredientes e no topo havia o nome da Pílula ou Elixir.",
            "Le Chang rapidamente começou a repassar as memórias dadas a ele por Seiryuu, contendo um conhecimento de milhares de anos sobre Alquimia.",
            "Seiryuu era o Antigo Deus Dragão, o ser mais poderoso de toda a Raça dos Deuses Dragões, bem como havia sido um dos seres mais poderosos de toda a existência.",
            "Gao Yao era o Antigo Deus Demônio, aquele aclamado como o ápice do poder, o terror absoluto de toda a raça demoníaca, ele era o único com força suficiente para rivalizar diretamente com o Deus Dragão.",
            "Sendo assim, era algo óbvio que ambos possuíam um conhecimento astronômico sobre Alquimia, todavia, como eles mesmo disseram, seu conhecimento era limitado a memória residual.",
            "Sendo assim, por mais incríveis e sábios que eles foram nos seus dias de vida, agora eles estavam muito aquém daquele tempo.",
            "Porém, o tempo voa e chegará o dia em que eles poderão novamente recebe o sopro de vida.",
            "*************************************",
            "\"Certo… O tempo acabou!\" A voz de Guan Long permeou todo o local, alertando todos de que a Fase havia chegado ao fim.",
            "Le Chang disse que havia terminado aos dez minutos.",
            "Claro, assim que ele falava isso, ele precisava entregar uma folha contendo suas respostas, afinal, ele poderia facilmente dizer que acabou, mas continuar repassando seus conhecimentos na sua cabeça, sendo assim, ao entregar a folha, se suas colocações não fossem idênticas as  que estavam presentes no pergaminho, ele perderia.",
            "Isso só se aplicava a ele, já que Le Chang deveria esperar todos terminarem e então falaria sua resposta em voz alta, os demais apenas entregavam suas respostas escritas, as quais seriam analisadas por assistentes e anciões.",
            "\"Muito bem… Jovem Ca Le, pode falar…\" - Guan Long.",
            "\"Das três receitas, uma delas está perfeita. As outras duas contém defeitos nos ingredientes da base, fazendo uso de Ervas Espirituais com Qi e Energias que não correspondem a suas premissas…\" Le Chang então lentamente explicou detalhadamente cada ponto das receitas.",
            "Até mesmo as mudanças sutis causadas por essas mudanças, não fugiram de suas observações.",
            "Le Chang explicava perfeitamente o porquê de cada uma de suas colocações, deixando claro o porquê do erro.",
            "Alguns ingredientes eram antagônicos, como Qi Fogo e Qi Água, ou Energia Yin e Energia Yang.",
            "No fim, os erros eram simples, mas eram quase imperceptíveis.",
            "Como na segunda receita, que continha dez ingredientes, dos quais quatro estavam errados.",
            "Três eram de fácil percepção, mas o quarto era de grande complexidade, já que à primeira vista nada de errado havia com ele.",
            "Todavia, para perceber esse erro era necessário analisar qual o resultado da união dos vários tipos de Qi desta Pílula, os quais acabariam por reagir com algumas propriedades deste material, o tornando altamente explosivo, podendo causar a destruição do forno e até mesmo ferindo o Alquimista.",
            "Guan Long tinha um olhar pensativo, ele segurava em suas mãos o pergaminho entregue pelo jovem e cada palavra batia perfeitamente.",
            "'Ele entregou isso aos dez minutos, mas levou, pelo menos, uns três ou quatro minutos para pensar nas palavras e as escrever nos pergaminhos. Isso quer dizer que ele resolveu os erros e detalhes em cinco minutos…. Que tipo de monstro esse garoto é?' Pensava Guan Long, surpreso pelo desenrolar das coisas. Conforme o tempo passava ele compreendia cada vez mais a razão da proposta do Presidente.",
            "Era bem possível que ele tivesse capacidade de avançar para o nível de Alquimista Divino.",
            "\"Muito bem… Novamente perfeito…\" - Guan Long. - \"A próxima Fase não será imediatamente, teremos um pequeno recesso de um dia, para que vocês possam descansar e pensar em algumas estratégias. Vocês não serão permitidos interagir com o público e serão enviados para alojamentos isolados!\"",
            "Assim que Guan Long terminou sua fala, um imenso portão espacial foi criado por Qong Wei, ele então fez sinal e todos os competidores fizeram seu caminho para dentro do portão."
      ]
}