{
      "Capítulo 353 - Tumba!": [
            "Os alojamentos eram como uma pequena cidade, grande o suficiente para comportar os dez mil competidores.",
            "Cada um recebeu um quarto, no qual tinha um banheiro, sala, cozinha e um outro local de treinamento.",
            "Le Chang tranquilamente se sentou em posição de lótus sobre a cama e repassou o que ocorreu nos últimos dias.",
            "'A sétima fase será complicada… Provavelmente serei alvo de todos os lados… Alguns tentarão me trazer para seu lado e outros querem minha morte, mas os dois lados são perigosos…' - Le Chang. - 'Qong Wei é esperto. Ele pode parecer que está me favorecendo grandemente, mas não passa de um movimento inteligente, a ideia é me forçar a pedir abrigo sob seu título de Presidente, no fim serei obrigado a ficar do seu lado e o ajudar…'",
            "'Sim, o fato dele reconhecer diretamente seu talento e indicar a possibilidade de um teste para Alquimista Divino é para que todos coloquem seus olhos em você e acabe sem saída de todos os lados… No fim, o movimento dele é perfeito.' - Gao Yao.",
            "'Realmente, o pensamento dele foi surpreendente, mas ele está me subestimando… Eu estou atualmente no Dao do Esclarecimento, além disso, tenho uma Arma Épica de Cinco Refinamentos comigo, bem como o Cristal Mágico, forte o suficiente para aumentar minha força em uma boa dose. Será insensato sair procurando tesouros assim que pisar na tal área que se abre a cada Dez Mil Anos, minha melhor opção é me retirar e cultivar isolado.' - Le Chang.",
            "'Você tem razão, precaução é o melhor movimento agora.' - Seiryuu.",
            "Eles pensaram corretamente, Qong Wei tinha feito um movimento incrível.",
            "Sua ideia era forçar o jovem gênio a uma posição aterradora, não deixando lacuna alguma para escape, dessa forma, ele correria para ele e pediria seu auxílio. Nesse tempo, ele forçaria Ca Le a ter com ele um acordo de sangue, fazendo com que o garoto não pudesse escapar de suas garras e fosse um de seus lacaios.",
            "Seu planejamento havia sido incrível.",
            "Qong Wei não fazia ideia do talento de Le Chang até o evento, mas após a primeira etapa, ele rapidamente viu o quão incrível o garoto era.",
            "Dessa forma, ele pediu para seus dois filhos recuarem em suas forças e deixar o garoto ter as melhores pontuações, já que na realidade, tanto Qong Tao como Qong Xia estavam escondendo suas forças e na realidade eram mais do que capazes de serem considerados Alquimistas Divinos de Uma Estrela.",
            "Na primeira etapa eles haviam deliberadamente pego leve e não exercido a totalidade de suas capacidades.",
            "Claro, para o plano de Qong Wei, de levar um tesouro até o Alto Escalão de seu Clã e buscar sua vingança, ele poderia muito bem usar sua filha e filho, mas ele preferia morrer do que fazer isso.",
            "Ele sentiu na pele a angústia de ser usado como peão e levado de um lado para o outro, criando um rancor imenso em seu coração, ele não gostaria de trazer o mesmo para seus amados filhos, sendo assim, ele arduamente procurava um jovem talento estranho, o qual ele pudesse manobrar sem arrependimentos.",
            "Era preciso dizer que Qong Wei era altamente perspicaz, mas isso era um fato, afinal somente ele, em toda a Associação de Alquimistas Intergaláctica, havia atingido o patamar do Dao do Santo Rei. Seu raciocínio e percepção, bem como seu instinto de cultivador, eram muito além dos que ali estavam.",
            "Mesmo Le Chang, com todos os seus trunfos, e até com o Modo Melhorado de seu cérebro, não conseguiria se equiparar com ele.",
            "Qong Wei era a epítome da força naquele lugar e ele visava Le Chang.",
            "No fim, Qong Wei fez um movimento genial.",
            "Com o seu plano, Le Chang era uma zebra suculenta, cercada por hienas de todos os lados, prestes a ser atacada, mas ele, um grande e poderoso leão, viria no socorro desta zebra.",
            "Todavia, como pode um faminto leão poupar uma presa?",
            "**************************************",
            "Um pedaço de jade brilhou e Le Chang acordou de seu cultivo.",
            "Era meio dia do dia de descanso, no qual ocorreria um banquete entre os competidores.",
            "Eles foram divididos em vários salões, conforme a sua posição até aqui na competição.",
            "Sendo assim, para os cem primeiros, havia um salão lindamente decorado, especialmente para eles.",
            "Já os demais teriam que se contentar com um local com mais de mil pessoas.",
            "Le Chang andou pelas ruas dos alojamentos e rapidamente chegou na área central.",
            "Era uma grande praça circular, onde ao redor estavam dispostos dez salões.",
            "O Salão Norte era claramente o mais belo e nobre.",
            "Ele tinha um formato retangular, com cinquenta metros de altura. Uma escadaria branca dava diretamente a uma porta de madeira rara, entalhada com várias imagens de alquimia e glória.",
            "Além disso, o Salão não possuía paredes, mas colunas, separadas a cada dez metros.",
            "Elas eram imponentes e feitas puramente de jade branco e marfim.",
            "Nelas haviam detalhes em ouro e pedras preciosas.",
            "Uma sensação poderosa emanava daquele local.",
            "'Oh!… Essa Aura…' - Gao Yao.",
            "'Hm?' - Le Chang.",
            "'Esse Salão é uma tumba…' - Gao Yao.",
            "'Tumba?' Le Chang disse meio surpreso em sua mente.",
            "'Sim… Sente essa Aura?… Use os seus olhos e tente ver…' - Seiryuu.",
            "Le Chang fez isso e ficou surpreso ao ver um homem, parado em pé.",
            "Seu olhar era sábio e conciso, seu corpo exalava poder.",
            "Ele era alto, pelo menos, dois metros de altura, que apesar da aparência idosa da figura, era visível um corpo musculoso e forte.",
            "Os cabelos e barbas do homem eram compridos e brancos como a neve, vestes brancas o vestiam.",
            "'Isso é a Alma de um Cultivador no Dao do Santo Rei…' - Gao Yao.",
            "'Como assim?' - Le Chang.",
            "'Todos tem um limite de vida… Mesmo os mais fortes são obrigados a enfrentar a morte… Alguém com a força de Qong Wei pode facilmente viver entre trinta a quarenta mil anos, todavia, ao fim dela, eles podem fazer algo que não é possível nos pilares inferiores do caminho marcial…' - Gao Yao.",
            "Seiryuu então explicou para Le Chang algumas coisas.",
            "Basicamente, o Dao do Santo Rei fazia jus ao seu nome.",
            "Se no Dao Santo o cultivador deveria vencer as Batalhas Interiores, o Dao do Santo Rei era a certeza de que, pela primeira vez, o indivíduo poderia bater em seu peito e dizer que reinava sobre si mesmo.",
            "Sendo assim, alguém com esse nível de poder tinha total controle sobre si mesmo, ele era seu próprio Rei.",
            "Este Dao era dividido em Doze Reinados.",
            "Assim que as portas, no fim das Batalhas Interiores, eram abertas, esta porta levava para um outro Salão.",
            "Neste ele era circular.",
            "Dentro dele, haviam Onze Tronos.",
            "Dez deles dispostos de maneira circular e um no centro de todos, representando o Pico do Dao do Santo Rei.",
            "O objetivo neste Dao era transformar seu corpo, elevando ele de algo meramente orgânico, para algo mais imaterial.",
            "Cada trono correspondia a um Sistema do Corpo do Cultivador, sendo eles o Sistema Esquelético, Sistema Muscular, Sistema Digestivo, Sistema Respiratório, Sistema Endócrino, Sistema Linfático, Sistema Circulatório, Sistema Nervoso, Sistema Urinário, Sistema Reprodutor e Sistema Excretor.",
            "Sendo que o último trono, o Décimo Primeiro, se referia ao Sistema Nervoso, já que ele era o qual se conectava diretamente ao Núcleo de Qi.",
            "Basicamente, era necessário, em cada um desses sistemas, fazer com que o Qi se mesclasse as células de forma permanente.",
            "Isso era algo incrível.",
            "Tão poderoso que após a morte de um cultivador neste nível de poder, ele poderia deixar para trás a Semente da Alma, uma representação de sua consciência.",
            "Isto era feito de forma relativamente simples, mas dolorosa.",
            "Quando estes cultivadores chegavam ao fim de sua vida, muitos deles escolhiam deixar para trás algo para a geração jovem.",
            "Sendo assim, eles queimavam seu corpo, como oferenda para os céus e em troca recebiam a possibilidade de deixar para trás a Semente da Alma.",
            "Não era literalmente colocar fogo em si, mas queimar o âmago de sua vida, não era queimar sua vitalidade, mas a própria vida dentro de si.",
            "Isso destruía qualquer possibilidade de um dia retornar a vida, mesmo um Deus não poderia reverter isto.",
            "Todavia, esta Semente da Alma era algo vivo, uma representação perfeita do poderoso cultivador.",
            "No entanto, ele somente poderia interagir no Plano Espiritual e não possuía poder de ataque, sendo assim, antes de sua morte, muitos criavam complexos locais, cheios de formações espirituais e poderosas runas, bem como preenchiam o local com Energia Espiritual, dessa forma, eles poderiam interagir com o exterior fazendo uso destas formações.",
            "Essa Semente da Alma ficaria viva durante mil vezes o tempo restante de vida que o cultivador tinha, ou seja, se ele fez a oferenda lhe restando dez dias, ela duraria dez mil dias, um ano, mil anos, dez anos, dez mil anos e assim sucessivamente.",
            "'Ele deve ter atingido, pelo menos, o Terceiro Trono do Dao do Santo Rei…' - Seiryuu.",
            "'Entendo… Eu consigo interagir com ele?' - Le Chang.",
            "'Claro… Você em a Essência de Vida de Seiryuu, ou seja, você tem o Espírito de um Deus Dragão dentro de você… Além disso, eu sou a fusão da Alma do Antigo Deus Demônio e a Personificação Yin, você tem mais do que a capacidade de interagir com ele…' - Gao Yao.",
            "Le Chang ficou um pouco surpreso com as palavras de Gao Yao, era como se um turbilhão de pensamentos pousasse em sua cabeça.",
            "'Alma e Espírito? Vocês não eram Deuses Dragões? Porque simplesmente não esperaram e recuperaram seus corpos, alma e espírito?' - Le Chang.",
            "A pergunta era plausível, afinal Seiryuu havia dito que mesmo destruindo duas partes da Santa Trindade da Vida de um Deus Dragão, ele ainda retornaria ao seu ápice.",
            "'…. Não lembro… Mas por algum motivo não consigo…' - Seiryuu.",
            "Gao Yao disse a mesma coisa, mas notou que ambos estavam inventando, todavia, Le Chang era um cavalheiro, jamais forçaria seus dois amigos revelarem seus segredos por um capricho de sua curiosidade.",
            "Eles o diriam quando fosse necessário."
      ]
}