{
      "Capítulo 355 - Estátuas Movendo-se": [
            "Durante todo o banquete, Qong Tao e Qong Xia conversaram com Le Chang.",
            "Os que olhavam de fora pensavam que eram amigos de longa data.",
            "No entanto, Le Chang não era facilmente ludibriado.",
            "O centro da conversa, dos dois irmãos, era elevar a moral de Le Chang, sem deixar de enfatizar o quão incrível e generoso foi seu pai.",
            "Era como se eles fossem vendedores, vendendo a cura para um moribundo.",
            "Le Chang deduziu que eles também estavam juntos de seu pai e que o movimento não vinha somente de cima, mas de todos os lados.",
            "Porém, ele não era tolo, e deu corda para a conversa dos dois, conduzindo a conversa com maestria e deixando eles pensarem que ele caia em suas conversas.",
            "Dessa forma, após duas horas, o banquete finalmente encontrou o seu fim, então, cada um tomou seu caminho novamente para seus quartos.",
            "À noite, próximo das onze horas, um jovem, vestindo um manto negro, saiu de seu quarto.",
            "Le Chang tirou o disfarce de Ca Le e foi com sua real aparência, caminhando rapidamente pelas ruas desertas.",
            "Não demorou muito para ele chegar a Praça Central, que neste momento era iluminada por algumas gemas, dando um ar belo e misterioso para o local.",
            "Os salões eram silenciosos, diferente do barulho quase ensurdecedor de mais cedo.",
            "Le Chang não parou para observar as redondezas, mas fez seu caminho direto para o Salão Norte.",
            "O idoso não estava nos lances de escada como durante o dia, mas isso não desanimou Le Chang, ele rapidamente fez seu caminho para dentro do Salão.",
            "O local parecia sombrio e sem vida.",
            "O chão de mármore branco, com vários entalhes belíssimos, brilhava sobre a luz da lua artificial que pendia no teto do local, afinal, tudo aquilo era um imenso prédio.",
            "Le Chang caminhou lentamente, procurando algo que chamasse sua atenção.",
            "Primeiro ele procurou na mesa, cadeiras e nas redondezas destes objetos, depois ele foi até as colunas e as examinou uma a uma, mas, além de algumas belas gravuras entalhadas nelas, nada mais foi achado.",
            "Ele estava um pouco desanimado, mas resolveu fazer seu caminho até a escada. O idoso havia ficado ali o dia inteiro.",
            "Le Chang decidiu ativar seus olhos ao pico absoluto de seu poder, mas antes quebrou alguns jades, criando uma barreira ao seu entorno para que sua presença fosse ocultada, afinal, não seria bom se todos o percebessem e viessem ver o que acontecia.",
            "Ao fazer isso, ele ficou surpreso.",
            "Na realidade, alguns centímetros abaixo de tudo no local, havia uma complexa rede de círculos mágicos.",
            "A disposição dos salões, a praça, as ruas e até mesmo as gemas iluminando, tudo fazia parte de uma colossal formação, a qual na realidade era composta da totalidade da área de alojamentos.",
            "Le Chang lentamente começou a analisar o que via.",
            "A escada do Salão Norte, tinha vinte degraus, todavia, Le Chang percebeu que ao olhar com os olhos espirituais, havia um degrau extra, entre o décimo e o décimo primeiro degrau.",
            "Ele imaginou que era uma parte da formação, a qual se relacionava diretamente com o Plano Espiritual.",
            "Rapidamente, ele foi até o décimo degrau.",
            "Ao chegar ali, Le Chang condensou uma pequena Esfera de Energia Yang.",
            "Então, levou seu dedo até o degrau e começou a escrever complexas runas sobre ele.",
            "Basicamente, este degrau era como uma fechadura, na qual deveria ser escrita a chave.",
            "Então, assim que ele terminou, a escadaria tremeu e o degrau que outrora só aparecia no Plano Espiritual, apareceu no mundo material.",
            "Ele empurrou a escada e se apertou entre o décimo e o décimo primeiro degrau.",
            "Le Chang levou sua mão até ele e assim que o fez, sentiu seu corpo sendo sugado.",
            "Ele não teve tempo de reagir, já que em um piscar de olhos ele se viu em outro lugar.",
            "Agora ele estava em uma pequena sala oval, o teto ficava a poucos mais de três metros de altura, sob o chão, havia uma formação de teletransporte.",
            "E a frente havia uma porta, a qual levava a um corredor, escuro e sem vida.",
            "O local deixava claro que fazia milhares de anos que ninguém pisava ali.",
            "Porém, as formações estavam longe de diminuírem suas forças, algo comum para qualquer Círculo Mágico.",
            "Eles lentamente vão diminuindo seu poder, como uma bateria esquecida em um canto perde sua carga.",
            "******************************",
            "Le Chang começou a andar e foi até o corredor.",
            "Assim que pisou fora da sala, várias chamas se materializaram, iluminando o túnel.",
            "Le Chang não se demorou e fez seu caminho, sempre com seu Sentido Divino expandido ao máximo.",
            "Seus olhos vibravam de poder, escaneando cada pedaço do local em busca de alguma armadilha ou perigo oculto.",
            "Porém, mesmo após ele andar algumas horas, nada apareceu.",
            "Três horas, quatro horas, cinco horas.",
            "Le Chang já estava ficando preocupado, afinal, as oito horas do outro dia seria o começo da próxima etapa.",
            "Isso o deixaria com apenas quatro horas restando.",
            "Sendo assim, ele apressou seu passo e finalmente, após mais uma hora, ele chegou ao fim do túnel.",
            "Ao fim dele, havia uma porta pequena, de madeira e até mesmo algumas rachaduras estavam ali.",
            "Contudo, não era uma madeira comum, Le Chang acreditava que apenas usando todo o seu poder, junta da Arma Épica, ele poderia passar por ela através da força bruta, mas era óbvio que essa porta não tinha o objetivo de ser defensivo, já que para entrar aqui era necessário um conhecimento colossal sobre runas.",
            "Aquela chave que Le Chang escreveu sobre o degrau, foi feita usando as mais complexas runas em seu arsenal.",
            "Até mesmo Seiryuu e Gao Yao deram palpite, mostrando o quão complexa era.",
            "Le Chang então abriu a porta facilmente.",
            "Assim que fez isso, ele viu o que havia no local.",
            "A sala era imponente, grande, Le Chang acreditava que este local não era mais abaixo do Salão Norte, já que o teto estava a quase trezentos metros de altura do chão.",
            "As paredes, bem como o teto e chão, eram feitos de mármore negro.",
            "Além disso, nos quatro cantos, haviam estátuas gigantes. Todos eram homens, um dos quais segurava um machado, outro um cajado, outro uma espada e o último um grande escudo. Eles eram feitos de metal puro.",
            "O local em si era como uma imensa caixa.",
            "No centro dela, havia um grande caixão, de mármore branco.",
            "Le Chang lentamente flutuou, mas assim que chegou a dois metros dele, um rangido alto soou por todo o local.",
            "\"Droga…\" Exclamou Le Chang.",
            "\"BOOOOOOOOOOOOOOOOOOMM!\" O local estremeceu assim que as quatro estátuas se moveram e pisaram em uníssono sobre o chão.",
            "Le Chang rapidamente recuou e entrou em seu Modo Desperto.",
            "Com seus olhos, ele podia ver que essas estátuas estavam longe de ser algo comum, suas forças estavam, pelo menos, no nível de um Verdadeiro Humano do Dao Lendário.",
            "Algo que, no momento, estava muito além de Le Chang, porém não havia escapatória, uma árdua batalha o aguardava."
      ]
}