{
      "Capítulo 358 - Expansão da Seita Dragão": [
            "Le Chang se sentou na cama e colocou os objetos a sua frente.",
            "Le Chang olhou para os dez Cristais Mágicos de Nível Santo a sua frente e seus olhos brilharam.",
            "Isso era mais do que suficiente para sua força ter um grande salto.",
            "Como o Arco Épico de Sete Refinamentos, Le Chang estava confiante de poder enfrentar alguém no Dao Lendário. Qualquer um no Verdadeiro Humano não era mais seu oponente, somente alguém a Meio Passo do Verdadeiro Senhor era algum perigo, mas ele estava confiante de sair vivo.",
            "Além disso, haviam dez Ervas Espirituais de Nível Santo, todas com Dez Preciosidades. Cada uma delas valia, pelo menos, uma Arma Épica de Cinco Refinamentos.",
            "Por fim, haviam as Armas Épicas de Cinco Refinamentos, uma Espada, Lança, Escudo e Cajado. Com isso, Le Chang tinha um bom arsenal consigo.",
            "A lança ele daria para Lian Mei, a qual com suas habilidades voltadas para o Qi Fogo, faria grande uso para ela. O Qi Fogo era conhecido por seu poder destrutivo, sendo assim, as melhores armas eram aquelas que tinham a capacidade de focar o máximo de poder em um uma área menor, para isso, nada melhor que uma lança.",
            "Já Wuhan Xie faria ótimo uso do Cajado, suas capacidades de batalha eram melhores aproveitadas a longa distância, sendo assim, com o Cajado Épico, ela poderia acelerar a conjuração de suas Habilidades Marciais, bem como aumentar a precisão e a velocidade com a qual ela absorvia o Atributo Gelo da atmosfera.",
            "Já para Chi Ziyun, ele daria a Espada Épica, afinal ela já estava acostumada a lutar em combates próximos, fazendo uso da flora como sua aliada. Seiryuu e Gao Yao haviam dito que quando ele atingisse o ápice de seu poder, ela seria aterrorizante com uma gama gigantesca de movimentos.",
            "Já o último item, o Escudo Épico, seria melhor utilizado por Min Jia. Ela não era especializada em ataques físicos, sendo assim, o cajado não seria de grande utilidade para ela, não tanto quanto para Wuhan Xie, sendo assim, seria melhor para ela ter um Escudo, forte o suficiente para ajudá-la a se defender do caos de uma batalha.",
            "Ela era a mais fraca das meninas, no quesito de força bruta, mas seus ataques mentais eram aterrorizantes, mesmo as meninas e o próprio Le Chang não poderiam ir levianamente contra ela. Gao Yao e Seiryuu uma vez disseram que a maior fragilidade de qualquer raça é a sua mente, sendo assim, alguém que consegue atacar esse ponto específico, é o pior tipo de inimigo.",
            "Dessa forma, Le Chang tinha certeza de que suas esposas teriam condições de andar com ele, lado a lado, em suas aventuras futuras.",
            "Em relação a Lin Bo, sua amada mãe, Le Chang teria certeza de que ao voltar faria uma Arma Épica para ela, além disso, ele não queria deixar a Fênix da arma de Lian Mei para trás, ela era uma Fera Mágica poderosa e uma das poucas que poderia retirar o real potencial dela, sendo assim, ele mesclaria a Fênix na Arma Épica de Lian Mei.",
            "Esse era um diferencial destes Armamentos, quanto maior sua força, mais consciências elas poderiam suportar, ou seja, Armas Épicas, dependendo o número de Refinamentos, poderiam ter duas a três almas dentro dela.",
            "Sendo assim, não seria um problema colocar a Fênix junto da Fera Mágica já existente ali dentro.",
            "Claro, não era um processo fácil, afinal era necessário formar uma conexão, não só entre a nova alma e a arma, as com a alma da outra Fera também, do contrário elas brigariam eternamente dentro do armamento o que acabaria por destruir completamente a ligação.",
            "Le Chang sorriu, ele realmente estava de bom humor, seus ganhos foram imensos.",
            "Com o Elixir do Polimento Interno, ele acreditava que poderia facilmente atingir o 4º Grau do Dao do Esclarecimento, até mesmo seu Sentido Divino teria um novo salto em poder.",
            "Facilmente sua consciência se estenderia por mil milhas.",
            "Ele então pensou nos passos para o dia seguinte e decidiu descansar durante o tempo restante, até o recomeço da competição.",
            "*************************************",
            "Enquanto isso, no Continente Zao, no território da Seita Dragão, a Cordilheira da Ascensão, algumas mulheres conversavam ao redor de uma bela mesa.",
            "Lin Bo, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia conversavam sobre a administração da Seita.",
            "\"Ela está crescendo bastante…\" - Lin Bo.",
            "\"En… Bom, nós temos bastante espaço e Qi não falta… Apesar do local já estar saturado e não ter como aumentar a quantidade de Qi, é mais do que suficiente para alguns milhões de pessoas… Atualmente estamos com um milhão de discípulos…\" - Min Jia.",
            "\"Nós temos capacidade para comportar até oito milhões de pessoas, tanto em relação ao Qi, quanto em relação a espaço… Porém, da forma como está crescendo, teremos que aumentar esse território…\" - Lian Mei.",
            "\"E se nós usarmos a Floresta Maldita? Podemos fazer o mesmo que aqui…. Além disso, ela tem uma grande extensão…\" - Wuhan Xie.",
            "\"É… Seria uma boa, mas lá é um recanto para as Feras Mágicas abaixo do Dao da Alma, sendo assim, se fizermos isso acabaríamos como o ecossistema local…\" - Chi Ziyun.",
            "\"Verdade… Bom… E se nós fazermos uso do território das Seitas Diabo? Não podemos tomar as Seitas Santas, afinal, nossa premissa é de justiça e não ditadura….\" - Min Jia.",
            "\"Pode ser uma boa, mas o Qi no local é extremamente impuro e é um ambiente realmente repugnante…\" - Lin Bo.",
            "\"Tenho uma ideia… E se usarmos nossos poderes draconianos?\" - Wuhan Xie.",
            "\"Oh!… Realmente… Apesar de não cultivarmos diretamente a Energia Yin ou Yang, ainda temos um Qi extremamente puro e a Aura Draconiana é suficiente para lidar com os sentimentos maus que residem no local das Seitas Diabo…\" - Lian Mei.",
            "\"Sim… Além disso, Xi Wangmu, ela é feita de pura Energia Espiritual e com aquela Gema Espiritual que encontramos na Seita dos Mil Venenos, podemos fazer uso dela…\" - Chi Ziyun.",
            "Elas então começaram os preparativos.",
            "Elas tinham a responsabilidade de gerir a Seita, afinal elas eram mais capazes do que Le Chang nessa área, por mais inteligente que ele fosse, elas eram mais sábias.",
            "Deixar elas cuidarem da administração de uma grande Seita era o melhor a se fazer, além disso, com o poder imenso que elas tinham, elas tinham força suficiente para se fazerem ouvidas.",
            "Dessa forma, elas começaram a se movimentar, dessa vez foram todas juntas, já que seria necessária a união de todas elas para essa empreitada.",
            "A ideia delas era purificar a área, tornando possível um cultivador do caminho santo, treinar ali.",
            "Sendo assim, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Lin Bo fizeram seu caminho até o local.",
            "Consigo elas levaram um grupo de pessoas, todos no Pico do Dao da Alma e no Dao da Purificação.",
            "Eles seriam responsáveis por fazer o trabalho braçal de construir as instalações depois que fosse feita a purificação de cada território.",
            "No total, haviam quatro terras das Seitas Diabo, mais do que suficiente para elas triplicarem a capacidade da Seita Dragão.",
            "Além disso, com a atual força da Seita, com Bai Chen no Verdadeiro Senhor do Dao Lendário, com Le Chang e suas esposas no Dao do Esclarecimento, eles poderiam ser considerados uma Seita poderosa dentro de um Super Continente.",
            "Ainda não estavam no patamar de uma Super Seita, mas não faltava muito para chegar nesse nível, mas essa não era a ambição atual do grupo de jovens, uma Super Seita era algo pequeno em sua linha de visão e isso não era arrogância, era a certeza de suas capacidades, afinal, se você não acredita em si mesmo, quem acreditará?",
            "Todos que chegaram ao Pináculo do Cultivo, antes acreditaram neles mesmos, antes de serem reconhecidos pelos outros.",
            "Afinal, o sucesso e os aplausos só vêm depois de muito esforço solitário. As pessoas ovacionadas em público, passaram noites em claro dando 200% de suas capacidades para chegar naquele palco.",
            "Sendo assim, não seria diferente para o Caminho Marcial.",
            "Somente o esforço supremo e a perseverança diante dos obstáculos, aparentemente intransponíveis, que poderiam levar o cultivador ao pódio da existência."
      ]
}