{
      "Capítulo 359 - Diga-nos Sua Resposta": [
            "Algumas horas depois, todos retornaram para o local da competição.",
            "A multidão lotava as arquibancadas e praticamente todos os olhos estavam voltados para Le Chang.",
            "Ele tinha um rosto calmo, como se nada disso importasse.",
            "Si Mei, Mestre Wong e Hy Kong conversavam com ele, esperando o início oficial.",
            "\"Garoto… Quem diria que você tinha tanto talento…\" - Mestre Wong.",
            "\"Sinceramente… Nunca vi ninguém tão talentoso, você deve ser ainda mais poderoso que Qong Tao e Qong Xia…\" - Si Mei.",
            "Le Chang apenas retribuiu eles com um sorriso.",
            "Então, cortando a conversa deles, apareceu um jovem, sempre com o seu grupo.",
            "\"Oh!… Quem diria que você teria tanto talento assim? Seus movimentos são tão incríveis que até parece que está trapaceando…\" - Huo Jiang.",
            "Le Chang voltou seu olhar para trás e viu o jovem. Ele tinha um olhar presunçoso e sua Aura no Pico do Dao Lendário emanava de seu corpo.",
            "\"É…. E você…. Seria?\" Le Chang disse perguntando levemente debochado.",
            "A tez de Huo Jiang escureceu.",
            "\"Eu sou aquele que irá lhe esmagar na Sétima Etapa…\" Ele então se virou e foi embora, mas não antes de lançar um olhar lascivo para Si Mei.",
            "Le Chang observava calmamente tudo o que ocorria, o homem realmente era ousado e orgulhoso de si mesmo.",
            "Assim que Huo Jiang foi embora, Si Mei se virou e disse.",
            "\"Tenha cuidado com ele… Por mais arrogante que ele seja, ele é forte… Ele tem a força de um Supremo Senhor de nosso Planeta…. Dizem que ele tem uma Arma Épica de Quatro Refinamentos em suas mãos… Isso é quase uma das Armas do Poder no Planeta Plumas ao Vento…\" - Si Mei.",
            "\"Senhorita Si Mei, fique tranquila…. Eu não temo ele… Eu não sou alguém de ir atrás de brigas por capricho, mas se alguém cruzar minha linha de fundo… Bom, desejará jamais ter feito isso…\" Ao falar isso uma presença antiga e divina se espalhou ao redor de todos.",
            "Si Mei, Mestre Wong e Hy Kong, ficaram atônitos e Qong Wei, que observava de longe Le Chang, arregalou os olhos, surpreso pelo que via.",
            "Ele não conseguia dizer o que corria nas veias do jovem, nem mesmo conseguia sondar profundamente o garoto, mas ele acreditava ser obra do misterioso Mestre, o qual se não fosse ele, Qong Wei já teria usado a força bruta para trazer Le Chang para o seu lado.",
            "Suas artimanhas foram apenas para deixar tudo o mais aleatório possível, como se os outros fossem o vilão e ele o herói, sendo assim, ao ver o tal Mestre, ele poderia bater no peito e dizer com orgulho que havia salvado o precioso discípulo dele.",
            "Estando no Dao do Santo Rei, não era exagero dizer que ele era uma velha serpente vingativa.",
            "**********************************",
            "\"Bem-vindos! Eu sou Guan Long! Hoje daremos continuidade as Etapas da Competição… Sendo assim, sem mais delongas, iniciaremos imediatamente a Quinta Etapa!\" - Guan Long.",
            "A multidão vibrou, todos estavam animados para ver o desempenho dos gênios da Alquimia.",
            "\"A Quinta Etapa se relaciona com as Formações Especializadas para Alquimia. Todo Alquimista deve ter um conhecimento sobre Círculos Mágicos e suas variantes, já que eles são largamente utilizados por nós. Sendo assim, cada um receberá um disco de prata, no qual estão cinco formações menores, três formações maiores e uma formação principal. Todavia, em todas elas, faltam algumas Runas para as completar, sendo assim, vocês devem distinguir qual o tipo de formação, como ela funciona e completar com as runas que faltam! Vocês têm uma hora! Podem começar!\" A voz de Guan Long atingia todos os competidores ao mesmo tempo.",
            "Então, instantaneamente, um disco de prata apareceu sobre uma bancada, que se elevou do solo.",
            "Le Chang rapidamente levou seu olhar para o disco de prata.",
            "'Hm…! É as Formações Elementar das Mil Pílulas…' Murmurou Le Chang em sua mente.",
            "Ele então começou a analisar o objeto.",
            "'As Cinco Formações Menores, servem como a base, recolhendo os Cinco Tipos de Qi, sendo eles, Madeira, Metal, Água, Metal e Fogo. Ao recolher, eles servem como uma peneira, purificando cada fio de Qi, afinal, é comum você acidentalmente puxar impurezas ao absorver Qi da atmosfera, como pequenas porções de outro Qi…' Le Chang repassava o conhecimento em sua mente.",
            "A ideia geral das Cinco Formações Menores era absorver e purificar o Qi, o qual posteriormente seria levado para as Três Formações Maiores, nas quais seriam então mesclados os tipos de Qi, com algum ingrediente ou objeto.",
            "A Formação Elementar das Mil Pílulas era uma variação da Formação Elementar, a qual poderia ser aplicada também na Forja, sendo conhecida com a Formação Elementar dos Mil Artefatos.",
            "A premissa, tanto na Alquimia, como na Forja, era a mesma.",
            "Absorver o Qi, purificá-lo e então fazer ele aderir a um objeto.",
            "Todavia, para manter isso possível, entrava a Formação Principal, a qual servia como uma barreira, impedindo que o Qi vazasse para fora da formação e também colocava grande pressão, ajudando o Qi a se unir ao objeto.",
            "Além disso, a Formação Principal tinha a função de monitorar o processo de Forja ou Alquimia, levando em consideração a temperatura, pressão, balanceamento entre os Qi e as impurezas presentes no processo.",
            "Esta Formação Elementar, apesar de ter um conceito simples, a forma como ela era feita era extremamente complexa.",
            "Ela por si só, era 50% do motivo dos Alquimistas Soberanos conseguirem fazer Pílulas tão puras.",
            "Muitos Alquimistas demoraram décadas para dominar completamente essa formação, alguns gênios incríveis a dominaram em dois a três anos, mesmo Qong Xia e Qong Tao demoraram um ano e meio para a dominar.",
            "Sendo assim, era visível o quão incrível ela era, sua presença na competição não era equivocada, mas por mais que você não fosse o mais rápido a encontrar as falhas, era sua obrigação resolver o problema, senão sua capacidade como Alquimista Soberano ficaria grandemente abalada.",
            "Houve casos em que as pessoas até mesmo perdiam seus títulos de Alquimistas Soberanos por irem muito mal nesta Etapa da Competição.",
            "Le Chang então focou em resolver o problema e após alguns momentos de introspecção, levantou sua mão, atestando o término da etapa para ele.",
            "A maioria das pessoas ali ficaram surpresas, havia passado apenas cinco minutos do início da prova.",
            "Todavia, alguns instantes depois, Qong Xia levantou sua mão, com o tempo de sete minutos e logo em seguida seu irmão com oito minutos.",
            "Huo Jiang terminou com doze minutos e assim por diante.",
            "Mestre Wong, Si Mei e Hy Kong terminaram, respectivamente, aos trinta e dois, trinta e trinta e sete minutos.",
            "Sendo assim, cada um entregou suas respostas em um pergaminho, o mesmo para Le Chang, mas ele ainda deveria responder em voz alta, já que ele estava em um desafio proposto por Qong Wei.",
            "Então, após todos terminarem, Guan Long e mais alguns Anciãos foram até Le Chang.",
            "\"Certo Jovem Ca Le… Diga-nos sua resposta….\" - Guan Long.",
            "Le Chang sorriu e começou a falar."
      ]
}