{
      "Capítulo 361 - Não Tem Porquê Me Segurar": [
            "'Existem seis Ervas Singulares de Quatro Preciosidades… Duas no Estágio de Brotamento, uma no Estágio de Perfilhamento e três no Estágio de Colmos… Depois tenho algumas centenas de Ervas Terrenas e quase duas mil Ervas Mortais… Além disso, tenho um frasco com Sangue de Fera Mágica de Nível Lendário, Nível Esclarecimento e algumas dezenas no Nível da Purificação. Algumas Gemas dos mais variados tipos… E o Forno que nos deram é de Categoria Alta…' Le Chang falava com Seiryuu e Gao Yao.",
            "Estes dois Seres eram, sem dúvida alguma, o maior trunfo de Le Chang. Por mais que eles não estivessem com a totalidade de suas memórias despertadas, as que sobravam eram mais do que suficientes para transformar um pedaço de barro em um tesouro a nível Dimensional.",
            "Claro, mesmo com tudo isso a sua disposição, o mérito de Le Chang não pode ser esquecido.",
            "É como imaginar um leigo adentrando uma biblioteca com livros lidos apenas pelos mais sábios e geniais. Era isso que ocorria com Le Chang, por mais que Seiryuu e Gao Yao explicassem as coisas para ele, o garoto ainda tinha que compreender, sendo assim, 80% do trabalho era feito por ele.",
            "De certa forma, Seiryuu e Gao Yao eram como bibliotecários divinos, onde suas memórias eram a biblioteca.",
            "Esse trio, era aterrador e não tardará o dia em que a mera menção de seus nomes fara as Fundações da Existência serem abaladas.",
            "*************************************",
            "'Certo… Dessas Ervas aqui presentes, eu consigo uma boa variedade de Pílulas e Elixires…. Deixa eu ver…' - Le Chang.",
            "Ele então pegou e começou a separar as ervas.",
            "Para olhos leigos, era aleatório o critério de divisão de Le Chang, afinal ele misturou ervas de diferentes ranks e tipos de Qi.",
            "Todavia, para os Anciões, Alquimistas Divinos de Cinco, Seis e o Presidente, com Sete Estrelas, não estavam cegos diante das ações do jovem.",
            "Le Chang dividiu primeiro em dois grandes grupos, pela afinidade Energética, ou seja, os ingredientes Yin e Yang.",
            "O Sangue das Feras Mágicas era um forte ingrediente Yang, afinal somente os demônios possuíam Energia Yin em suas veias.",
            "Já das Seis Ervas Singulares, duas eram Yang e quatro Yin.",
            "Das Ervas Mortais e Terrenas, a divisão era próxima de metade para cada uma das energias.",
            "Sendo assim, Le Chang dividiu novamente, cada monte, em menores, dessa vez pelo Qi.",
            "Por exemplo, na pilha de Energia Yin, haviam Ervas com forte Qi Fogo em sua composição, mas, apesar de a maioria não saber, existe Fogo Yin.",
            "Normalmente, esse tipo de Fogo é um fogo extremamente frio e em vez de queimar, congela. Também existe Gelo Yang, o qual no lugar de congelar, queima.",
            "E assim por diante.",
            "A diferença entre cada tipo de Qi ou das Energias Yin Yang, é apenas a frequência distinta entre as Partículas Energéticas.",
            "Então, depois de quase trinta minutos de preparação, Le Chang finalmente tinha todos os materiais separados.",
            "'Faremos primeiro uma pílula… Deixa eu ver… A ideia é fazer algo interessante e poderoso…. No fim, eu já estou com minha vida por um fio, não tem porquê me segurar…' - Le Chang.",
            "'Hehehehehe! Isso aí garoto… Se é para morrer, que morra deixando uma marca que jamais será apagada!' - Gao Yao.",
            "'Que morrer o que! Hmpf! Eu não vou morrer… Eles não são dignos de ter minha vida!' - Le Chang.",
            "'Isso ai!' Seiryuu desprendeu um rugido dentro da Caverna Espiritual de Le Chang que a fez tremer.",
            "Gao Yao o seguiu e também deu um rugido.",
            "Ambos eram Deuses Dragões, um era o Lendário Deus Dragão do Caos e o outro era o Lendário Deus Dragão Espiritual.",
            "Suas presenças eram divinas.",
            "Enquanto isso, no mundo material, um sorriso apareceu nos lábios de Le Chang e seus olhos se abriram, trazendo junto consigo uma poderosa determinação.",
            "Le Chang rapidamente ficou em pé.",
            "Fazendo uso do espaço destinado para cada um, agora com dez metros de raio.",
            "Le Chang pegou o Sangue de Fera Mágica de Nível Lendário, um pincel e lentamente começou a desenhar padrões no chão.",
            "Ele fazia isso calmamente e cada pincelada era perfeita, sem excessos.",
            "Então, dez minutos depois, ele parou.",
            "Le Chang havia desenhado uma Formação com seis metros de raio, ela era dividida em quatro outras Formações.",
            "Formação Central, Formação Interna, Formação Externa, Formação Limite.",
            "Elas compunham a chamada Formação das Chamas Celestiais.",
            "Não era uma Habilidade única, já que estava disponível na biblioteca da Associação, todavia, desde os tempos antigos, jamais se teve notícia de alguém obtendo êxito na sua utilização.",
            "Alguns diziam que seu criador morreu sem completá-la, outros diziam que eram apenas rabiscos aleatórios, já que mesmo após tantos anos de estudo, ninguém achou uma lógica através dela.",
            "Porém, o que eles não sabiam, era que ela foi feita para ser realmente isso, sem lógica.",
            "O fogo não é regido por algo periódico, seus padrões não se repetem.",
            "Uma chama queimando jamais será perfeitamente igual a outra.",
            "Le Chang calmamente flutuou sobre a Formação para não a destruir e levou consigo o Forno de Categoria Alta, ele então colocou na Formação Central.",
            "Ao mesmo tempo, ele flutuou alguns materiais e Ervas Espirituais ao seu lado.",
            "Estes objetos giravam ao seu redor como planetas ao redor de sua estrela.",
            "Então, com suas duas mãos, Le Chang criou uma Esfera de Qi Fogo em cada uma delas.",
            "As esferas se desprenderam de seus dedos e dispararam para dez pontos específicos na formação.",
            "Le Chang estalou os dedos e as dez esferas aumentaram de tamanho, agora queimavam como uma faísca ao atingir álcool.",
            "Le Chang então começou a repetir o processo, até que atingiu cem chamas.",
            "Ele sem se demorar, começou o próximo passo.",
            "Movendo suas mãos rapidamente, como um maestro dirigindo sua orquestra, Le Chang controlou as chamas, as quais se transformaram em todos os tipos de animais, plantas e materiais.",
            "Qong Wei se levantou levemente de seu trono e os Anciões fizeram o mesmo.",
            "Era a primeira vez que eles viam a Formação das Chamas Celestiais em ação.",
            "\"Agora!\" Gritou Le Chang, dando uma ordem absoluta para a própria Formação.",
            "As chamas pareceram soltar um rugido, no momento que dispararam dez metros para o céu e então, desceram em direção a abertura no topo do Forno de Alquimia, como meteoros em direção ao solo.",
            "O Forno estremeceu ao receber tamanha força.",
            "Dentro, as Chamas eram como o rio amarelo na época das enchentes, destruindo tudo em seu caminho.",
            "Le Chang novamente jogou cem esferas, nos pontos anteriores e deixou as chamas ali, prontos para serem usadas posteriormente.",
            "Ele então pegou uma Erva Mortal de Vinte e Duas Preciosidades, conhecida como a Flor do Girassol Dançante.",
            "Conhecida por não ir em direção apenas ao sol, mas qualquer fonte de luz, ou seja, se colocassem uma chama próximo a ela, ela se moveria rapidamente e era possível a fazer \"dançar\".",
            "Le Chang pegou uma pequena navalha, extremamente afiada, e fez cortes perfeitos em vários pontos da erva.",
            "Ele então separou o pólen dela para uso posterior.",
            "Rapidamente ele pegou duas Ervas Singulares de Cinco Preciosidades, uma Yin e outra Yang.",
            "A primeira era conhecida como Fruto da Lótus da Neve, uma esfera do tamanho do punho de uma criança. Ela era branca e flocos de gelo se formavam devido à umidade do ar tocar sua superfície.",
            "Já a segunda, era conhecida como o Arbusto das Estrelas.",
            "Sua característica peculiar se dava por sua cor estranha.",
            "Ele era perfeitamente dividido em um azul extremamente fraco, quase um branco e na outra um vermelho forte.",
            "Ele foi batizado com este nome, se baseando no forte Qi Fogo presente nele, onde o lado quase branco, representava as jovens estrelas, em seus primeiros anos de vida, já o outro lado eram as estrelas velhas, na espera de sua morte.",
            "O mais incrível, era que este arbusto era conhecido por ser capaz de resistir a centenas de anos sem água ou nutrientes.",
            "As suas folhas se moviam, ou seja, as folhas novas, lentamente iam se movendo para o lado vermelho, conforme envelheciam, então, ao morrerem, caiam no solo ao redor e as raízes as usariam como alimento. Era como as estrelas antigas morrendo, liberando o que restou de vida e alimentando as novas estrelas.",
            "Le Chang pegou também, duas Gemas de Gelo, três de Fogo e quatro de Terra.",
            "Ele também pegou mais um pouco de Sangue de Fera Mágica de Nível Lendário, mais algumas ervas suplementares e também Água Glacial Extremamente Pura.",
            "Capítulo 359 Referente ao Dia 19/02/2018 (Foi Postado Adiantado no Domingo.)",
            "Capítulo 360 Referente ao Dia 20/02/2018 ",
            "Capítulo 361 Referente ao Dia 21/02/2018",
            "Sendo assim, estou certinho com o cronograma. \\o/"
      ]
}