{
      "Capítulo 362 - Pílula da Nova Vida": [
            "Le Chang chegou mais próximo do forno e se sentou em posição de lótus, sempre flutuando.",
            "Em suas mãos, rapidamente apareceram as duas Gemas de Gelo e Três de Fogo.",
            "Ele então as esmagou, usando a pressão de seu Sentido Divino, até transformar todas em um fino pó.",
            "As quatro Gemas de Terra foram as próximas e rapidamente foram transformadas em um fino pó.",
            "O passo seguinte, era misturar algumas Gotas de Sangue de Fera Mágica de Nível Lendário em cada montinho de pó.",
            "Misturando delicadamente, ele formou três massas.",
            "No momento seguinte, Le Chang pegou um punhado de Ervas Mortais e as amassou, tirando um líquido, como uma seiva azul, de todas elas.",
            "Elas eram todas iguais.",
            "Depois, com o Pólen da Flor do Girassol Dançante, Le Chang fez outra massa, ao misturar o pólen com a seiva azul.",
            "Le Chang pegou uma navalha e partiu o Fruto da Lótus da Neve em duas partes, mas não cortando um caroço que estava presente no meio dela.",
            "Le Chang pegou o caroço e após trincar lentamente a casca, retirou uma pequena esfera de dentro do fruto, a qual era o local com o Atributo Gelo mais concentrado de toda a planta.",
            "Então, Le Chang criou uma pequena barreira com seu Sentido Divino e esmagou a esfera de Atributo Gelo, a barreira então impediu que ele vazasse para o exterior e se dissipasse na atmosfera.",
            "Le Chang mantinha flutuando tudo isso ao seu redor, enquanto todos o observavam com grande curiosidade, nem mesmo os Anciões sabiam o que ele estava fazendo.",
            "O próximo passo foi retirar uma folha de cada tonalidade do Arbusto Estrelado.",
            "A cor variava de um azul quase branco até um vermelho muito forte.",
            "Rapidamente, pegando as folhas, ele as jogou dentro do Forno de Alquimia.",
            "O Forno tremeu e Le Chang novamente fez alguns selos e uma segunda enxurrada de chamas disparou para dentro do Forno, ele então repetiu o processo, jogando mais cem esferas de Qi Fogo, criando as Cem Chamas que então convergiam para dentro do Forno.",
            "Em questão de dez minutos, Le Chang repetiu este processo dez vezes.",
            "Após isso, o Forno já estava vermelho e parecia prestes a derreter.",
            "Foi nesse momento que Le Chang fez a Água Glacial Extremamente Pura flutuar do balde que ela estava.",
            "Ele a dirigiu até o Forno e fez um casulo ao redor do Forno, deixando apenas as aberturas do forno expostas.",
            "Uma grande fumaça surgiu, mas Le Chang rapidamente atirou conduziu a fumaça a jogando dentro da barreira de seu Sentido Divino com o pó da Esfera presente no Fruto da Lótus da Neve, a qual fez a água rapidamente se condensar e em segundos ela estava tão fria quanto antes.",
            "Le Chang fez um sistema de resfriamento perfeito, o qual se alimentava do poderoso e concentrado Atributo Gelo da Erva.",
            "Ele então começou a jogar mais e mais chamas para dentro do forno.",
            "A pressão dentro dele aumentou exponencialmente, mas Le Chang controlava ela com as aberturas, deixando a pressão sair, sem interferir na temperatura interna.",
            "Rapidamente, uma hora havia se passado do início da prova.",
            "Nesse momento, Le Chang lentamente jogou as massas de Sangue da Fera Mágica com o Pólen, Gemas da Terra, de Fogo e Gelo.",
            "Ele também pegou uma pequena esfera de Água Glacial Extremamente Pura e a jogou junto, mas essa foi dentro de uma barreira com seu Sentido Divino para não evaporar devido à alta temperatura interna.",
            "Enquanto isso, o exterior do forno já não estava em sua cor vermelha viva, e apesar de ser possível ver que ele estava extremamente quente, não corria mais o perigo de derreter.",
            "Já dentro do forno, as folhas do Arbusto das Estrelas haviam se tornando pó.",
            "As chamas e a alta temperatura foram necessárias para isso, já que as folhas possuíam um Qi Fogo extremamente puro, para as transformar em pó, seria preciso algo extremamente quente.",
            "A temperatura ali havia alcançado facilmente os três mil graus.",
            "Le Chang então começou o próximo passo.",
            "Ele pegou mais um pouco de Sangue de Fera Mágica de Nível Lendário, transformou em pó algumas outras ervas secundárias a receita e fez uma nova massa.",
            "O próximo passo foi pegar o restante do Fruto da Lótus da Neve.",
            "Ela estava dividida na metade, Le Chang aumentou um pouco o buraco em cada uma delas, deixado pelo caroço e a deixou grande o suficiente para caber uma pílula ali dentro.",
            "Rapidamente ele voltou sua concentração para dentro do Forno de Alquimia.",
            "O ponto central dessa Pílula era o Arbusto das Estrelas, suas propriedades Yang eram incríveis como poderes curativos.",
            "Le Chang pegou o fino pó das folhas e os prensou até se tornarem do tamanho de uma semente de maçã.",
            "Rapidamente, ele pegou a massa com a Gema do Fogo e cobriu o pó das folhas do Arbusto das Estrelas.",
            "No momento seguinte, ele pegou metade da massa de Gema da Terra e cobriu a esfera da massa das Gemas de Fogo.",
            "Logo após ele colocou a massa da Gema de Gelo ao redor da esfera, ele então pegou novamente a massa de Gema da Terra e englobou o resto.",
            "A esfera tinha o tamanho de um punho de adulto, grande demais para alguém a engolir.",
            "Sendo assim, Le Chang pegou a massa feita das ervas secundárias e fez uma fina camada ao redor da esfera. Todavia, no instante seguinte ele colocou uma barreira com seu Sentido Divino, impedindo de o calor interferir com o objeto.",
            "Ele então comprimiu, com toda a força de seu Sentido Divino, a esfera, a qual lentamente começou a diminuir de tamanho, até que ficou do tamanho de uma unha.",
            "Nesse momento, Le Chang conjurou uma nova sequência de chamas, as quais colidiram diretamente com a esfera, agora desprotegida, e isso fez a camada externa se endurecer, como uma fina casca, mas resistente o suficiente para impedir a pressão interna.",
            "Todavia, se a temperatura fosse alta demais, ele acabaria por carbonizar a Pílula, então ele rapidamente trouxe a esfera de Água Glacial, no momento seguinte, ele jogou as metades do Fruto da Lótus da Neve.",
            "A Água Glacial englobou a pequena Pílula, mas o calor era tão grande que ela seria evaporada quase que instantaneamente.",
            "Todavia, Le Chang rapidamente empurrou as metades do Fruto, e prensou tudo.",
            "O Fruto parecia querer derreter, mas Le Chang fez um casulo com seu Sentido Divino, impedindo a temperatura externa de atingir o fruto.",
            "Lentamente a pílula começou a esfriar.",
            "Então, dez minutos depois, foi possível ver que o fruto, antes do tamanho de um punho, agora era apenas uma fina camada branca ao redor da pílula.",
            "O tamanho dela era apenas do tamanho de duas unhas, podendo ser facilmente engolida.",
            "Le Chang não trouxe a pílula imediatamente para fora, mas a colocou de lado dentro do Forno, protegida por uma barreira poderosa.",
            "Ao mesmo tempo, ele rapidamente começou os preparativos para fazer o Elixir.",
            "'Certo… A Pílula da Nova Vida já foi feita…. Agora vamos para o Elixir da Limpeza Externa…' Murmurou Le Chang."
      ]
}