{
      "Capítulo 365 - Erva Celestial": [
            "\"Muito bem… Vamos esperar o resultado dos demais, se você ficar em primeiro lugar, em todas as seis etapas, após retornarmos da Sétima Etapa, você fará seu teste para Alquimista Divino de Uma Estrela…\" - Qong Wei.",
            "\"En!\" Le Chang respondeu abaixando levemente sua cabeça.",
            "Então, conforme o tempo passou, um a um foram entregando suas Pílulas e Elixires.",
            "Apesar de Qong Tao, Qong Xia e Huo Jiang terem um bom desempenho, ainda estavam longe do de Le Chang.",
            "No fim, Mestre Wong, Si Mei e Hy Kong ficaram no Top 200, sendo eles, respectivamente, 198, 199 e 200.",
            "Dessa forma, eles finalmente haviam tido um bom desempenho, suficiente para que eles pudessem avançar para Alquimistas Soberanos de Quatro Estrelas.",
            "De qualquer forma, Le Chang atingiu os requisitos, tendo conquistado o primeiro lugar em todas as etapas.",
            "\"Certo… Certo… Meus parabéns garoto… Quando voltarmos da Sétima Etapa, você terá a chance de fazer o teste para se tornar um Alquimista Divino…\" Qong Wei disso em alto e bom tom, para que todos no local ouvissem suas palavras.",
            "Com isso, Le Chang sentiu dezenas de olhares sanguinários em sua direção e ele já identificou vários dos presentes no Top 200 que o observavam como um cordeiro indo para o abate.",
            "\"Muito bem! Como todos sabem, a Sétima Etapa é algo singular e acontece apenas a cada dez mil anos… Eu tenho quase vinte mil anos, então participei da Sétima Etapa de dez mil anos atrás… Naquela época eu era um Alquimista Divino de Quatro Estrelas e minha força estava no Quinto Grau do Dao Santo… E, ainda assim, enfrentei dezenas de perigos lá dentro, tantos que minha vida ficou por um fio algumas vezes…\" As palavras de Qong Wei eram sérias, ele não estava mentindo.",
            "A área para qual eles iriam era conhecida como o Cemitério das Eras.",
            "O local em si era uma dimensão separada de qualquer outro lugar.",
            "Ela foi criada, há milhares e milhares de anos, muito antes do Primeiro Presidente sequer ter nascido, ou mesmo seus pais.",
            "A Associação Intergaláctica de Alquimistas, foi criada neste planeta em especial, porque o Presidente se deparou com está incrível formação.",
            "Ele a estudou exaustivamente, mas mesmo com seu grande poder, os selos que a abriam a cada dez mil anos eram intransponíveis.",
            "Além disso, não havia registro algum, nem nos Planetas de Classe B do local.",
            "A área era como uma coleção de ambientes exóticos.",
            "Haviam planícies imensas, com algumas dezenas de milhares de milhas, também existiam desertos que se perdiam no horizonte, cordilheiras de vulcões ativos, rios de lava e até mesmo ilhas flutuantes existiam ali.",
            "Milhões de espécies, tanto de animais e plantas selvagens, como Feras e Plantas Mágicas fizeram dali sua morada.",
            "Claro, após tanto tempo, várias teorias foram criadas.",
            "Para alguns, o local era uma dimensão criada por um ser extremamente poderoso, outros diziam que era um Reino Dimensional que nasceu junto da própria existência.",
            "Alguns diziam que tudo não passava de uma plataforma de teletransporte, para um Planeta desolado e de proporções colossais.",
            "Todavia, algumas coisas permaneceram sem explicações aparentes.",
            "\"Entrarão no Cemitério das Eras, os Quinhentos Anciões mais poderosos, bem como eu, o Presidente, e o Top 200 dos jovens da Competição de Alquimistas… Além disso, a ordem de entrada será decidida pela posição na competição e também no Rank de Anciões…\" - Qong Wei.",
            "\"Basicamente, o primeiro a entrar é aquele com melhor desempenho nas Seis Etapas anteriores, as quais foram conquistadas com notas perfeitas, por Ca Le. Sendo assim, ele será o primeiro a adentrar no local. Assim que você forem enviados para esta área, vocês serão teleportados para locais aleatórios, sendo assim, estejam preparados para assim que chegarem lá se depararem com perigos mortais…\" - Guan Long.",
            "\"Após Ca Le adentrar na Área, uma hora depois eu entrarei… Em seguida, será alternado, a cada duas horas um Competidor entra e duas horas depois dois Anciões entram…\" - Qong Wei.",
            "A mente de todos rapidamente digeriram as informações.",
            "O local obviamente representava um grande perigo a todos.",
            "\"Todavia, todos esses perigos e desafios, não são em vão… Pelo local, existem centenas de milhares de Ervas Espirituais, dos mais variados Ranks… Além disso, existe a possibilidade de Ervas Celestiais fazerem uma aparição…\" - Qong Wei.",
            "Nesse momento a mente de todos girou e os olhares dos Alquimistas Top 200 brilhou e mesmo os Anciões não conseguiram se segurar.",
            "Uma Erva Celestial era um tesouro considerável.",
            "Eles eram mais raras que um Cultivador no Dao do Santo Rei e enquanto alguém colocasse suas mãos em uma, seu Cultivo poderia receber um novo ímpeto, já que diferente das Ervas de menor rank, as Ervas Celestiais tinham um grande diferencial.",
            "Elas absorviam as Leis Dimensionais, conhecidas como um tipo de Energia com um poder aterrador, capaz de proporcionar uma chance de 80% de que a pessoa atinja o próximo Dao, ou seja, alguém no Primeiro Grau do Dao Santo, se consumir uma Erva Celestial, tem mais 80% de chance de futuramente chegar ao Dao do Santo Rei e o mesmo se aplica ao último para o próximo Dao.",
            "Claro, tal possibilidade era justificada com uma raridade extrema, sendo que uma Erva Celestial faria uma aparição apenas a cada cinquenta mil anos e uma luta sangrenta era iniciada por ela.",
            "\"A aparição de Ervas Celestiais acontece no centro da Dimensão… Lá existe uma grande Árvore, onde a cada cinquenta mil anos nasce um pequeno fruto… Conhecido como o Fruto das Infinitas Eras… Todavia, tenho um lembrete a todos, a Árvore é protegida por poderosas formações e Feras Mágicas… Além disso, diferente daqui, as Feras Mágicas neste espaço não são racionais, mesmo aquelas no Dao Santo ainda são extremamente selvagens e não podem se transformar na forma humana… Isso é devido a uma formação colossal, que restringe a inteligência dessas Feras…\" - Qong Wei.",
            "\"Também vale lembrar, que por mais imenso que seja o território, ele tem um limite, a partir do centro, onde fica a Árvore, a uma distância de duzentas mil milhas, existe uma barreira, extremamente poderosa e que cobre todo o interior, como uma cápsula. Sendo assim, é impossível ultrapassar pelo subterrâneo ou pelos céus…\" - Guan Long.",
            "\"O que vocês conseguirem encontrar lá dentro, é de vocês. Todavia, a Associação comprará cada Erva Singular ou Santa encontrada por vocês… De qualquer forma, não existem muitas coisas para se falar, afinal o terreno muda consideravelmente… Já que dez mil anos se passaram, muitas coisas podem ter ocorrido lá dentro, até mesmo batalhas entre Feras Mágicas de Nível Santo podem ter ocorrido e transformado completamente a paisagem de alguns locais… Sendo assim, preparem-se!\" - Qong Wei.",
            "\"A Sétima Etapa ocorrerá em uma semana… O portal ficará aberto por um período de tempo suficiente para todos os melhores competidores e Anciões, entraram, após isso, o portal se fecha e só será aberto dentro de três meses. Após isso, ele se abrirá durante três dias e então se fechará pelos próximos dez mil anos… Sendo assim, tenham cuidado!\" - Guan Long.",
            "\"Vocês podem ir…\" Qong Wei disse e moveu sua mão, enviando todos os dez mil competidores de voltas para os seus alojamentos.",
            "Lá eles ficariam durante uma semana, onde não poderiam sair. Claro, cada um tinha seus métodos para se comunicar com o exterior.",
            "Le Chang não foi diferente e assim que chegou, pegou um pedaço de jade e enviou uma mensagem para ele.",
            "Por mais que ele estivesse a anos-luz de suas esposas, o pedaço de jade que estava ali não era algo comum, mas um objeto com uma formação feita com a Runa Angular e vários conhecimentos dos padrões lógicos. Claro, Le Chang precisou gastar um décimo da sua Energia Primal para ativar o jade e enviar a mensagem, mas ainda era algo incrível.",
            "Sendo assim, durante o primeiro dia ele teve a certeza de se comunicar com os seus. Já os outros seis dias, ele começou a pensar e planejar seus próximos passos.",
            "Era um fato, de que dentro do local ele seria um alvo para muitas pessoas, além disso, a maioria ali estava no Dao Lendário, com um bom punhado de pessoas no Dao Santo e ainda havia Qong Wei no Dao do Santo Rei, sendo assim, os perigos eram imensos e aterradores, mas não o suficiente para abalarem o coração de Le Chang."
      ]
}