{
      "Capítulo 366 - Purificando Territórios": [
            "Enquanto isso, no Continente Zao, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Lin Bo faziam seus movimentos.",
            "Dessa vez, todas foram juntas, começando primeiro pelo território da Antiga Seita dos Mil Venenos.",
            "O local era o mais impuro do Continente Zao, além disso, foi ali que Bai Yong fez suas maiores atrocidades, era um fato que seria o mais caótico.",
            "Chegando ali, Chi Ziyun retirou a Pérola de Energia Espiritual.",
            "Em um primeiro momento ela tinha pensado em dar para Min Jia, mas após a Ascensão dela, tanto no cultivo, como corpo, alma e espírito, a Energia presente na Pérola era relativamente insignificante para ela, sendo assim, seria melhor utilizada neste processo.",
            "Sendo assim, elas entraram em formação.",
            "Wuhan Xie tomou a posição extremo leste do território da Seita Diabo, Chi Ziyun ficou no extremo norte e Lian Mei ficou no extremo oeste.",
            "Já Lin Bo, flutuava milhares de milhas acima do território da Seita, de forma que ela ficava no centro do triângulo da formação.",
            "Cada uma delas era separada por uma distância de várias e várias milhas.",
            "Sendo assim, a formação era na realidade uma grande pirâmide.",
            "Rapidamente, Lin Bo, Wuhan Xie, Chi Ziyun e Lian Mei começaram a fazer alguns selos com suas mãos.",
            "Não demorou muito e lentamente um campo de puro Qi foi criado.",
            "Em alguns instantes, uma pérola branca, do tamanho de um punho, apareceu sobre a cabeça de Wuhan Xie.",
            "Era a Centelha do Gelo Divino.",
            "Enquanto isso, a Pérola do Extremo Yang apareceu sobre a cabeça de Lian Mei e sobre a cabeça de Chi Ziyun, uma grande árvore dourada apareceu.",
            "Enquanto isso, Min Jia estava no centro da formação, abaixo de Lin Bo e em suas mãos havia a Pérola de Energia Espiritual.",
            "Com um movimento, ela esmagou a pérola, onde uma imensa onda de Energia Espiritual explodiu para todos os lados, como uma barragem sendo aberta.",
            "Min Jia rapidamente fez uso de suas habilidades e controlou toda a Energia.",
            "Ela começou a espalhar uniformemente por todo o território da Seita Diabo e era preciso dizer que tal processo era de uma complexidade absurda. O Sentido Divino de Min Jia era algo surreal, mesmo o Sentido Divino de Wuhan Xie, Lian Mei e Chi Ziyun, juntos, não se comparariam ao dela.",
            "Sendo assim, quando finalmente o interior da formação piramidal, foi completamente cheio de Energia Espiritual, Min Jia deu sinal para as outras.",
            "Lin Bo então fez alguns selos com suas mãos e lentamente cinco esferas de Qi se formaram ao redor de seu corpo.",
            "Metal, Madeira, Água, Terra e Fogo.",
            "Enquanto isso, Chi Ziyun invocou Xi Wangmu.",
            "Lian Mei criou uma Esfera com o mais puro Qi Fogo que ela conseguia e Wuhan Xie invocou uma esfera com Atributo Gelo perfeitamente puro.",
            "Então, com um movimento de suas mãos, as Esferas de Qi foram em direção a Lin Bo e Xi Wangmu também.",
            "Nesse momento, Min Jia apareceu e junto de Xi Wangmu, começaram a controlar a Energia Espiritual e Lin Bo, junto de Wuhan Xie, Lian Mei e Chi Ziyun, faziam imensas quantidades de Qi serem enviadas para o centro da formação.",
            "Lentamente, era possível ver o solo se alterando, as construções foram pulverizadas completamente, e o solo antes morto, lentamente ganhou vida conforme a Energia Espiritual adentrava em suas camadas mais profundas.",
            "O céu pareceu ficar mais claro e lentamente uma linda grama apareceu sobre o solo, obra do Qi Madeira de Chi Ziyun, então uma imensa montanha apareceu no centro, a qual foi jogada pelas Feras Mágicas no exterior da Formação.",
            "Lin Bo a fez atravessar a barreira e a colocou no centro do território, sendo assim, no interior dessa montanha, Lian Mei a derreteu e criou um pequeno vulcão, então, de um lado abriu uma fissura, na qual escorria um fino rio de lava.",
            "Então rapidamente Wuhan Xie entrou em ação e criou uma nevasca colossal, somente no topo da montanha, até criar grandes calotas de gelo, que devido ao calor do vulcão, derretiam lentamente e criavam um lido rio glacial.",
            "Então, Lin Bo moveu suas mãos e de seu anel de armazenamento, imensas quantidades de minério de ferro e outros metais, foram jogadas no solo do local.",
            "Por um momento a grama foi sufocada, mas rapidamente cresceu acima da camada de minério.",
            "Não demorou muito e árvores começaram a nascer.",
            "E lentamente, o local antes desértico e sem vida, se tornou em uma paisagem linda.",
            "O canal do rio foi criado por elas, de forma que após fazer um grande caminho pelo território, passava perto do rio de lava, que evaporava a água e subia aos céus, até se encontrar com as calotas de gelo e se tornar em uma fina nevasca que caia sobre o pico da montanha, dessa forma, criava um ciclo no local e o ambiente ficava em equilíbrio.",
            "Então, após alguns instantes, uma grande esfera negra começou a se condensar perto de Lin Bo.",
            "Ali estavam todas as impurezas do território.",
            "A formação era simples e seguia um princípio simples, utilizado por Le Chang na competição de alquimistas.",
            "A ideia era criar uma rede, com a Energia Espiritual e os Cinco tipos de Qi em suas formas mais puras o possível.",
            "Sendo assim, tanto os Qi como a Energia Espiritual, interagiriam com suas formas impuras na atmosfera do local, dessa forma, as impurezas eram lentamente empurradas para fora e \"desgrudadas\" das Partículas Energéticas.",
            "Então, Xi Wangmu e Min Jia, controlaram as impurezas, fazendo uso de seus Sentidos Divinos insanamente poderosos e lentamente foram deixando a atmosfera pura e calma novamente.",
            "Todo esse processo durou doze horas de trabalho árduo e cansativo.",
            "Todas elas precisaram gastar quantidades assombrosas de Qi, tanto que após isso, demoraram um dia inteiro para recuperaram suas mentes e Qi da exaustão.",
            "Enquanto isso, as Feras Mágicas no Dao da Purificação, bem como os humanos de mesmo nível, foram incumbidos de criar as estruturas.",
            "Diferente da Cordilheira da Ascensão Espiritual, disposta em círculos, este local foi criado na forma de uma meia lua.",
            "Eles então colocaram trinta montanhas, além da Montanha Central.",
            "Elas diminuíam de tamanho gradativamente, sendo a Montanha Central a maior, com cinco milhas de altura.",
            "Sendo assim, a partir da Montanha Central, foi escavado um túnel, que atravessa todas elas.",
            "Sendo que em cada montanha foi colocado uma estrutura, para absorver o Qi da atmosfera.",
            "Dessa vez elas não desviaram nenhum Fluxo Energético e apenas fizeram que o Qi da região se concentrasse em uma área menor.",
            "Sendo assim, apesar do local não ter um Qi como a Cordilheira da Ascensão Espiritual, ainda tinha um Qi próximo a duas vezes o Qi da Seita da Chama Púrpura.",
            "Dessa forma, cada uma das Montanhas, recebeu um imenso castelo, grande o suficiente para ser considerada uma pequena cidade, com capacidade para, pelo menos, algumas dezenas de milhares de moradores.",
            "Em cada montanha também foram colocadas um grande número de Feras Mágicas e plantações de Ervas Espirituais.",
            "Sendo assim, após dois dias, de trabalho intenso, o território estava pronto, se tornando a primeira filial da Seita Dragão.",
            "Sendo assim, na Montanha Central, o imenso castelo era de cor branca, como se o local fosse a representação da pureza.",
            "O Castelo foi posto no pico da Montanha, de forma que sempre nevava no local.",
            "Na entrada, havia um imenso portão, no qual havia a imagem de cinco dragões.",
            "Quatro deles representavam, cada um, um ponto cardeal e o quinto ficava no centro deles.",
            "O Dragão do centro era meio branco e meio negro, representando Gao Yao e Seiryuu no corpo de Le Chang.",
            "Já os demais, eram representados, pela cor amadeirada de Chi Ziyun, baseada em sua habilidade de cultivo.",
            "O outro era um dragão de um azul bem claro, representando o Dragão de Wuhan Xie, no qual ela baseava seu cultivo.",
            "O Dragão que representava Lian Mei era vermelho e havia grandes asas em seu dorso e algumas características dele eram de um pássaro, representando a união de uma Fênix e um Dragão, os maiores símbolos do cultivo dela.",
            "Já o que representava Min Jia era um Dragão transparente, como feito de vidro, afinal a Energia Espiritual não possuía uma cor como as demais.",
            "Então, no fim, ao redor do Dragão Central, haviam cinco esferas de Qi, de cada uma das Transformações da Natureza, representando Lin Bo. No centro de cada Esfera de Qi, ali representada, havia um pequeno caractere, que significava Le, em homenagem a Le Shen.",
            "Sendo assim, o local era a representação da família de Le Chang bem como suas bases e seus poderes.",
            "Dessa forma, durante uma semana inteira, as meninas, juntas de dezenas de Feras Mágicas no Dao da Purificação e também humanos, transformaram totalmente as quatro áreas das Seitas Diabos.",
            "Todas com suas singularidades e nenhuma era igual à outra.",
            "Elas também criaram plataformas de Teletransporte, da Sede da Seita Dragão para cada uma das Filiais.",
            "Não demorou muito e diversos rumores atingiram todos os cantos do Continente Zao e até mesmo o Continente Song e Xon ficaram sabendo das mudanças.",
            "Para a sorte de todos, o Continente Zao, Song e Xon ficavam no ponto mais longe do Supremo Continente Shiang, sendo assim, as notícias do local jamais chegariam lá e se chegassem, já teria passado um bom bocado de anos.",
            "Muitas pessoas no Continente Song, Xon e Zao nem sabiam da existência dos Super Continentes ou dos Supremos Continentes, quem dirá uma forma de comunicação.",
            "Todavia, para prevenir qualquer problema, Wuhan Xie, Lian Mei, Chi Ziyun e Lin Bo tiveram a certeza de conversar com Fan Guan e Tian Mao para que eles abafassem ao máximo os rumores e impedissem que tais conversas atingissem outras localidades.",
            "Elas cuidaram com perfeição de cada detalhe, sem permitir qualquer erro em seus cálculos.",
            "Então, em uma semana, elas passaram a controlar cinco territórios imensos, quatro das Seitas Diabos destruídas e o quinto era a própria Cordilheira da Ascensão Espiritual.",
            "Não era preciso dizer que diante da força aterradora da Seita Dragão, as outras Seitas do Continente Zao minguaram completamente em sua força, todavia, por mais que vários discípulos desertaram destas Seitas com o intuito de adentraram na Seita Dragão, todos eles foram rejeitados, afinal a base da Seita queria pessoas justas e comprometidas, não que se vendem diante de um poder maior.",
            "Sendo assim, apesar do imenso número de pessoas da Seita Dragão, a quantidade de pessoas no Dao da Integração ultrapassavam de 90% dos números da Seita, se fosse uma Seita do Continente Zao ela seria considerada um lixo, mas a presença de centenas de pessoas no Dao da Purificação, bem como pessoas no Dao do Esclarecimento à sua frente eram a representação de toda a sua força.",
            "Já a presença de Bai Chen não foi divulgada, para não causar alarde da presença de um Demônio. Os únicos que sabiam de sua existência eram Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Lin Bo.",
            "De qualquer forma, ninguém se preocupava por terem seus Discípulos a maioria no Dao da Integração e até mesmo camponeses estavam ali na Seita.",
            "Ela não foi criada para os poderosos, mas para os fracos que possuíam uma boa personalidade e um bom caráter, o resto? Bom, Le Chang, suas esposas e mãe, eram mais do que capazes de transformar o que os outros acreditavam ser lixo, em tesouros incríveis."
      ]
}