{
      "Capítulo 369 - Dimensão Mutável?": [
            "A troca de golpes entre os dois era colossal e Le Chang não pode negar que era uma boa batalha, uma das poucas que conseguiu trazer à tona a maior parte de seu poder.",
            "Todavia, ele não tinha tempo para brincar, faltava pouco mais de meia hora para Qong Wei chegar ali e ele temia que o homem tentasse algo contra ele, longe dos olhares da multidão.",
            "Sendo assim, ele triplicou a velocidade de seus ataques e começou a correr rapidamente ao redor do Escorpião Espacial.",
            "A Fera fazia jus a sua força e respondia atacando ele com suas garras através do espaço e apesar de ter perdido seu ferrão, ele ainda conseguia secretar um veneno aterrorizante de sua cauda.",
            "O solo arenoso começou a derreter devido ao forte poder corrosivo do veneno do animal.",
            "Além disso, os golpes da Fera criavam nuvens de poeira colossais, que atingiam algumas milhas de altura.",
            "Em alguns momentos, ela até conseguia atingir Le Chang, mas este fazia uso da Cúpula Dourada das Cem Águas Santas, onde mesmo sendo jogado vários metros para longe, nenhum dano atingia seu corpo.",
            "Então, quando faltava vinte minutos para Qong Wei adentrar no local.",
            "Le Chang estalou os dedos e milhares de Círculos Mágicos apareceram.",
            "No instante seguinte, dezenas de correntes dispararam para a Fera Mágica, mas ela se mesclou imediatamente no espaço e desapareceu, mas assim que chegou no local, uma grande Formação se ativou sob suas patas e milhares de correntes dispararam contra ela.",
            "Suas patas e sua cabeça foi aprisionada, mas bastava ela se mesclar ao espaço para escapar, todavia, ao fazer isso, notou que era impossível.",
            "Le Chang havia mesclado seu conhecimento espacial nas correntes do Selo dos Sete Tetragramas Supressores, o qual, após ele atingir o Dao do Esclarecimento, conseguia extrair cerca de 70% da força total do selo.",
            "Ele aproveitou o fato de que a Fera não tinha nada além de seu Instinto Primitivo e apenas podia reagir a coisas óbvias, sendo assim, não foi tão difícil criar algumas formações pelo terreno.",
            "Porém, o Escorpião Espacial era uma Fera poderosa e lutava bravamente contra as correntes douradas.",
            "'Tsc… Não posso perder mais tempo…' - Le Chang.",
            "Le Chang rapidamente trouxe o Arco Épico e três Flechas Azuis, eles as atirou em direção ao Escorpião, das quais uma atingiu a sua cabeça, uma a sua cauda e outra atingiu o seu dorso, quando Le Chang enviou a Flecha através do espaço e a fez reaparecer abaixo do Escorpião.",
            "Assim que isso aconteceu, uma quantidade assombrosa de água foi libertada das Flechas.",
            "Ele não pestanejou e trouxe outras três Flechas, mas desta vez eram brancas. Assim que ele as jogou, a água congelou instantaneamente, ganhando tempo suficiente para todo o corpo da Fera Mágica ser preso pelas correntes douradas.",
            "Le Chang tirou a Espada Épica e rapidamente perfurou o cérebro da Fera através de seus olhos.",
            "Assim que ela morreu, Le Chang guardou o cadáver do animal, afinal era uma Fera Mágica no Pico do Dao do Esclarecimento, obviamente tinha um grande valor.",
            "Então, após resolver seus problemas, Le Chang triplicou sua velocidade e começou a engolir dezenas de Pílulas de Reabastecimento de Qi para manter esta rapidez.",
            "************************************",
            "Em um canto do Cemitério das Eras, o espaço tremulou ligeiramente e Qong Wei apareceu.",
            "Não demorou muito e ele expandiu todo o seu Sentido Divino, o qual alcançou quase dez mil milhas.",
            "Todavia, apesar de perceber dezenas de Feras Mágicas, algumas no Dao Santo, não havia o menor sinal de um humano.",
            "\"Hm… Bom, eu tenho três meses para procurar ele, não será difícil se eu usar algumas coisas…\" Ele murmurou para si mesmo e com um mover de sua mão, vários cristais surgiram a sua frente, flutuando.",
            "Qong Wei enviou uma grande onda de Qi Mundial e os cristais brilharam fortemente, até que dos dez objetos, Feras Mágicas saíram deles.",
            "Diferente das Feras do local, essas não estavam impossibilitadas de se transformarem em humanos, sendo assim, o grupo a frente era formado por homens e mulheres de meia idade.",
            "Seis deles estavam no Pico do Dao da Purificação, três no Dao do Esclarecimento e um estava no nível de um Verdadeiro Humano do Dao Lendário.",
            "\"Vocês devem caçar este jovem…\" Qong Wei enviou uma imagem mental através do seu Sentido Divino para as feras, as quais se curvaram e dispararam em várias direções.",
            "\"Certo… Vou ir para o centro da Ilha… Duas horas é mais do que suficiente para eu chegar no centro do terreno… Já que a dimensão tem duzentas mil milhas de raio…\" - Qong Wei.",
            "Ele moveu sua mão e um portal apareceu a sua frente, ele disparou para ele e reapareceu a várias milhas dali. Então, novamente ele repetiu o movimento, saltando através do espaço.",
            "Todavia, após uma hora e meia se movendo pelo espaço, ele franziu a sobrancelha.",
            "\"…. Eu já me movi muito mais que duzentas mil milhas… O que está acontecendo?\" Murmurou ele interiormente.",
            "******************************",
            "'Acho que já adentrei o suficiente para dentro do terreno… Após todo esse tempo eu acredito que já me movi quase cem mil milhas…' - Le Chang.",
            "'Esse local é imenso…' - Seiryuu.",
            "'Realmente… Para algo assim existir no Reino Mortal…' - Gao Yao.",
            "'Bom, eu queria explorar mais um pouco, mas, no momento, minha força não permite isso…' - Le Chang.",
            "Ele então disparou para o solo, que agora já não era um deserto, mas uma densa floresta.",
            "Sendo assim, assim que chegou ao solo, Le Chang fez uso da Transformação da Terra e rapidamente abriu um túnel, com quase cinco milhas de profundidade.",
            "Quando terminou, ele abriu uma caverna nas profundezas do terreno. Ela era retangular e tinha vinte metros de largura, vinte e cinco de comprimento e dez de altura.",
            "Então ele selou o túnel.",
            "Rapidamente ele colocou dezenas de selos e barreiras no teto, paredes e chão de sua caverna subterrânea, bem como colocou várias Gemas de Fogo pelo local para iluminar o recinto.",
            "Le Chang cobriu o solo, paredes e teto, com um tipo de massa branca, para não deixar tudo tão rústico.",
            "Após isso, ele colocou um grande tapete no centro da sala e se sentou em posição de lótus.",
            "'Certo… Primeiro de tudo preciso aumentar o meu cultivo… Ele é prioridade…' - Le Chang.",
            "'Sim, é melhor usar os Cristais Mágicos de Nível Santo… Você tem uma boa quantidade deles…' - Gao Yao.",
            "'En!' - Le Chang.",
            "Com um mover de sua mão, ele trouxe à tona um Cristal Mágico, Le Chang conseguia sentir o grande Qi contido ali, tão puro e com uma serenidade estranha.",
            "Ele então fez o objeto flutuar a sua frente, fechou seus olhos e lentamente começou a cultivar O Caminho do Deus Dragão e o Deus da Morte.",
            "O Cristal Mágico de uma Fera contém tanto a Energia Yang, como grandes quantidades de Qi Mundial, 100% puro.",
            "Além disso, ela também possuía Energia Yin, a qual era criada na morte da Fera Mágica.",
            "Apesar da quantidade de Energia Yang e Yin não serem tão grandes, ainda era muito maior do que ele poderia absorver normalmente.",
            "A Energia Yang presente no Cristal era devido aos resquícios de vida do animal.",
            "Le Chang também podia cultivar usando Qi Mundial, essa era a maravilha de suas Habilidades de Cultivo.",
            "Ele não precisava cultivar usando apenas Energia Yin e Energia Yang, mas poderia adaptar a Habilidade para ela trabalhar usando as Transformações da Natureza, Qi Mundial ou outra Energia.",
            "Essa era a maravilha de uma Habilidade advinda de seres Divinos, a versatilidade que ela dava ao indivíduo era sua maior qualidade.",
            "Claro, quanto mais poderosa era a fonte de cultivo, mais rápido a pessoa aumentaria sua força, mas na falta de Energia Yin ou Yang, ainda era melhor cultivar do que não cultivar.",
            "Dessa forma o tempo passou.",
            "Um dia, dois dias, três dias, quatro dias, cinco dias, seis dias, uma semana.",
            "Nesse meio tempo o caos imperava sobre o solo.",
            "Um grande grupo de pessoas sobrevoava o local onde Le Chang criou o seu local de cultivo.",
            "Entre eles estava Huo Jiang.",
            "\"Mas que porcaria é essa? Faz uma semana que estamos andando para todas as direções, mas não chegamos ao centro. Nós já passamos por esse lugar dezenas de vezes…\" - Huo Jiang.",
            "\"Nós estamos andando em círculos?\" Disse uma mulher, a qual fazia parte do grupo dele.",
            "\"Você é retardada Fuo Kei? Acha que eu me perderia tão facilmente? …. Não é isso, eu voltei aqui para entrar no raio que os jades de comunicação funcionam… Preciso falar com meu avô…\" Huo Jiang disse um pouco indignado.",
            "\"De… Desculpe…\" Murmurou Fuo Kei.",
            "\"Hmpf!\" - Huo Jiang.",
            "Então depois de alguns minutos de silêncio, segurando o jade em suas mãos, ele o guardou e sua face revelava um sinal de preocupação.",
            "\"O que houve?\" Perguntou apressadamente um homem corpulento e com cultivo no Verdadeiro Rei do Dao Lendário, seu nome era Jui Shen.",
            "\"…. Meu avô disse que ninguém sabe a causa, mas parece que desde a última abertura, o Cemitério das Eras aumentou em muito o seu tamanho?\" - Huo Jiang.",
            "\"Senhor Huo Jiang, o quanto aumentou?\" Perguntou um outro rapaz, chamado Jui Feng.",
            "\"Eles não sabem… Pelo que meu avô falou, nem mesmo o Presidente Qong Wei atingiu o centro do território e eles muito menos sabem onde está o centro… O Presidente se movimentou sem parar durante seis dias em busca do centro.... Mas, mesmo conseguindo se mover milhares de milhas em um piscar de olhos, ele diz que não conseguiu nem sentir onde estava…\" - Huo Jiang.",
            "\"Que insano… É como se não houvesse direção correta, como se Norte, Sul, Leste e Oeste não fizessem sentido…. Mas que tipo de criação não teria essas informações dentro dela? …\" Disse outra moça, dessa vez ela tinha um olhar frio e seu rosto parecia conter uma grande dose de maldade.",
            "\"Se… Senhorita Pya Xie… Quem sabe é uma dimensão mutável?…\" - Fuo Kei.",
            "\"Pode ser, mas… Isso… Quem teria poder para criar este local… Esse tipo de ser não é visto a milhões de anos…\" - Pya Xie.",
            "\"Bom… Dane-se… Eu não me importo, o meu avô disse que nos dará alguns tesouros que ele encontrar… Sendo assim, se atenham a tarefa de procurar aquele tal de Ca Le… Ele não pode sair vivo daqui… Entenderam?\" O corpo de Huo Jiang emitiu uma grande sede de sangue.",
            "Ele claramente era o mais poderoso do local, sendo assim, todos os outros não ousaram contrariar suas ordens.",
            "Sendo assim, Fuo Kei, Pya Xie, Jui Shen e Jui Feng, bem como dois outros homens, chamados de Quo Long e Quo Song, bem como duas mulheres, chamadas de Ger Jia e Juy Zan, dispararam em frente, sempre expandindo seus Sentidos Divinos ao máximo, na busca de qualquer pista do jovem.",
            "Capítulo Patrocinado!"
      ]
}