{
      "Capítulo 370 - Há Milhões de Anos": [
            "Há milhões de anos.",
            "A Galáxia Escorpião, lar do Planeta Plumas ao Vento e da Associação Intergaláctica de Alquimistas.",
            "Nessa época, a maioria dos planetas nem existia e ainda seriam formados naturalmente.",
            "O Planeta Plumas ao Vento ainda estava em seus estágios iniciais.",
            "Todavia, em um local da galáxia, no espaço profundo, um homem estava parado, flutuando sozinho no espaço sem fim.",
            "Ao longe era possível ver diversos pontos coloridos, sendo eles galáxias e estrelas distantes.",
            "O homem olhava para sua frente, como se ali houvesse algo extremamente interessante, além do vácuo.",
            "Ele estendeu sua mão com a palma virada para cima e fechou seus olhos.",
            "Em alguns segundos, uma esfera de terra se formou em sua mão e ela continuou a expandir.",
            "Finalmente, após uma hora de crescimento exponencial, ela parou ao atingir o tamanho de um Supremo Continente do Planeta Plumas ao Vento.",
            "O homem observava de longe e apesar de ter gasto uma quantidade imensa de Qi Terra, seu rosto não revelava o menor cansaço.",
            "Ele então foi até a esfera de terra, que flutuava no vácuo do espaço.",
            "Ao pisar sobre ela, ele moveu suas mãos em uma velocidade assombrosa, tão rápido que era impossível acompanhar os movimentos.",
            "Lentamente, um imenso Círculo Mágico começou a tomar forma a sua frente.",
            "Ele era tão grande quanto um planeta e tão poderoso que o espaço sobre ele simplesmente se despedaçou.",
            "As Leis Universais vieram para consertar o rasgo no espaço, mas a formação mantinha o caos.",
            "Finalmente, após um ano de trabalho árduo, o homem parou de mover suas mãos.",
            "Dessa vez ele estava visivelmente exausto, mas seu rosto tinha um alívio evidente.",
            "Rapidamente ele jogou a formação em direção a rocha que flutuava a sua frente e assim que o fez, ela desapareceu de sua vista.",
            "Um sorriso apareceu nos lábios do idoso que estalou os dedos fazendo a formação brilhar onde ele a havia jogado, após um brilho uma porta branca apareceu.",
            "Assim que ele entrou, ele se viu dentro de outra dimensão, criada totalmente por ele.",
            "Ele estava extremamente feliz.",
            "\"Finalmente… Um lugar para passar o resto de meus dias…\" Murmurou ele.",
            "Dessa forma, durante o próximo século, dia e noite, o poderoso cultivador continuou seu trabalho, fazendo o pequeno torrão de terra, se transformar em algo maior que uma estrela.",
            "Ele criou diversos biomas e os preencheu com vida, não feitas por ele claro, mas espécimes que ele havia capturado em suas jornadas.",
            "Então, um milênio se passou e agora tudo estava pronto.",
            "A dimensão criada por ele era extremamente complexa, repleta de formações poderosas, as quais mesmo um Mestre Divino de Matrizes jamais sonharia em compreender.",
            "Era como dizer que um Mestre Divino era uma criança de três anos frente a um homem que viveu milhares de anos.",
            "Então, dez mil anos se passaram.",
            "O homem olhou para o céu, no centro da formação e viu um portal se abrindo, ele então disparou para fora, chegando ao espaço profundo novamente.",
            "A formação estava completamente oculta e não poderia ser vista por qualquer um, muito menos sentida.",
            "Sendo assim, o idoso repetiu o processo e dessa vez criou um planeta colossal.",
            "Pelo menos três vezes maior que o Planeta Plumas ao Vento.",
            "Pelos próximos dez mil anos, ele fez o Planeta, o criou e o preencheu com vida, não tão poderosas quanto dentro da dimensão, mas o suficiente para o local prosperar.",
            "Assim que terminou seu novo trabalho, ele foi até uma montanha desse planeta e colocou a formação de sua dimensão espacial ali.",
            "Não demorou muito e o portal novamente se abriu, ao adentrar ele viu que as Feras Mágicas haviam prosperado e até mesmo seres no Dao Santo já existiam ali.",
            "Ele não se demorou e fez mais algumas melhorias na Dimensão criada por ele, assim que o portal ia se fechar, o homem fez seu caminho para fora.",
            "Dessa vez, ele demorou cinco mil anos para conseguir transportar uma estrela e fazer o planeta criado por ele ter um astro para ilumina-lo, bem como para regrar o dia e a noite.",
            "Durante os próximos cinco mil anos ele criou mais planetas e criou um Sistema Solar com quinze planetas.",
            "Então, finalmente, após trinta mil anos, ele terminou o seu objetivo.",
            "Sendo assim, adentrou uma última vez na dimensão criada por ele e foi até o centro dela.",
            "Lá ele retirou uma pequena árvore de seu anel de armazenamento e a plantou delicadamente no solo, a qual imediatamente criou raízes com dezenas de milhas.",
            "Todavia, assim que ele estava admirando sua obra, um tremor imenso fez toda a Dimensão tremer.",
            "O homem elevou seus olhos para o portal não muito longe dali.",
            "Dali, um grupo de seres fez sua entrada no local.",
            "\"Hahahahahaha! Finalmente lhe achamos…. Quem diria que você se esconderia no Reino Mortal… E ainda criaria uma dimensão apenas para se ocultar de nós?\" Disse o ser que liderava a comitiva.",
            "\"Você…. Vocês do Reino Dimensional Astral são realmente lixos…\" Murmurou o homem completamente enfurecido.",
            "\"Hmpf! O que diremos de você então? Um orgulhoso cultivador do nosso Reino Dimensional traiu toda a sua família para fugir com alguns tesouros?… Essa dimensão criada por você será o seu lugar de descanso…\" Disse o ser.",
            "\"Hahahahaha! Você realmente acha que são fortes o suficiente para me matar?\" Disse o homem, mas ele claramente estava com medo.",
            "\"Não faça jogos idiotas… Nós sabemos que seus ferimentos são pesados demais… Acha que não percebemos que você não tem mais do que algumas décadas de vida a frente? Esse lixo de Erva que você está plantando é sua tentativa de ridícula de recuperar sua vitalidade?… Mesmo que você a deixe amadurecer por um milênio ela ainda não curará suas feridas…\" O ser ria descaradamente.",
            "Então, ele levantou sua mão para o alto e jogou para frente, sinalizando para todos atacarem o homem, o qual rugiu e elevou seu cultivo ao máximo, nesse momento, todas Feras Mágicas se agitaram e um exército de quase vinte mil Feras Mágicas veio em seu auxílio.",
            "Sendo assim, uma batalha colossal ocorreu ali dentro.",
            "Os dois lados estavam cheios de combatentes, com o mais fraco deles sendo no Dao Santo.",
            "Vários deles estavam no Dao do Santo Rei e milhares estavam mesmo acima deste nível de poder.",
            "A batalha foi aterrorizante, a Dimensão estremecia pelo encontro entre os líderes do grupo atacante e o homem que criou todo este local.",
            "Círculos Mágicos imensos eram criados em milésimos de segundos e usadas para atacar seus oponentes.",
            "Armas Supremas apareceram e faziam cortes com dezenas de milhares de milhas no solo.",
            "Centenas de formações da Dimensão foram destruídas e mais de 60% da vida do local pereceu nesta batalha aterrorizante.",
            "A guerra durou dez dias inteiros e o lado vencedor é uma incógnita, mas é um fato, de que batalhas desse nível não passariam despercebidas dos demais Reinos.",
            "A colisão entre poderosos cultivadores do Reino Dimensional Astral, era um fato importante.",
            "Dos dez dias de batalha, seis deles ocorreram no interior da Dimensão recém-criada, os outros quatro foram no espaço externo.",
            "O caos criado pela batalha foi tão grande, que mesmo fora da Dimensão ocorreram danos.",
            "O planeta rachou ao meio e agora tinha metade de seu tamanho inicial.",
            "A estrela perdeu grande parte de seu combustível e mingou consideravelmente, além disso, dos quinze planetas, apenas seis sobreviveram.",
            "Até estrelas longínquas não foram poupadas e sentiram as ondulações criadas por esse encontro tenebroso.",
            "Corpos eram vistos flutuando no espaço, agora congelados ou torrados pelo calor e frio extremos do vácuo espacial.",
            "Milhares de cultivadores no Dao Santo morreram destroçados e corpos de centenas de cultivadores no Dao do Santo Rei estavam despedaçados por todos os lados.",
            "Aqueles acima desse Dao, apesar de não terem sido despedaçados, tiveram um grande número de baixas, suficiente para criar uma esfera de sangue no tamanho de uma montanha.",
            "Foi uma das batalhas mais sangrentas que já ocorreu, muitos Reinos fizeram questão de gravar em seus livros de história essa ocorrência, mas após milhões de anos, com a morte e nascimento de milhares de gerações, tais fatos se perderam no tempo.",
            "O local agora que foi palco de uma catastrófica batalha, cheia de mistérios e questões mal resolvidas, era o local onde um grupo de Alquimistas Soberanos e Divinos tentavam encontrar alguma fortuna.",
            "Todavia, desta vez, as coisas eram diferentes.",
            "Faziam exatos, cinco milhões de anos desde a batalha, sendo assim, esta era a Quingentésima vez que o portal se abria.",
            "Em um ponto distante da formação, oculta da visão e conhecimento de todos ali presentes, uma pequena formação, do tamanho de uma palma humana, brilhava sobre um lago.",
            "Nela o número quinhentos estava escrito e lentamente, como folhas boiando, após caírem das árvores, outras formações apareceram sobre o lago. Suas funções eram desconhecidas e o conhecimento delas a muito tempo se perdeu, nos confins das eras.",
            "Capítulo Extra!"
      ]
}