{
      "Capítulo 371 - O Castelo Aparece": [
            "O caos imperou no Cemitério das Eras, o senso de direção havia sido perdido e apesar de existir um solo, bem como sóis, era como se o cérebro de todos não tivesse a compreensão de altura, profundidade e largura.",
            "Era como se neste local, possuísse suas próprias Leis Físicas e a lógica do exterior não se aplicasse aqui.",
            "Qong Wei estava extremamente surpreso, ele já havia adentrado aqui, mas isso não ocorreu da outra vez. Apesar de acontecerem fenômenos estranhos, nada era como este momento.",
            "O tempo foi passando e não demorou muito para que um mês se passasse.",
            "Com isso, ninguém conseguiu encontrar o dito centro, onde estava a Erva Espiritual Celestial.",
            "Dessa forma, todos acabaram passando seus dias caçando Feras Mágicas e coletando Ervas Espirituais Singulares e Terrenas.",
            "Já as Ervas de Nível Santo eram raríssimas e estavam protegidas por centenas de Feras Mágicas de Nível Santo.",
            "Apenas um grupo de Anciões poderia ter alguma chance contra elas, já Qong Wei também conseguiria, mas por mais forte que ele fosse, uma batalha poderia facilmente destruir a Erva, sendo assim, ele precisava ter um grande cuidado em sua aproximação.",
            "No fim, mesmo após um mês, ele conseguiu apenas três Ervas Santas e algumas centenas de Ervas Singulares.",
            "Havia materiais especiais também espalhados pelo terreno.",
            "Muitos dos quais eram utilizados na fabricação de Armas Épicas, alguns até se depararam com Anéis de Armazenamento que foram deixados pelos antigos competidores mortos.",
            "Este local era chamado de Cemitério das Eras por uma boa razão.",
            "Enquanto isso, algumas milhas de profundidade, Le Chang era cercado por uma grande quantidade de Qi.",
            "Após um mês inteiro ele havia absorvido completamente um Cristal Mágico de Nível Santo e já estava absorvendo outro.",
            "Seu corpo exalava poder e ele hora desaparecia e outra aparecia, como se ele o espaço fossem um só.",
            "Seu cultivo subia exponencialmente, se ele encontrasse novamente com o Escorpião Espacial, conseguiria lidar com ele em menos de cinco minutos.",
            "********************************",
            "Vinte e cinco mil milhas da atual posição de Le Chang, três pessoas lutavam contra uma Fera Mágica colossal.",
            "Era um imenso mamute, suas presas eram tão grandes quanto uma árvore e seu corpo era maior que várias montanhas.",
            "Seus passos criavam terremotos que se alastravam por centenas de milhas e sua respiração causava furacões a sua frente.",
            "O corpo da Fera Mágica exalava poder.",
            "\"Tsc! Encontrar uma Fera de Nível Santo é insano demais…\" Dizia Si Mei com seu rosto claramente recheado de medo.",
            "\"Tenham cuidado… A Fera está no 2º Grau do Dao Santo… Sua força é muito maior que a minha…\" - Hy Kong.",
            "Mestre Wong estava ao longe, movendo suas mãos rapidamente enquanto ele misturava dezenas de líquidos e pós, na tentativa de criar um veneno para neutralizar a Fera.",
            "Já Si Mei e Hy Kong mantinham a Fera ocupada.",
            "Era irreal pensar que eles poderiam vencer contra ela, mesmo Hy Kong também estando no Dao Santo, ele estava no 1º Grau e a diferença entre cada um deles era como o 1º e o 7º Grau do Dao do Espírito.",
            "Durante uma hora, Si Mei e Hy Kong trouxeram à tona todas as suas forças, focando apenas na defesa absoluta.",
            "Finalmente, quando estavam à beira da exaustão, Mestre Wong terminou o veneno.",
            "'Corram!' Enviou ele através de seu Sentido Divino para os dois e no momento seguinte atirou um frasco em direção a Fera Mágica.",
            "O Mamute começou a conjurar uma imensa esfera de Qi Terra entre suas presas, da qual saiu uma enxurrada de pedras.",
            "Si Mei e Hy Kong reagiram a tempo e destruíram a tempo as rochas, permitindo que o frasco atingisse o corpo da Fera.",
            "Assim que atingiu, o frasco se fragmentou e o líquido explodiu em uma névoa esverdeada ao entrar em contato com o ar.",
            "Era possível ouvir os rugidos da Fera Mágica e após dois minutos, o silêncio imperou no local.",
            "Os três estavam exaustos e eles precisaram de um mês de preparação para enfrentar uma Fera Mágica de Nível Santo.",
            "Mestre Wong havia preparado vários venenos, já Si Mei e Hy Kong criaram dezenas de estratégias e fizeram vários explosivos e jades defensivos.",
            "A quantidade de riquezas gastas nos suprimentos, valia um terço do valor do Cristal Mágico, mas ainda compensava todo o esforço.",
            "Dessa forma, mais um mês se passou e agora haviam apenas trinta dias sobrando.",
            "Todos fizeram o seu melhor na busca por Ervas Santas e Singulares.",
            "Qong Wei obviamente foi o que mais conseguiu tesouros e seus Anéis de Armazenamento, bem como o de seus filhos, tinham algumas dezenas de Cristais Mágicos Santos.",
            "Porém, quando todos estavam fazendo suas coisas, algo ocorreu.",
            "Um Aura começou a permear todo o local, como uma neblina que lentamente engole uma cidade.",
            "Ela trazia consigo uma sensação de temor colossal.",
            "Qong Wei parou sua movimentação e arregalou os olhos, ele rapidamente moveu sua mão avisando para os seus filhos pararem seus passos também e rapidamente criou barreira ao redor deles.",
            "Ele retirou uma Arma Épica de Dez Refinamentos e seu cultivo disparou ao pico absoluto.",
            "Lentamente, a Aura aumentou sua presença e alguns segundos depois já havia atingido todos os presentes no Cemitério das Eras.",
            "Era como se um Deus chegasse para observar os mortais.",
            "Um tremor absurdo passou por toda a terra, rachaduras com várias dezenas de milhares de milhas apareceram no solo.",
            "Montanhas colapsaram e o rugido das Feras fez todo o local tremer.",
            "A luz do céu foi ofuscada.",
            "Era como se a noite tivesse engolido o dia.",
            "A arma na mão de Qong Wei tremia, sendo alguém no Dao do Santo Rei, sua percepção era colossal, ele sabia que o dono dessa aura poderia evaporar ele com um mover de suas mãos.",
            "Mesmo o Patriarca do Clã Qong era menos que uma formiga frente ao dono desta imensa Aura.",
            "Quem quer que fosse essa pessoa, tinha a capacidade de rasgar um planeta ao meio, com um golpe.",
            "Ele se alarmou e triplicou a defesa da barreira ao seu redor.",
            "Todavia, no instante seguinte, um som ensurdecedor passou por todos ali presentes.",
            "A barreira foi despedaçada como um vidro atingido por uma rocha.",
            "Qong Wei se sentiu impotente e minúsculo.",
            "Ao longe, ele viu a terra se levantando, quantidades imensas de terra explodiram para os céus e lentamente uma grande construção se ergueu, como uma semente brotando a uma velocidade visível.",
            "Em questão de minutos, um Castelo de proporções surreais fez sua aparição.",
            "Ele tinha, pelo menos, vinte mil milhas de altura, seu formato circular tinha um raio de duzentas mil milhas.",
            "Com o seu surgimento, tudo pareceu retornar ao normal e a sensação de direção retornou a mente de todos.",
            "Em um piscar de olhos, círculos mágicos do tamanho de uma palma, apareceram na frente de cada um presente ali.",
            "O Círculo disparou em direção a mão de cada um e se fixou em suas palmas, até que brilhou intensamente e se transformou em uma chave prateada.",
            "Ela era estranha e mesmo Qong Wei não tinha fé de que ele poderia quebrar essa chave, mesmo usando sua arma.",
            "O castelo não tinha cor, mas era possível o perceber.",
            "Não era que ele fosse perfeitamente escuro, mas é que a própria luz não conseguia escapar de sua atração.",
            "Essa construção era muito estranha, ela não era como uma estrela que puxava todas as coisas para si, era como se ela apenas fosse inimiga da luz, mas, ainda assim, não possuía uma Aura Demoníaca, mas também não era uma Aura Santa, era simplesmente poder, puro e bruto.",
            "Era algo que jamais havia sido presenciado, desde a primeira vez que a Associação adentrou neste espaço.",
            "Mas era algo que ficaria gravado para todo o sempre."
      ]
}