{
      "Capítulo 373 - Xiulan Shu": [
            "Enquanto isso, a milhares de milhas dali, havia um grande vale.",
            "O local era uma densa floresta, repleta de vida e com um Qi extremamente espesso.",
            "O Qi Mundial do local era extremamente puro.",
            "Ali existia uma clareira, na qual estava construída um salão retangular.",
            "Suas paredes eram feitas de madeira, o telhado foi feito de pedras talhadas e havia uma grande porta, também feita de madeira.",
            "Havia alguns seres ali dentro do recinto.",
            "Todos eles eram Feras Mágicas e todas estavam em suas formas humanas.",
            "\"Isso é ridículo… Vocês sabem muito bem o que ocorre dentro da barreira…\" Disse um homem corpulento.",
            "Seus olhos eram grandes e negros, ele tinha sobrancelhas grossas de cor marrom e uma barba de coloração idêntica.",
            "Seus braços eram grossos como o tronco de uma árvore.",
            "\"Jong Tai… O seu Clã Urso Prateado, nunca sofreu tantas perdas assim…\" O autor dessas palavras foi um homem de meia idade, seus olhos eram triangulares e sua língua era fina. Seus dentes eram finos e havia algumas centenas deles em sua boca.",
            "Ele não tinha pelos corporais, o que o deixava com uma aura levemente sinistra.",
            "\"Hmpf! Nake Fuo… O seu Clã Cobra Alada também não sofreu grandes perdas…. Você está me acusando de que?\" - Jong Tai.",
            "\"Vocês têm dez anos de idade? Todos os Clãs sofreram perdas iguais… A cada Cinquenta Mil Anos uma grande leva de Feras Mágicas é levada daqui através de pilares de Energia, não só de um Clã, mas de todos e é sempre a mesma quantidade…\" Dessa vez a voz veio da ponta da mesa, na qual havia um senhor de idade avançada, sua aparência dizia que ele tinha cento e poucos anos.",
            "Os dois homens se calaram e não ousaram continuar suas trocas de palavras.",
            "\"Senhor, Xinya Hu… O senhor deve entender nossa preocupação… Por mais que eles não estejam corretos, a população de algumas raças é menor que as outras, sendo assim, a retirada de um número de indivíduos, pode causar mais impacto em uma do que em outra…\" Quem falou dessa vez era uma senhora idosa, aparentando estar na mesma faixa etária do idoso.",
            "\"Senhora Yazhu Bi… Eu entendo suas colocações, mas você não acredita que o mais importante atualmente seja a união? Falta menos de um ano para a nova colheita de indivíduos… Por mais que os pilares peguem apenas aqueles no Dao da Integração e Espírito, isso causa grandes problemas para o crescimento futuro. Sendo assim, não deveríamos nos unir todos para tentar resolver esse problema?\" - Xinya Hu.",
            "\"Resolver o problema? Vocês estão loucos? Hahahahaha! Nós estamos no Dao do Santo Rei e somos apenas dez indivíduos, que chance temos contra a barreira?\" Quem falou dessa vez foi um outro homem, sua aparência estava em seus noventa anos, seus cabelos verdes caíam até sua cintura, seus olhos eram verdes como o jade, suas sobrancelhas eram de mesma cor.",
            "\"Yahui Yan… O seu Clã da Árvore das Eras também sofre várias perdas todas essas épocas, você não quer nem lutar?\" - Jong Tai.",
            "\"Lutar? Há várias centenas de milhares de anos que nós tentamos destruir a barreira e jamais conseguimos sequer arranhá-la…. Os primeiros a tentarem já morreram a eras e nós estamos gerações a frente deles…. Se eles, que eram os detentores das linhagens mais puras de nossas respectivas raças, não conseguiram, como nós conseguiremos?\" - Yahui Yan.",
            "Na outra ponta da mesa, havia uma mulher.",
            "Ela estava quieta durante o tempo todo e deixou a conversa correr como eles queriam.",
            "Sua aparência era de uma mulher em seus quarenta anos, havia algumas rugas surgindo no canto de seus olhos, mas sua beleza ainda imperava.",
            "Seu corpo possuía belas curvas e seus cabelos vermelhos caíam até o centro de suas costas, suas sobrancelhas eram de mesma cor. Já os seus olhos eram um tom alaranjado.",
            "Os lábios e o seu nariz, finos, faziam ela ter uma beleza singular.",
            "Ela então apenas deixou sua Aura se desprender de seu corpo e todos viraram a cabeça em sua direção, se calando imediatamente.",
            "O olhar dela escaneou todos no recinto, um por um, os quais sentiram um leve frio em suas espinhas.",
            "\"Esta Dimensão, foi criada há milhões de anos… Desde lá, nossas linhagens se perderam nas Eras, nossa força jamais alcançará o pico do que era ou do potencial que tínhamos… Eu sou a atual Matriarca do Clã Dragão, mas cada vez menos tenho orgulho de chamar o Clã dessa forma… A pureza de nossas Linhagens é extremamente baixa e podemos ser considerados apenas Semi-Dragões… Todavia, jamais desistimos, mesmo sabendo que a tendência é piorar e não melhorar, jamais pensamos em nos entregar ao destino… Nós lutamos! Somos Feras Mágicas! Não nos chamam assim em vão… O que é magia, se não o poder usado para alterar as leis da existência, dobrar o espaço, moldar a realidade e para se livrar das amarras da mortalidade?… Quando vocês perderam o orgulho em seus corações? Não façam isso pelos outros, mas por vocês mesmos, por sua dignidade…\" A sua voz era repleta de emoção e poder.",
            "Ela estava no Pico do 11º Grau do Dao do Santo Rei e era a Fera Mágica mais poderosa em toda a Dimensão.",
            "Seu nome era Xiulan Shu, um Dragão.",
            "\"A Senhorita Xiulan Shu tem razão… Todos aqui já viveram milênios e ninguém conseguiu atingir este nível de poder sendo um covarde… Onde está a coragem de vocês?\" Disse um homem ali perto, ele tinha o corpo musculoso e seu corpo era branco com algumas manchas negras.",
            "Seus olhos eram felinos e havia uma barba aparente em seu rosto. Suas sobrancelhas eram finas e seu cabelo bem aparado. Suas orelhas eram pequenas e levemente pontiagudas.",
            "\"Pode contar com o Clã do Tigre Sagrado! Nós ajudaremos em sua empreitada…\" Disse o homem, chamado Xieren Huo.",
            "Xiulan Shu agradeceu com um movimento de sua cabeça.",
            "\"Conte comigo também…\" - Jong Tai.",
            "\"Comigo também…\" - Xinya Hu.",
            "Rapidamente, os outros nove participantes da reunião concordaram com Xiulan Shu.",
            "Todos ali estavam, pelo menos, no Quinto Grau do Dao do Santo Rei.",
            "O local onde eles estavam, era a região no exterior da barreira ao redor do local que comumente era usado como sétima etapa.",
            "Esta barreira era para proteger as Feras Mágicas do outro lado, para que se alguém muito poderoso fizesse algum movimento em direção a elas, não pudesse as ferir.",
            "Todavia, para não levantar grandes suspeitas, o criador da Dimensão fez com que periodicamente várias feras fossem levadas para dentro da barreira e crescessem lá dentro.",
            "Para isso, ele selava a consciência delas e elas seriam selvagens para sempre, não importando o seu cultivo, porém, jamais houve uma Fera Mágica chegando ao Dao do Santo Rei dentro da barreira.",
            "Apenas no exterior dela havia tal poder. Claro, haviam mais Feras Mágicas no Dao do Santo Rei ali, mas os Dez presentes no recinto, eram os representantes dos Dez Clãs.",
            "Estes Dez Clãs foram as Dez Espécies mais poderosas que o criador colocou em sua Dimensão, havia várias outras raças, mas elas eram sujeitas a algum dos Dez Clãs.",
            "O plano deles era simples, destruir a barreira e descobrir o que havia ali dentro.",
            "A Barreira estava no centro da Dimensão e cobria uma área com quarenta milhões de milhas de raio.",
            "O que na verdade eles não sabiam, é que a área cercada pela tal barreira, era seccionada por barreiras menores.",
            "Todavia, a cada quinhentos mil anos, todas as menores caíam e apenas a maior continuava, sendo assim, o que a Associação não compreendeu, era que a antiga área com duzentas mil milhas de raio, não era nada mais que um grão de areia.",
            "Porém, devido a Associação não existir a mais do que cento e poucos mil anos, eles jamais haviam presenciado tal acontecimento.",
            "No entanto, desta vez, não foi algo comum.",
            "Fazia exatos cinco milhões de anos desde a criação deste local e o Primeiro Ciclo havia sido completo.",
            "O Primeiro Ciclo era chamado de Ciclo Adaptativo, já o segundo era chamado de Ciclo do Desafio e sua duração era desconhecida.",
            "Então, assim que todos os seres do recinto, começaram a mover seus exércitos para atacar a barreira, ficaram pasmos ao verem que assim que chegaram perto dela, ela simplesmente desapareceu e permitiu a passagem de todos.",
            "Capítulo Patrocinado!"
      ]
}