{
      "Capítulo 377 - Carnificina": [
            "Enquanto isso, dentro do Castelo Espiritual, Si Mei, Mestre Wong e Hy Kong andavam juntos por um corredor.",
            "Devido a existir mais de cinco mil túneis, não havia mais ninguém junto deles.",
            "A decisão de investigarem o local em conjunto foi para prevenir alguns perigos, já que o terreno era desconhecido, sendo assim, tirando alguns Anciões e Qong Wei, os demais formaram duplas ou trios para se aventurarem pelo local.",
            "Conforme eles avançavam, o local parecia mudar, como se hora o túnel fosse maior e outra menor, o chão, as paredes e o teto também mudavam de cor.",
            "Eles ficaram andando por quase um dia inteiro, até que finalmente chegaram ao final do seu destino.",
            "O fim do túnel se abria para um salão oval e assim que os três adentraram no recinto, o túnel nas suas costas se fechou, do outro lado, uma porta foi aberta na parede, mas, ao mesmo tempo, dezenas de círculos mágicos apareceram no chão.",
            "De cada um, apareceu um grande autômato, alguns eram animais, como leões, serpentes, aves e até mesmo, peixes.",
            "\"Mas que…\" Murmurou Mestre Wong ao sentir o poder destas máquinas.",
            "Ao todo, apareceram trinta autômatos, vinte deles tinham força no Verdadeiro Rei do Dao Lendário e dez estavam no 1º Grau do Dao Santo.",
            "O rosto dos três se tornou um caos pela descrença.",
            "A morte parecia ter sido decretada e seus corpos tremeram.",
            "Os autômatos não esperaram eles reagirem e dispararam contra os três.",
            "Porém, eles não eram os únicos nessa situação.",
            "Todos os túneis levavam para salões e imediatamente eram invocados autômatos.",
            "Qong Wei enfrentava dez seres com a força de alguém no 2º Grau do Dao do Santo Rei.",
            "Já seus filhos, cada um enfrentava também dez autômatos no Pico do Dao da Purificação.",
            "Guan Long enfrentava dez autômatos no Dao Santo e o restante dos competidores e dos anciãos estavam no mesmo problema.",
            "As batalhas no interior dos salões foram horríveis, sendo que, pelo menos, vinte anciões tiveram suas vidas ceifadas, Qong Wei teve uma perna e um braço fraturado, e dos duzentos competidores, oitenta morreram.",
            "Si Mei, Mestre Wong e Hy Kong sofreram grandes perdas, este último teve sua perna esquerda decepada na altura do joelho.",
            "Si Mei teve seu braço direito fraturado e seu pé esquerdo também estava no mesmo estado.",
            "Mestre Wong tinha o peito afundado e seus dois braços estavam um caos.",
            "Eles precisaram queimar parte de suas vitalidades para vencerem, não só isso, mas gastaram centenas de Pergaminhos Mágicos, os quais continham Habilidades Marciais Ativáveis, fixadas em formações poderosas.",
            "Vários jades de proteção foram usados e suas armas estavam rachadas.",
            "Eles gastaram quase metade de suas fortunas e trunfos para sobreviverem a esta provação.",
            "Qong Wei não era diferente, ele teve poucos ferimentos por usar parte de sua vitalidade e gastar alguns tesouros.",
            "Porém, assim que foram destruídos, os autômatos deixaram algumas coisas para trás.",
            "Entre os escombros, em todos os locais, foram encontrados um frasco contendo o número de pílulas para a quantidade de pessoas dentro do salão, bem como alguns deixaram uma Erva Santa e uma Arma Épica de Um ou dois Refinamentos.",
            "Para Qong Wei ocorreu a mesma coisa, mas as armas que caíram para ele foram de Quatro e Cinco Refinamentos.",
            "No entanto, ninguém parecia estar muito feliz, obviamente os objetos eram valiosos, mas não foram todos os autômatos que deixaram para trás itens, apenas as pílulas tinham uma para cada, mas o restante não.",
            "Devido ao grau de dificuldade, eles tiveram que usar grandes fortunas e o que havia sido deixado como prêmio, não pagava os gastos completamente.",
            "Muitos pensaram em voltar pelo túnel que vieram, mas ao se virarem, viram que o mesmo ainda estava trancado e o túnel do outro lado era a única saída do local.",
            "Alguns começaram a atacar a porta do túnel para retornar por ele, mas não importava suas forças, ainda estavam longe de destruí-lo, afinal a porta era coberta com poderosos círculos mágicos.",
            "No fim, a única saída foi ir em frente, mas alguns decidiram ficar ali e esperar, porém, assim que eles ficavam uma hora ali dentro sem sair, mesmo tendo derrotados os autômatos, eles eram invocados novamente, mas a quantidade dobrava.",
            "Foi uma completa carnificina.",
            "Si Mei, Mestre Wong e Hy Kong decidiram sair do local e foram para o túnel, mas após andarem alguns minutos, decidiram descansar e engolir as pílulas curativas.",
            "\"Se… Senhorita Si Mei, pegue duas Armas Épicas, tem um Escudo e uma Lança, acredito que será de melhor uso para a Senhorita…\" Disse Mestre Wong.",
            "\"E… En!\" Disse ela enquanto aplicava algumas pomadas no peito do Mestre Wong, bem como examinava os danos internos dele.",
            "\"Q… Quão ruim está?\" - Mestre Wong.",
            "\"O seu Esterno foi quebrando verticalmente… Dessa forma, algumas costelas cravaram em alguns órgãos… Uma está muito próxima de seu coração… Seus braços perderam grande parte de sua carne e musculatura, seus nervos foram praticamente destruídos…\" Si Mei foi sincera, Mestre Wong não era idiota e a conhecia a tempo suficiente para saber se ela mentia.",
            "\"Certo… Quanto tempo para recuperação?\" - Mestre Wong.",
            "\"Precisaremos de, pelo menos, quatro dias.... Porém para retornar totalmente os movimentos de seus braços, uma semana…\" - Si Mei.",
            "Mestre Wong ficou um pouco triste.",
            "\"Vão em frente… Vocês precisam me deixar aqui… Não sabemos quando seremos atacados novamente e nem quanto tempo nos resta dentro deste local…\" - Mestre Wong.",
            "\"Não fale asneiras garoto... Nós precisamos permanecer juntos… Senão, morreremos…\" Hy Kong falava com alguma dificuldade, devido a dor de ter sua perna decepada.",
            "Si Mei terminou os cuidados com Mestre Wong e foi até Hy Kong.",
            "Ela estava bem ferida, mas dos três, ela estava em melhores condições.",
            "Primeiro ela deu uma olhada em como estava o curativo que ela havia feito anteriormente.",
            "Parecia que o sangue já havia parado de jorrar, mas era perigoso que acontecesse uma necrose ou infecção do local, sendo assim, ela fez uma limpeza minuciosa no ferimento.",
            "Ela pegou um pó, de dentro de um frasco de jade e pulverizou sobre o local.",
            "Hy Kong sentiu rapidamente um alívio local, o anestésico usado por ela era eficiente e tinha a vantagem de poder ser aplicado no local.",
            "Após isso, ela lentamente pegou alguns utensílios médicos, afinal, no mundo do cultivo, os Alquimistas eram os médicos, não só com remédios, mas com cirurgias e algumas outras doenças.",
            "Ela pacientemente retirou a pele e carne mortas, fechou os locais com hemorragia e cauterizou algumas partes, ela também preparou os nervos, ossos, artérias e vasos sanguíneos.",
            "Então, com um movimento de sua mão, o restante da perna de Hy Kong apareceu.",
            "Ela estava envolta por um pano azul, que a mantinha gelada e não permitia a degeneração das células.",
            "Sendo assim, ela começaria imediatamente a reimplantar o membro perdido.",
            "Eles ficaram um bom tempo procurando a perna de Hy Kong entre os escombros e para sorte dele, ela não havia sido destruída, do contrário, ele seria aleijado para sempre.",
            "Primeiramente ela deveria reconectar os vasos sanguíneos, fazer uma sutura para ligar os nervos, para que ele pudesse recuperar os movimentos do membro.",
            "Porém, eles são cultivadores, sendo assim, algumas facilidades existem.",
            "Si Mei pegou um pequeno quadrado, feito de ouro puro, e pegou platina líquida, ela então usou a platina sobre o pedaço de ouro e desenhou formações microscópicas.",
            "Com algum cuidado, ela retirou as formações e colocou uma em cada extremidade dos ossos da perna dele, bem como do joelho, o qual havia sido cortado ao meio.",
            "A ideia era usar as formações para ajudarem a religar os ossos e aumentar a taxa com que eles se uniam novamente.",
            "Sendo assim, após duas horas de uma complexa cirurgia, ela terminou.",
            "Não parando aí, ela rapidamente começou a trabalhar nos braços do Mestre Wong.",
            "Ela havia tomado alguns anestésicos em seu braço e perna quebrados após ter colocado os membros no lugar, mas como ela não podia movimentar ainda, do contrário os danos seriam maiores, ela fazia toda a cirurgia controlando os materiais com seu Sentido Divino.",
            "Para o Mestre Wong ela suturou a carne e reconectou as veias e vasos sanguíneos, ela também teve que consertar os ossos do braço dele e os tendões do Mestre Wong deram muito trabalho, porque diferente de Hy Kong que teve sua perna decepada perfeitamente, os braços dele estavam parcialmente esmagados, sendo assim tudo era um caos.",
            "Ela demorou cinco horas para fazer isso.",
            "Então, ela deu alguns remédios para os dois dormirem e ela se encostou na parede e descansou, mas sem nunca baixar sua guarda, com medo de que fossem atacados a qualquer momento.",
            "**********************************",
            "Não muito longe dali, em outro túnel, havia um grupo de cinco pessoas, um deles havia perdido suas duas pernas, mas elas haviam sido esmagadas por um dos autômatos.",
            "Uma das meninas havia recebido um corte de cima abaixo em seu tórax, profundo o suficiente para ver seus ossos.",
            "Já um outro homem tinha um grande buraco onde deveria estar o seu coração.",
            "Huo Jiang estava ali perto, encostado contra a parede ofegante.",
            "Ele havia usados seus amigos como escudo, sendo assim, não tinha muitos ferimentos, nada além de alguns cortes superficiais.",
            "Dos cinco, apenas ele, duas garotas e o homem sem as duas pernas sobreviveram, os outros dois homens, haviam perdido suas vidas, um deles tendo sua cabeça levada por uma mordida de um leão autômato.",
            "Huo Jiang olhava apavorado para a cena a sua frente, ele jamais havia chegado tão perto da morte.",
            "O medo era evidente em seu rosto.",
            "\"N… Nós temos que ir…\" Murmurou ele, que então se levantou e partiu andando deixando para trás os outros.",
            "\"Huo Jiang! Você vai nos deixar para trás?!!\" Gritou o homem sem as duas pernas.",
            "\"E daí?\" Huo Jiang então disparou para o fim do túnel, deixando a garota com um grande ferimento no tórax, bem como o homem sem as duas e a outra menina, que teve seus dois braços e duas pernas quebrados.",
            "Os três choraram amargamente, mas a única coisa que podiam fazer agora era engolir algumas pílulas medicinais e torcer para que nenhum perigo os atacasse.",
            "Essa cena se repetia em vários lugares, com algumas pessoas até mesmo roubando os anéis dos outros para encontrar mais recursos medicinais.",
            "Várias mortes ocorreram, algumas das quais causadas por lutas entre competidores e até mesmo os Anciões lutaram entre si.",
            "Diante da morte, a verdadeira natureza de muitos é revelada.",
            "Capítulo Patrocinado!"
      ]
}