{
      "Capítulo 378 - Minha Filha Foi Alguém Transcendental": [
            "Enquanto isso, o corpo de Le Chang brilhava intensamente, tanto que mesmo alguém no Dao Lendário não resistiria ao poder aterrador presente nesta forte luz.",
            "Apenas presença de Le Chang era o suficiente para varrer com qualquer um no Dao do Esclarecimento e abaixo.",
            "Era como se ninguém fosse digno de vê-lo.",
            "O poder dentro de Le Chang vibrava e pela primeira vez, em muito tempo, ele sentiu a real ação da Energia Dourada em seu corpo.",
            "Ela nutria cada célula do corpo de Le Chang e pequenos fios, menores que os cílios de seus olhos, corriam por seus Canais de Qi, levando consigo uma grande quantidade de Qi Mundial, como se fosse um guia turístico mostrando os melhores lugares para eles nutrirem.",
            "Assim que o Fio de Energia Dourada adentrava em algum órgão, uma quantidade colossal de Qi Mundial fazia o mesmo, isso perdurou por um dia inteiro e nesse tempo, as Feras Mágicas ainda eram incapacitadas de se mover, como se não fossem dignas de se mover.",
            "Então, finalmente ao raiar do outro dia, toda a comoção dissipou-se.",
            "Le Chang ainda flutuava em seu novo Modo Desperto.",
            "Escamas Douradas cobriam sua pele e um brilho forte era visto através das escamas, vindos do interior da pele dele, devido às Runas.",
            "Já no dorso de suas mãos havia uma Runa Angular em cada uma, das quais, no centro delas, haviam uma esfera branca e outra negra.",
            "Os olhos de Le Chang eram iguais, mas diferente das mãos, haviam dezenas de Runas Angulares, uma maior que a outra, formando um padrão triangular nos olhos de Le Chang, no centro destas havia um Símbolo Yin Yang e o espaço entre cada Runa Angular era branco ou negro, no sentido inverso das esferas da mão.",
            "Seus cabelos brancos estavam no meio de suas costas e seu corpo exalava puro poder.",
            "\"Espaço Divino…\" Murmurou Le Chang e imediatamente a Esfera Dourada, ao seu redor, se dissipou.",
            "Le Chang calmamente flutuou para cima do buraco e quando chegou na superfície parou para analisar as mudanças em seu corpo.",
            "\"…. Estou no Meio do Verdadeiro Rei do Dao Lendário…\" Murmurou ele com um sorriso em seus lábios.",
            "Ele então moveu suas mãos e o espaço parecia se mover junto dele.",
            "Porém, ele estava aquém da situação no exterior da Dimensão Espacial, do Cemitério das Eras.",
            "Assim que ele terminou o seu cultivo, uma onda silenciosa, mas poderosa, de Energia Dourada foi enviada aos confins da existência.",
            "Assim que o homem sentiu a onda se aproximando, ele rapidamente a absorveu, fortalecendo ainda mais o seu corpo.",
            "Seus Selos Espaciais ficavam, cada vez, mais poderosos e ele estava surpreso ao extremo.",
            "\"… Ele já está no Dao Lendário?… Nossa, ele é muito mais poderoso que o anterior a ele… A mulher que comandava a Energia Dourada a milhões de anos, atingiu o Dao Lendário apenas vinte anos após o despertar da Energia em seu corpo…. Mas para esse garoto, em apenas três anos ele já chegou nesse nível…. Oh! Muito interessante…. Minha filha, pode ter certeza que farei jus aos seus últimos desejos…\" Murmurou o idoso que impedia os exércitos dos Quatro Seres de invadir o Reino Mortal.",
            "A pessoa que tinha em suas mãos o controle da Energia Dourada, a milhões de anos, foi sua filha, a qual despertou a Energia quando estava em seus dez anos, na mesma época que ela ascendeu ao Dao do Espírito.",
            "Porém, naquela época, ela era muito pequena e seu pai, um poderoso cultivador, a protegeu a todo custo e a treinou diligentemente.",
            "Não demorou mais de um século para ela atingir a força no Pico do Dao do Santo Rei.",
            "Então, sem saber, o idoso se viu acordando a noite, com todo o seu planeta cercado, por um exército de bilhões de seres.",
            "Na frente destes seres haviam quatro seres especiais, três deles eram aterrorizantes, mas o quarto era um cultivador no nível de um Rei Demônio.",
            "Isso foi antes de Gao Yao desaparecer, naquela época, os três seres tentaram usá-lo a seu favor, mas Gao Yao, na época conhecido como Di Yu, não se importou com os desejos destes Seres, mesmo após algumas ameaças, ele não recuou.",
            "Porém, Di Yu era conhecido por ser sanguinário ao extremo e sua força era digna de respeito, sendo assim, os três seres decidiram ignorar ele e recrutaram outro Demônio, naquela época era o Líder do Clã Bai, o Clã Demoníaco mais poderoso de todos.",
            "De qualquer forma, a presença do exército fez todos os poderosos cultivadores daquele planeta se erguerem e batalharem.",
            "Foi uma pena que a força dos atacantes era grande demais, mesmo o idoso dando tudo de si para combater o exército, junto de alguns compatriotas, lentamente o planeta foi sendo destruído.",
            "No momento que tudo iria ser destruído, a filha deste homem, viu a morte chegando sobre ela.",
            "\"Pai… Você não pode deixar que eles peguem o meu corpo… Lembre-se, assim que eu dissipar minha Alma e Espírito, você precisa incinerar o meu corpo até virar pó. Quando isso ocorrer, a Energia Dourada poderá encontrar outra pessoa…. Eu não descobri todos os mistérios ao redor dela e sinto como se estivesse apenas na beirada de um abismo infinito…. Porém, me prometa, você precisa jurar que quando esta pessoa aparecer, você o ajudará com todas as suas forças…\" A garota disse chorando.",
            "O homem, sabia que o exército estava aqui por sua filha e a estranha energia em seu corpo, além disso, por mais poderoso que ele fosse, sua força não era infinita, ele perderia e não só ele morreria, mas sua filha também.",
            "Ele assentiu com a cabeça e fez um rápido juramento, um juramento tão poderoso que jamais deveria ser quebrado.",
            "No instante seguinte, a sua filha deu um beijo na testa de seu velho pai, o beijo enviou um fino fio de Energia Dourada entre as sobrancelhas do idoso e no momento seguinte ela destruiu seu Núcleo de Qi.",
            "Sua Dimensão Espiritual entrou em colapso e o último suspiro de seu corpo foi dado, levando junto consigo a alma e espírito da jovem. Uma leve ondulação saiu de seu corpo carregada de Energia Dourada, fazendo o seu pai sentir o seu corpo se fortalecendo, esta foi a primeira vez que ele teve contato com a Energia Dourada.",
            "No momento seguinte, com grande pesar em seu peito, ele moveu sua mão e o corpo dela virou um fino pó, carregado pelos ventos.",
            "Ele sabia que a morte estava chegando, sendo assim, fugiu com todas as suas forças, até se esconder em um planeta esquecido, ele escavou um grande buraco e entrou em meditação profunda.",
            "Ficando assim por milhões de anos, até que Le Chang apareceu, aquele que agora possuía a Energia Dourada.",
            "\"Garoto… Minha filha foi alguém transcendental… Ela era… Ela era alguém singular… Você tem o mesmo tesouro que ela, mas também a mesma maldição… A Energia Dourada é uma faca de dois gumes, não é só você que a acha poderosa e incrível, muitas pessoas a conhecem e querem colocar suas mãos sobre ela. O mais perigoso é este Exército…. Para sua sorte, você está progredindo rapidamente e as ondas de Energia Dourada tem me fortalecido, sendo assim, parece que você ganhou mais uma década…. Se você manter esse ritmo, quem sabe você não consiga fazer o que eu não pude há milhões de anos?\" Murmurava o idoso, solitário no espaço profundo.",
            "***************************************",
            "Le Chang olhou em todas as direções e rapidamente se deparou com o imponente Castelo Espiritual a sua frente.",
            "'Garoto… Existem Feras Mágicas a alguns milhões de milhas daqui… Elas chegarão em pouco tempo, você deve se mover rapidamente…' A voz de Seiryuu rapidamente o alertou.",
            "'Que? Como seu Sentido Divino chega tão longe?' Le Chang estava surpreso.",
            "'Não é meu Sentido Divino… Eu sinto a presença de descendentes do Clã Dragão… Suas linhagens são pífias e a pureza delas é horrível, mas, ainda assim, fazem parte do Clã Dragão… Existem várias fontes dessa Linhagem e acredito que uma delas seja uma força no Pico do Dao do Santo Rei… Você ainda está longe de poder lidar com esse tipo de poder…' - Seiryuu.",
            "'Hm…' Le Chang murmurou pensativo.",
            "Ele então rapidamente tomou sua decisão.",
            "\"Vamos para o Castelo Espiritual!\" - Le Chang.",
            "Com um pensamento ele se mesclou ao espaço e disparou para o local.",
            "Sua velocidade era tão grande que podia ser considerada no mesmo patamar que alguém no 1º Grau do Dao Santo.",
            "Não demorou muito para ele chegar no seu objetivo, então, assim que ele estava perto dos muros, um pilar de Energia o cobriu e o transportou para o salão.",
            "Ao chegar ali ele viu o local vazio e se ninguém, nada além de túneis para todos os lados.",
            "Ele tentou espalhar seu Sentido Divino pelo local, mas parecia que era impossível discernir qualquer coisa ali dentro, tudo ali era cheio de formações.",
            "\"Bom… Não parece ter nenhum teste… Vamos logo então…\" Disse ele correndo para dentro de um túnel aleatório.",
            "Capítulo Patrocinado!"
      ]
}