{
      "Capítulo 39 - Em Direção a Cidade da Tartaruga!": [
            "\"Cuide-se meu filho\" Disse Lin Bo, dando um longo abraço em Le Chang.",
            "Ela ficaria um bom tempo sem ver seu filho, mas em seu coração, estranhamente, não havia preocupação. Ela tinha a sensação que Le Chang estava apenas no início de uma grande jornada.",
            "Eles se despediram, então Le Chang partiu rapidamente em direção a Cidade da Tartaruga.",
            "A Cidade da Tartaruga era uma Cidade de Segunda Classe e obviamente muito superior à Cidade Huang Di, na Cidade da Tartaruga existiam clãs poderosos, todos com pessoas no Dao do Espírito na sua linha de frente.",
            "Era uma viagem de alguns dias, a distância era de pouco mais de quinhentas milhas.",
            "Os cinco campeões da Região da Cidade Huang Di foram Le Chang, Wuhan Xie, Mu Kan, Xin Tai e Lian Mei, todos eles foram convocados para a Cidade da Tartaruga. Lá eles se encontrariam com os campeões das outras regiões e partiriam juntos para a Seita da Chama Púrpura.",
            "Le Chang tinha mais seis dias até a cidade, o que com sua atual velocidade era mais que suficiente.",
            "Ele era com um vulto correndo pela floresta, sua velocidade era enorme e colocaria qualquer cavalo de corrida para comer poeira.",
            "Seu cultivo atualmente estava no 10º Grau do Dao da Integração, a quantidade e pureza do Qi em seu corpo era muito além de alguém no mesmo nível que ele. Talvez somente os gênios da Seita pudessem se comparar com ele.",
            "Após algumas horas de corrida, começou a escurecer.",
            "Em apenas um dia ele havia percorrido metade do trajeto, o que lhe dava tempo de sobra.",
            "A noite ele se deitou em uma tenda, com alguns pedaços de carne que assou em uma fogueira.",
            "Após comer, Le Chang diligentemente cultivou, alternando entre o Caminho do Deus Dragão e o Deus da Morte.",
            "Ambas eram Técnicas Supremas, não haviam técnicas melhores para os Caminhos Yin e Yang, mas seu poder era acompanhado de grande dificuldade, era visível após ver a quantidade de Qi que Le Chang precisava para um avanço. Com todo o Qi que ele já absorveu uma pessoa normal estaria no Pico do 10º Grau ou até mesmo teria quebrado para o Dao do Espírito.",
            "Seiryuu e Gao Yao não podiam explicar tudo sobre as técnicas, cada cultivador tem seu próprio caminho. Mesmo que usassem habilidades iguais, sempre haveria diferenças.",
            "***************************************",
            "Aos primeiros raios de sol da manhã, Le Chang se levantou e novamente partiu em direção à Cidade da Tartaruga.",
            "Faltava pouco mais de duzentas milhas.",
            "Le Chang corria sobre as copas das árvores, como um peixe nada em um rio.",
            "Ao longe ele avistou uma grande quantidade de poeira, sua visão era muito melhor que de outro ser humano, seus olhos haviam sido refeitos pela Essência de Vida de Seiryuu, não eram mais algo simples.",
            "\"Deve ser uma luta…\" - Gao Yao.",
            "\"Provavelmente…\" - Seiryuu.",
            "Conforme Le Chang se aproximava o ar começou a ficar mais frio, era possível ver uma leve camada de gelo se formando sobre as árvores.",
            "**************************************",
            "Em meio a enorme nuvem de poeira haviam duas garotas, uma de costa para a outra, ao redor delas havia um enorme grupo de homens vestidos de preto.",
            "Uma usava um sabre de cristal puro, translúcido e extremamente afiado.",
            "A outra usava um bastão de prata, com diversas runas sobre ele.",
            "A jovem com o Sabre era uma linda garota, devia ter seus quatorze ou quinze anos, corpo esguio, olhos verdes cheios de vida e longos cabelos negros.",
            "A outra era uma garota loira de olhos azuis vibrantes, corpo delineado e olhar indiferente, provavelmente tinha cerca de dezoito anos.",
            "\"Wuhan Xie, tenha cuidado\" Disse a jovem loira.",
            "\"Você também Lian Mei\" - Wuhan Xie.",
            "Ambas eram campeãs no Exame da Seita na Cidade Huang Di e estavam indo em direção a Cidade da Tartaruga quando foram emboscadas por estas pessoas que possuíam um leve Qi Diabo sendo exalado de seus corpos.",
            "\"Ei, ei. Qual é garotas…. Não queremos destruir estes rostinhos lindos não é mesmo? Por que não vocês não vêm comigo e lhes ensinarei os prazeres da vida?\" Disse um dos homens, todos vestiam mantos negros e máscara.",
            "Lian Mei olhava para eles com um olhar frio e uma aura absurdamente poderosa vazava de seu corpo, uma leve aura vermelha cobria seu corpo.",
            "Wuhan Xie tinha um olhar completamente sério, a situação era extremamente desfavorável, mas de seu corpo vazava uma aura extremamente fria, a grama a seus pés a muito havia sido congelada.",
            "Ambas estavam no 8º Grau do Dao da Integração, seu talento era louvável por terem chegado a esse nível em seis meses.",
            "Do outro lado haviam dez homens, dois no 8º Grau e o restante no 7º Grau.",
            "Quando viram duas jovens e belas mulheres viajando sozinhas não perderam a chance de as capturar, após se divertirem um bocado eles aleijariam seus cultivos e as venderiam para qualquer um que pagasse um bom preço.",
            "Eles tinham pensado que seria uma tarefa fácil, mas se depararam com duas poderosas garotas e era quase impossível se aproximar sem ser tostado ou congelado por uma delas.",
            "Wuhan Xie era a mais perigosa, a aura fria em seu corpo era poderosa demais. Tendo nascido com a Herança do Santo Deus do Gelo, ela era alguém a ser temida.",
            "\"Elas são somente duas garotas, cerquem elas e as façam se render, não me importo se elas perderem um braço ou uma perna…\" Rugiu um dos homens.",
            "As duas garotas eram como dois pilares imóveis, confiança transpassava em suas faces e o Qi em seus corpos vibrava.",
            "Os maiores cultivadores eram criados e refinados pelo sangue dos inimigos, ninguém chega ao topo do mundo sem passar por obstáculos.",
            "Wuhan Xie era linda, sua beleza irradiava vida, mas o ar ao seu redor era extremamente frio. Lian Mei era como uma linda fada e de seu corpo irradiava um poderoso calor, o Qi Fogo dela era realmente poderoso e não podia ser ignorado.",
            "Os homens começaram a cercá-las, alguns começaram a lamber os lábios em expectativa, faziam isso tentando as destruir psicologicamente, mas o coração das jovens mulheres era como uma montanha inabalável.",
            " **********************************",
            "Le Chang estava em uma grande árvore a uma milha de distância, observando tudo.",
            "\"Wuhan Xie e Lian Mei… Realmente interessante… Seiryuu, Lian Mei tem um forte Qi Fogo seria uma Herança?\" - Le Chang.",
            "\"Não… É simplesmente Qi Fogo, mas refinado ao pico, a Pureza do Qi dela deve estar no mínimo no Nível Azul, se não no Nível Dourado\" - Seiryuu.",
            "\"Ela escondeu com maestria o Talento de seu corpo e a Pureza de seu Qi no Exame da Seita… Ela deve ter um Talento Rank Divino de 1º Grau…\" - Gao Yao.",
            "\"Hmm… Parece que teremos uma luta interessante\" - Le Chang."
      ]
}