{
      "Capítulo 386 - Álter Ego": [
            "Dentro da Dimensão Espiritual de Le Chang, lentamente as coisas mudaram.",
            "O teto antes disforme, como se fosse pedra líquida, agora se modificava.",
            "O teto inteiro agora era dourado, no centro, havia um Símbolo Yin Yang e ao redor deste círculo, haviam cinco esferas, representando as Cinco Transformações da Natureza.",
            "O centro do teto, ficava acima do Castelo Espiritual de Le Chang.",
            "A luz dourada irradiava sobre todo o local e era como se o dia fosse eterno no local.",
            "Porém, algo surreal ocorreu.",
            "O teto começou a trincar, Le Chang em momento algum abriu seus olhos, como se o que ocorresse ao seu derredor fosse pífio.",
            "Dessa forma, lentamente, grandes placas douradas começaram a cair do teto da caverna e assim que uma delas se desprendia do teto, era possível ver algo estranho no local.",
            "Então, durante um dia inteiro, o teto foi se despedaçando e assim que todo ele se foi, deu lugar a um céu negro estrelado.",
            "Na realidade, a Dimensão Espiritual de Le Chang foi alterada, de uma caverna, para algo com vista não para o espaço, mas para a Existência.",
            "O teto de Le Chang agora refletia a própria Existência e onde outrora estava o Símbolo Yin Yang, agora havia uma esfera colossal, ela em si era um Símbolo Yin Yang e era feita puramente dessas Energias.",
            "Além disso, girando ao redor dela, como planetas rodeiam uma estrela, novamente apareceram as Esferas de Qi, de todos os Cinco Tipos.",
            "Porém, agora havia um anel dourado que rodeava tudo.",
            "Então, dentro do casulo, Le Chang retirou todos os Cristais Mágicos de Nível Santo, os quais se desfizeram imediatamente, no momento seguinte, a representação do corpo de Le Chang, feito puramente de Energia Dourada foi invocado e começou a purificar o Qi.",
            "Enquanto isso, dentro da Dimensão Espiritual de Le Chang, uma nova Esfera começou a se formar e entrar em rotação ao redor da Esfera Yin Yang.",
            "Lentamente, do solo e do próprio Castelo Espiritual de Le Chang, milhares e milhares de Fios de Qi, Energia, Energia Dourada, Energia Primal, Energia Yin, Energia Yang, Energia Espiritual, começaram a convergir para o topo do Castelo Espiritual de Le Chang.",
            "A Esfera Yin Yang rapidamente dobrou de tamanho, mas diferente de antes, o núcleo da esfera agora era feito puramente de Energia Primal.",
            "Enquanto isso, a Energia Espiritual se juntou a rotação e agora haviam Seis Esferas de Qi e uma Esfera de Energia.",
            "Era como se o centro, formado pelas Energias Yin Yang e Energia Primal, fosse o sol e o restante fossem os planetas, porém, cercando tudo isso, havia um anel de Energia Dourada, o qual girava rapidamente.",
            "Conforme girava, ondas de Energia Dourada eram enviados para todos os cantos da Dimensão Espiritual de Le Chang, fazendo tudo no local crescer e ficar mais poderoso.",
            "Le Chang se sentia coberto do mais puro poder que já havia sentido.",
            "O fato de poder apenas absorver Qi 100% puro era realmente um problema, mas não era em vão, Le Chang já havia atingido os requisitos para o Meio Passo do Dao Santo, ter o Qi Mundial perfeitamente puro, a parte que faltava era força bruta, acumulada através do Qi Mundial, Energias ou dos Qis normais.",
            "Porém, a quantidade necessária difere em relação ao que foi utilizado no cultivo, se utilizado Energia Yin Yang, seria preciso um terço do volume de Qi Mundial necessário.",
            "Todavia, Le Chang estava com uma boa quantidade de Cristais Mágicos de Nível Santo, sendo assim, ele lentamente se levantou da posição de lótus, tanto na Dimensão Espiritual quanto no mundo material.",
            "Ao fazer isso, o casulo dourado se desfez, Seiryuu e Gao Yao rapidamente foram em direção a Le Chang, mas assim que viram o que ocorria, deram um passo para trás.",
            "Le Chang parecia não notar o que ocorria e simplesmente começou a andar em frente.",
            "Ele estava repetindo os movimentos que fazia em sua dimensão espiritual.",
            "Le Chang passou pelo Portão Espiritual, subiu nos Degraus da Alma, passou pelo Portão da Purificação, caminhou pelo Corredor do Esclarecimento e ficou frente a frente com o Portão Lendário.",
            "Com sua mão direita, ele tocou o portão e o empurrou levemente.",
            "Neste momento, ele se viu dentro de um grande salão.",
            "As paredes eram metade brancas e metade negras e no teto havia uma esfera dourada, da qual um raio de luz se formou e foi jogado diretamente no centro do salão, a luz lentamente ganhou forma.",
            "Um sorriso apareceu na boca de Le Chang quando viu quem era o oponente em sua Primeira Batalha Interior.",
            "Nesse momento, o Ser Dourado novamente apareceu.",
            "\"Eu lhe disse que era necessário entender o seu potencial, para isso, você precisa lutar contra alguém que tenha a mesma força que você, as mesmas habilidades, a mesma capacidade… Você precisa se superar, sendo assim, seu oponente é você mesmo.\" O Ser Dourado desapareceu no instante seguinte e Le Chang se viu frente a frente com ele mesmo.",
            "Era como olhar para o espelho.",
            "\"Certo… Vamos ver do que eu sou capaz.\" Le Chang rugi em direção ao seu Álter Ego.",
            "O Punho direito de Le Chang foi de encontro com o punho esquerdo de seu oponente, a colisão criou uma onda de choque insana, e uma grande quantidade de Energia Dourada foi gerada.",
            "No momento seguinte, o Álter Ego trouxe sua perna direita em um arco horizontal em direção as costelas esquerdas de Le Chang, o qual rapidamente recuou e no instante seguinte invocou uma habilidade.",
            "\"Garra Dourada do Deus Dragão Lutador!\" - Le Chang.",
            "Mas o Álter Ego fez o mesmo e invocou a mesma habilidade, com a mesma força.",
            "O encontro das habilidades foi colossal e poderia facilmente pulverizar algumas montanhas, mas ali dentro, era como se uma pedra fosse jogada em um oceano, sendo assim, eles não precisavam se segurar, era impossível os ataques do cultivador sequer arranhar seu próprio Castelo Espiritual.",
            "Os dois começaram uma troca insana de golpes, em um momento, Le Chang viu que o seu oponente não só tinha as mesmas habilidades e força, mas acesso aos mesmos itens.",
            "Em alguns momentos eles trocavam golpes em alta velocidade com lanças e depois tentavam esmagar o oponente com o Escudo Épico, outros momentos usavam o Cajado Épico e criavam ondas de fogo colossais e o outro revidava com a criação de um maremoto de água.",
            "Fumaça, poeira, mar de chamas, gelo, raios, chuvas, oceanos e tudo que se podia pensar foi criado pela luta de ambos.",
            "Seus golpes eram tão rápidos e poderosos que seus punhos e pernas pegavam fogo no trajeto.",
            "Le Chang e seu Álter Ego trocaram milhares de golpes em segundos.",
            "Os dois eram como mestres do mais alto nível.",
            "O Álter Ego trouxe a Espada Épica em um arco vertical em direção a cabeça de Le Chang, o qual trouxe a lança e usou para parar o golpe.",
            "Os joelhos de Le Chang flexionaram levemente.",
            "Ele então conjurou uma esfera de Qi Fogo sob seus pés e expandiu a esfera criando uma explosão, ela deu impulso suficiente para ele vencer a força de seu oponente e o atirou para longe.",
            "Le Chang rapidamente usou o Arco Épico e atirou dezenas de flechas em um fluxo constante.",
            "O Álter Ego trouxe o Escudo Épico e se defendeu dos ataques.",
            "No entanto, assim que a comoção cessou, ele viu que Le Chang havia se movido pelo espaço e aparecido em sua retaguarda, trazendo a lança em uma estocada em direção as suas costas.",
            "Todavia, ele também era Le Chang.",
            "Então rapidamente trocou de arma e trouxe a espada.",
            "Ele usou o lado da lâmina e fez a ponta da lança ir de encontro com ela, então ele girou perfeitamente a lâmina e a ponta da lança escorreu sobre ela, dessa forma, ele não lutou diretamente contra a força da Lança Épica, mas direcionou perfeitamente o poder dela.",
            "Dessa forma, ele conseguiu girar seu corpo no ar, pisou na lança com seu pé esquerdo, girou sua cintura e seus braços, criando uma velocidade angular poderosa, a qual ele usou para triplicar sua velocidade normal e trouxe sua perna direita contra a cabeça de Le Chang.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMM!!!\"",
            "Le Chang se viu sendo jogado contra a parede do Salão e um bocado de sangue saiu de sua boca, bem como um leve zunido imperava em sua mente.",
            "Ele conseguiu se mesclar ao espaço a tempo de desviar de uma estocada da Lança Épica, mas assim que ele desviou, levou seus olhos para cima a tempo de ver uma Garra Dourada do Deus Dragão indo em sua direção.",
            "Um sorriso apareceu em seu lábio.",
            "\"Vamos parar de brincar…\" Ele concentrou-se por um momento e ativou seu Modo Desperto e o seu Álter Ego fez o mesmo.",
            "Le Chang moveu sua mão e segurou diretamente a Garra Dourada do Deus Dragão, com suas mãos nuas.",
            "Ele então fechou seu punho e a Garra se desfez.",
            "A batalha novamente retornou, mas era, pelo menos, cinco vezes mais rápida que antes e o poder por detrás de cada golpe quadruplicou.",
            "Com o poder que Le Chang demonstrou agora, ele poderia lidar facilmente com Lau Mei.",
            "No entanto, conforme a batalha se estendia, tanto Le Chang quanto seu Álter Ego ficavam mais e mais fortes.",
            "Os golpes eram insanos e apenas as ondas de choque eram suficientes para matar alguém comum do Dao Lendário.",
            "A batalha parecia não ter fim.",
            "Le Chang conseguiu acertar um soco no estômago de seu Álter Ego enviando ele em direção ao teto como um meteoro.",
            "Le Chang retirou o Arco Épico o envolveu com a Energia Dourada e fez o mesmo com a Flecha, ele então a jogou contra seu oponente que ainda estava por chegar no teto.",
            "Assim que o impacto ocorreu, a Flecha veio logo em seguida, já que Le Chang havia feito uso da Energia Dourada para aumentar a velocidade da mesma.",
            "O impacto dela contra o Álter Ego foi colossal, e uma explosão gigante ocorreu.",
            "Após a poeira baixar, o oponente de Le Chang foi visto se levantando do chão, ele claramente estava ofegante e havia vários ferimentos sobre seu corpo, mas Le Chang não estava muito melhor.",
            "Foi um fato que ambos haviam se acertado golpes poderosos, afinal eles eram a mesma pessoa."
      ]
}