{
      "Capítulo 390 - Visitas": [
            "Uma semana depois.",
            "A notícia da aparição de um jovem no Dao Santo se espalhou como chama em palha pela Cidade Plumas Celestiais e pela descrição dele, muitas pessoas não deixaram de conectar ele com o jovem talento do Clã Lin, mas era mais um misticismo e uma brincadeira do que um sentimento real, quem acreditaria que um garoto de vinte e um anos estaria no Dao Santo?",
            "Enquanto isso, no Continente Zao, dentro de um quarto lindamente decorado, estavam Le Chang e suas esposas.",
            "Wuhan Xie estava deitada em seu peito do lado direito e Min Jia do outro, seus longos cabelos caiam por cima deles como um lindo cobertor.",
            "Ao lado de Wuhan Xie estava Chi Ziyun, com sua cabeça encostada nas costas da outra garota e Lian Mei fazia o mesmo com Min Jia.",
            "Le Chang acariciava o cabelo de suas esposas e sentia a doce fragrância de suas amadas.",
            "\"Eu amo vocês…\" Murmurou ele.",
            "Elas falaram o mesmo, já que estavam acordadas.",
            "\"Eu senti falta de vocês… Fico feliz de ver que está tudo bem… E sinceramente, vocês são inteligentes demais… Expandir o território de tal forma, criar uma economia, dominar todo o Continente, fazer filiais… Sinceramente, vocês são incríveis.\" - Le Chang.",
            "\"Hehehehe! Nós somos né?!\" Disse Wuhan Xie rindo, a qual foi acompanhada pelas demais meninas.",
            "Então, após se acalmarem das risadas, voltaram a falar normalmente, mas não saíram de suas posições, Le Chang estava confortável acariciando o cabelo de suas esposas.",
            "\"Então agora nós temos um exército…\" - Min Jia.",
            "\"Isso é ótimo… Com a ajuda deles poderemos expandir nossos domínios a outro patamar…\" - Wuhan Xie.",
            "\"Verdade… Além disso, Xiulan Shu agora é uma Verdadeira Dragão… Com ela do nosso lado, temos força maior que todas as Organizações intergalácticas…\" - Lian Mei.",
            "\"Sim e com a quantidade de Armas que Jianhong Zhen deu para Le Chang, temos poder suficiente para armarmos uma boa parte de nossos atuais ajudantes…\" - Chi Ziyun.",
            "\"Realmente… Com estas armas poderemos dar maior poderio para as pessoas de nossa Seita… Com mais de quinhentas pessoas no Dao da Purificação, será ótimo dar algumas Armas Santificadas de Vinte Refinamentos para elas…\" - Min Jia.",
            "\"As Armas Épicas podemos deixar para apenas aqueles que adentram o Dao Lendário, afinal aqueles abaixo disso pouco uso farão de seus poderes… É desperdiçar uma boa Arma…\" - Wuhan Xie.",
            "\"Amor… Falando nisso, nós precisamos que você ensine alguns Alquimistas e Forjadores, precisamos de pessoas capazes de fazer Artefatos Mágicos de qualidade, para assim movimentarmos a nossa economia e também aumentar a qualidade das armas, pílulas e demais objetos neste lugar… Dessa forma, poderemos elevar o nível do Continente Zao…\" Min Jia ruborizou um pouco ao chamar Le Chang de amor e o abraçou ainda mais forte, o que fez uma onda de ternura e amor aparecer no coração dele, o que foi sentido por todas as garotas, já que seus sentimentos estavam ligados.",
            "\"Pode deixar, isso não será um problema… Qualquer coisa que vocês quiserem que eu faça é só me falar… Apesar de vários boatos estarem correndo desenfreados pelo Supremo Continente Shiang, eles jamais acreditaram que eu realmente atingi o Dao Santo em tão tenra idade… Porém, o que quer que façamos, precisamos fazer já… Eu acredito que estes boatos serão suficientes para adicionar uma nova faísca a desavença entre os três Clãs… Lin Cai já tentou me capturar quando ele atacou nossa casa na Mansão do Clã Lin, então temos que ter cuidado e urgência, ele é uma bomba relógio…\" - Le Chang.",
            "\"Isso é verdade.... Porém eu acredito que ainda temos até o fim do ano sem que nada de muito grave ocorra, deve ser suficiente para nós darmos continuidade ao nosso plano…\" - Chi Ziyun.",
            "\"Não será tão difícil, nossa maior dificuldade agora não é força bruta, isso temos mais do que suficiente, mas não podemos conquistar tudo a base da força, sendo assim, nós temos que ter diplomacia o suficiente para fazer a população do planeta nos aceitar como governantes e não ditadores…\" - Lian Mei.",
            "\"Irmã Lian Mei está certa… Obviamente Lin Cai, Min Ping e Zong Chen deverão ser controlados pela força bruta, mas o Clã Lau, bem como as Seitas Supremas e algumas Organizações, não estarão lá muito felizes em se colocarem sob nosso poder… Tirando esses três supremos senhores, não faz muito sentido nós termos que matar ou bater em todos para controlarmos o planeta… Uma batalha dessa forma não sobraria um planeta para governarmos…\" - Wuhan Xie.",
            "\"Isso é uma verdade… Apesar de Le Chang estar no Dao Santo ele não pode derrotar todos os Supremos Senhores em todos os lugares, ele não é onipresente… Sendo assim, no momento que a notícia de estarmos batendo em outros Supremos Senhores se espalhar, é bem provável que o caos se instaure por todo o Planeta… Precisamos fazer isso de forma concisa…\" - Chi Ziyun.",
            "\"Nossa melhor opção é continuarmos o que estamos fazendo… Atualmente a existência da Seita Dragão está muito bem contida, sendo assim, podemos começar lentamente expandir nossa força para outros continentes, primeiramente para os Continentes Médios, depois os Grandes, então os Super Continentes e por último chegamos aos Sete Continentes Supremos…\" - Min Jia.",
            "\"Concordo… Precisamos primeiro ter a base das massas e depois ir para os poderosos… Se conseguirmos assumir o governo da maioria do território do planeta, de forma pacífica e inteligente, não será tão complexo convencermos os outros…\" - Lian Mei.",
            "\"Vocês estão certas… Façamos assim, tracem o plano de ação e em dois meses nós partiremos para fazer isso, nesse tempo vou fazer algumas visitas e resolver algumas coisas… Também vou treinar algumas pessoas no Dao da Alquimia e Dao da Forja, o suficiente para eles manterem as coisas funcionando, futuramente darei um treinamento melhor…\" - Le Chang.",
            "\"Certo.... Mas não agora, está tão bom aqui!\" Disse Wuhan Xie se agarrando a Le Chang fortemente e fazendo beicinho.",
            "Le Chang riu, puxou delicadamente o rosto dela para cima e assim que os olhos de ambos se encontraram, o mesmo ocorreu com seus lábios e eles deram um lento e demorado beijo, algo que ele fez com suas outras esposas.",
            "***************************************",
            "Dois dias depois, Wuhan Xie, Lian Mei, Le Chang, Chi Ziyun e Min Jia saíram do quarto, os cinco foram calmamente andando pelos corredores, para encontrar Lin Bo.",
            "Ela estava tranquilamente sentada em um jardim, tomando uma xícara de chá e lendo um bom livro, um hábito que ela transmitiu para Le Chang, junto de seus valores, princípios e caráter.",
            "\"Oh!… Bom dia…\" - Lin Bo.",
            "\"Booooommm diaaaaa…\" Disse Le Chang bocejando.",
            "Lin Bo sorriu.",
            "Le Chang cumprimentou sua mãe com um beijo na testa dela e um abraço apertado e então a deixou a par da situação.",
            "\"Mãe, nós conversamos e vamos fazer as coisas da seguinte forma…\" Ele explicou detalhadamente as decisões que eles haviam feito a dois dias.",
            "Ela concordou e na tarde do mesmo dia, ela e as garotas começaram a criar um plano de ação.",
            "A ideia era simples, fazer uso do poder diplomático e não da força bruta, nem sempre músculos são mais poderosos que sabedoria, na realidade, praticamente nunca eles são.",
            "Le Chang foi resolver outros assuntos, suas esposas e mãe eram mais capazes do que ele nesse tipo de coisa, então ele não se intrometeria e deixaria elas resolverem tudo.",
            "A primeira parada dele foi na Cidade Wuhan, para visitar seus sogros e sogras e ver como as coisas estavam.",
            "Ele deu algumas pílulas poderosas e algumas armas, bem como ervas espirituais, para que assim a força deles fosse elevada.",
            "Atualmente a Cidade Wuhan era o local mais proeminente de todo o Continente Zao, sua força estava abaixo apenas das Grandes Seitas e da Seita Dragão.",
            "Lian Liang, mãe de Wuhan Xie, estava agora no Pico do 7º do Dao do Espírito e seu esposo, Wuhan Ming, estava no 1º Grau do Dao da Alma, já a mãe de Lian Mei, Wuhan Mei, estava no mesmo nível de Lian Liang e seu esposo, Lian Tai no mesmo patamar que Wuhan Ming.",
            "Os dois clãs cresciam em equilíbrio e isso era algo bom, já que poderia evitar desavenças entre os dois Clãs, algo que não seria benéfico. Para os dois casais, não era um problema, eles eram amigos de longa data e cresceram juntos nesta cidade, mas os Anciões do Clã, bem como as demais pessoas, poderiam não ter esta visão, então quando Le Chang foi lá, ele ficou sabendo que agora o nome da cidade mudou, passando a se chamar de Cidade Liawu, unindo o nome dos dois Clãs e dando origem a uma outra era para esta região.",
            "Além disso, o fato de Le Chang estar agora no Dao Santo foi de grande impacto, não só sobre os seus sogros e sogras, que ficaram perplexos e ainda mais ao saberem que as Manifestações de alguns dias foram suas filhas e que estavam atingindo o Dao Lendário, mas sobre todos os Anciãos de ambos os Clãs, o fato de Le Chang ter criado uma poderosa ligação entre os dois Clãs e com sua força colossal, fez qualquer sensação de desavença desaparecer e pela primeira vez, em séculos, os dois Clãs poderiam chamarem um ao outro de irmãos.",
            "Então, após resolver estes assuntos, Le Chang visitou cada uma das Filiais no Continente Zao, onde outrora estava as Seitas Diabos, ele então foi até a Seita da Chama Púrpura.",
            "Tian Mao e Muo Kan tomaram um susto quando Le Chang apareceu bem à frente dos dois homens, que agora estavam, respectivamente, no 9º e 6º Grau do Dao da Purificação.",
            "\"Le Chang!\" Exclamaram os dois juntos.",
            "\"Patriarca Tian Mao, Senhor Muo Kan, é uma alegria ver os senhores novamente…\" Disse Le Chang se curvando para os dois, o que fez seus estômagos doerem, afinal o jovem a sua frente emanava um poder que ambos jamais haviam sentido, eles logo perceberam que nem mesmo Lin Yang, um Verdadeiro Rei do Lendário, tinha essa Aura e juntaram os pontos.",
            "'Dao Santo!' Estas duas palavras ecoaram em suas mentes.",
            "\"N… Não precisa destas formalidades… Você a muito já nos superou… Nós é que deveríamos o chamar de Senhor…\" - Tian Mao.",
            "\"Não falem bobagens…\" Le Chang pareceu ofendido. - \"O Senhor é o Patriarca da Seita da Chama Púrpura, o local onde dei o primeiro passo para onde eu estou hoje… E o Senhor Muo Kan é um Supremo Ancião, os dois são pessoas importantes para mim…\"",
            "\"Certo… Certo… Façamos assim, todos nos chamaremos por nossos nomes, pode ser?\" - Tian Mao.",
            "\"Ótimo… Ótimo…\" Le Chang pareceu satisfeito.",
            "Os três eram bem humildes e não gostavam de formalidades, então rapidamente sentiram bem sem a religiosidade que imperava nas relações de poder e tiveram uma conversa tranquila, como pessoas normais."
      ]
}