{
      "Capítulo 391 - Reencontrando Fun Mei": [
            "\"Como as coisas estão indo por aqui?…\" - Le Chang.",
            "\"Ótimas… Depois que a Seita Dragão apareceu, bom, as coisas ficaram um pouco instáveis entre os Grão Anciões.... Mas depois que Chi Ziyun, Wuhan Xie, Lian Mei e Lin Bo começaram a fazer seus movimentos, todos eles se calaram…\" - Tian Mao.",
            "\"Sim… A economia melhorou muito, locais desérticos estão florescendo novamente e lentamente as coisas estão retornando… A ação das Grandes Seitas Diabo desapareceu e apenas as menores sobraram, porém elas não são perigos iminentes…\" - Muo Kan.",
            "\"Não se preocupe com isso… Nós daremos um jeito nestas Seitas Diabo… Elas são um câncer em qualquer lugar… Existe uma grande diferença entre Seita Diabo e Seita Demoníaca… Na realidade, muitos compreendem de forma errada como funciona esse caminho…\" - Le Chang.",
            "\"O que você quer dizer?\" Tian Mao estava curioso.",
            "Le Chang estendeu sua palma e uma esfera negra apareceu sobre sua mão.",
            "\"O que vocês sentem dela?\" - Le Chang.",
            "\"… Nada…\" Murmurou Muo Kan.",
            "\"Exatamente… Isso é Energia Yin… O Qi Diabo nada mais é que uma Energia Yin absurdamente impura, mas essa que vocês veem é o seu estágio perfeito, 100% puro. Ela não é má…. As pessoas não entendem o que ela é e a tornam algo maléfico, mas a Energia Yin é algo real e puro, não má. A Energia Yang é algo repleto de vida, algo vibrante e cheio de Energia e calor, a Energia Yin é a representação da morte, a frieza e algo sem movimento, inerte…\" - Le Chang.",
            "Tian Mao e Muo Kan pareceram entender o que Le Chang tentava lhes dizer.",
            "A Energia Yin realmente podia ser criada pelo caos e pelos sentimentos ruins, mas isso apenas ocorria quando estes sentimentos e acontecimentos chegavam a patamares insanos, ao ponto de ser uma afronta contra a vida dentro do indivíduo, ou seja, quando alguém chega ao estágio que Energia Yin é criada em seu interior isso quer dizer que dentro dela algo morreu, não somente a morte da Vida cria Energia Yin, mas a morte de sentimentos e a morte da felicidade também a criam.",
            "A Energia Yin e a Energia da Morte, ela é criada por qualquer tipo de morte, mas apenas a Morte da Vida é a que cria a perfeita Energia Yin, sendo assim, quando alguém cultiva a Energia Yin em sua forma perfeitamente pura, ela é calma, parada e fria, não má, ela apenas representa um lado da moeda e a Energia Yang a outra.",
            "Tian Mao e Muo Kan compreenderam e não ficaram surpresos ao ver Le Chang controlando a Energia Yin, muito menos com o fato dele possuir tamanho conhecimento, no momento não havia nada mais chocante que o cultivo dele e após tantos anos, eles meio que se acostumaram a ver milagres ao redor do garoto, eles ficariam surpresos se eles não ocorressem.",
            "\"Certo… E digam-me, como está Fun Mei?…\" - Le Chang.",
            "\"Oh! Ela está ótima…. Após atingir o Dao da Alma sua força é imensa e ela está no Top 10 dos Grão Anciões, a Habilidade que ela treina com sua espada é absurda… Se ela estivesse no mesmo nível que eu, provavelmente me venceria em alguns movimentos…\" - Tian Mao.",
            "\"Entendo… Além disso, eu gostaria de saber sobre dois Discípulos Externos, Lou Ling e Tui Guo…\" - Le Chang.",
            "Tian Mao pensou um pouco antes de falar.",
            "\"Ah! Sim, sim… Eles estão a Meio Passo do Dao do Espírito, me recordo que você foi o juiz deles na Cidade Lion.\" - Tian Mao.",
            "\"Sim, eu gostaria de ver como eles estão, além disso, eles tinham algumas habilidades interessantes, seria um desperdício não dar algum suporte para eles…\" - Le Chang.",
            "\"Realmente… Apesar de tudo, nossa Seita ainda é pequena no quesito de recursos… A Seita da Espada Celestial era o local com maior número de recursos, mas após se desmantelar e o território lá ser dividido, as coisas não continuaram o mesmo… Além disso, o aumento exponencial de nossos números deixou as coisas um pouco instáveis…\" - Muo Kan.",
            "\"Eu entendo… Eu imaginei que cedo ou tarde isso ocorreria… A Seita da Chama Púrpura é antiga, mas sua criação se deu por alguém no Dao Lendário e por mais poderosos que eles fossem, o número de recursos não era infinito… Obviamente após tantos anos as coisas mudariam…\" - Le Chang.",
            "\"Sim, você está certo…\" - Tian Mao.",
            "\"Bom, na realidade, eu vim aqui por mais um motivo também…\" - Le Chang.",
            "\"Oh! Diga-nos…\" - Muo Kan.",
            "\"A Seita Dragão atualmente conta com uma força considerável… Eu estou no 1º Grau do Dao Santo, Chi Ziyun, Wuhan Xie e Lian Mei estão no patamar de Verdadeiras Senhoras do Dao Lendário, já Min Jia e minha mãe são Verdadeiras Humanas do Dao Lendário…\" - Le Chang.",
            "\"… Misericórdia…. Vocês… São insanos demais…\" Disse Tian Mao suspirando.",
            "Muo Kan sorriu pesarosamente, era como se ele finalmente houvesse entendido algo, não era somente Le Chang que podia ser taxado com monstro, mas suas esposas eram tão aterrorizantes quanto ele ou ainda mais.",
            "Le Chang tinha um poder bruto absurdo, ele estava no Dao Santo, mas a inteligência das garotas e da mãe deste jovem, era algo incompreensível.",
            "Elas sabiam perfeitamente dosar o uso da força bruta e da diplomacia, cada palavra, cada movimento e decisão tomada por elas, fez com que tudo ocorresse da forma mais pacífica possível, por um momento, Muo Kan sentiu mais temor delas do que de Le Chang.",
            "\"Elas são incríveis, não são Muo Kan?\" Le Chang disse sorrindo para o idoso, obviamente ela havia percebido as emoções do homem.",
            "\"Surreais…\" - Muo Kan.",
            "\"Hehehehe! Bom… Negócio é o seguinte, vocês dois são importantes para mim, afinal este local foi onde eu verdadeiramente comecei no caminho marcial, sendo assim, quero fazer algo por vocês e pela Seita… A primeira coisa é que eu estou disposto a colocar algumas formações, em todas as áreas para que uma maior densidade de Qi esteja disposta para vocês, acredito que consigo quintuplicar a quantidade de Qi em todas as áreas…\" - Le Chang.",
            "\"Que? Sério?\" - Tian Mao.",
            "\"En!… Além disso, eu gostaria de dar isso a vocês dois…\" Le Chang estendeu a mão e dois frascos de Jade apareceram.",
            "Isto era o Elixir que o Primeiro Presidente da Associação havia dado a ele, Le Chang o estudou e conseguiu replicar a medicina, já que dentro do Anel de Jianhong Zhen havia alguns milhões de Ervas.",
            "\"Isso fará maravilhas para os seus corpos, mas tenham cuidado, ao absorver, a Energia é extremamente poderosa e pode causar danos se não tiverem cuidado… Além disso, peguem estas duas pílulas, elas devem ajudar vocês a atingirem o Dao do Esclarecimento o mais rápido possível… Vocês estão cientes do que vem pela frente, não é mesmo?\" - Le Chang.",
            "Tian Mao e Muo Kan se entreolharam.",
            "\"Sim, nós sabemos… Há muito tempo uma batalha já havia ocorrido e parece que após alguns milênios eles virão tentar novamente…\" - Tian Mao.",
            "\"En!… A Galáxia mais próxima de nós, tentará tomar o controle de nossa região do espaço e para isso eles farão um ataque massivo em toda ela, devido a nós estarmos na periferia da Galáxia Escorpião, os soldados enviados a nós não serão tão poderosos, o maior dano ficará nos planetas no Centro da Galáxia… Lá as coisas serão bem feias e eu não posso deixar que tudo seja destruído, por isso eu quero tornar este planeta uma força colossal, suficiente para resistirmos ao ataque…\" - Le Chang.",
            "Este evento a qual ele se referia, havia ocorrido na época muito anterior ao nascimento de Lin Cai, a quase vinte mil anos.",
            "Naquela época a Galáxia Leão, tentou dominar uma grande parte do espaço a sua volta, tentando expandir seus domínios, mas naquela ocasião eles foram repelidos pelas forças da Galáxia Escorpião, mas isso trouxe grande ônus para esta última, já que ela era e é ligeiramente mais fraca que o atacante.",
            "Por causa disso, não só a força de vários locais diminuiu de forma significativa, mas muitos Planetas caíram nos Ranks após a perda de seus combatentes.",
            "\"Meu objetivo é fortalecer e unir o Planeta, desta vez eles virão muito mais forte e preparados para nos subjugar e da forma como as coisas estão, a destruição nos aguarda. Precisamos nos tornar um povo só, sob uma só bandeira, a bandeira da sobrevivência, com minha força, eu precisarei ir ajudar no centro da galáxia, mas antes disso terei certeza de que este local estará seguro, para que mesmo eu, minhas esposas e mãe estando fora dele, ele possa se defender apropriadamente dos invasores.\" - Le Chang.",
            "Tian Mao e Muo Kan entenderam os planos de Le Chang.",
            "Realmente, a muito tempo havia acontecido um ataque e as últimas informações que correram por todos os locais foi de que eles estavam se mobilizando. O Continente Zao era um local longínquo, sendo assim, a única informação que eles tinham era as visões de Cai Bo, a qual havia avisado de um grande caos sobrevindo sobre todos.",
            "Porém, hoje eles finalmente entenderam tudo.",
            "\"Bom, ainda temos alguns anos, não sei quantos, mas deve ser o suficiente para nos prepararmos… Quero ter certeza de ter cuidado de todas as pessoas que conheço e fazer o melhor para que todos os outros tenham uma chance…\" - Le Chang.",
            "\"Nós faremos o que você quiser…\" - Tian Mao.",
            "\"Conte conosco…\" - Muo Kan.",
            "\"Isso é ótimo… Esperem um momento.\" Le Chang foi até a mesa, retirou dois pergaminhos, feitos de pele de Fera Mágica, retirou uma pena de ouro e sangue também de Fera Mágica e rapidamente começou a escrever.",
            "Alguns minutos depois, ele deu uma revisada sobre o conteúdo escrito e entregou para os dois homens.",
            "\"Tian Mao, Muo Kan… Estas são duas cópias da Habilidade de Cultivo: As Cem Formas do Caminho da Santa Sabedoria… Elas necessitam de um coração calmo, de um estado de mente conciso e resoluto para ser cultivada, a mente e o coração de vocês estão em harmonia, tenho fé que vocês alcançarão grandes palcos com ela…\" - Le Chang.",
            "Os dois deram uma rápida lida e não puderam deixar de ficar surpresos.",
            "Havia dezenas de ensinamentos, técnicas de respiração, mantras e formas de fazer o Qi correr por seus corpos, além disso, havia instruções para o uso de um Qi das Cinco Transformações da Natureza e também para o uso de Qi Mundial ou Energia Espiritual, isso daria uma lacuna ainda maior de possibilidades.",
            "A Habilidade de Cultivo também vinha com um bom grupo de Habilidades Marciais, todas com um ótimo Rank, segundo Gao Yao, esta Habilidade era de um Planeta de Classe S, que ele havia conquistado em suas épocas de Di Yu.",
            "\"Não precisa!\" Le Chang levantou a mão quando viu que os dois iriam se curvar perante ele em agradecimento.",
            "\"Como eu disse antes, somos iguais e isto é a forma de eu agradecer por tudo que fizeram por mim, pelas minhas esposas e pela família delas e a minha… É meu dever… Eu posso estar na Seita Dragão, mas jamais deixarei de ser um Discípulo da Seita da Chama Púrpura, esse é o primeiro lugar que chamei de lar depois do Clã Le…\" - Le Chang.",
            "Então, após algumas conversas, ele se despediu e foi conversar com as pessoas que havia mencionadas para Tian Mao e Muo Kan.",
            "Ele se mesclou ao espaço e apareceu na frente de sua antiga residência, então, ao bater à porta, uma linda mulher o atendeu.",
            "\"Le… Le… Le Chang?!!!!\" Exclamou Fun Mei e correu até ele o abraçando, algo que deixou ele surpreso, a personalidade dela parecia ter dado um giro de 180º.",
            "\"Entre! Entre!\" Disse ela puxando o jovem pelo braço, quando Le Chang entrou, viu Ming Feng, Long Mu, bem como a mulher de Ming Feng e o filho dele.",
            "Havia também um outro grupo de pessoas, homens e mulheres, todos com suas famílias.",
            "Fun Mei após se tornar uma Professora, pareceu se enturmar de forma definitiva, conquistado a todos o que fez sua personalidade e coração gelado lentamente derreterem, o primeiro amigo dela, Le Chang, havia sido o estopim para essa mudança.",
            "O rosto de todos se encheu de surpresa ao verem quem estava ali, Long Mu e Ming Feng foram os primeiros a irem até o jovem e o cumprimentarem.",
            "\"Senhorita Long Mu, Senhor Ming Feng. É prazer vê-los novamente…\" Disse Le Chang com uma rápida curvatura.",
            "Capítulo Patrocinado!"
      ]
}