{
      "Capítulo 392 - Lou Ling, Tui Guo, Zi Huan e Zi Lim": [
            "\"Garoto! Vo…. Você!!\" Exclamou Long Mu ao tentar sentir Le Chang.",
            "Era como se o Sentido Divino dela, bem como de todos ali fosse simplório demais para sequer chegar ao corpo de Le Chang.",
            "\"Oh!… Desculpem por isso, mas é que sei lá…. Depois que atingi o Dao Santo essa Aura ao meu redor não deixa aqueles abaixo do Dao do Esclarecimento sentir minha força…\" - Le Chang.",
            "\"D… D… Dao Santo?\" Exclamou Fun Mei mais do que surpresa.",
            "Le Chang apenas sorriu e nada disse.",
            "\"É prazer ver todos vocês…\" Le Chang disse para os demais presentes no recinto, ele teve a humildade de cumprimentar um por um deles, algo que os deixou surpreso, vendo um jovem, de vinte e um anos, com um poder imenso, sendo gentil com pessoas que poderiam ser pulverizadas com um pensamento dele, não era algo que se via todos os dias.",
            "Ele então se sentou com o grupo e entrou na conversa, contando algumas coisas e até dicas ele deu para os presentes. Le Chang ficou uma tarde inteira ali no local, conversando com todos.",
            "Ao entardecer, ficaram apenas Long Mu, Ming Feng e Fun Mei. A família de Ming Feng retornou para sua casa dentro da Área Interna dos Grão Anciões, afinal ele agora estava no Dao da Alma.",
            "\"Sério, fico muito feliz em ver vocês três… Faz um bom tempo que eu estava querendo vir aqui, mas muitas coisas aconteceram…\" - Le Chang.",
            "\"Não se preocupe… Nós entendemos completamente, mas me diga, como estão as meninas e sua mãe?\" - Long Mu.",
            "\"Ótimas, todos estão no Dao Lendário…\" - Le Chang.",
            "\"Que?!\" Disse Long Mu pasma.",
            "\"Hahahaha! Garoto, vocês são singulares! Singulares!\" Disse Ming Feng dando um tapinha nas costas de Le Chang.",
            "Eles colocaram o papo em dia e depois Le Chang trouxe um assunto sério.",
            "\"Escutem… Eu já conversei com o Patriarca Tian Mao e com o Supremo Ancião Muo Kan… Atualmente, dentro de alguns anos, não sei exatamente quantos, a Galáxia sofrerá uma invasão… A Galáxia Leão já tentou nos atacar há milênios e acredito que repetirão o feito em breve, sendo assim, estou fazendo alguns movimentos, a Seita Dragão criada pelas meninas, eu adentrando na Associação de Alquimistas… Tudo isso, foi para colher mais informações, eu já havia obtido alguns direcionamentos de rumores que andavam nos altos escalões do Planeta, mas agora tenho certeza dessa informação… Precisamos nos preparar…\" - Le Chang.",
            "Ele então começou a explicar seus planos para os três.",
            "\"A questão é a seguinte, eu gostaria que vocês três, fossem para a Cordilheira da Ascensão Espiritual para cultivarem em um terreno com maior Qi e de maior pureza… Eu vou fazer algumas alterações aqui no território da Seita da Chama Púrpura, com a permissão do Patriarca, mas pode demorar alguns dias e atualmente cada segundo é precioso…\" - Le Chang.",
            "Ele então se levantou, retirou dois pergaminhos e começou a anotar algumas coisas neles.",
            "Algum tempo depois, voltou ele até o seu assento e entregou um pergaminho para Long Mu e outro para Ming Feng.",
            "\"Senhorita Long Mu, ela é chamada de Habilidade de Cultivo: Os Cem Florescimentos da Determinação… É uma Habilidade com um grande custo para o corpo e mente do usuário… Como o nome diz, existem Cem etapas e cada uma delas traz um grande desafio consigo, mas uma grande recompensa… Acredito que com sua determinação, isso não será um problema.\" - Le Chang.",
            "Ela curvou a cabeça agradecendo.",
            "\"Senhor Ming Feng, a sua se chama Habilidade de Cultivo: As Cem Formas da Luz das Estrelas… Como o nome já diz, isso fará grande uso de sua Herança do Deus do Sol, algo que permitirá o senhor fazer uso de toda a força de sua Herança… Já que ela vem de uma Estrela que ganhou vida, não é mesmo?\" - Le Chang.",
            "\"Como você sabe?\" Perguntou ele perplexo.",
            "\"Heranças baseadas na luz, são advindas das Centelhas da Luz e apenas as estrelas têm a capacidade de gerar essas Centelhas, como a sua tem o título Deus nela, acredito que seja de uma Estrela Massiva, porém, por mais imponente que elas sejam, a vida sempre perde para a morte e pelo que parece ela deixou para trás sua Centelha da Luz e de alguma forma você absorveu, é uma pena que tais Estrelas não possuam habilidades de cultivo, no entanto, com esta habilidade que eu estou dando a você, não tenho dúvidas de que conseguira grandes feitos…\" - Le Chang.",
            "\"Eu agradeço profundamente…\" - Ming Feng.",
            "\"Não precisa… Além disso, peguem estas coisas…\" - Le Chang deu para os dois alguns objetos, como Pílulas, Elixires e Armas Santificadas de Quinze Refinamentos.",
            "Após a conversa, os dois se despediram, ficando Le Chang e Fun Mei a sós.",
            "Ela tinha um sorriso em seu rosto, feliz por ver o garoto.",
            "\"Fico feliz em ver que você está bem…\" - Le Chang.",
            "\"Eu que agradeço… Eu mudei muito.... Porém, sua amizade e seu apoio é que proporcionaram o combustível para eu mudar… Sinto meu coração quente e pela primeira vez, entendo o que é ser feliz…\" - Fun Mei.",
            "\"…. Que bom…. Eu acredito que nossa família e amigos são o que temos de mais precioso… O desejo de poder para si próprio tem um limite, mas o poder quando desejado para proteger os seus…. Esse não conhece limites…\" - Le Chang.",
            "\"Realmente… Quando eu estava na Seita da Espada Celestial eu era vista como um objeto para muitos e como arrogante e fria para a maioria.... Mas quando eu estava na Competição dos Três Continentes, pela primeira vez eu me senti um indivíduo, alguém capaz de ter amizades, relacionamentos e felicidade… Eu fico extremamente feliz em dizer que você é meu primeiro amigo…\" - Fun Mei.",
            "\"E eu por você me considerar assim, é gratificante demais saber que pude ajudar não só sua força a crescer, mas seu coração e mente…\" - Le Chang.",
            "Os dois passaram algumas horas rindo e conversando, eles pareciam amigos de longa data e nenhum via o outro com outros olhos, era como se Le Chang a visse como uma irmã mais velha e ela como o seu irmão mais novo.",
            "Era realmente uma bela amizade.",
            "Le Chang conversou com ela sobre o cultivo e como ia o treinamento dela, eles até mesmo trocaram alguns golpes, Le Chang selou seu cultivo para alguém do nível dela e apesar de alguma dificuldade, conseguiu ganhar.",
            "Ele também era versado no caminho da espada, não era o seu foco, mas não era mais fraco que o de Fun Mei.",
            "Após isso, Le Chang deu a ela uma Arma Santificada de Quinze Refinamentos, uma especial, a qual era apenas uma parte da lâmina e o cabo, o restante deveria ser criado pela habilidade da Espada Mutável.",
            "Com esta arma, Le Chang estava certo que ela teria um bom aumento em sua força global.",
            "\"Certo… Façamos assim, prepare-se e dentro de dois dias, nós iremos todos para a Seita Dragão, vou providenciar algumas salas de cultivo isolado… Enquanto isso, eu cuidarei de outros assuntos.\" - Le Chang.",
            "\"Certo… Certo… Estarei pronta.\" Disse ela.",
            "Os dois deram um abraço apertado e de despediram, ambos estavam felizes, a amizade que nasceu ali, perduraria pela eternidade.",
            "**************************************",
            "Le Chang estava na frente do Portão que levava a Área Externa.",
            "Quando chegou ali, os guardas nem se moveram, Le Chang estava com uma pequena pressa e escondeu sua forma de tal presença que os guardas não o veriam mesmo que este estivesse cara a cara com eles.",
            "Ele andava calmamente pelo local e ninguém parecia notar a sua presença.",
            "Era como se ele fosse invisível.",
            "Então, após alguns minutos, viu um grupo de jovens em frente a uma bancada com produtos sobre ela.",
            "O alvoroço era grande.",
            "Ele ficou surpreso e foi calmamente até o local.",
            "Ao chegar ali, viu um jovem vestindo um grande manto branco, um símbolo dourado em suas costas e ele ostentava uma Arma de Rank Ouro em sua cintura. Ele era esguio e tinha longos cabelos negros, seu olhar era arrogante e seu peito estava estufado de tanto orgulho.",
            "\"Zi Lim! Você e seu irmão estão proibidos de vender qualquer coisa aqui!\" Disse o jovem.",
            "\"Desde quando você é o dono da Área Externa, em Tohn Peng?!\" Gritou Zi Huan.",
            "\"Hmpf! Desde de que eu sou mais forte e que meu Clã pode esmagar o seu!\" - Tohn Peng.",
            "Do outro lado, dois jovens andavam lado a lado e lentamente se aproximavam da comoção.",
            "\"Você não tem o mínimo de honra nesse seu corpo?!\" Berrou o jovem.",
            "\"Tui Guo! Tsc, não se meta nisso… Do contrário darei outra surra em você…. Desta vez, essa sua namoradinha não o ajudará em nada…. Além disso, não é uma má ideia, se eu matar você ela fica solteira e eu estou a fim de outra namorada… O que você acha Lou Ling? Se eu matar seu namorado você fica comigo?\" - Tohn Peng.",
            "\"Maldito!\" Disse Tui Guo indignado.",
            "\"Peguem ele…\" Disse Tohn Peng sinalizando para o grupo de jovens com ele atacar o casal de namorados.",
            "Tui Guo e Lou Ling agora eram namorados, fazia pouco mais de um ano que o romance havia iniciado, muitos jovens estavam com ciúmes e raiva dele, já que ela era um grande talento e dona de uma grande beleza.",
            "O pior deles era Tohn Peng que sempre deu várias investidas tentando conquistar a garota, mas nunca conseguiu nada e sempre tomou um fora, ela era poderosa e podia lutar contra ele de igual para igual.",
            "Ele ficou com uma grande raiva ao saber do começo do romance, já que em sua mente não havia ninguém superior a ele na área externa e seu Clã era o líder supremo de uma das maiores Cidades de Primeira Classe.",
            "Então, assim que os jovens de seu grupo se moveram contra os dois, o casal rapidamente entrou em modo defensivo e retiraram suas armas, se preparando para um duelo.",
            "\"Tsc… Saiam…\" Nesse momento Le Chang apareceu e ficou entre o grupo, um dos jovens se assustou e largou um golpe com seu Machado de Prata diretamente no rosto de Le Chang, alguns fecharam os olhos com medo de ver uma cena agonizante.",
            "Todavia, o que ouviram foi um som metálico.",
            "\"Hm?…\" Le Chang tinha um sorriso eu seu rosto e o machado estava contra sua têmpora, mas nem mesmo os seus cabelos ele danificou.",
            "Le Chang então levou sua mão até o machado e esmagou a arma do garoto, transformando toda ela em lixo.",
            "Com um mover de suas mãos, todas as armas dos jovens caíram no chão e todos eles foram forçados a ficarem de joelhos.",
            "Le Chang lentamente caminhou até Tohn Peng, o qual estava paralisado, sem saber como isso havia ocorrido.",
            "Le Chang então retirou a arma da cintura do garoto e girou em suas mãos, inspecionando o objeto.",
            "Ele então segurou o punho da espada apontou para a palma da sua mão e lentamente começou a empurrar.",
            "Alguns pensaram que ele era louco, atacando sua própria mão com uma Arma de Rank Ouro, mas assim que ela atingiu sua pele, a lâmina começou a rachar e foi quebrando pedaço a pedaço, como um prédio sendo demolido.",
            "O Qi vazava do armamento e o olhar de Tohn Peng era de puro terror.",
            "Le Chang então liberou todos.",
            "\"Você! Você tem ideia de quem eu sou?!!!!\" Berrou Tohn Peng.",
            "Um sorriso passou nos lábios de Le Chang e ele liberou um pouco de Qi de seu corpo, o suficiente para eles sentirem um cultivo ainda mais forte que o de Tian Mao em seu corpo.",
            "Essa era uma Habilidade, capaz de criar uma Aura do Dao, era uma Habilidade de Camuflagem, muito usada por assassinos, ela permitia criar a Aura de um Dao específico, mas apenas se o Cultivador fosse mais forte que este Dao.",
            "O garoto caiu de joelhos no chão e se mijou na frente de todos.",
            "Le Chang moveu suas mãos e todo o grupo desapareceu do local. O espaço ao redor deles se distorceu e eles foram arremessados para dentro de um lago na Área Externa.",
            "\"Senhor Le Chang!!\" Exclamaram Lou Ling e Tui Guo, nesse momento, Zi Huan e Zi Lim arregalaram os olhos e finalmente se lembraram do dia em que conheceram alguém no caminho para a Seita da Chama Púrpura.",
            "Capítulo Patrocinado!"
      ]
}