{
      "Capítulo 393 - Visitando a Cidade Lion": [
            "\"Como vocês estão?\" - Le Chang.",
            "\"Estamos bem… Obrigado por sua ajuda…\" - Tui Guo.",
            "Os outros também responderam, dizendo que estavam bem.",
            "\"Oh!… Você e Tui Guo estão namorando?\" Perguntou Le Chang sorrindo.",
            "Ela ruborizou um pouco.",
            "\"E… En! Faz um ano…\" - Lou Ling.",
            "\"Isso é bom… Isso é bom… E vocês dois?… Não tenho notícias de vocês a muito tempo…. Como estão passando?\" - Le Chang.",
            "\"Nós estamos bem, mas parece que o Dao do Espírito é impossível de se alcançar…\" Disse Zi Lim um pouco abatida, fazia anos que ela estava no Pico do Dao da Integração, mas o Dao do Espírito ainda parecia longe para ela alcançar.",
            "\"Entendo… Bom, porque vocês não vêm comigo, vamos até a Praça Central comermos e tomarmos um chá… Que tal?\" - Le Chang.",
            "\"En!…\" Responderam todos.",
            "Le Chang sorriu e moveu suas mãos, levando todos consigo.",
            "Isso deixou uma multidão de jovens garotos e garotas de olhos arregalados na Área Externa, um garoto havia acabado de derrotar um grupo apenas com sua presença e podia se mover pelo espaço de forma tão limpa, não como Tian Mao que rasgava o espaço, mas como se ele fosse um com ele, isso era algo que somente alguém no Dao do Esclarecimento poderia fazer.",
            "*************************************",
            "Lou Ling, Tui Guo, Zi Huan, Zi Lim e Le Chang apareceram bem na frente de uma padaria na praça central, deixando muitas pessoas assustadas com um grupo aparecendo através do espaço.",
            "Todavia, assim que reconheceram o rosto de Le Chang, eles se acalmaram.",
            "Sendo assim, o grupo adentrou no local e sentou em uma mesa redonda, não demorou muito e um jovem apareceu.",
            "\"O que os senhores e senhoras gostariam?\" - Garçom.",
            "\"Por favor, nos traga seu melhor chá e um pedaço de seu melhor bolo…\" - Le Chang.",
            "Todos se entreolharam, este local era o mais caro de toda a Seita, eles não eram ricos.",
            "\"Acredito que isto deva pagar por tudo…\" Le Chang moveu sua mão e uma Moeda de Ouro Encantado apareceu, esta era da leva das Novas Moedas, repletas de Qi em seu interior.",
            "\"Isso… Isso é muito mais do que necessário…\" - Garçom.",
            "\"Sério?… Bom, pode ficar com o troco…\" Disse Le Chang sorrindo, não demorou muito e o jovem garçom voltou correndo com os pedidos.",
            "\"Então… Continuando nossa conversa, Senhorita Zi Lim, você disse que tanto você quanto seu irmão não conseguem atingir o Dao do Espírito?\" - Le Chang.",
            "\"Isso mesmo… Faz anos que estamos no Pico do Dao da Integração, mas é impossível atingirmos o estado de Meio Passo…\" - Zi Lim.",
            "\"Entendo… E quanto a vocês?\" - Le Chang.",
            "\"Estou tendo dificuldades em controlar minha Herança… Eu não sei o nome dela, nem a força ou o nível…\" - Zi Huan.",
            "\"Meu problema é compreender o espírito… Minha Herança já se ativou, mas ainda preciso adentrar o Dao do Espírito para fazer pleno uso dela…\" - Lou Ling.",
            "\"Entendo… Senhorita Zi Lim, poderia me dar sua mão?\" - Le Chang.",
            "Ela ficou um pouco envergonhada pelo pedido repentino, mas levou sua mão até ele.",
            "Le Chang segurou delicadamente a mão da jovem e enviou sua consciência para o corpo dela.",
            "\"Senhor Zi Huan, pode me dar sua mão também?\" - Le Chang.",
            "O garoto deu a mão para ele.",
            "Após algum tempo, Le Chang soltou suas mãos.",
            "\"Digam-me…. Vocês alguma vez enfrentaram alguma Planta Mágica…. Com algum poder de alucinação…. Ou algo do gênero?\" - Le Chang.",
            "\"Si… Sim… Há quatro anos… Eu e meu irmão estávamos em uma Missão da Seita, acabamos enfrentando uma Planta Carnívora… Ela usava gases alucinógenos poderosos… Ficamos à beira da morte e demoramos um mês inteiro para nos recuperarmos…\" - Zi Lim.",
            "\"Isso explica…\" - Le Chang.",
            "\"O que Senhor Le Chang?\" - Zi Huan.",
            "\"O Cérebro se conecta ao Núcleo de Qi através de Nervos e o mesmo funciona com os Canais de Qi…. Todavia, no cérebro de vocês, os Nervos estão com danos sérios, não o suficiente para prejudicar a saúde de vocês, mas por causa desse dano, os Canais de Qi no interior destes nervos também foram danificados… Isso reduz a taxa de absorção e expulsão do Qi do Núcleo de Qi de vocês… Isso que impossibilita vocês de atingirem o Dao do Espírito…\" - Le Chang.",
            " O rosto dos dois estava em choque, suas dúvidas de anos foram respondidas em segundos por um simples toque, porém, isso era um problema, ambos sabiam que este tipo de dano era irreversível.",
            "\"Não fiquem assustados… Isso pode ser facilmente consertado… Precisamos apenas criar uma Pílula específica para o problema de vocês… Não deve ser um grande problema…\" - Le Chang.",
            "\"Senhor Le Chang… Se você puder fazer isso, nós daremos tudo o que temos para o Senhor… Não temos muito, mas tenho uma Arma de Rank Ouro e meu irmão também… Algumas Erv…\" Le Chang não deixou ela terminar de falar.",
            "\"Eu não quero nada… Além disso, não é algo complexo de fazer, ainda mais para o nível de cultivo de vocês…\" - Le Chang.",
            "\"Mas…\" - Zi Lim.",
            "\"Escute, o motivo de eu vir falar com vocês é simples… Algumas coisas estão prestes a mudar… Minhas esposas e eu, temos grandes planos e eu gostaria de ajudar vocês… Lou Ling e Tui Guo eu vi vocês arriscando suas vidas pelos cidadãos na Cidade Lion… Zi Huan e Zi Lim, vocês dois arriscaram suas vidas na emboscada das Seitas Diabo, mesmo estando feridos, com medo e cansados, não fraquejaram em momento algum… Eu jamais deixo estas coisas sem recompensas…\" - Le Chang.",
            "Os quatro não sabiam o que falar e apenas sorriram dobrando suas cabeças para frente.",
            "\"… Certo…. Agora é a vez de vocês dois…\" - Le Chang.",
            "Lou Ling e Tui Guo deram suas mãos para Le Chang e ele repetiu o mesmo processo.",
            "\"Hm… Entendo… Parece que o seu problema é genético Tui Guo… Por algum motivo, os tecidos que formam seus Canais de Qi, tem uma leve alergia a Energia Espiritual… Apesar de vocês só a poderem sentir quando chegam ao Dao Lendário, é a liberação dela, de sua Dimensão Espiritual, que torna possível vocês adentrarem o Dao do Espírito…\" - Le Chang.",
            "\"E isso tem cura?\" Zi Lim disse preocupada com seu amor.",
            "\"É uma situação delicada, para ser bem sincero, é uma doença séria e bem rara… Provavelmente ele jamais adentraria o Dao do Espírito e se isso ocorresse, a presença da Energia Espiritual em grande quantidade provavelmente o deixaria aleijado ou até mesmo o leve a morte…\" - Le Chang.",
            "O grupo rapidamente estremeceu, mas foram confortados por Le Chang.",
            "\"Todavia, fiquem tranquilos… Pegue isso daqui…\" Disse ele entregando um tipo de Erva Espiritual para o garoto.",
            "\"O que é isso?\" Perguntou Zi Lim curiosa.",
            "A planta era como um maço de gramas finas e esbranquiçadas.",
            "\"É uma Erva Espiritual do Espírito Ascendente… É uma Erva que cresce em regiões com alta concentração de Energia Espiritual… Eu a encontrei no Cemitério das Eras quando estava cavando um buraco… Não pensei que seria útil tão rápido…\" - Le Chang.",
            "\"Cemitério das Eras?\" - Zi Huan.",
            "\"História para outra hora… Bom, você deve lavar bem as folhas, ferver um litro de água e colocar uma folha dentro… tampe o recipiente por duas horas, depois ferva a água durante mais uma hora, com a folha dentro, feche novamente e espera até esfriar e tome um copo a cada uma hora de intervalo… Esta Erva tem grandes quantidades de Energia Espiritual, mas fazendo isso, você diminuíra a concentração dela e dando pequenas doses para o seu corpo ele criará uma resistência natural… Porém, antes de cada copo, tome uma dessas pílulas…\" - Le Chang.",
            "O garoto pegou um frasco de jade, contendo dezenas de pequenas esferas azuis.",
            "\"Você deverá fazer o tratamento todos os dias, durante uma semana, dez horas por dia, ou seja, dez copos e dez comprimidos. Este último é um medicamento para acalmar seu sistema imunológico, funciona como uma substância contra alergias.... Porém mais forte e por ter bastante Qi, poderá interagir com os Canais de Qi de seu corpo, fazendo eles absorverem a substância melhor… De qualquer forma, depois de uma semana tente entrar no Dao do Espírito…\" - Le Chang.",
            "Tui Guo tinha lágrimas nos olhos, ele estava realmente grato, Le Chang era como o seu salvador.",
            "\"Já você Senhorita Lou Ling… Pegue isso…\" Ele então abriu sua palma e lentamente uma Esfera de Energia Espiritual se formou, ela era de cor azul bem fraca, quase branca e flutuava sobre a palma dele.",
            "No passo seguinte, Le Chang pegou um frasco de jade, desenhou dezenas de formações no ar e as empurrou para o frasco, não demorou muito e vários pequenos círculos mágicos apareceram sobre o utensílio.",
            "Le Chang pegou a esfera de Energia Espiritual e colocou dentro do frasco.",
            "\"Todos os dias eu quero que você abra o frasco e com uma agulha fure a esfera de Energia, ela precisa ser feita de 20% ouro, 10% prata, 60% Ferro Negro e 10% de Madeira da Grande Brasa… Com isso, você conseguirá pegar uma minúscula esfera de Energia Espiritual, então a leve até o centro de suas sobrancelhas e faça uma leve pressão com a agulha, até que ela faça um pequeno furo, o suficiente para que ela entre no meridiano ali presente… Ela não causará danos devido a ser extremamente fina e como eu imbuí um pouco de Qi nesta Esfera, ele auxiliará na cura da fissura em seu meridiano… Faça isso durante uma semana, sempre que você fizer isso, preciso que você fique uma hora parada, concentrando toda sua atenção no seu Meridiano Yintang então tente novamente pensar no que é o Espírito para você, tente se lembrar da sensação de quando injetou a Energia Espiritual em você…\" - Le Chang.",
            "Autor: Meridiano Yintang fica entre as sobrancelhas.",
            "O grupo de jovens não sabia o que responder, a ajuda de Le Chang foi imensa e em segundos resolveu seus problemas de anos.",
            "Ele então conversou por algumas horas com o grupo e então pediu para eles esperarem alguns minutos enquanto ele criava o Elixir para Zi Huan e Zi Lim, após isso, ele se despediu do grupo e marcou de encontrar com eles daqui uma semana no Pátio Central.",
            "Após isso, Le Chang rapidamente se moveu pelo espaço, dessa vez seu destino foi a Cidade Lion.",
            "Um dos assuntos que Le Chang queria cuidar era auxiliar aqueles que se mostraram pessoas de boa índole durante seu trajeto pelo Continente Zao.",
            "Com o caos que se sobrevinha, Le Chang queria ter certeza de dar uma chance para as boas pessoas que ele conheceu, isso fazia parte da personalidade e do caráter dele.",
            "Para Le Chang, não havia nada mais supremo do que a justiça.",
            "O bem é recompensado com bondade e o mal é recompensado com maldade.",
            "Sendo assim, ele jamais deixaria alguém bom se perder diante de seus olhos, sendo que ele era mais do que capaz de auxilia-los.",
            "Le Chang não era egoísta, para ele a bondade não é uma obrigação, mas natural.",
            "Dessa forma, em um piscar de olhos, Le Chang se viu flutuando em frente ao Portão da Cidade Lion.",
            "Os guardas ficaram um pouco surpresos pela repentina aparição, mas logo que saíram de seus devaneios perceberam que o garoto estava, pelo menos, no Dao da Purificação.",
            "\"Com licença… Eu gostaria de falar com o Senhor Lion Po…\" - Le Chang.",
            "\"Só um instante…\" O guarda rapidamente pegou um pedaço de jade e enviou uma mensagem para o interior da mansão.",
            "\"É… Qual o seu nome?\" - Guarda.",
            "\"Le Chang…\"",
            "O guarda enviou o nome pelo jade, mas assim que se deu conta abriu sua boca em espanto, a frente dele estava Le Chang, quem não sabia da grande mudança que suas esposas fizeram criando da Seita Dragão.",
            "Todos sabiam que um mover dos dedos desta nova Seita era o suficiente para erradicar todo o continente, sendo assim, ele nem se importaram com a resposta de Lion Po e abriram imediatamente os portões, permitindo a passagem do jovem.",
            "\"Obrigado…\" Agradeceu ele com um sorriso e fez seu caminho."
      ]
}