{
      "Capítulo 396 - Lin Cai Descobre a Verdade": [
            "Le Chang combinou com as duas de que daqui uma semana viria aqui pegar elas.",
            "Após isso, ele retornou a Cordilheira da Ascensão Espiritual.",
            "\"Você tem certeza de que quer fazer isso?\" - Chi Ziyun.",
            "\"Olha… Eu acho justo… O que você acha amor?\" Perguntou Le Chang para Min Jia.",
            "\"Eu realmente não me importo… Para ser bem sincera, tirando a minha irmã, o resto do Clã nunca foi muito receptivo e meu avô só pensa em si mesmo e em poder…\" - Min Jia.",
            "\"…. De qualquer forma, você tem que ter cuidado…\" - Lian Mei.",
            "\"A Irmã Mei tem razão…\" - Wuhan Xie.",
            "\"…. Fiquem tranquilas, eu preciso resolver isso logo, é melhor não ficar enrolando…\" - Le Chang.",
            "************************************",
            "Supremo Continente Shiang.",
            "Lin Cai estava indo para a sala, em sua mão havia uma xícara de chá e um livro na outra.",
            "Ele calmamente entrou no recinto e se sentou em um sofá.",
            "Alguns minutos passaram entre goles e um pouco de leitura.",
            "\"Olá…\" Uma voz soou no local.",
            "Lin Cai reagiu rapidamente, trazendo sua Arma Épica e entrando em modo de combate imediatamente.",
            "\"Quem é você?!! Apareça!\" - Lin Cai.",
            "\"Isso é jeito de tratar seu bisneto?\" Le Chang calmamente saiu dentre as sombras presentes no canto da sala.",
            "\"Le Chang?\" Ficou surpreso o idoso.",
            "Porém, ele rapidamente viu sua chance e elevou toda a sua presença, ele estava preparado para atacar o garoto e arrancar a força seu Núcleo de Qi.",
            "\"Se acalme… Eu vim conversar…\" Le Chang moveu suas mãos e tanto a presença do idoso, como ele mesmo foram congelados.",
            "Le Chang calmamente fez o corpo do homem retornar forçadamente para o sofá, então o jovem foi e se sentou no sofá oposto a este.",
            "Lin Cai estava horrorizado e por um momento ele pensou estar em um pesadelo.",
            "\"Você está bem… Sua mente não está pregando peças…\" - Le Chang.",
            "\"C… Co… Como?… Qu… Quando voc… você…\" - Lin Cai.",
            "Le Chang sorriu e estalou os dedos, rapidamente sua aparência se alterou e ele assumiu a forma de Ca Le.",
            "Lin Cai arregalou os olhos e a realidade chegou até ele como um soco.",
            "O jovem então voltou a aparência normal, retirou um pedaço de jade e o esmagou, lentamente a poeira flutuou e os pequenos pedaços de cristal se formaram, criando um conjunto de imagens.",
            "O idoso rapidamente viu diversas imagens dele atacando a residência de Le Chang e o seu rosto retorcido de ódio.",
            "\"Você já está totalmente corrompido pela Energia Yin, não é mesmo?\" - Le Chang.",
            "Lin Cai não respondeu e apenas tentava se libertar do espaço congelado, mas não importa o que fizesse, nenhum membro de seu corpo se movia um milímetro.",
            "\"Não adianta resistir… Se eu quisesse lhe matar, poderia fazer com um estalar de dedos…\" Nesse momento, ele deixou todo o seu cultivo vir à tona.",
            "Le Chang ficou surpreso com a reação de Lin Cai, o qual em vez de surpresa, suspirou e pareceu se acalmar, como se uma leve paz tivesse acendido dentro de seu coração.",
            "\"Eu sei o seu plano… Antes de vir aqui, tomei a liberdade de procurar a assinatura da Energia Yin que você estava absorvendo, demorou um pouco, mas encontrei o tal lago no subsolo de sua residência…\" - Le Chang.",
            "\"Entendo… O que você vai fazer? Me matar? Me entregar?\" - Lin Cai.",
            "\"Veja bem, você é meu bisavô, quero primeiro ouvir toda a história de sua boca… Me conte com detalhes e me diga como colocou suas mãos naquele lago negro… Lembre-se, eu estou no Dao Santo, mentiras não passarão despercebidas…\" - Le Chang.",
            "Lin Cai olhou para o teto e alguns segundos depois, voltou a olhar para o jovem a sua frente.",
            "Ele claramente estava surpreso por Le Chang estar no Dao Santo, mas quando ele repassou as memórias, cada movimento, a aparição de Ca Le, o tal Mestre, ele rapidamente percebeu que não havia nenhum mestre e que o criador do Símbolo Yin Yang era na realidade ele.",
            "Lin Cai não era um tolo e entendeu o que estava acontecendo, Le Chang esteve o tempo todo trabalhando sem um suporte poderoso, ele sabia que não havia nada o que fazer neste momento, sendo assim, contou tudo.",
            "Como sua esposa Dong Xia foi morta, a aparição dos Supremos Senhores que impediram sua vingança, seus momentos de desespero, o encontro com a Caixa Negra e tudo o que havia ocorrido posteriormente, ele explicou o fato de que queria absorver o Núcleo de Qi de Le Chang para poder se vingar.",
            "Após ele contar toda a história, Le Chang ficou um tempo em silêncio e suspirou.",
            "\"Sinceramente?… Não o culpo…. Se algo do tipo ocorresse com uma de minhas esposas…. Eu provavelmente faria muito pior que você…\" - Le Chang.",
            "\"Eles mataram minha amada esposa de forma covarde… Só existe uma forma de você os proteger e é me matando…\" - Lin Cai.",
            "\"Proteger?… Não fale besteiras… Dong Xia era minha bisavó…. Posso não ter conhecido ela, mas por suas palavras e pela forma como ela deu sua vida pela sua, eu jamais poderia deixar algo desse grau passar despercebido…\" - Le Chang.",
            "\"O que você quer dizer com isso?\" Lin Cai estava curioso.",
            "\"Você deve estar ciente de que em alguns anos o caos voltará para nossa Galáxia, meu objetivo é unir o Planeta, fazer todos ficarem sob uma só bandeira… Lutarmos como um só povo.... Porém, existem conflitos internos demais… O caso de vocês é algo que só será resolvido com a morte de um dos lados… Sendo assim, tenho duas opções para você…\" - Le Chang.",
            "\"Quais?\" - Lin Cai.",
            "\"Primeira… Eu mato você agora… Segunda… Você me deixa te ajudar, terei a certeza de proporcionar a você uma luta com Min Ping e Zong Chen, mas será somente você… Meu papel será impedir qualquer intromissão externa… Nem mesmo o Clã Lau terá poder de interferir na sua luta… Então, se você perder, eu mato os dois e incinero o seu corpo… Se você ganhar, você se torna meu Escravo de Sangue… Por mais que você seja meu bisavô, você não se importou em tentar me matar, isso terá consequências…\" - Le Chang.",
            "\"A segunda opção…\" Disse ele rapidamente, sem a menor hesitação.",
            "Um sorriso passou nos lábios de Le Chang.",
            "\"Muito bem… Vamos resolver isso logo… Ah!… Tem mais uma coisa, você sabe quem causou tudo isso? As acusações contra o Clã Lin e tudo isso que fez Dong Xia morrer?\" - Le Chang.",
            "\"Você sabe quem?!!!\" A voz de Lin Cai era demoníaca e um ódio extremamente profundo apareceu em seu olhar.",
            "\"… Lin Mei…\" - Le Chang.",
            "\"O… O que?\" - Lin Cai.",
            "\"Lin Mei é amante de Min Tain… Os dois planejaram um golpe, minando a relação entre os Clãs… A ideia era fazer vocês lutarem até a morte e quando não houvesse mais a presença dos três, ela tomaria o controle do Clã Lin e Min Tain do Clã Min…\" - Le Chang.",
            "\"Isso…\" Lin Cai parecia perdido.",
            "\"Ela fez de tudo para causar todo esse caos… Ela tem uma sede imensa por poder… Além disso, ela tem um filho com Min Tain… Min Peng… Ela escondeu a gravidez dizendo que entraria em cultivo a portas fechadas… Na realidade, tanto ela, como Lin Kang e Lin Tai estão juntos nisso tudo… O Clã Zong foi apenas arrastado nisso tudo…\" - Le Chang.",
            "\"Isso… Você tem certeza?\" - Lin Cai.",
            "\"Pergunte a eles você mesmo…\" Le Chang desapareceu por uns instantes do local e em um piscar de olhos retornou.",
            "A sua frente havia algumas pessoas, amarradas por correntes douradas, advindas de um jade flutuante sobre a cabeça deles.",
            "Le Chang havia feito uso do Selo dos Sete Tetragramas Supressores.",
            "\"Maldito!… Eu vou te matar!!\" Berrava Lin Mei.",
            "\"Lin Mei… É verdade?\" A voz de Lin Cai permeou o local, fazendo ela levar o olhar para o lado e ver seu pai a encarando com uma sede de sangue aterrorizante.",
            "Lin Kang, Lin Tai, Min Peng e Min Tain também estavam ali, todos presos.",
            "*************************************",
            "Algumas horas antes.",
            "Lin Mei e Min Tain estavam em uma sala privativa de um restaurante fora da Cidade Plumas Celestiais.",
            "Eles conversavam sobre seus planos, organizando assassinatos, roubos e sequestros.",
            "Porém, em um piscar de olhos, um jovem apareceu dentro do recinto.",
            "\"Le Chang!!\" Lin Mei exclamou perplexa.",
            "\"BOOOOOM!\"",
            "Min Tain voou contra a parede pelo mover de mãos de Le Chang, este primeiro tinha uma espada em sua mão e tentou perfurar o garoto.",
            "Lin Mei tentou atacar ele, mas acabou com o mesmo destino, atirada contra a parede.",
            "Depois disso, Le Chang agarrou os dois pelo pescoço e desapareceu pelo espaço.",
            "Eles estavam dentro de uma caverna escura.",
            "Le Chang tirou algumas Gemas de Fogo e iluminou o local.",
            "Lin Mei e Min Tain estavam sentados no chão, presos pelas correntes de ouro.",
            "Le Chang calmamente andou até eles, retirou uma faca de ouro de seu anel e sem falar nada, cravou a faca no joelho de Min Tain e torceu a lâmina, fazendo o homem urrar de dor.",
            "\"…. Agora…. Conte-me tudo…\" Disse ele colocando a lâmina na garganta de Lin Mei.",
            "\"Você acha que pode me fazer falar algo? Só porque colocou algum veneno em nossa comida que retirou nossas forças?… Espere e verá, vou lhe matar garoto!!\" - Lin Mei.",
            "\"Veneno? Matar? Hahahahahahaha!\" Le Chang estalou os dedos e as correntes douradas caíram.",
            "Lin Mei disparou para ele com todas as suas forças e Min Tain fez o mesmo.",
            "Ambos tiraram Armas Épicas de seus anéis e trouxeram em arcos verticais contra Le Chang, porém, mesmo usando todo o seu cultivo, as lâminas pareciam não passar por uma barreira poderosa a frente deles.",
            "Le Chang calmamente andou, segurou as lâminas com suas próprias mãos e empurrou eles facilmente.",
            "\"Quem… Quem é você?\" Murmurou Lin Mei aterrorizada, ela obviamente sentiu seu cultivo e sabia que não havia nada de errado.",
            "Le Chang estalou os dedos duas vezes e sua aparência virou a de Ca Le e depois retornou a sua aparência original.",
            "Lin Mei ficou extremamente surpresa.",
            "Ele então estalou os dedos novamente e as correntes de ouro apareceram em um instante.",
            "Le Chang novamente pegou a faca, foi até ela e cravou a faca na mão de Lin Mei, prendendo a mão dela no solo.",
            "Depois ele pegou mais uma faca e repetiu com a outra mão da mulher e fez o mesmo com Min Tain, mas este último ele também cravou nos pés dele.",
            "\"Certo… Como eu disse antes, me conte tudo… Não tentem me enganar…\" Nesse momento o cultivo no Dao Santo foi liberto ao seu máximo, o rosto de Lin Mei e Min Tain pareceu envelhecer algumas décadas.",
            "Ela ainda tentou mentir algumas vezes, inventando algumas histórias, mas Le Chang fez um selo, usando a faca ele esculpiu diretamente na testa dela e assim que ele ativou, sempre que ela mentia, o selo queimava o crânio da mulher, que quando experimentou a dor pela primeira vez, não ousou mais mentir.",
            "Então, após descobrir toda a verdade, Le Chang foi até o Clã Lin e ao Clã Min, raptou os filhos dela de forma tão rápida e simples, que ninguém sequer notou a presença de Le Chang.",
            "Dessa forma, agora estavam eles, presos em frente a Lin Cai.",
            "Este disparou para ela e agarrou o pescoço de sua filha.",
            "\"Foi você?… R… Re… Realmente foi você?… V… V…. Você matou sua mãe?\" Lin Cai chorava de raiva.",
            "\"Você é um velho decrépito… Não sabe governar… Você e minha mãe se tornaram cordeiros… Depois de anos de guerra, com nosso Clã sempre no topo, cheio de respeito e orgulho, passamos a um Clã simplório de negociantes… Nosso brilho agora já está quase apagado, enquanto antigamente éramos como o sol do meio dia…\" - Lin Mei.",
            "\"Vo… Você… Foi você… M… Minha Dong Xia… E… Ela… Ela morreu… V… Você tem ideia do que você fez??!!!!\" Berrou Lin Cai.",
            "Ele então deu um soco imenso no estômago dela, que a fez cuspir um monte de sangue.",
            "Le Chang não interferiu em nada e apenas se sentou no sofá.",
            "Os sons dos gritos eram como a sinfonia da morte.",
            "Lin Cai primeiramente desmembrou Min Peng.",
            "\"Você se envolveu com o Clã Min e trouxe o caos para todos… Farei você sofrer uma dor que jamais sentiu antes…\" - Lin Cai.",
            "Após arrancar as pernas e braços de Min Peng, com suas próprias mãos, ele abriu a barriga do homem e devido a seu cultivo forte e resistente, mesmo com todos os ferimentos, ele ainda estava vivo, vendo suas entranhas para fora de seu corpo.",
            "Lin Kang e Lin Tai berravam, implorando perdão de seu avô e blasfemando contra sua mãe e pai.",
            "Porém, Lin Cai não se importava.",
            "Ele foi até Lin Kang.",
            "\"Le Chang uma vez tentou lhe ensinar uma lição… Mas parece que você é demais para ter conserto…\" Lin Cai pisou forte as pernas de Lin Kang e as esmagou.",
            "A canela do jovem foi esmagada e a outra também, depois Lin Cai fez o mesmo com suas coxas, braços, cintura, coluna e lentamente matou Lin Kang, ele morreu dolorosamente, esmagado.",
            "Lin Tai foi estripado vivo e Lin Cai retirou todos os órgãos do garoto, um a um e os jogava contra Lin Mei que tinha o rosto em completo choque.",
            "Por fim, sobraram Min Tain e Lin Mei.",
            "\"… Você… Sua própria mãe… Que tipo de monstro você é?…\" Murmurava Lin Cai.",
            "Ele então foi até Min Tain, pegou uma Arma Santificada, um Martelo enorme e lentamente começou a esmagar o corpo do homem. Primeiro os seus dedos do pé, depois o membro inteiro, depois a canela, depois a coxa, cintura, mão, braço e por fim o tórax.",
            "Min Tain urrava de dor, uma dor que ficaria gravada em sua alma mesmo após sua morte, era como se ele fosse lentamente amassado por um rolo compressor.",
            "Por fim sobrou somente Lin Mei.",
            "Lin Cai fez diferente, em vez de esmagar ou estripar, ele lentamente arrancou parte por parte do corpo da sua filha.",
            "Cravando suas próprias unhas na carne dela, ele lentamente arrancava pedaços dela, a fazendo urrar de dor.",
            "Lin Cai arrancou os dedos do pé dela, vários pedaços do membro dela, fazendo ela ficar com apenas os ossos a mostra.",
            "A tortura dela foi a mais agonizante de todos, Lin Cai teve a paciência de forçar ela engolir pílulas medicinais para estender ao máximo a vida dela, bem como aumentar a sensibilidade do corpo da mulher, fazendo ela sentir uma dor dezenas de vezes maior.",
            "Em alguns momentos, ela ficou à beira de morrer apenas pelo colapso de sua mente, a dor era algo surreal, mas Lin Cai não a deixou desfalecer, o ódio da perda de sua amada estava gravado no âmago de sua existência.",
            "Três horas depois um rio de sangue havia se formado na sala, as roupas de Lin Cai estavam cheias de sangue.",
            "Ao matar sua filha, Lin Cai pareceu despertar toda a presença demoníaca em seu corpo, mas Le Chang rapidamente apareceu e golpeou a nuca do idoso, fazendo ele desmaiar."
      ]
}