{
      "Capítulo 397 - Tolos!": [
            "Algumas horas depois, Lin Cai acordou, ele estava deitado sobre sua cama, suas vestes cheiravam a sangue, o qual havia secado sobre sua pele.",
            "\"Acordou?…\" - Le Chang.",
            "Lin Cai levou seu rosto para o lado e viu Le Chang com uma xícara de chá e um livro, lendo calmamente.",
            "\"Pensei que havia sonhado…\" Murmurou ele.",
            "\"… Lin Mei, Min Tain, Lin Kang, Lin Tai e Min Peng…. Todos eles mereciam morrer…. Se não fosse por suas mãos, a quantidade de crimes cometidos por eles, era mais que suficiente para morrerem uma dezena de vezes…\" - Le Chang.",
            "\"Eu sei… Eu que deixei eles chegarem a esse ponto… A… A… A morte de minha esposa… Isso… Isso matou o amor dentro de mim… Eu não sinto compaixão, não me importo com ninguém… Dentro de mim existe apenas ódio e vingança…\" - Lin Cai.",
            "\"Eu entendo sua situação… A morte de meu pai pareceu trazer à tona a selvageria de meu coração.... Porém, eu tive auxílio de várias pessoas… Minhas esposas e minha mãe…\" - Le Chang.",
            "Lin Cai virou a cabeça para olhar seu bisneto.",
            "\"Por mais que eu entenda… Você cometeu atrocidades demais… Você matou tantas pessoas… Fez tanto mal desnecessário… Milhões morreram por suas ações… A morte seria a única saída para você… No entanto, o Contrato de Sangue me parece mais justo… Farei você viver sua vida pagando por seus pecados… E você poderá viver… Claro se você sobreviver a sua luta… Todavia, não se engane, não faço isso por você… Mas por minha bisavó… Pelo que você e até Lin Mei me disseram, ela era excepcional… E tenho certeza que ela não está feliz com o que você faz… Sendo assim, esta ajuda, bem como a possibilidade de sair vivo de tudo isso, é somente por ela.\" - Le Chang.",
            "\"Eu entendo… Dong Xia… Ela foi o grande amor da minha vida… Eu… Eu dei tudo para ela, não materialmente, mas meu coração, minha vida era dela.... Mas agora… Ela… Ela se foi e o que restou foi apenas o vazio…\" - Lin Cai.",
            "\"A Energia Yin que você absorveu fez tudo isso ser multiplicado… Quando se cultiva com Energia Yin impura, por menor que seja a impureza, ela lentamente levará a esse estado de frieza, perda dos sentimentos e a morte da empatia… Você lentamente se torna um demônio…\" - Le Chang.",
            "Ele então conjurou uma Esfera Negra em sua mão, era como se um buraco negro tivesse sido posto dentro do quarto.",
            "\"Isso é Energia Yin… Ela não é má… Apenas fria e estática… Ela é o lado oposto da vida… a Morte… E esta última não é algo mal, mas apenas o ciclo que permeia todos os seres… Até mesmo as Dimensões morrem… Tudo morre…\" - Le Chang.",
            "Lin Cai olhou para cima, sua visão estava no teto branco.",
            "\"…. Vou lhe dar uma hora…. Prepare-se…. Após isso, levarei você, Min Ping e Zong Chen para o deserto onde vocês lutaram pela última vez…. Você terá a chance de se vingar…\" - Le Chang.",
            "\"En…\" Lin Cai rapidamente ficou em posição de lótus e liberou todo o Qi Demoníaco de seu corpo, sua aparência de um idoso desapareceu e seu corpo agora era uma pele vermelha enrugada, seus dentes pontiagudos e a olhos negros exalavam maldade. Este foi o preço de sua vingança.",
            "Enquanto isso, dentro da Mansão do Clã Min, dois idosos conversaram entre si, mas pararam abruptamente assim que viram alguém aparecer ao lado dos dois.",
            "\"Ca Le?…\" - Min Ping.",
            "Le Chang estralou os dedos e sua aparência mudou.",
            "\"Le Chang!!!\" - Zong Chen.",
            "\"Quando vo…\" Min Ping não teve a chance de falar, já que a mão de Le Chang voou até o pescoço do velho e o aprisionou.",
            "Zong Chen tentou revidar, atacando com sua Arma Épica, mas assim que trouxe a arma contra a cabeça do jovem, Le Chang segurou a lâmina com a própria mão.",
            "\"Vocês têm uma luta pela frente… Não gastem suas forças comigo…\" O seu cultivo no Dao Santo foi exposto e os dois tremeram de medo.",
            "\"Vamos lá…\" Le Chang agarrou o pescoço de Zong Chen e os levou pelo espaço até a residência de Lin Cai.",
            "Le Chang os amarrou com as correntes douradas e deixou eles presos na sala, entre os cadáveres de Lin Mei, Lin Kang, Lin Tai, Min Peng e Min Tain.",
            "Os dois olharam aterrorizados para a cena a sua frente, órgãos internos estavam espalhados pelo chão e o sangue formou uma crosta sobre o local, bem como o cheiro estava impregnando o ar.",
            "\"O… O… O que é isso?\" - Min Ping.",
            "\"O que restou de Lin Mei, Lin Kang, Lin Tai, Min Peng e Min Tain…\" - Le Chang.",
            "\"O que?! Meu filho? Meu neto? Você que fez isso? Maldito!! Como você ousa?!!!\" Berrava Min Ping.",
            "\"Quem disse que fui eu?\" - Le Chang.",
            "\"Você acha que me engana?\" - Min Ping.",
            "\"E eu precisaria mentir?…\" Ao falar isso, o corpo de Le Chang liberou uma Aura soberana, tão poderosa que o espaço se curvou diante de sua presença.",
            "A boca de Min Ping e Zong Chen se calaram imediatamente e seus corpos tremiam de medo.",
            "\"… Tolos…. Manipulados por duas pessoas ambiciosas e sem coração…. Mataram uma mulher inocente…. Deram início a uma guerra colossal… Milhões morreram por sua insensatez…. Vocês…. Sinceramente, eu me anojo de vocês dois…. Velhos decrépitos…\" Le Chang gritava com eles, indignado por suas ações.",
            "A verdade era que se Min Ping e Zong Chen tivessem conversado de forma pacífica com Lin Cai, bem como o colocar a par da situação e pedir auxílio do mesmo, eles poderiam ter descoberto as ações de Lin Mei e Min Tain, mas o orgulho de seus corações não permitiu.",
            "Le Chang então lentamente contou a história para os dois homens, os quais pareciam envelhecer décadas a cada palavra do jovem.",
            "\"Mesmo que tenham sido manipulados… Suas ações são absurdas… A forma como usaram Dong Xia… Isso… Isso não é algo humano… Eu quero avisar para vocês que ainda hoje, vocês dois estarão mortos… Pelas mãos de Lin Cai ou pelas minhas…\" - Le Chang.",
            "O jovem então calmamente se sentou no sofá, ali mesmo, na sala cheia de sangue e tranquilamente leu o seu livro.",
            "Min Ping e Zong Chen estavam bem no meio da carnificina, mas não conseguiam protestar ou mesmo se mexer, já que Le Chang havia prendido não só seus corpos, mas selado a fala dos dois.",
            "Então, finalmente uma hora se passou, neste momento, Le Chang fechou o livro e se levantou, andou até o quarto onde estava Lin Cai e ambos voltaram para a sala.",
            "Le Chang segurou as correntes douradas e tocou no ombro de Lin Cai, fazendo com que todos sumissem dali através do espaço.",
            "Não demorou muito e o grupo reapareceu sobre um deserto árido, a paisagem era caótica e era possível ver fissuras imensas e resquícios de lava seca.",
            "Era fácil notar que uma batalha havia ocorrido ali, mesmo que tivesse sido a centenas de anos.",
            "Le Chang então soltou as correntes e disse.",
            "\"Podem lutar…\" Ele então jogou vários jades no céu, os quais se desfizeram e os pós começaram a ganhar a forma de um Círculo Mágico, o qual rapidamente se ativou e criou uma barreira colossal.",
            "Ela tinha cem milhas de altura, dez mil milhas de raio e o mesmo era abaixo da terra.",
            "A Barreira era como uma esfera, cercando todo o local.",
            "Lin Cai retirou sua Arma Épica, Zong Chen e Min Ping entenderam a situação.",
            "\"Vamos resolver isso…\" - Min Ping.",
            "\"Eu… Vou matar… Vocês dois…\" - Lin Cai.",
            "A forma demoníaca dele pareceu não deixar seus oponentes surpresos, pelo contrário, isso explicou muitas coisas.",
            "Sendo assim, Lin Cai disparou contra os homens e fizeram o mesmo, desde o começo foram com 100% de suas forças.",
            "\"Habilidade Marcial: Espinhos da Terra Demoníaca!\" Rugiu Lin Cai, onde em um instante, milhares de espinhos de rocha negra foram para o céu.",
            "\"Habilidade Marcial: Cortes do Espaço Profundo!\" Gritou Min Ping fazendo um movimento com sua lâmina. A pressão de seu golpe, enviou dezenas de lâminas de Qi, que se moveram pelo próprio espaço e se chocaram contra os espinhos gigantes.",
            "\"Habilidade Marcial: Formação Glacial!\" Zong Chen esmagou vários jades, ativando algumas formações, das quais dispararam milhares e milhares de agulhas-brancas, feitas puramente de gelo compactado.",
            "A luta entre o grupo de Supremo Senhores era colossal, Lin Cai usava duas Armas Épicas, duas espadas de dois gumes.",
            "A tensão permeava o local, a batalha entre eles era insana e mortal, o ódio, a vingança, a maldade, tudo parecia crescer dentro daquela barreira.",
            "Não demorou muito para os primeiros ferimentos aparecerem.",
            "Min Ping tinha um corte profundo em seu peito, suficiente para deixar suas costelas aparecendo, já Zong Chen tinha perdido alguns dedos.",
            "Lin Cai tinha um grande corte em suas costas, deixando à mostra uma pouco de suas vértebras.",
            "Porém, nenhum dos lados desistiu de lutar e fizeram de tudo para matar seu oponente.",
            "O terreno dentro da barreira estava um completo caos, a terra havia sido pulverizada e o deserto agora era um mar de lava, água, sujeira e destruição.",
            "Terremotos imensos aconteciam.",
            "Além disso, a barreira de Le Chang não era para manter a batalha em segredo, mas para impedir que um dos lados tentasse escapar do outro.",
            "Alguém tinha que vencer, não importa quem.",
            "Todavia, o caos da batalha não passaria despercebido e após algumas horas de uma luta colossal, um grupo de senhoras e senhores apareceu flutuando fora da barreira.",
            "Os olhos de Le Chang rapidamente encontraram o grupo de Supremo Senhores que apareceu no local.",
            "Le Chang flutuava no topo da barreira, em posição de lótus.",
            "\"O que está acontecendo aqui?!!\" Indagou um homem com um longo manto branco e uma espada em sua cintura, seu peito estava estufado de orgulho e poder.",
            "\"Hm?… Quem é você?\" Le Chang perguntou de forma indiferente, mas ele nem olhava para o homem, seus olhos estavam na batalha abaixo.",
            "\"Eu sou Zheng Huo! Um dos Usuários das Armas do Poder! Patriarca da Seita da Arte da Espada!\"",
            "\"Hm… Que bom para você… Agora saiam, este assunto não é algo que vocês podem interferir…\" Le Chang disse movendo sua mão, como se estivesse expulsando moscas.",
            "\"Tsc! Que arrogância! Você tem ideia de quem somos garoto?\" - Zheng Huo.",
            "\"Tenho… Você é um velho que acha que por ter uma força pífia pode ficar por aí exibindo seu poder e fazendo uso da força bruta para se sentir mais importante que os demais…\" - Le Chang.",
            "\"Hmpf! Já ouvi o suficiente… Suma!\" Zheng Huo enviou um simples soco pelo espaço, mas que poderia facilmente pulverizar uma montanha.",
            "Ele mataria o garoto rapidamente.",
            "\"Pah!\"",
            "A tez de Zheng Huo escureceu ao ver seu punho sendo segurado pela palma do jovem.",
            "\"Eu disse para vocês saírem…\" Le Chang fechou o punho e quebrou a mão do homem que urrou de dor.",
            "\"Vocês todos… Vou dar duas opções para vocês… Tentem interferir e sofram as consequências ou fiquem quietos e aguardem o desfecho da batalha, depois conversamos…\" Ele então deixou seu cultivo exposto para eles, que a notarem o cultivo no Dao Santo rapidamente recuaram alguns metros do jovem, com medo de serem mortos.",
            "Até Zheng Huo ficou quieto e não ousou fazer o menor barulho, ele engoliu uma pílula medicinal e sentou sem posição de lótus para se recuperar.",
            "O tempo correu, segundos, minutos e horas se passaram e a luta estava em um momento crucial.",
            "Min Ping havia perdido um braço e uma perna, Zong Chen tinha perdido as duas pernas ele queimou o toco de suas duas pernas para não morrer de hemorragia.",
            "Lin Cai mostrou ser alguém com uma força aterrorizante e seu corpo não tinha nada mais do que alguns cortes profundos, mas todos curáveis, diferente de Zong Chen e Min Ping que tiveram seus membros destruídos.",
            "Le Chang observava de longe o sorriso demoníaco de Lin Cai, se deliciando com sua vingança.",
            "Não longe dali o grupo de Supremos Senhores e Supremas Senhoras, observava também o andar da luta e já haviam entendido que este era o fim de Zong Chen e Min Ping, agora a dúvida era qual seria o fim de Lin Cai, todos haviam visto sua aparência demoníaca."
      ]
}