{
      "Capítulo 399 - Ele É Um Demônio": [
            "\"Eu chamei vocês aqui porque como notaram, houve grandes mudanças… Eu resolvi de uma vez por todas o problema maior entre os três Clãs… Min Ping e Zong Chen morreram e Lin Cai agora é meu Escravo de Sangue…\" - Le Chang.",
            "Ele falava tranquilamente, enquanto os demais ouviam atentamente, Lin Yang tentava acalmar seu coração.",
            "Os últimos acontecimentos, a reconstrução de um território imenso, tudo isso, em menos de três dias.",
            "Dizer que ele estava pasmo era pouco, não somente ele, mas os demais também estavam.",
            "Zong Chen e Min Ping entregaram a Le Chang o Patriarcado de seus Clãs e com Lin Cai sendo um escravo, ele não podia dizer não.",
            "Todos estavam sem saber o que fazer e apenas obedeceram às ordens, quando várias pessoas vieram para lhes tirar de suas casas e os enviaram para outro lugar.",
            "A maioria estava com uma raiva imensa, muitos pensaram que Le Chang os expulsaria de suas terras e os deixaria a dura sorte, no entanto, ele fez totalmente ao contrário.",
            "Com exceção do Castelo Central, onde viveriam aqueles no Dao Lendário, bem como seus maridos e esposas, e os filhos, porém, somente aqueles abaixo dos trinta anos, após esta idade, ele deveria sair e fazer sua vida nas moradias ao redor.",
            "Porém, por mais que pareça uma clara segregação, não era sensato menosprezar as demais residências, mesmo um Supremo Senhor não veria dificuldade em morar nelas.",
            "Além disso, não importa se você era de um ramo secundário ou principal, não importa se você é do Dao da Integração ou do Dao do Esclarecimento, todos receberiam uma residência para viver com suas famílias.",
            "Cada uma delas, tinha quatro quartos, todos com banheiros e salas de cultivo exclusivas, também tinha uma grande sala, uma sala de jantar, cozinha, banheiro central, pátio com um pequeno pedaço de terra para o plantio, bem como um salão, que podia ser usado para encontros ou treinamentos.",
            "Le Chang não havia gasto nem um tostão de seu bolso e fez isso apenas com os recursos dos Três Clãs. Todavia, mesmo fazendo tudo isso, os Clãs não quebraram, seus cofres tinham riquezas suficientes para manter tudo funcionando por algumas décadas.",
            "\"Minha ideia é simples… Dividiremos as funções para cada Clã. O Clã Lin será responsável por cuidar da segurança do território, bem como será dois terços do nosso exército. O Clã Min fornecerá as Armas, já que são especializados na Forja, já o Clã Zong, será encarregado da manutenção do local e dos círculos mágicos. Também cada Clã ficará responsável por uma Escola Especializada, onde vocês ensinarão para os nossos residentes a Arte do Caminho Marcial, da Forja e das Formações…\" - Le Chang.",
            "O rosto dos presentes pareceu não muito receptivo, afinal o plano parecia falho.",
            "\"Claro… Vocês não farão isso de graça. O Clã pagará pelas Armas que vocês fizerem, bem como pela manutenção do local e demais funções, nada será de forma voluntária. Já a arrecadação de recursos, será feita por aqueles no Dao Lendário. A possibilidade de morar no Castelo Central, onde tem uma maior concentração de Qi e maiores recursos a disposição não será gratuito, vocês deverão periodicamente fazer missões para o Clã, além disso, cada empreendimento aberto aqui dentro, deverá pagar uma taxa de 15% do seu lucro líquido para o Clã…. Já os empreendimentos que levarem o nome do Clã para fora daqui, deverão pagar uma taxa de 20% de seu lucro líquido…\" - Le Chang.",
            "Isso pareceu acalmar eles, já que eles notaram que o garoto havia pensado longe.",
            "\"Dessa forma, conseguiremos manter tudo em funcionamento… Além disso, aqueles que quiserem, podem trabalhar dentro do Clã ou nas Lojas fora dele… Nós seremos agora uma Aliança de Clãs, o Clã Min, Lin e Zong, sendo assim, ninguém perderá seus nomes… Porém, quero deixar uma coisa clara… Eu não sou tolo e sei que algumas pessoas, se não a maioria, não estão contentes com os acontecimentos recentes, afinal seus Patriarcas morreram e Lin Cai virou um escravo… Min Peng, Min Tain, Lin Kang, Lin Mei e Lin Tai morreram… Eu sei que isso causará uma certa repercussão, principalmente nos Anciões dos Clãs… Sendo assim, eu escolhi vocês, pois considero pessoas de confiança…\" - Le Chang.",
            "\"Agradeço a confiança do Jovem Mestre Le Chang…\" Disse Lin Hong curvando levemente a cabeça.",
            "Porém ele levantou a mão.",
            "\"Não precisam me chamar assim… Eu sou mais novo que vocês e mesmo estando no Dao Santo, ainda devo respeito a vocês por serem meus seniores… Sendo assim, podem me chamar apenas de Le Chang…\"",
            "Lin Hong sorriu e moveu sua cabeça afirmativamente.",
            "\"… Hahahaha! Você viu Min Gong…. Esse é meu genro!\" Disse um homem cutucando o outro com o cotovelo.",
            "O homem pareceu ficar envergonhado e bateu a mão na testa, balançando a cabeça de um lado para o outro.",
            "\"Min Mao… Você parece um adolescente…\" Disse um outro homem.",
            "\"Hahahahahaha! Zong Hyn…. Você que está velho demais!\" Min Mao falava rindo.",
            "Ele era o pai de Min Jia e também um cultivador no Verdadeiro Rei do Dao Lendário e apesar de sua personalidade animada e extrovertida, ele era o mais forte entre eles ali, abaixo apenas de Le Chang.",
            "\"Gente… Vocês parecerem crianças…\" Quem falou dessa vez foi Zong Bo, mãe de Zong Kai, o gênio na área de matrizes do Clã Zong.",
            "\"… Homens…\" Disse uma outra mulher, ela era a terceira representante do Clã Min, Min Mei.",
            "\"… Normal, eles sempre são assim…\" Quem falou agora era Zong Ning, irmã mais nova de Zong Bo e tia de Zong Kai.",
            "Na realidade, todos ali estavam no Verdadeiro Rei e Verdadeira Rainha do Dao Lendário.",
            "Do lado do Clã Lin, estavam Lin Hong e Lin Yang marcando sua presença.",
            "No Clã Min, eram Min Mei, uma mulher alta, de um metro de noventa, corpo esguio, delineado por uma armadura de couro de fera mágica, que a deixava com uma beleza extremamente selvagem. Seus cabelos eram vermelhos e seus olhos verdes, seu rosto era cheios de sardas e seus lábios eram vermelho vivo.",
            "Em suas costas havia um grande Machado de Batalha, uma Arma Épica de Dois Refinamentos.",
            "Min Mao era um senhor de meia idade, seus cabelos eram grisalhos, mas seu rosto exalava vitalidade, seus olhos eram como os de sua filha Min Jia, ele era magro, mas não era sensato menosprezar a sua força física.",
            "Já Min Cong era um senhor de idade, sua aparência estava em seus oitenta a noventa anos, ele era careca e tinha sobrancelhas grossas, de cor branca. Seu corpo era definido e apesar das suas rugas, ainda era possível notar um corpo musculoso.",
            "Zong Bo também era alta, com um e oitenta de altura, seu corpo era coberto por uma armadura de couro, a deixando com a aparência de um soldado sempre pronto para o combate.",
            "Seus cabelos brancos até o meio das costas e seus olhos verde-claros a deixavam com um ar jovial.",
            "Já sua irmã mais nova, Zong Ning, tinha cabelos brancos até os ombros e vestia um vestindo azul, que não deixava suas curvas aparentes, todavia, seu rosto era angelical.",
            "Apesar de ter vivido milênios, ela presava por sua aparência, sendo assim, seu rosto havia estagnado em seus trinta anos e seus olhos iguais ao de Zong Bo a deixavam ainda mais bela.",
            "Já Zong Hyn, era um homem de meia idade, cabelos negros e olhos castanhos claros, seu corpo era esguio, mas definido e havia um bastão de batalha, uma Arma Épica de Dois Refinamentos em suas costas.",
            "Le Chang estava tranquilamente ouvindo os idosos tirando um com a cara um do outro.",
            "Seu sogro era um cara divertido e cheio de vitalidade, ele era impossível de não notar e onde quer que fosse, tomava conta do local.",
            "\"Certo… Certo… Calma… Calma… Oh!… Chegou… Ótimo…\" - Le Chang.",
            "A porta do local se abriu e uma mulher adentrou no recinto.",
            "Ela estava no Verdadeira Humana do Dao Lendário.",
            "\"Venha… Sente-se Senhorita Lin Jiao…\" Le Chang disse apontando para um assento.",
            "Ela era a terceira representante do Clã Lin e com o cultivo mais baixo do local, ela tinha olhos cor de mel, pele alva como a neve, lábios carnudos e rosados, bem como cabelos negros até o meio de suas costas.",
            "\"Desculpe o atraso… Eu… E… Eu me perdi…\" - Lin Jiao.",
            "Le Chang deu uma pequena risada.",
            "\"Não se preocupe… Depois Lin Hong e Lin Yang lhe explicam as outras questões… Bom, a questão é a seguinte… Vocês nove, representarão a Aliança dos Três Clãs, bem como serão o Conselho, que decidirá as questões do Clã e como será gerido… Todavia, eu ficarei atento a cada decisão de vocês e se eu ver algum problema, vou intervir… Além disso, cabe a vocês, como Conselheiros, controlar os Clãs neste momento de crise… As lojas que vocês tinham fora da cidade e dentro de seus territórios, serão colocadas dentro do novo sistema… De qualquer forma, o restante das questões estará a cabo de vocês… Qualquer coisa, entrem em contato comigo que os ajudarei…\" - Le Chang.",
            "\"Pode deixar…\" Responderam todos.",
            "Le Chang conversou com eles por mais algumas horas, acertando os demais assuntos.",
            "Claro que a porcentagem sobre lucro era relativamente alta, mas diferente de antes, isso seria revertido para a melhoria do território do Clã, melhorando todos os setores, como saúde, segurança e a infraestrutura do local.",
            "Le Chang havia criado também um Centro Médico, que atenderia tanto cultivadores como não cultivadores, todos teriam acesso à saúde, mas ela não seria gratuita e 10% da renda familiar de cada residência ia para o pagamento do plano.",
            "Mesmo assim, tudo era de primeira qualidade, Le Chang havia pessoalmente escolhido médicos e Alquimistas para trabalharem ali.",
            "Então, após isso, Le Chang retornou para o Continente Zao.",
            "Ele se encontrou com Fun Mei e a levou até a Cordilheira da Ascensão Espiritual.",
            "\"Meu Deus!\" Exclamou ela, surpresa ao sentir a quantidade colossal de Qi no local.",
            "\"… Legal né?… Quando eu e Chi Ziyun estivemos neste local pela primeira vez, nenhum de nós imaginávamos que chegaríamos a este patamar…. Atualmente, somos capazes de fazermos frente a Supremo Continente inteiro, isso sem contar a mim, mas ao anexar Três Clãs Supremos, nossa força está muito além… A Aliança será gerida pelo Conselho, mas o Conselho será gerido pelos Protetores da Seita Dragão…\" - Le Chang.",
            "\"Entendo… Isso é incrível… Anos atrás, eu realmente me surpreendi com o seu talento, mas parece que o subestimei… Não só você.... Mas aquelas garotas… Elas são mais aterrorizantes que você…\" Fun Mei disse brincando e dando um leve empurrão no ombro de Le Chang, que não conseguiu segurar o riso.",
            "\"Realmente… Nada é mais aterrorizante que uma Mãe ou uma Esposa brava… Sempre digo… É melhor não irritar elas…\" Le Chang dizia rindo, mas era verdade, elas eram poderosas, geniais e lindas, o talento das garotas era apenas abaixo de Le Chang, mas não haviam mais ninguém capaz de rivalizar com elas.",
            "\"Bom… Chegamos… Esse aqui é o seu quarto… Aqui é a Mansão Central, então além de você, apenas eu, minhas esposas e mãe moramos aqui… Ah! Tem um lugar onde tem um homem cultivando… Ele é um Demônio, mas não se assuste se ele vier para cá, ele está sobre um Juramento, tanto eu, como as meninas e minha mãe temos total controle sobre ele…. Além disso, ele não é um cara tão mal assim a ponto de ferir os outros por prazer…\" - Le Chang.",
            "\"E… E… En!\" Fun Mei não ficou muito animada com a notícia de ter um Demônio no local, mas quando viu o sorriso e o rosto calmo de Le Chang, a apreensão pareceu desaparecer.",
            "\"Eu vou começar a cultivar então… Muito obrigado…\" Ela foi até Le Chang e deu um abraço apertado nele.",
            "Le Chang retribuiu e ficou muito feliz, ela era uma ótima amiga e a amizade deles seria eterna.",
            "Ela então adentrou no recinto e rapidamente começou a cultivar, Le Chang foi ao encontro de suas esposas, para conversar com elas e contar como foi o andamento de tudo.",
            "Capítulo Patrocinado!"
      ]
}