{
      "Capítulo 05 - Cultive": [
            "Alguns dias depois…",
            "‘Faltam quinze dias para o exame da seita… Tenho trinta Cristais Mágicos que peguei dos Lobos Cinzentos e de algumas outras feras… Isso me dará uma quantia interessante de ouro.’ Pensava Le Chang.",
            "Os Cristais Mágicos eram incríveis para o cultivo, mas no momento seu Clã precisava de dinheiro, então ele iria guardá-los.",
            "Eles eram valiosos, em uma pequena cidade como a Cidade Huang Di, um Cristal Mágico de Nível Um valia dez moedas de ouro, havia o ainda mais raro Cristal Mágico de Nível Dois e valia pelo menos trinta moedas de ouro.",
            "É preciso dizer que a receita anual do Clã Le era de duas mil moedas de ouro.",
            "Os Cristais Mágicos eram caros por sua raridade, não havia muitas Feras Mágicas ao redor da Cidade Huang Di, por isso eram precisas longas e perigosas expedições para conseguir os Cristais.",
            "O risco valia a pena devido à grande ajuda no cultivo, mas também na forja de artefatos mágicos e pílulas.",
            "A caverna era um breu, mas devido a Essência de Vida do Dragão em seu corpo, Le Chang, conseguia ver como se fosse dia.",
            "Ele estava em uma fissura nas paredes da caverna, sentado em posição de Lótus e meditando.",
            "Algumas horas depois ele acordou.",
            "“Hmm, parece que a maioria dos ferimentos foram curados… Bom vamos continuar caçando.”",
            "Após lutar contra o Lobo Cinzento ele teve de ficar dois dias curando seus ferimentos até poder retornar as batalhas.",
            "Assim que estava para sair da fissura um estrondo ocorreu, seguido de um rugido ameaçador.",
            "“Garoto é uma Fera Mágica de Nível Dois é um bom teste para você.” Disse uma voz em sua cabeça.",
            "“Sua consciência não havia morrido?”",
            "“Eu também achei que desapareceria, mas parece que seu corpo é especial, eu não sei como consegui manter minha consciência viva dentro de seu corpo.”",
            "“Você tem um nome?”",
            "“Hm… me chame de Seiryuu.”",
            "“Tudo bem.”",
            "Le Chang calmamente saiu e observou a área ao seu redor em busca da fonte do rugido.",
            "Uma Fera Mágica de Nível Dois era comparável a alguém no pico do 7º Grau do Dao da Integração, haviam poucas pessoas na Cidade Huang Di que seriam comparáveis a uma Fera Mágica deste nível.",
            "A Cidade Huang Di era uma pequena cidade no Estado Zao, as duas pessoas mais fortes eram o pai de Le Chang, Le Shen que estava no 10º Grau do Dao da Integração e o Patriarca do Clã Du que estava também no 10º Grau da Integração.",
            "Le Chang correu para o alto de uma árvore e avistou uma enorme serpente de gelo.",
            "“Serpente do Fogo Gelado”. Disse Seiryuu.",
            "“Fogo Gelado?”- Le Chang",
            "“Ela solta um tipo de fogo, mas em vez de queimar ele congela tudo que toca. Tenha cuidado.” – Seiryuu.",
            "Le Chang estava no pico do 4º Grau do Dao da Integração, mas como seu corpo foi reconstruído ele poderia expelir Qi de seu corpo mesmo não tendo alcançado o 5º Grau.",
            "Esta vantagem veio de um enorme sofrimento, a dor que ele passou ao ter seu corpo reconstruído, pela Essência da Vida de um dragão foi insana.",
            "Le Chang acumulou Qi até sua mão ser coberta por uma camada de Qi Vermelho na forma de uma garra de um dragão.",
            "A Serpente Fogo Gelado já havia sentido a presença de Le Chang e rapidamente correu para ele.",
            "Ela tinha, pelo menos, dez metros e o ar ao seu redor emanava uma poderosa aura fria.",
            "A Fera Mágica ao chegar a alguns metros de Le Chang rapidamente trouxe sua cauda, como um chicote gigante em direção a árvore que ele estava.",
            "Pulando a tempo de ver a árvore ser esmagada, Le Chang tomou fôlego e disse com suor frio em sua testa: “Rápido.”",
            "A Serpente era rápida demais Le Chang mal conseguia se aproximar dela, ela era poderosa demais, sua cauda causava tremores no chão e abria fendas do tamanho de um adulto mediano.",
            "“Você possui a Essência da Vida de um Dragão, ela é a mais poderosa das chamas, por que temes um ser tão inferior quando você tem a Herança de um Deus Dragão?” A voz de Seiryuu soou na cabeça de Le Chang.",
            "“Mas eu não sei usa-la…” – Le Chang.",
            "“Ela faz parte de você, imagine-a como uma extensão do seu corpo, como uma reserva de um Qi poderoso e tente extrair o poder dela, se você conseguir fazer isso conseguirá lutar contra esta Fera Mágica.” – Seiryuu.",
            "Seria suicídio Le Chang lutar com ela agora, estando no 4º Grau do Dao da Integração a diferença era de três graus. Por isso ele rapidamente recuou algumas centenas de metros, ainda não era hora para enfrentar algo deste nível.",
            "Apesar das Feras, Demônios e outros seres terem diferenças no cultivo, todos tem uma certa igualdade.",
            "As Feras Mágicas de Baixo Nível, são instintivas e absorvem Qi da atmosfera inconscientemente, mas existem Feras Mágicas de Alto Nível que possuem técnicas de cultivos e inteligência igual ou até mesmo superior aos humanos.",
            "“Volte para a fissura e use-a para cultivar… Sua meta é entender pelo menos uma parte da minha Herança nos quatorze dias restantes… Só deixarei você sair daqui se conseguir derrotar aquela Serpente do Fogo Gelado.” Disse Seiryuu rindo e depois calou-se.",
            "“Ele tem razão… Preciso ser superior àqueles a minha volta… Preciso estar sempre dois passos à frente de todos.” Disse Le Chang com um olhar determinado.",
            "Ele voltou para a fissura e sentou-se em posição de Lótus.",
            "Usando a Técnica de Cultivo Draconiana: [O Caminho do Deus Dragão], Le Chang começou a tentar sentir as nuances do poder da Herança.",
            "Ele até o momento só tinha meditado usando Técnicas de respiração, já que seu Clã carecia de Técnicas de Cultivo.",
            "Seiryuu disse para ele começar a cultivar na hora certa.",
            "Ele sabia que diante de um desafio o potencial de Le Chang seria elevado ao máximo.",
            "Apesar de superficialmente Le Chang parecer calmo, por dentro ardia uma chama mais poderosa que a Essência de Vida de um Deus Dragão, está chama era chamada de Força de Vontade.",
            "Ele havia espremido as humilhações, os esforços de seus pais e seus fracassos e transformado em combustível para superar as adversidades a sua frente.",
            "“A madeira alimenta o fogo; o fogo, por intermédio da cinza, forma a terra; a terra gera o metal; o metal derrete e vira água; e a água alimenta a madeira… o fogo derrete o metal e este corta a madeira; a madeira invade a terra, que represa a água; a água finalmente apaga o fogo.” Le Chang repetia calmamente.",
            "Seu estado era de extrema concentração.",
            "Ele tinha somente quatorze dias para aprender algo que lhe daria um poder insano e ele precisava disso para restaurar a sua honra, a de seus pais e de seu Clã.",
            "Dez dias depois…",
            "‘Duvido que ele conseguira, vou manter ele aqui treinando na caverna por alguns anos… É impossível para ele aprender a primeira parte da Técnica de Cultivo Suprema entre os Dragões.’ – Seiryuu.",
            "Ao fim de seu pensamento ele voltou a atenção até Le Chang, simplesmente para ficar pasmo com o que estava acontecendo ao redor do jovem."
      ]
}