{
      "Capítulo 404 - Vocês São Idiotas, Certo?": [
            "Duas pessoas flutuavam algumas milhas sobre um pequeno vilarejo, ambas vestiam grandes mantos brancos e o capuz era feito de lã de ovelha.",
            "Eram duas mulheres, mas de aparência bem comum, como se fossem apenas mais duas em meio a vasta existência.",
            "Em uma primeira olhada elas pareciam sem nada de especial, como humanos sem cultivo algum, todavia, os olhos de ambas eram profundos, como os oceanos e enigmáticos como a própria vida.",
            "‘Chegamos…’ Disse Min Jia para Chi Ziyun através de seu Sentido Divino.",
            "‘En…’ - Chi Ziyun.",
            "Elas esconderam suas aparências por dois motivos, primeiro em caso de fuga, seria necessário terem suas identidades desconhecidas, do contrário, poderiam investigar e ligar os pontos até o Planeta Plumas ao Vento.",
            "O segundo, elas eram bonitas demais, obviamente isso não era pecado algum, mas a luxúria e o desejo pecaminoso era existente em todos os cantos da Existência.",
            "Infelizmente, era algo comum as mulheres serem tratadas como lixo, o Caminho Marcial para muitos sempre foi um lugar dominado pelos homens, todavia, desde os tempos antigos, a maioria das pessoas que chegaram ao Pináculo do Cultivo eram do gênero feminino, tanto dos humanos como das demais Raças.",
            "As mulheres são amadas pela vida e temidas pela morte, afinal elas geram a vida dentro de si, existe poder ou honra maior do que gerar uma nova vida dentro de si?",
            "Infelizmente, nem todos entendem isso.",
            "Elas então decidiram transformar suas imagens, dessa forma elas seriam invisíveis em meio a multidão.",
            "Ambas estavam em um Planeta sem nenhuma pessoa no Dao Santo, sendo assim, com a força delas, elas não corriam perigo algum, mas preferiam não causar confusão, então, fazendo uso de alguns círculos mágicos e ervas especiais elas mudaram suas características faciais.",
            "A beleza impera na simetria, quanto mais simétrico e bem delineado é um rosto ou um corpo, mais belo ele será",
            "Autor: Pelos padrões do universo da novel.",
            ". Sendo assim, alterando um pouco as sobrancelhas, colocando algumas manchas, aumentando levemente um lado do rosto a beleza poderia ser facilmente alterada.",
            "De qualquer forma, elas rapidamente dispararam para o solo, descendo em um local fora do vilarejo.",
            "Lentamente começaram a andar pela rua principal, que cortava todo o vilarejo com pouco mais de mil habitantes.",
            "Nesta rua haviam dezenas de barracas e a maioria era ocupada por crianças e jovens, as quais vendiam o trabalho de seus pais.",
            "Chi Ziyun e Min Jia foram até uma onde itens de pesca eram vendidos, ali havia um garoto de doze anos, o qual gritava com toda a força de seus pulmões anunciando os preços de seus produtos.",
            "“Com licença…” - Min Jia",
            "“Oh! Olá Senhora!” Disse o menino educadamente.",
            "“Olá… Diga-me, você sabe me dizer que local é esse? Eu e minha irmã estamos fazendo uma viagem e acabamos nos perdendo! Hahahahaha!” - Min Jia.",
            "“Esse é o Vilarejo do Peixe Tigre! Nós somos bem famosos por nossos excelentes pescados… Nossos peixes são da mais alta qualidade…!” - Menino.",
            "“Entendo… Entendo…” - Min Jia.",
            "“Escute, sabe onde podemos conseguir um mapa da região?” - Chi Ziyun.",
            "“Claro… Sigam duzentos metros em frente e vocês verão a Pousada Canoa… Lá o dono tem uma pequena loja com artigos diversos, deve ter um mapa…” - Menino.",
            "“Muito obrigado…” Chi Ziyun disse sorridente e jogou uma esfera de ouro para o menino, era do tamanho de uma unha, mas com aquela quantidade, provavelmente compraria mais da metade de seus produtos.",
            "Ele não teve nem tempo de reagir quando as duas já haviam começado a caminhar, o garoto ficou extremamente surpreso e em choque.",
            "--------------------------------------------------------------------------------------",
            "“Olá!” - Chi Ziyun.",
            "“Oh! Bem-vindas a Pousada Canoa! Eu sou Hein Pong, gostariam de quartos?”",
            "“Estamos apenas de passagens, gostaríamos de saber se o Senhor não tem um mapa da região para nos vender?” Disse Min Jia com um sorriso eu seu rosto, que apesar de sua face comum, exalava uma estranha beleza.",
            "O homem ficou um pouco atordoado, mas rapidamente reagiu.",
            "“Aqui… Este mapa tem a localização exata de nossa região, bem como detalha perfeitamente grande parte do Continente em que estamos…” - Hein Pong.",
            "“Quanto custa?” - Min Jia.",
            "“Fiquem tranquilas… É por conta da casa…” Disse ele sorridente.",
            "As duas se entreolharam e assentiram.",
            "“Com sua licença… Muito obrigado pelo auxílio…” - Chi Ziyun.",
            "“Hahaha! Voltem sempre… Voltem sempre…” - Hein Pong.",
            "Elas olharam o mapa por alguns segundos e rapidamente retornaram a estrada para fora do vilarejo.",
            "Não demorou muito e após alguns minutos de caminhada elas estavam andando por uma trilha dentro de uma densa floresta.",
            "Todavia, elas pararam abruptamente e olharam para os lados, alguns minutos depois, viram uma pessoa aparecendo no caminho a frente, quase como se tivesse saindo das próprias sombras das árvores.",
            "“Senhor Hein Pong?” - Min Jia.",
            "“Oh! Desculpe… Eu esqueci de avisar vocês que essa região é cheia de assassinos e traficantes de pessoas…” Seu rosto tinha um sorriso sinistro.",
            "Então, atrás de uma árvore, outra pessoa apareceu, desta vez era o menino da barraca.",
            "“Elas tem uma boa quantidade de dinheiro… Elas não são tão bonitas, mas o dinheiro que elas têm, vai compensar o preço baixo nos bordéis…” - Menino.",
            "“Você tem razão garoto…” - Hein Pong.",
            "“Então? O que vocês acham? Querem se render facilmente ou teremos que arrastar vocês?… Se forem legais tentaremos achar um lugar onde não machuquem vocês demais…” Disse outro homem saindo das sombras, com ele, dez outros homens apareceram simultaneamente.",
            "“Hm… Entendo…” Disse Min Jia calmamente olhando para o mapa.",
            "“Só notou agora? Hahahahahahahahaha!” - Menino.",
            "Na realidade, o vilarejo em si era apenas uma armadilha para viajantes desavisados. Eles eram conhecidos como os Traficantes Nômades dos Cem Disfarces.",
            "Eles eram famosos por serem numerosos e conseguirem facilmente capturar suas presas.",
            "Todos, desde o garoto, filho de Hein Peng, estavam em complô.",
            "O garoto, chamado Hein Meng, era um dos primeiros batedores, onde analisavam vítimas em potencial e então enviavam para a tal pousada, onde Hein Peng daria continuidade ao plano.",
            "Normalmente caravanas passavam por ali e eram atacadas, as mulheres vendidas como escravas em bordéis, os homens eram levados por Seitas Diabo e as crianças criadas como servas na casa de ricos, e quando cresciam demais, eram vendidas para qualquer um que pagasse.",
            "Eles eram bem espertos, em uma primeira vista, era possível ver dezenas de pessoas por ali, como se o local fosse movimentado, mas apenas crianças estavam na rua principal, a maioria delas eram escravas e outra parte eram filhos dos bandidos.",
            "“Hm… O que você acha?” Min Jia disse olhando para Chi Ziyun.",
            "“Eles são fracos demais…” - Chi Ziyun.",
            "Hein Peng sentiu um leve frio correr pela sua espinha, ele pareceu ser alertado por seu sentido de batalha, mas um de seus homens não foi e foi até elas, em sua mão havia um imenso porrete, que ele trouxe em um arco vertical contra a cabeça de Min Jia.",
            "Hein Peng ia gritar com ele para que não estragasse a mercadoria, mas um som abafado foi ouvido quando o porrete foi segurado facilmente pela mão de Min Jia.",
            "A arma era feita de rocha lapidada e o homem que a usava era alguém no Pico do 10º Grau do Dao da Integração.",
            "“Quem você acha que é?” Ao falar isso, Min Jia fechou o punho e o porrete se desfez em pó.",
            "No instante seguinte, o homem nem mesmo teve tempo de reagir quando uma espada atravessou seu peito.",
            "Ela então puxou a espada para cima, cortando ele ao meio.",
            "O corpo do homem caiu como uma árvore cortada.",
            "“Vermes…” Murmurou Chi Ziyun quando deixou uma Aura aterrorizante sair de seu corpo.",
            "As árvores a sua volta se moveram rapidamente, como os músicos ao receber ordens de seu maestro.",
            "Diversas raízes se enrolaram nos membros dos homens, Hein Peng que era alguém no Dao do Espírito se debatia incontrolavelmente para fugir do aperto, mas eram em vão, as raízes estavam cheias de Qi Madeira.",
            "Min Jia então calmamente andou até Hein Peng.",
            "“Você é o líder… Certo?” - Min Jia.",
            "“Q… Q… Quem são vocês? Da Guarda Imperial da Cidade Kao?!! Nós somos financiados pelo Governador da Cidade Jung!! Você tem ideia de com quem está mex….” Ele não terminou sua frase quando uma de suas pernas cruzou sua linha de visão após ter sido decepada apenas por mover das mãos de Chi Ziyun.",
            "Ela concentrou o Qi Madeira e o atirou na forma de uma navalha de Qi.",
            "Ele parecia querer falar alguma coisa, mas sua outra perna foi arrancada.",
            "“Não vou perguntar de novo… Você é o líder?” - Min Jia.",
            "“Eu sou! Eu sou!” - Hein Peng.",
            "“Certo… Quantos de vocês além destes que estão aqui existem?” - Chi Ziyun.",
            "“Contando com as pessoas aqui, temos dois mil membros… Mas apenas metade está aqui… A outra parte está na Cidade Jung… Por favor… Me poupe… Eu não sabia que as Senhoras eram tão poderosas e nobres… Por favor… Me poupem… D… D… Dinheiro! Eu tenho Dinheir…” Ele não terminou sua frase e um de seus braços foi arrancado com um puxão da raiz enrolada em seu braço direito.",
            "“Vocês tem algum refém nesta região? Além disso, me detalhe perfeitamente quem é o Governador que os patrocina… Bem como o seu nome e uma explicação da Cidade Jung…” - Min Jia.",
            "“Oh! Se você mentir, arrancarei seu outro braço e depois cortarei lentamente parte por parte do que restar de você… Se isso não lhe fizer abrir o bico… Quem sabe isso fará…” Ao falar isso, uma nova navalha de Qi arrancou a perna de Hein Meng.",
            "O garoto tinha apenas doze anos, mas a quantidade de sangue em suas mãos foi o suficiente para uma vida.",
            "“Eu falo! Eu falo!!! Ju… Jung Kang! É o filho do Governador… Ele é quem nos patrocina… O seu pai, Jung Song não faz ideia do que o filho faz… A Cidade Jung é uma Cidade de Classe S… Seu maior inimigo é a Cidade Kao… Ambas estão em constante desavenças…” Hein Peng rapidamente contou tudo que sabia.",
            "Elas ficaram surpresas pela informação de que aqui havia uma Cidade de Classe S.",
            "As Cidades aqui eram divididas em várias Classes, sendo elas de Terceira, Segunda, Primeira Classe, após isso haviam as Cidades Classe S, Classe SS, Grandes Cidades, Capitais Continentais, Supremas Cidades, segundo as informações dadas por Hein Peng.",
            "“Ref… Refém nós não temos nenhum aqui… A última leva de escravos foi levada a uma semana, a este momento já devem estar próximos da Cidade Jung… Nós estávamos nos preparando para partir quando Hein Meng avisou que vocês deram a ele um pedaço de ouro puro…” - Hein Peng.",
            "“Hahahahahahahahahaha!” Chi Ziyun não pode segurar a risada.",
            "Min Jia deixou um sorriso dançar em seus lábios.",
            "“Ai… Ai… Vocês são idiotas… Certo?” Ela então liberou seu cultivo, mostrando que ela estava no Pico Absoluto do Dao Lendário, ao fazer isso, o espaço ao seu redor lentamente curvou-se, como se ela fosse uma estrela atraindo tudo a sua volta.",
            "“Achou mesmo que nós não sabíamos quem vocês eram?… Apenas nos disfarçamos assim para que vocês nos subestimassem… Então, viriam com um pequeno grupo, fácil de serem capturados e impedidos de pedir reforços… Sendo assim, poderíamos extrair dezenas de informações de vocês, afinal, quem mais tem acesso aos fatos do mundo do que aqueles que andam nas sombras dele?” - Min Jia.",
            "Então, algumas horas depois, ambas flutuavam novamente sob o vilarejo, o qual agora estava em uma montanha de cinzas.",
            "Nas mãos de Chi Ziyun havia um mapa, retirado do Anel de Armazenamento de Hein Peng.",
            "“… Vamos?” - Min Jia.",
            "“En!” - Chi Ziyun.",
            "As duas se mesclaram ao espaço e dispararam em direção a Cidade Jung, elas acharam que lá era o melhor local para investigar.",
            "Além disso, uma Cidade de Classe S teria pessoas no Dao da Purificação e em raras ocasiões pessoas no Dao do Esclarecimento. Segundo informações, Jung Kang estava no 5º Grau do Dao da Purificação e seu pai no 1º Grau do Dao do Esclarecimento.",
            "A ideia era simples, locais onde há maior concentração de crime é também o lugar onde existe a maior riqueza de informações.",
            "A passagem no vilarejo não foi em vão, enquanto elas flutuavam, fazendo uso de seus Sentidos Divinos, elas facilmente escanearam todo o local e notaram dezenas de pessoas escondidas e uma Aura de morte exalava de várias residências, onde estavam aqueles que haviam se banhado no sangue de milhares de inocentes.",
            "Sendo assim, o caos lentamente se aproximava da Cidade Jung, inerente a tudo o que ocorria longe dela."
      ]
}