{
      "Capítulo 405 - Mas Podem Nos Chamar De Morte!": [
            "Lian Mei e Wuhan Xie andavam com grandes mantos negros,\r\nsuas cabeças eram cobertas por um capuz de mesma cor.",
            "Elas haviam feito o mesmo que Chi Ziyun e Min Jia,\r\ndisfarçando suas faces.",
            "Como a outra dupla, elas partiram para cidades onde\r\nhavia grande fama de crimes e com o máximo de maldade.",
            "Não demorou muito e elas chegaram a uma Cidade de\r\nClasse S.",
            "Elas decidiram esconder completamente suas auras, de\r\ntal forma, que mesmo se ficassem cara a cara com alguém no Pico do Dao do\r\nEsclarecimento não seriam notadas, sendo assim, elas podiam basicamente andar\r\nem qualquer lugar, totalmente invisíveis.",
            "Esta era a Habilidade Draconiana: Ocultando-se da\r\nExistência.",
            "Uma Habilidade usada por Wuhan Xie, Lian Mei, Min Jia,\r\nLe Chang, Chi Ziyun e Lin Bo, ela era advinda de Gao Yao, afinal ele era um\r\nDeus Dragão do Caos. ",
            "Ele disse que usou muito essa habilidade quando era\r\nmais fraco, que devido a suas constantes matanças, era óbvio que um Julgamento\r\nDivino viria em breve, sendo assim, ele criou esta habilidade.",
            "Segundo Gao Yao, quando estava no Pináculo do Cultivo,\r\nele poderia se tornar invisível para as Leis Existências e apenas as Leis da\r\nRealidade tinham poder sobre ele, afinal, elas regem tudo.",
            "Então, partindo desse ponto, era algo simples usar ela\r\npara ocultar suas presenças.",
            "Min Jia e Chi Ziyun até pensaram em fazer uso dela, mas\r\nno fim não importava muito.",
            "Wuhan Xie e Lian Mei escolheram fazer isso pois foram\r\ndiretamente para uma cidade densamente povoada, sendo assim, mesmo com suas\r\naparências, seria suspeito ver algumas mulheres adentrando locais perigosos.",
            "Então, elas eram sorrateiras.",
            "Não demorou muito e elas estavam na periferia da\r\nCidade, nas ruas haviam dezenas de bandidos e este era um local sem lei alguma.",
            "Em alguns becos era possível ver corpos no chão.",
            "Elas analisaram tudo com seus Sentidos Divinos.",
            "Dessa forma, não demorou muito para que elas chegassem\r\nonde queriam.",
            "Ambas estavam paradas em frente a um imenso portão de\r\nFerro Negro.",
            "Na frente dele havia a imagem da boca de uma imensa\r\nserpente.",
            "Em cada lado havia um guarda, ambos no Dao do Espírito.",
            "Sem poupar um segundo olhar para eles, ambas\r\nsimplesmente andaram em frente, atravessando o espaço e aparecendo do lado de\r\ndentro do portão.",
            "Uma grande rua partia dali, até uma escadaria que dava\r\ndiretamente na porta de uma grande mansão.",
            "Haviam vários guardas patrulhando, mas a presença de\r\nWuhan Xie e Lian Mei era simplesmente impossível de ser detectada.",
            "Enquanto isso, dentro da Mansão, um grupo de homens\r\nconversava ao redor de uma grande mesa.",
            "\"Mestre… A remessa de novas escravas deve chegar\r\nem três dias… O Conde Jiun pediu três novos exemplares…\" Disse um homem\r\ngordo, em suas costas havia um machado imenso e seu rosto era repleto de\r\ncicatrizes, além disso, ele era alguém no Dao da Purificação.",
            "\"Certo… Digam para ele que levaremos para ele\r\ndentro de quatro dias…\" Disse um homem magro, quase esquelético e de olhar\r\nsombrio.",
            "\"Mestre… A venda de pílulas falsificadas tem dado\r\ncerto… Misturamos alguns alucinógenos e opiáceos para causar efeitos diversos…\r\nA população de baixa renda é nossa maior consumidora… Se pudermos expandir para\r\nas demais cidades, teremos uma renda enorme em nossas mãos… Estamos vendendo\r\nlixo pelo preço de ouro!!\" Um homem corpulento e de olhar frio e\r\ncalculista se regozijava.",
            "\"Isso é bom… Faça com que as fazendas que cultivam\r\ntais ervas aumentem a produção rapidamente… Quero que vocês separem os melhores\r\nescravos masculinos para trabalharem nas fazendas e minas… As crianças podem\r\nfazer o trabalho mais leve… Além disso, cuidem rápido das mulheres… Vários\r\nbordéis estão me pressionando…\" O homem claramente era o líder, suas\r\npalavras poderiam parecer tranquilas, mas cada letra que saia de seus lábios\r\nera impregnada com uma sede de sangue que fazia a espinha de todos ali tremer.",
            "Dessa forma, a reunião continuou, até que algo\r\naconteceu.",
            "\"Quem são vocês?!!!!!!\" Berrou o líder,\r\nchamado Ron Tai.",
            "\"Wuhan Xie!\"",
            "\"Lian Mei!\"",
            "\"Mas podem nos chamar de morte!\" Ao falar\r\nisso, Lian Mei simplesmente deixou sua aura aparecer.",
            "Apenas a pressão de sua presença foi suficiente para\r\nfazer alguns dos homens desmaiar.",
            "Então, em questão de décimos de segundo, a temperatura\r\nambiente subiu para mil graus e tudo já estava em chamas.",
            "Aos dois segundos, a temperatura beirava os dois mil e\r\nquinhentos graus e nesse momento algumas coisas já haviam virado cinzas.",
            "Três segundos e a temperatura era de três mil graus.",
            "Cinco segundos e a temperatura era de quatro mil graus,\r\na esse nível tudo já era líquido, até mesmo o carbono sofria fusão a uma\r\ntemperatura tão absurda.",
            "Ron Tai engolia dezenas de pílulas, não só ele, mas os\r\noutros homens também, para reabastecer o Qi que eles gastavam para proteger\r\nseus corpos da morte por carbonização instantânea.",
            "A mansão simplesmente começou a derreter, mesmo a\r\npesada chuva, que caia constantemente, nada podia fazer.",
            "Na realidade, apenas o calor que emanava do local era\r\nsuficiente para fazer a própria chuva ferver.",
            "\"Certo…\" Lian Mei então retraiu sua Aura e no\r\ninstante seguinte Wuhan Xie entrou em ação.",
            "\"Habilidade Marcial: Tempestades da Eternidade\r\nGlacial!\" ",
            "Uma Aura fria, beirando o zero absoluto, emanou do\r\ncorpo de Wuhan Xie, atrás de suas costas, um imenso arco divino apareceu.",
            "Ele era feito de puro gelo e no centro dele havia a\r\nCentelha do Gelo Divino.",
            "Nesse instante, o que outrora havia se tornado lava,\r\nagora era tão sólido quanto aço.",
            "Na realidade, elas fizeram tudo isso para causar uma\r\nonda de choque em todos os presentes.",
            "Elas não queriam perder tempo com achismos e com\r\nconversa fiada, o objetivo delas era claro e simples.",
            "Não havia espaço para perda de tempo.",
            "Lian Mei retirou a Lança Épica de Cinco Refinamentos\r\nque Le Chang havia dado a ela e apontou diretamente entre as sobrancelhas do\r\nlíder do local.",
            "\"Eu quero saber tudo…\" - Lian Mei.",
            "\"Este é o Continente Rengo… Um Supercontinente. As\r\npessoas mais fortes que nós temos são três Verdadeiros Senhores…. Um deles é o\r\nLíder do Clã Jhun… O outro é o Líder da Seita Diabo Necromante e o último é o\r\nDono da Loja de Habilidades Marciais Toa.\" - Ron Tai.",
            "\"E vocês em que ponto estão?\" - Lian Mei.",
            "\"O Continente é dividido entre esses três poderes…\r\nToda está região está sob o domínio da Seita Diabo Necromante… Eu sou um\r\nDiscípulo da Seita…\" - Ron Tai.",
            "\"Hm… Entendo… Mais alguma coisa?\" - Wuhan\r\nXie.",
            "\"Vocês estão mortas e não sabem…\" Um sorriso\r\nmaquiavélico passou na face de Ron Tai.",
            "\"Hahahahahaahaha!! Você se refere ao veneno que\r\nvocê jogou no ar quando entramos na sala?\" - Wuhan Xie.",
            "A tez de Ron Tai empalideceu imediatamente.",
            "\"Alguns anos atrás, nó absorvermos as propriedades\r\nde uma Árvore venenosa… Um veneno desse nível não pode nem mesmo nos deixar\r\nsonolentas…\" Lian Mei inspirou profundamente e expirou e assim que o fez,\r\no ar que saiu de seus pulmões era negro.",
            "Wuhan Xie fez o mesmo e as esperanças de Ron Tai se\r\ndespedaçaram nesse momento.",
            "\"Hahahahahahahaha! Esta cidade é uma das mais\r\nimportantes para a Seita Necromante…. Acharam mesmo que eu não teria reforços?\r\nVocês podem estar no Pico do Dao do Verdadeiro Rei, mas conseguem lutar contra\r\ncentenas de milhares de pessoas?\" Ron Tai esmagou um pedaço de jade\r\nrapidamente e um sorriso apareceu em seus lábios.",
            "Porém, ele pensou que as duas garotas tremeriam de medo\r\ne tentariam fugir, mas apenas ficaram paradas sem fazer nada.",
            "Todavia, elas apenas trocaram um olhar e trocaram\r\nalgumas palavras.",
            "\"Você cuida de tudo aqui?\" - Wuhan Xie.",
            "\"Claro… Eles são fracos… Pode ir…\" - Lian\r\nMei.",
            "Wuhan Xie então desapareceu em um piscar de olhos,\r\natravés do espaço.",
            "Ron Tai ia falar algo, mas teve sua cabeça decepada\r\npela Lança Épica de Lian Mei.",
            "*****************************",
            "Dez minutos depois, milhares pessoas apareceram no céu\r\nda Cidade.",
            "Era como se as nuvens negras de chuva fossem brancas\r\nperto a nuvem de pessoas que apareceu.",
            "Todas elas vestiam mantos cinzas e a Aura em seus\r\ncorpos era repleta de sangue e morte, como se elas fossem causadas pelos gritos\r\ndos inocentes.",
            "A frente do grupo, havia um homem esquelético, em sua\r\nmão direita havia um cajado e na ponta um crânio pequeno, claramente de uma\r\ncriança.",
            "Nas órbitas do Crânio, haviam dois Cristais Mágico de\r\nNível Esclarecimento.",
            "A pele do homem era branca, como se jamais houvesse\r\nvisto o sol em sua vida, sua cabeça era careca e seus olhos fundos e negros.",
            "\"Quem é você?\" Disse o homem para a jovem que\r\nestava parada na chuva, dentro do local onde outrora havia mansão.",
            "\"Eu sou Lian Mei… E você?\" ",
            "\"Sou Tyan Weng… Porque atacou este lugar?\" ",
            "\"Para atrair vocês todos para cá…\" Lian Mei\r\nsorriu e não deu chance deles falaram, rapidamente ela trouxe seu cultivo ao\r\npico absoluto de seu poder, a pressão que emanava dela novamente fez tudo ao\r\nseu redor virar líquido.",
            "A Lança Épica vibrava em sua mão devido à quantidade\r\ncolossal de Qi que ela enviava para a Arma.",
            "Tyan Weng percebeu que a conversa não existiria, sendo\r\nassim, ele partiu para o ataque.",
            "\"Usem tudo que vocês têm! Matem ela!\" - Tyan\r\nWeng.",
            "Havia seiscentas mil pessoas ali.",
            "Trezentas mil estavam no Dao do Espírito, cento e\r\ncinquenta mil no Dao da Alma, cem mil no Dao da Purificação, quarenta e nove\r\nmil e quinhentos no Dao do Esclarecimento e quatrocentos e noventa e nove no\r\nVerdadeiro Humano do Dao Lendário e Tyan Weng no Verdadeiro Senhor.",
            "\"Venham!\" Gritou Lian Mei levando seu\r\nespírito de batalha ao pico absoluto.",
            "Imediatamente, milhares de esferas negras foram jogadas\r\ncontra o solo e quando destruídas, apareciam dezenas de esqueletos.",
            "Os esqueletos portavam Armas de Bronze e eram na casa\r\ndos milhões.",
            "\"Hm… Querem me derrotar fazendo uso dos\r\nnúmeros?\" Murmurou ela.",
            "Ela então, apenas moveu sua mão em um arco horizontal,\r\nfazendo com que uma imensa navalha de Qi Fogo saísse de sua Lança Épica, a qual\r\ncortou ao meio todos os esqueletos.",
            "\"Não recuem!!!! Cada movimento que ela faz uma\r\nquantidade imensa de Qi é gasta!\" Rugia Tyan Weng para seus exércitos que\r\nrapidamente conjuraram uma nova leva de esqueletos.",
            "Além disso, todos no Dao do Espírito, Alma,\r\nPurificação, Esclarecimento e Lendário, conjuraram as Habilidades Marciais mais\r\npoderosas que conheciam.",
            "O céu negro ficou claro como o dia, milhares de raios,\r\nrochas imensas, bolas de fogo, ondas d’água, esferas de metal gigantes e várias\r\nfumaças venenosas foram de encontro a ela.",
            "Lian Mei sentia sua mente repleta de puro poder.",
            "Ela então rugiu para o alto, liberando o seu Modo\r\nDesperto.",
            "Seus cabelos ficaram vermelhos, como o sangue que\r\ncorria em suas veias, suas sobrancelhas ficaram de mesma cor, seus olhos\r\ntambém, mas no centro de ambos havia a presença da Runa Angular, a qual no\r\ncentro dela, ainda haviam uma esfera dourada, girando em alta velocidade, feita\r\nde pura Energia Dourada.",
            "Seu corpo emanava um Qi vermelho vivo, o ar ao seu\r\nredor se tornou puro plasma e o chão sob os seus pés evaporou.",
            "\"Habilidade Draconiana Inata: Esfera Dourada do\r\nFogo Ardente!\" ",
            "No instante seguinte, uma imensa esfera dourada se\r\nformou ao redor de seu corpo, ela era tão grande quanto uma.",
            "Esta era uma Habilidade criada por ela, Lian Mei\r\npercebeu que a Energia Dourada era algo extremamente versátil, podendo ser\r\nmesclada a qualquer Qi, Energia ou Atributo, sendo assim, ela poderia\r\ntransformar suas Chamas em algo além da imaginação, como este fogo dourado.",
            "\"BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!!!\"",
            "Uma explosão absurda aconteceu quando seiscentas mil\r\nHabilidades Marciais foram de encontro a sua defesa.",
            "Foi sorte dos cidadãos que haviam evacuado a cidade\r\nquando viram a mansão de Ron Tai sendo destruída, do contrário, seriam pegos na\r\nexplosão, com raio de trinta milhas.",
            "Tudo nessa área foi morto.",
            "A imensa multidão estava ofegante, mas um sorriso\r\norgulhoso permeava suas faces, porém, rapidamente mudou para puro espanto.",
            "No solo, imponente, como uma Deusa soberana, Lian Mei\r\nestava tranquila e a Esfera Dourada do Fogo Ardente ainda permanecia, um pouco\r\nmais fraca, mas claramente imponente.",
            "\"Eu vou matar todos vocês…\" Sorriu Lian Mei.",
            "No instante seguinte, ela conjurou uma imensa esfera de\r\nQi Fogo sob seus pés e fez ele expandir, criando uma explosão imensa que a deu\r\num grande impulso.",
            "Ela chegou a multidão em milésimos de segundos e com um\r\nmover de sua arma, centenas de pessoas foram decapitadas.",
            "\"Não recuem!!!!\" Berrava Tyan Weng.",
            "Lian Mei aparou o golpe de um grande machado de um\r\nhomem no Verdadeiro Humano e então se mesclou ao espaço para desviar da\r\nestocada de uma lança em direção a seu rosto de uma mulher no Pico da\r\nVerdadeira Humana.",
            "Ela rapidamente apareceu atrás da mulher e cravou a\r\nLança nas costas delas, puxando para cima em um arco vertical, Lian Mei atacou\r\num jovem no Dao da Alma que atacava ela de cima para baixo, tentando empalar\r\nela com sua espada de Rank Ouro.",
            "\n",
            "Dessa forma, uma batalha colossal de uma única pessoa\r\ncontra seiscentos mil Cultivadores do Caminho do Diabo começou."
      ]
}