{
      "Capítulo 408 - Clã Reo e Seita da Primavera Eterna": [
            "\"E onde está esse garoto?\" - Kar Zan.",
            "\"Ele está dentro do Cemitério das Eras… Ele foi o primeiro a entrar.... Todavia, antes deles irem para lá, eu pedi para Hy Kong ficar de olho no garoto… Se possível, descobrir os segredos de seus poderes e no pior dos casos o raptar e trazer para nós…\" - Gou Feng.",
            "\"Hm… Bom foi uma boa escolha… Se o que ele tiver for uma Linhagem nós podemos retirar de seu corpo, mas se for uma Herança podemos apenas tentar trazer ele para o nosso lado ou matar…\" - Hai Yu.",
            "Ah Meng pensou um pouco e disse.",
            "\"Tem outra opção…\" - Ah Meng.",
            "\"Oh!… Qual?\" - Xieren Li.",
            "\"R… Rei Kar Zan, o senhor deve saber que com os danos infligidos ao senhor, sua vitalidade foi fortemente afetada… T… Todos sabemos que o senhor tem lhe restando apenas cinco mil anos de vida.... Porém, e se conseguisse absorver o corpo do garoto?… Atualmente o Senhor atingiu um gargalo intransponível, mas em um corpo jovem, poderia facilmente resolver esse problema…\" - Ah Meng.",
            "\"Você ficou louco Ah Meng? Está dizendo que o Rei não tem talento para atingir o próximo Grau?\" - Pan Chao.",
            "\"…. Não me entendam mal…. Eu apenas estou preocupado com o Rei…. A última batalha causou sérios danos ao seu Núcleo de Qi, todos aqui estavam presentes naquele dia…. Acho que vocês sabem o quão grave foi…\" - Ah Meng.",
            "Kar Zan não foi o único a atacar a Galáxia Escorpião naquela época.",
            "Eles, junto de mais duas pessoas no Dao do Supremo Santo, atacaram os planetas mais próximos do centro da galáxia com grande poder.",
            "A destruição era certa, afinal era irreal pensar que alguém no Dao do Santo Rei poderia bater de frente com estes monstros.",
            "Porém, segundo várias informações e espiões, o esforço conjunto das Organizações Intergalácticas, comprando a ajuda de uma outra Galáxia, fez o poderio militar pender para o lado oposto.",
            "Claro, o dano em ambos os lados foi colossal, mas ao conseguirem o auxílio de quatro cultivadores no Dao do Supremo Santo, a vitória era certa, o preço foi metade de todo o tesouro conjunto de todas as organizações.",
            "Naquela época, por doze horas inteiras, Kar Zan lutou de igual para igual contra dois dos quatro poderosos.",
            "A luta entre eles foi algo aterrorizante, uma batalha deste nível não era poderia ocorrer dentro de um planeta, caso contrário, continentes inteiros seriam evaporados.",
            "Os golpes eram fortes o suficiente para rasgar um Supremo Continente de cima abaixo, fazer terremotos capazes de atingir o planeta todo.",
            "Kar Zan provou ser um oponente surreal e um combatente genial, os dois oponentes admitiram que se ele fosse mais jovem, provavelmente poderia derrotar os dois, mas naquele momento, Kar Zan perdeu um braço e teve diversos danos em seus Canais de Qi e Meridianos.",
            "Tudo isso ocorreu pela forma como perdeu seu braço, causada pela implosão do membro.",
            "Um dos homens havia usado um conjunto de técnicas, mesclando Círculos Mágicos e conseguiu atingir o braço de Kar Zan, enviando uma grande quantidade de Energia para dentro do corpo dele, o homem fez toda a energia expandir no interior do membro.",
            "Além de perder seu braço, ondas de energia viajaram por todo o seu corpo e danificaram diversos órgãos.",
            "Dessa forma, eles foram forçados a recuar, vendo que a derrota era inevitável.",
            "\"Ah Meng… Sua ideia é boa, mas precisamos do garoto antes … Além disso, não sabemos se as Almas são compatíveis…\" - Gou Feng.",
            "\"Isso é verdade…\" - Ah Meng.",
            "Kar Zan estava pensativo, a ideia de seu fiel general era interessante, mas tinha suas falhas e dúvidas.",
            "Se apossar do corpo de uma outra pessoa não era uma tarefa fácil, seria necessário encontrar alguém compatível, bem como era necessária uma Habilidade Demoníaca que fizesse isso.",
            "Também havia uma questão simples, a Deterioração da Aberração Natural.",
            "Um corpo foi feito para uma Alma, não existem corpos, almas ou espíritos iguais, mesmo os gêmeos são diferentes.",
            "Sendo assim, o corpo de qualquer um é único e deve pertencer a sua Alma, sendo assim, se alguém quebra esse tabu, as Leis Universais param de suprir aquele ser com o direito de viver, dessa forma, a pessoa morre dezenas de vezes mais rápido.",
            "Para sanar este problema, era preciso usar uma Erva Celestial com uma grande quantidade de Energia Yang.",
            "Claro, ainda havia o fato de que a alma original não deixaria seu corpo ser levado e uma batalha aconteceria no interior da mente do atacado, algo que poderia causar sérios danos, para o invasor e para quem estava sendo invadido.",
            "De qualquer forma, a ideia não era ruim, apenas precisavam raptar o garoto e fazer alguns testes, a Erva seria algo complicado, mas valia mais a pena perder todas as suas riquezas que sua vida.",
            "\"Hm… Você tem mais informações sobre esse garoto?\" Kar Zan disse para Gou Feng.",
            "\"Bom… Não são concretas, apenas especulações… Mas houve boatos de que ele tinha duas Heranças em seu corpo…\" - Gou Feng.",
            "\"O que?!!!!\" Exclamaram todos, até mesmo Kar Zan ficou atônito.",
            "\"Iss… Isso é impossível… Como poderia alguém suportar duas Heranças em seu corpo?… Uma herança é uma conexão com o próprio âmago do ser…. É impossível que haja uma segunda conexão com outra herança…. Isso quebraria as leis do Reino Mortal…\" - Xieren Li.",
            "\"Co… Como eu disse, não passam de especulações… A única pessoa que sabe a verdade é o próprio Ca Le e mais ninguém…\" - Gou Feng.",
            "Na realidade, estas especulações surgiram no Campeonato.",
            "Ninguém fazia a menor ideia de que Le Chang e Ca Le eram a mesma pessoa.",
            "Mesmo ele dizendo abertamente sua identidade, a supressão das informações era realmente surpreendente.",
            "Lau Mei e seu Clã, exercerão total tirania para esconder tais fatos.",
            "Além disso, devido ao Planeta ser um local pequeno, e o número pequeno de pessoas que sabiam a real identidade de Ca Le, não foi muito difícil para eles esconderem.",
            "Então, mesmo Gou Feng enviando dezenas de seus homens atrás de informações, nenhum trouxe algo útil.",
            "Já em relação às duas Heranças, muitos acreditaram nisso pelas variações na aura de Le Chang.",
            "Havia muitas pessoas no Dao Santo. Hy Kong, infiltrado a centenas de anos na Galáxia Escorpião, era um deles.",
            "Eles obviamente não tinham a menor ideia de quais tipos de Heranças, muito menos quão poderosas elas eram, mas ao focarem suas percepções no jovem, era possível sentir leves variações.",
            "Este foi um movimento errado de Le Chang.",
            "Quando ele estava na competição, ele deu tudo de si e por alguns milésimos de segundo, ele perdeu o controle sobre a técnica que ocultava suas heranças, dessa forma, pequenos sinais foram sentidos.",
            "Após um bom tempo, várias pessoas começaram a ligar os pontos.",
            "\"Se ele possui duas Heranças… Provavelmente ele possui uma das Linhagens Caóticas…\" - Pan Chao.",
            "\"Eu suspeito disso também… Não tem outra explicação… Provavelmente as Heranças são um completo lixo… Se fossem de alto nível, provavelmente ele já teria morrido devido ao próprio poder…\" - Hai Yu.",
            "\"As possibilidades são muitas… Não percamos tempo com suposições… Gou Feng, fique de olho na movimentação do Cemitério das Eras, quero informações em tempo real. Hai Yu, quero que você comece a mobilizar as tropas, antigamente focamos em números, agora iremos na qualidade… Escolha os melhores… Xieren Li, quero que você envie alguns homens para o Planeta Chuva Eterna e o Planeta Floresta… Alguns dos Portões Espaciais estão lá…. Precisaremos deles para fazer nosso movimento… Pan Chao… Ah Meng, vocês dois vão mobilizar o Grupo Elite e ficar de olho na movimentação do Clã Reo e da Seita da Primavera Eterna…. Entendido?\" - Kar Zan.",
            "\"En!\" Todos responderam rapidamente e após mais algumas trocas de palavras, todos desapareceram, indo cumprir suas ordens.",
            "O Clã Reo era o único Clã de toda a Galáxia Leão que poderia se gabar de ter um cultivador no Dao do Supremo Santo a sua frente, o atual Patriarca, foi um dos que atacou em conjunto com Kar Zan há milênios.",
            "Já a Seita da Primava Eterna, era uma Seita apenas de mulheres, sua Matriarca era conhecida como a Fada Floral.",
            "Ela era perfeita, sua aparência estava estagnada em seus vinte anos, mas seu cultivo no Dao do Supremo Santo, bem como tendo apenas metade da idade dos outros dois idosos, a faziam alguém singular.",
            "Em toda a Galáxia, as mulheres da Seita da Primavera Eterna, eram as mais desejadas e respeitadas.",
            "Nem mesmo os mais orgulhosos jovens tinham coragem de tentar forçar algo com uma destas meninas.",
            "Ferir ou macular uma delas, mesmo que estando apenas no Dao da Integração, era o suficiente para fazer as Flores da Morte realizarem um ataque massivo.",
            "Este grupo era o que havia de melhor na Seita.",
            "Ele era liderado diretamente pela Fada Floral e mesmo um exército de cultivadores no Dao do Santo Rei seria varrido em um piscar de olhos.",
            "Além disso, dentre as três forças, o Clã Reo, a Seita e o Império Kar, a Seita da Primavera Eterna era a mais forte.",
            "Sendo assim, Kar Zan pensou em fazer um movimento sozinho desta vez, os outros dois poderosos não sabiam, a ideia de ficar de olho nos dois grupos, era para que qualquer desconfiança fosse avisada previamente.",
            "Era óbvio que tanto o Patriarca Reo e a Fada Floral tinham dezenas de milhares de anos pela frente, mas Kar Zan não, sendo assim, eles esperavam absorver todo o poder para si, a fim de que pudessem se sobrepor a ele.",
            "Então a mobilização começou.",
            "Enquanto isso, em um planeta longínquo, Wuhan Xie combatia centenas de milhares de cultivadores de uma Seita Diabo.",
            "O Planeta era conhecido como o Planeta do Inferno Azul.",
            "Seu nome era devido a imensa atividade vulcânica no local, bem como a presença imensa de Nitrato de Chumbo, que quando colocada sob altas temperaturas, brilha com a cor Azul Esbranquiçada, dando o nome ao planeta.",
            "No céu, havia uma multidão, o número era tão grande que uma sombra ainda maior do que as causadas pelas cinzas vulcânicas foi criada.",
            "No solo, havia um outro grupo, entre eles haviam dezenas de Lobos de Fogos no Dao do Esclarecimento, dezenas de golens gigantes, com quase mil metros de altura e poder comparável ao Dao da Purificação, também estavam ali.",
            "No meio de tudo isso, Wuhan Xie mantinha o rosto calmo e sereno, seu rosto não possuía expressão alguma, apenas uma frieza eterna.",
            "Liderando o grupo, haviam dois cultivadores no Meio do Verdadeiro Rei do Dao Lendário.",
            "Eles eram irmãos e líderes da Seita do Fogo Diabólico.",
            "Já Lian Mei, estava ao longe, colocando dezenas de círculos mágicos por todo o continente, sendo este o mais próximo do continente que possuía mais um dos Portões Espaciais.",
            "Ela poderia ter lidado facilmente com estas pessoas, mas ela queria proporcionar a chance de Wuhan Xie quebrar o gargalo do Dao Santo e era isso que ela tentaria fazer.",
            "Ela enfrentaria a sua maior fraqueza, o fogo, sua força poderia ser muito maior que dos dois homens, mas o local era completamente desfavorável.",
            "No entanto, não era algo suficiente para causar algum medo ou temor dentro da mente de Wuhan Xie.",
            "Ela reinava suprema.",
            "\"Habilidade Draconiana: Foice do Purgatório Glacial!\" Ao falar isso, na mão esquerda de Wuhan Xie, o Atributo Gelo lentamente começou a ser condensado em uma arma.",
            "O cabo da foice tinha dois metros e na ponta havia uma grande lâmina curvada, para ambos os lados, como se fossem duas foices conectadas.",
            "Porém, diferente do cabo que era branco gelo, a lâmina direita era dourada e a lâmina Esquerda era azul.",
            "Ela rapidamente fez alguns movimentos e entrou em posição de ataque.",
            "Os dois homens ao sentirem a pressão que emanava daquela arma, não pestanejaram em retirar suas Armas Épicas.",
            "Um deles usava duas espadas, conectadas por correntes, as quais ele podia controlar ao seu bel prazer.",
            "O outro fazia o uso de uma Lança com duas pontas, a primeira era vermelha, como a brasa no fogo, já a outra era negra, repleta de venenos poderosos.",
            "\"Matem-na!!\" Berrou um deles."
      ]
}