{
      "Capítulo 409 - O Movimento e a Inércia": [
            "A multidão juntou todas as suas forças e conjurou um ataque colossal, chamado de a Flecha do Julgamento Infernal.",
            "Foi uma habilidade conjurada por todos os discípulos e rugiu em direção a Wuhan Xie, tal ataque poderia facilmente destruir completamente o Continente Zao.",
            "“Modo Desperto!” Disse Wuhan Xie lentamente, como se cada letra que deixava seus lábios tinha o poder dos tufões, dos terremotos e dos maremotos.",
            "No instante seguinte, o Atributo Gelo em seu corpo começou a se mover por todo o seu Sistema de Canais de Qi.",
            "Seus meridianos expandiram, seu Núcleo de Qi vibrava enviando ondas imensas de Qi Água e Atributo Gelo.",
            "Então, nas suas costas, um imenso Aro Divino apareceu, no centro havia a Centelha do Gelo Divino, no Aro, feito de puro gelo, havia milhares de escritos antigos, em uma língua totalmente desconhecida.",
            "Na realidade, tal língua, era algo que ninguém sabia, nem mesmo Gao Yao e Seiryuu identificaram.",
            "O que eles não sabiam, era que isto não era uma Linguagem comum, como a usada pelos seres vivos, mas a língua que a Existência usava para se comunicar com a Realidade, ou seja, no Aro Divino de Wuhan Xie, estavam escritas, com as Leis da Existência, toda a fundação do Qi Água e do Atributo Gelo.",
            "Ainda era cedo para ela descobrir isso, mesmo tentar compreender uma das palavras daquele Aro faria sua mente se despedaçar e ela morreria instantaneamente.",
            "Todavia, quando ela assim o fizesse, era difícil imaginar o nível de poder que ela teria, afinal, teria acesso ao controle absoluto de todo o Qi Água e Atributo Gelo de toda a Existência.",
            "De qualquer forma, neste momento, este não era o foco dela, mas sim usar a pressão do imenso golpe que ia em sua direção para alavancar sua força, pisando finalmente no Dao Santo.",
            "Ela rapidamente ativou seu Modo Desperto, que deixou seus olhos com a cor das geleiras, seus cabelos alvos como a primeira neve do inverno e seu corpo coberto com uma camada fina de Atributo Gelo extremamente denso.",
            "A pressão era tanta, que o solo fervente sob os pés dela, se solidificou no mesmo instante e a temperatura, dentro de uma área de dez milhões de milhas quadradas, que estava na casa dos milhares de graus agora tinha a temperatura de apenas vinte graus.",
            "Neste momento, ela liberou todas as suas defesas e abriu os braços, como quisesse abraçar a morte que vinha em sua direção.",
            "Todavia, a vida em seu corpo jamais permitiria uma morte, o ímpeto presente no âmago do ser era ainda maior que o livre arbítrio dela.",
            "Dessa forma, no instante que a colossal flecha, maior que uma pequena cordilheira, estava a quinze metros do rosto da jovem, o tempo e o espaço a sua frente congelaram.",
            "Na realidade tudo era uma sensação de seu cérebro que agora estava trabalhando a um nível muito além do comum.",
            "Ela se viu dentro de sua Dimensão Espiritual.",
            "Wuhan Xie lentamente fez seu caminho, atravessando o Portão Espiritual, subindo os Degraus da Provação, passando pelo Portão da Purificação, o corredor dos Pilares do Conhecimento e finalmente ao Portão Lendário.",
            "Seu corpo lentamente flutuou e ela empurrou a porta que abriu-se facilmente.",
            "Ela andou para o interior, adentrando no local onde enfrentaria sua primeira Batalha Interior.",
            "Assim que ela o fez, como o que ocorreu com Lian Mei, o Portão Lendário se fechou, a deixando presa ali dentro.",
            "Neste momento, um brilho dourado apareceu no centro da Sala.",
            "“Ser Dourado…” Murmurou Wuhan Xie dando uma leve curvatura.",
            "Com a conexão da alma, ela sabia tudo que Lian Mei havia enfrentado, todos os sentimentos, medos e temores, todas as memórias dela eram acessíveis para Wuhan Xie.",
            "Na realidade, isso ocorria com todos dentro da conexão, Le Chang, Lian Mei, Min Jia, Chi Ziyun e Wuhan Xie.",
            "“O garoto é realmente especial… Compartilhou a Energia Dourada entre todas vocês… Hm… Muito bom… O seu talento é incrível… É uma pena que ainda não despertou todo o potencial dentro de seu corpo… Vejamos… Sua primeira Batalha interior era para ser….” O Ser Dourado pareceu pensar, mas era impossível dizer, já que ele não se movia e suas palavras não eram ouvidas ou vistas, mas sentidas com sua Alma.",
            "“Bom… Como o da Jovem Lian Mei, eu acredito que você possa ir mais longe do que a sua vida acredita… A vida é medrosa demais… Como se a morte fosse forte…” - Ser Dourado.",
            "Wuhan Xie estava pasma com o que ocorria.",
            "O Ser Dourado estava se mostrando cada vez mais poderoso e misterioso, quem teria o poder a coragem de chamar a Vida de medrosa e a Morte de fraca.",
            "“Certo… Já está pronto… Boa sorte…” - Ser Dourado.",
            "Wuhan Xie não teve tempo de pensar quando o Ser Dourado apareceu e sua Batalha começou.",
            "No centro da sala, uma Esfera Branca, apareceu flutuando a dois metros do solo.",
            "Então, no instante seguinte, a temperatura  despencou.",
            "Foi tão repentino e a mudança tão brusca, que mesmo ali sendo o interior do Castelo Espiritual dela, as paredes e o chão trincaram.",
            "Em questão de milésimos de segundo a temperatura chegou a um nível de duzentos graus negativos.",
            "Wuhan Xie ficou em estado de choque, mesmo ela podendo resistir a temperaturas incrivelmente baixas, isto já era absurdo demais.",
            "Todavia, continuou a ficar mais e mais frio.",
            "Wuhan Xie tremia, seus lábios começaram a ficar roxos e ela sentia lentamente sua mente ficando mais e mais cansada.",
            "Quando cinco segundos haviam se passado, a temperatura atingiu exatos 273,14 Graus Negativos, apenas 0,01 graus do zero absoluto.",
            "Nesse momento, Wuhan Xie sucumbiu ao frio extremo.",
            "Sua Forma Espiritual congelou, seu sangue virou uma pedra de gelo e fora do castelo era possível ver a sua Dimensão Espiritual recebendo milhares de rachaduras.",
            "Isso significava que ela estava morrendo.",
            "O Ser Dourado observava tudo, como se estivesse contemplando um show de longe.",
            "Ele não tinha feições, nem gênero ou raça.",
            "“Será que exagerei?… Eu queria levar ela para o limite absoluto de seu corpo, mas parece que ela é jovem demais para domi…” Os pensamentos do Ser Dourado pararam por ali quando um som de gelo se rachando foi ouvido.",
            "Lentamente, a Forma Espiritual de Wuhan Xie se libertou das amarras do frio absoluto.",
            "“A matéria é fraca. O poder é mutável e muitas vezes escorre entre nossos dedos, a Existência é constituída do movimento perpétuo de todas as coisas. O movimento é a representação da vida e da Existência, mas o momento em que tudo para, tudo cessa, tudo deixa de mover-se para o futuro, é nesse momento que a Morte brilha em seu ápice. A morte é o Zero Absoluto da Vida.” Wuhan Xie murmurava em uma espécie de transe.",
            "Seu mover era levemente errático e seus olhos estavam fechados.",
            "Todavia, no momento seguinte, ela começou a dançar.",
            "Neste momento, ela compreendeu algo singular, enquanto uma figura, feita de puro gelo apareceu no centro do local.",
            "Era uma cópia exata de Wuhan Xie em seu Modo Desperto que juntou-se a ela na Dança da Morte.",
            "Enquanto elas faziam isso, todo o Qi da região lentamente começou a convergir para elas, da mesma forma uma imensa formação era criada, não no solo, mas no próprio espaço do local.",
            "Ela então parou abruptamente e saltou para o alto, flutuando logo acima da Centelha do Gelo Eterno, enquanto isso, sua cópia sentou-se abaixo da Centelha, em posição de lótus como Wuhan Xie.",
            "“Se o movimento é a vida, o seu contrário é a morte, mas ambos dependem um do outro, o conceito de movimento não existe sem o conceito da inércia. A Energia Yin e a Energia Yang atuam da mesma forma, como o dois lados de uma mesma moeda, chamada de Energia Primal, sendo assim, é preciso compreender a individualidade para tentar se aproximar do todo.”",
            "As palavras que saiam da boca de Wuhan Xie eram partes do Segundo Mantra da Habilidade de Cultivo: Os Infinitos Aeons do Deus Dragão do Gelo Divino.",
            "Este ser, era o que seu nome diz, um Deus, aquele que domina a perfeita Arte da criação e destruição do Gelo.",
            "Muitas raças já alcançaram o patamar de um Deus Demônio, mas até hoje, apenas aqueles que focava no uso do Gelo e do Caos foram os que deixaram sua marca na existência.",
            "O Todo é uma obra perfeita, pensada nos mais profundos detalhes..",
            "O Caos é a Destruição, mas a destruição é causada pelo movimento, ela em si é um nível de extremo movimento, mas que se opõe a lógica de que a morte é um estado estacionário.",
            "Sendo assim, de um lado temos o Gelo, trazendo a real identidade da Energia Yin a tona, mas também temos o Caos, capaz de gerar Energia Yin através da destruição, algo que nasce do movimento, representante da vida.",
            "Wuhan Xie finalmente entendeu.",
            "Sua batalha não era física, não haveria uma luta caótica como Lian Mei, ou como Le Chang, sua luta era de contemplação, de compreender o que a cercava, era elevar seu entendimento não dela mesma, mas da própria existência.",
            "Então, após alguns segundos, a cópia dela, lentamente se desfez em uma nuvem branca que foi absorvida pela Centelha de Gelo.",
            "Wuhan Xie moveu suas mãos rapidamente e Esferas de Qi Madeira, Metal, Fogo, Água e Terra apareceram à sua frente.",
            "Mesmo ela não podendo controlar todos os tipos de Qi, havia algo que ela sabia controlar, o movimento.",
            "Ela não estava dominando o Qi, mas o movimento dele.",
            "Wuhan Xie fez as Cinco Esferas de Qi lentamente serem esmagadas, até ficarem do tamanho de um grão de arroz.",
            "Após isso, ela lentamente disse algumas palavras inaudíveis.",
            "Então, lentamente as Esfera voltaram a crescer, porém, ela fez elas se aproximarem, e o que era de se esperar, uma explosão pelo encontro de diferentes Qis, não ocorreu.",
            "Na realidade, eles lentamente começaram a mesclar-se, até que atingiram uma coloração cinza, não era Energia Yin, mas era algo ainda mais primordial.",
            "Um sorriso apareceu nos seus lábios e ela regozijou-se por finalmente entender algo muito precioso.",
            "Sua mente rapidamente retornou para o mundo material.",
            "A Flecha agora estava a cinco metros de sua face e o calor já estava em um nível completamente sobre-humano.",
            "Porém, as palavras seguintes de Wuhan Xie, liberaram uma presença totalmente diferente, se antes era possível sentir uma Aura Fria ao redor de seu corpo, agora era impossível discernir o que emanava de seu corpo.",
            "“Habilidade do Dragão Dourado do Gelo Divino: Manipulação Física: Controle Absoluto da Destruição Molecular!”",
            "Ela levantou sua palma, a qual chocou-se diretamente com a Flecha, mas quando isso ocorreu, toda ela colapsou, o Qi Fogo foi disperso e todas as intenções naquela habilidade foram destruídas.",
            "O rosto de todos os atacantes ficou branco, suas mentes congelaram de medo, afinal que tipo de poder teria a capacidade de fazer algo como destruir uma habilidade com apenas sua palma da mão.",
            "“Q… Q… Q… Quem… Quem… Mon… Monstro!!!!” Berrou um homem apavorado que disparou contra Wuhan Xie, seu cultivo estava no Pico do Verdadeiro Humano do Dao Lendário, mas assim que ele trouxe sua Arma Épica para atingir Wuhan Xie, ela novamente levantou sua palma e fez uso da mesma Habilidade.",
            "O equipamento do homem virou pó na hora e antes que ele pudesse reagir, ela levou a mão a uma velocidade assombrosa, que ao chocar-se com o peito do homem, fez ele ter o mesmo destino de sua arma.",
            "Wuhan Xie havia compreendido algo, o movimento rege tudo, o mover é algo que beira o absoluto, sendo assim, quem o controla, tem uma força colossal.",
            "Afinal o Movimento é regido por uma Lei Existencial, ou seja, o indivíduo estaria abaixo apenas das Leis da Realidade.",
            "Claro, ela não havia dominado completamente este poder, utilizar a Habilidade anterior teve um custo imenso de Qi, afinal o poder tem um preço, nada é de graça.",
            "Wuhan Xie disparou para os céus, retirou o Cajado Épico dado a ela por Le Chang e fez uso dele para conjurar uma Habilidade.",
            "“Habilidade do Dragão Dourado do Gelo Divino: Manipulação Física das Esferas do Zero Absoluto!” - Wuhan Xie.",
            "No momento seguinte, dezenas de milhares de Esferas do tamanho de um punho, foram conjuradas nos céus ao redor dela.",
            "Ela então moveu o cajado em um arco horizontal, enviando as Esferas contra seus oponentes.",
            "Qualquer que fosse atingido, virava uma estátua de gelo imediatamente e tinha sua morte um fato irrevogável.",
            "“Ataquem ela com tudo que vocês tem!!!!! Não podemos deixar ela viver!” Rapidamente todos queimaram suas vitalidades.",
            "O ímpeto de poder foi simplesmente além da imaginação.",
            "Ao mesmo tempo, a Manifestação de Avanço foi vista por todo o Planeta.",
            "Wuhan Xie havia atingido com sucesso o 1º Grau do Dao Santo.",
            "Tal avanço foi sentido por Lian Mei, Min Jia, Chi Ziyun e Le Chang, que não puderam deixar de sentir-se imensamente felizes por tal ocorrido.",
            "“Venham! Vou matar todos vocês!” Berrou Wuhan Xie que se preparava para uma batalha de proporções épicas."
      ]
}