{
      "Capítulo 414 - Claro Que Você Tem Escolha!": [
            "A batalha entre elas não possuía Habilidades Marciais, não era necessário isso para ambas demonstrarem seus poderes, somente seus pensamentos eram mais do que suficientes para controlar as milhares e milhares de plantas que haviam sido criadas por elas.",
            "Na realidade, elas não trocaram nenhum golpe diretamente entre elas, apenas as suas plantas lutavam.",
            "Este duelo determinaria quem possuí maior controle sobre a Flora e quem merece ser aclamada como Deusa da Flora Espiritual, o posto mais alto possível dentro dos Ranks da Flora.",
            "Xi Wangmu era como uma maestra que coordenava a mais bela sinfonia de suas plantas.",
            "Videiras, Cipós, Árvores, Flores, Gramas, Arbustos, todos os tipos de plantas estavam ali.",
            "O mesmo ocorria com Chi Ziyun.",
            "Ali haviam árvores lutando umas com as outras, gramas tentando subjugar-se, as flores jogavam suas pétalas como navalhas afiadas, que eram mais resistentes que aço e mais finas que um fio de cabelo.",
            "Cipós mais grossos que a perna de um adulto, trocavam golpes entre si como dois chicotes manuseados por domadores.",
            "O Qi Madeira estava em um estado completamente diferente do esperado.",
            "Uma batalha desse nível, era fácil imaginar que o Qi do local estaria em um completo caos, mas aqui era o contrário.",
            "Quanto mais tempo passava, mais calmo ele ficava.",
            "Era possível ver o olhar de ambos tornando-se ainda mais sério, a concentração de ambas estava atingindo o pico absoluto.",
            "Seus olhos moviam-se milhares de vezes em segundos, analisando cada mínimo detalhe do campo de batalha.",
            "Elas evoluíam a cada instante que passava.",
            "Então, meia hora depois, o Qi Madeira já não se movia mais.",
            "Elas haviam atingido a perfeição absoluta no controle deste Qi, algo que nem Le Chang havia conquistado.",
            "Novamente, meia hora passou, e o duelo não tinha um fim, elas estavam em total igualdade.",
            "Todavia, no segundo seguinte, tudo mudou.",
            "Chi Ziyun abriu sua boca e pronunciou uma palavra, que inicialmente parecia tão simples e comum, mas que carregava um significado tão poderoso, antigo e divino, que fez Xi Wangmu surpreender-se.",
            "“Vida!” - Chi Ziyun.",
            "Assim que ela disse, tudo parou, literalmente tudo ali dentro alcançou um estado de inércia absoluta, como se Chi Ziyun estivesse compreendendo o que Wuhan Xie compreendeu.",
            "Porém isso era diferente, aquilo era mais profundo, mais complexo, inexplicável, supremo e divino.",
            "Chi Ziyun começou a andar, lentamente atravessando o campo de batalha e onde quer que ela fosse, tanto as plantas invocadas por ela, como as por Xi Wangmu, curvavam-se diante de sua presença.",
            "Ela chegou frente a frente com Xi Wangmu.",
            "“Nós somos uma só pessoa! A diferença entre nós é simples, você é um Espírito Divino e eu sou a Personificação da Vida. É a união entre nós, o Espírito da Flora Divina, com a Personificação da Vida, que faz nascer as Deusa da Flora Espiritual, ou seja, nós somos a Deusa, não você ou eu, mas nós, por isso nossos poderes são iguais, é necessário que isso ocorra para ambas podermos herdar o título de Deusa da Flora Espiritual…” - Chi Ziyun.",
            "Ela então lentamente levou sua testa para encostar na testa de Xi Wangmu e assim que isso ocorreu, a Forma Espiritual de Xi Wangmu começou a mesclar-se com a Forma Espiritual de Chi Ziyun.",
            "Então, no instante seguinte, ambas tornaram-se uma só pessoa, como Le Chang era com Gao Yao e Seiryuu.",
            "Chi Ziyun ainda era ela mesma, mas agora, todo o seu Ser havia sido elevado a outro patamar, ela agora era uma Força da Natureza, a Personificação da Vida.",
            "Obviamente ela ainda tinha muito a crescer e a compreender, mas isto era meramente uma questão temporal, já que agora ela possuía a Eternidade para cultivar, afinal se a Morte é Eterna, como pode sua rival, a Vida, não ser?",
            "…………………………………….",
            "O punho de Ras Liang estava agora a meio centímetro do rosto de Chi Ziyun, mas não foi além disso.",
            "Ras Liang não reagiu a tempo, percebendo apenas um bom tempo depois que seu punho havia sido preso nas mãos de Chi Ziyun.",
            "A força esgotada da jovem, lentamente retornava, Ras Liang tremia ao ver o poder dentro da menina explodindo, como se uma barragem, que segurava um oceano de poder, tivesse sido rompida.",
            "“C… C… Como… Q… Quem… Quem é você?” Dizia Ras Liang em pânico.",
            "“Eu sou a Vida!” Ao falar isso, Chi Ziyun rugiu para cima.",
            "Seus olhos tornaram-se dourados, no centro de cada um havia uma pérola verde, seus cabelos eram agora uma mistura entre a cor do ouro derretido e o verde das primeiras folhas de uma muda.",
            "Sua cabeça era adornada com uma coroa feita completamente de Energia da Vida, a Aura ao redor de seu corpo era algo divino, de uma soberania absoluta e indecifrável.",
            "Ras Liang se apavorou, sua mente não podia compreender o que seus olhos presenciavam.",
            "“Você é algo nascido da Morte… Não é mesmo?” - Chi Ziyun.",
            "Ras Liang ficou atônita, afinal ela havia compreendido com apenas um olhar, o que realmente era um Vampiro.",
            "“Um ser nascido dos restos mortais de um Demônio de Sangue Puro, que mesmo após sua morte, recusa-se a desaparecer e ser devorado pela terra. Você é um cadáver, que ao não aceitar o fato da morte, transformou a Vida que havia dentro de si em algo horrível, distorcendo o sentido da Vida, transformando algo belo em algo tenebroso, algo perfeito em apenas uma porção de rancor, ódio e indignação…” - Chi Ziyun.",
            "Ela estava realmente certa.",
            "Era dito que o primeiro vampiro, surgiu de um Deus Demônio.",
            "Claro, isso era uma teoria que apenas um punhado de pessoas em toda a Existência tinha conhecimento.",
            "Ela dizia que um Deus Demônio, cultivou de tal forma a Habilidade de Cultivo: Deus da Morte, que quando a morte finalmente sobreveio a ele, sua determinação de não aceitar o inevitável, o fez renascer, não mais como um ser vivo, mas como a morte ambulante.",
            "Um vampiro era um ser nascido da corrupção da Vida de um Demônio.",
            "De qualquer forma, mesmo a sua origem sendo desconhecida, eles ainda existiam e eram extremamente poderosos, tendo capacidades regenerativas colossais, quase beirando a indestrutibilidade.",
            "“O que você…. O que você quer comigo?” - Ras Liang.",
            "“Sua força é algo a ser levado em conta, além disso, sinto um certo interesse em você… Será uma experiência legal, a vida ensinar a morte, não acha?” Disse Chi Ziyun com um sorriso em seus lábios.",
            "“Ensinar?” - Ras Liang.",
            "“O que você acha? Um ser conhecido por ser o mais próximo da aparência da Morte, ser ensinado pela Personificação da Vida… Não acha que seria interessante?” - Chi Ziyun.",
            "“E eu tenho escolha?” Disse Ras Liang com um sorriso impotente em sua face.",
            "“Claro…” Chi Ziyun então deixou a Energia da Vida em seu corpo emanar por todos os locais.",
            "Ela olhou para o chão, vendo os milhares de corpos, bem como a Floresta com as árvores horríveis, secas e sem vida alguma, pântanos de sangue e uma Aura maligna imensa.",
            "Ela estendeu sua mão para baixo e falou.",
            "“Habilidade do Deus Dragão da Vida: Manipulação da Vida; Renascimento!” Assim que tais palavras deixaram seus lábios, pequenas ondas douradas partiram de sua palma direita.",
            "As ondas começaram a propagar-se em direção ao solo e assim que o tocaram, algo incrível ocorreu.",
            "A Aura Maligna foi dispersa por completo.",
            "A Aura da Morte desapareceu.",
            "As árvores, antes sem vida alguma, renasceram, tendo suas folhas mais verdes do que quando nasceram.",
            "Os corpos dos mortos desapareceu, sendo absorvido completamente pela terra que usou os nutrientes para trazer toda a floresta, um local de morte, de volta para a vida.",
            "Então, em três minutos, um local horrível, onde a esperança era desfeita, agora era uma bela floresta, os pântanos de sangue agora eram lagos de água cristalina.",
            "O solo negro e lamacento, agora coberto por uma linda grama verde.",
            "O cheiro das ervas e flores trocou de lugar com o odor pútrido de anteriormente.",
            "Ras Liang estava atônita pelo que via.",
            "“Eu aceito…” Disse ela, desistindo de lutar.",
            "Ela havia compreendido o que a simples afirmação de Chi Ziyun queria dizer.",
            "“Claro que você tem escolha! Você pode jurar lealdade a mim ou farei você, a própria morte, servir de adubo para a vida.” ",
            "Ali mesmo, flutuando no ar, Ras Liang curvou-se diante de Chi Ziyun.",
            "“Eu, Ras Liang, Vampira de Sangue Puro, conhecedora das profundezas da morte, aceito Chi Ziyun, a Personificação da Vida, como minha Mestra, tendo ela poder sobre minha essência, sobre toda a minha existência.” Ao falar isso, um fio de sua Essência de Morte, já que ela era uma Vampira, saiu dentre suas sobrancelhas e foi até Chi Ziyun.",
            "A qual abriu a palma de sua mão esquerda e o fio foi até lá, enrolando-se até tornar-se uma pequena esfera vermelha.",
            "Chi Ziyun fechou seus olhos e levou a esfera até sua testa, então, no instante seguinte, um Círculo Dourado, apareceu sobre sua cabeça e o mesmo ocorreu com Ras Liang.",
            "Do círculo sobre Ras Liang, um fio de Energia da Vida surgiu, o qual foi até ela, enrolando-se ao redor do pescoço dela, como uma cobra, até que suas duas extremidades se conectaram, formando uma fina linha dourado ao redor de seu pescoço.",
            "Assim que isso ocorreu, o fio desapareceu.",
            "Porém, não acabou por ai, assim que Chi Ziyun terminou de tomar Ras Liang como sua Discípula Eterna, a Manifestação de seu avanço para o Dao Santo apareceu.",
            "Desta vez, não apenas o Planeta sentiu sua presença, mas toda a Existência estremeceu diante deste poder.",
            "Chi Ziyun exalava um poder colossal, ondas de Energia da Vida eram enviadas dela para os confins da Existência.",
            "Os poderosos, os monstros nas profundezas, os espíritos, as almas e até mesmo os mortos, sentiram sua presença.",
            "O planeta inteiro tremeu diante do poder de Chi Ziyun, ao mesmo tempo, uma imensa Árvore Dourada, apareceu em toda a Existência.",
            "Suas raízes atravessavam as dimensões e não era controlada pelo espaço ou pelo tempo.",
            "Era como se cada uma de suas folhas, representasse um Reino Dimensional onde havia vida nele.",
            "Em um galho específico, havia uma flor, a qual todos sentiram instantaneamente.",
            "“Reino Mortal…” Murmuraram os poderosos nas profundezas da Existência.",
            "A Árvore da Vida emitia o poder que apenas ela possuía, a única com força para ser aclamada como a Eterna Oponente da Morte, a única que poderia levantar-se eternamente, mesmo após infinitas derrotas.",
            "Ras Liang ainda estava ajoelhada, com medo de que fosse feita em pó apenas por olhar para Chi Ziyun, que emitia a mais pura essência da vida.",
            "Enquanto isso, Le Chang, Wuhan Xie, Lian Mei e Min Jia, pararam o que faziam e olharam todos para uma mesma direção, sentindo algo dentro deles crescer exponencialmente.",
            "A vida dentro de cada um deles foi reforçada.",
            "Seu tempo de vida, foi multiplicado dezenas de vezes, mesmo estando apenas no Dao Santo, a força vital deles era tão grande que poderiam facilmente viver um milhão de anos.",
            "Algo interessante era que a Energia Dourada e a Energia da Vida, tinham a mesma cor, apesar de serem completamente diferentes, afinal a Energia Dourada, na forma do Ser Dourado, foi capaz de dar o poder da Vida para Chi Ziyun, ou seja, ela era muito superior, em todos os quesitos.",
            "De qualquer forma, o poder dentro de cada um deles, era agora puro e sereno, suas mentes foram completamente transformadas e até mesmo Seiryuu e Gao Yao sentiram um aumento exponencial de força dentro deles.",
            "Lian Mei sentiu a Fênix dentro de si receber um ímpeto em seu poder, o mesmo ocorreu com Wuhan Xie que sentiu a Centelha do Gelo Divino, sendo fortalecida.",
            "Min Jia agora tinha sua mente sendo elevada a outro nível, ela estava a Meio Passo do Dao Santo.",
            "Seus olhos brilhavam uma vitalidade colossal.",
            "A Energia Mental dela havia sido refinada pela própria vida dentro dela, tornando suas capacidades mentais muito mais poderosas.",
            "Ela estava mais do que pronta para ascender ao Dao Santo, faltava apenas um catalisador para todo esse poder, uma força capaz de levar todo o seu potencial a um ponto extremo, onde ela pudesse espremer cada gota de sua capacidade.",
            "Dessa forma, ela finalmente terminou os preparativos da Plataforma de Teletransporte, quebrando o Jade e retornando para a Plataforma que ligava o planeta ao Continente Zao.",
            "No mesmo instante, Chi Ziyun apareceu, acompanhada de Ras Liang.",
            "Min Jia não precisou perguntar para Chi Ziyun, afinal com a conexão de suas almas, ambas podiam ver todos os pensamentos e sentimentos uma da outra.",
            "Ras Liang olhou para a garota que apareceu, percebendo que ela também tinha um poder imenso.",
            "Em sua mente ela se indagava.",
            "‘Quem são essas pessoas? … Elas são tão jovens, mas o poder dentro delas… Isso… É tão antigo… É mais antigo do que o próprio tempo… Que sentimento é esse…?’ "
      ]
}