{
      "Capítulo 415 - Encarnação do Ódio!": [
            "Chi Ziyun, Min Jia e Ras Liang estavam agora no Continente Zao.",
            " ",
            "“Esse lugar… Com… Como pode ter tanto Qi? … Isso… Isso é impossível… Nem mesmo o Planeta de Classe B de nossa Galáxia tem todo esse Qi…” - Ras Liang.",
            " ",
            "Ela estava surpresa, o Qi aqui era dezenas de vezes mais puro e denso do que qualquer local que ela havia estado.",
            " ",
            "Min Jia sorriu para a Vampira.",
            " ",
            "“O que achou? … Legal, não?” - Min Jia.",
            " ",
            "“Eu jamais pensei que seriam de um Planeta de Classe S…” - Ras Liang.",
            " ",
            "“Classe S? … Não, não… Esse é o Planeta Plumas ao Vento, da Galáxia Escorpião, é apenas de Classe C…” - Min Jia.",
            " ",
            "“O que?!!!!! Desde quando um Planeta Classe C tem esse tipo de Qi?” - Ras Liang.",
            " ",
            "As duas riram, a vampira tinha uma personalidade animada, não parecia ser tímida e falava o que vinha a mente, se ela não fosse basicamente uma máquina de matar, ela seria bem divertida.",
            " ",
            "“O que é isso?” Disse Ras Liang parando abruptamente, seu corpo explodiu em poder e ela entrou em seu Modo Desperto em milésimos de segundos, seu corpo ficou estático e ela se preparava para lutar até a morte.",
            " ",
            "“Oh! … Meninas, você já voltaram?” Sem o menor som ou ondulação espacial, Lin Bo apareceu na frente do grupo.",
            " ",
            "Ras Liang estava com medo de Lin Bo, mas ninguém entendia a razão de tal ocorrência.",
            " ",
            "“Que foi Senhorita?” - Lin Bo.",
            " ",
            "“V… Vo… Você! Você… Você tem o cheiro dela…” - Ras Liang.",
            " ",
            "“Dela?” Lin Bo estava surpresa.",
            " ",
            "“Sim… Dela! A Primeira Vampira! Uma vez conhecida como a Deusa Vampira Demoníaca. Ela… Ela é nossa mãe… Toda nossa raça vem dela…” Ras Liang tremia.",
            " ",
            "Todavia, Min Jia, Chi Ziyun e Lin Bo não sabiam o que ocorria e se entreolharam surpresas.",
            " ",
            "“Você deve estar enganada… Esta é a Senhora Lin Bo, ela é a mãe de nosso marido, Le Chang…” - Chi Ziyun.",
            " ",
            "Ras Liang ainda estava um pouco temerosa, mas lentamente recobrou a compostura.",
            " ",
            "…………………………………………………….",
            " ",
            "Trilhões de anos atrás.",
            " ",
            "Nesta época, haviam dois Seres que reinavam supremos sobre toda a Existência, o Deus Dragão e o Deus Demônio.",
            " ",
            "Ambos eram tão poderosos quanto as forças da natureza, a presença deles era o suficiente para pulverizar galáxias, se moviam tão rápidos que a luz parecia estar congelada.",
            " ",
            "Um de seus pensamentos era capaz de criar Dimensões Espaciais em um instante, um mero mover de suas mãos era capaz de rasgar o tecido do espaço e do tempo.",
            " ",
            "Porém, eles viviam em uma certa harmonia.",
            " ",
            "Afinal, uma batalha entre os dois, poderia destroçar parte da Existência.",
            " ",
            "De qualquer forma, durante os tempos de paz, o Deus Demônio teve seis filhos e uma filha, a qual mostrou-se por ser a mais poderosa entre seus irmãos, sendo capaz de com apenas uma mão, derrotar os seis.",
            " ",
            "O Deus Demônio estava extremamente feliz e a treinou para ser sua substituta.",
            " ",
            "Já o Deus Dragão, teve apenas um filho.",
            " ",
            "A força do garoto era colossal, com apenas oito anos ele já estava no Dao do Santo Rei e seu poder escalava dia a dia de forma descomunal.",
            " ",
            "Aos vinte anos, ele já estava no Top 100 mais forte do Reino Dragão, aos trinta, ele era o décimo mais poderoso e aos quarenta, ele estava abaixo somente de seu pai.",
            " ",
            "O Deus Dragão estava exultante e sua felicidade não podia ser descrita.",
            " ",
            "Então, uma bomba chegou até os confins da terra.",
            " ",
            "O Deus Dragão, viu seu filho e a filha do Deus Demônio, namorando escondidos.",
            " ",
            "Com um ódio extremo, o Deus Dragão acusou o Deus Demônio de enviar sua filha para seduzir seu filho, mas o outro disse que ele havia enviado seu filho para seduzir sua amada filha.",
            " ",
            "No meio disso, eles começaram a trocar golpes.",
            " ",
            "Porém, ambos eram dois lados da mesma moeda, seus punhos destruíam o espaço a cada encontro e seus rugidos rasgavam o tecido do tempo.",
            " ",
            "Em apenas alguns segundos de batalha, dez mil galáxias foram dizimadas.",
            " ",
            "Na realidade, o casal se amava, eles haviam visto um ao outro em uma reunião de seus pais, quando ambos tinham apenas seis anos.",
            " ",
            "Naquela época, sem seus pais verem, ambos fugiram e ficaram correndo pelos corredores, dali, uma amizade juvenil nasceu, inerentes as desavenças naturais entre suas raças, eles lentamente cresceram e mantiveram contato.",
            " ",
            "Então, quando ambos tinham vinte anos, iniciaram seu romance secreto.",
            " ",
            "A menina, era singular.",
            " ",
            "Ela era a única capaz de sobrepor-se a maldade inerente aos Demônios, ela ficou conhecida como a Dama da Realidade, já que diferente dos demais de sua raça, era a única que conseguia atingir a proeza da bondade.",
            " ",
            "Sua beleza e força eram únicas e todos aguardavam o dia que ela se tornaria a Deusa Demônio.",
            " ",
            "Porém, com a descoberta chocante do romance dos dois, tudo foi por água abaixo.",
            " ",
            "Então, o Deus Dragão e o Deus Demônio, pela primeira vez em todas as Eras passadas, se uniram e decidiram matar seus filhos, pelo bem da Existência, foi uma ocorrência única, jamais vista antes e que ficaria escrita nas Fundações da Existência.",
            " ",
            "Eles agiram de tal forma para que uma guerra de proporções colossais não ocorre-se entre os Dragões e Demônios, levando a destruição de tudo que existe, já que naquela época as duas raças representavam o mais alto nível de poder.",
            " ",
            "No entanto, os dois jovens amantes, se uniram e foram contra seus pais, mas, no fim, eles ainda eram inferiores, afinal seus progenitores eram aclamados como Deuses.",
            " ",
            "Em um golpe mortal, o Deus Demônio matou sua própria filha, destruindo o coração dela.",
            " ",
            "Todavia, quando ambos esperavam uma resposta sanguinária do Jovem Deus Dragão, não viram isso, mas ele correu para o corpo de sua amada.",
            " ",
            "“Não!!! Não façam isso!! Ela está grávida! Ela está grávida!!!” Berrava ele.",
            " ",
            "Os dois Deuses vendo o que haviam feito estremeceram diante da chocante notícia.",
            " ",
            "Um filho de um Deus Dragão e de um Demônio do mais Alto Nível!",
            " ",
            "Porém, o feto havia sido morto, nesse instante, ao sentir que seu filho e sua amada haviam sido mortos, o Deus Dragão queimou todo o seu poder, sua vitalidade, sua presença, tudo, até o âmago de seu poder.",
            " ",
            "Ao fazer isso, ele disparou contra os dois, mesmo sendo derrotado, conseguiu arrancar um braço de seu pai e sogro, bem como uma perna de cada.",
            " ",
            "Em seus últimos segundos de vida, ele se arrastou até sua amada e beijou sua bochecha, desfalecendo ao seu lado.",
            " ",
            "Os dois Deuses, no extremo do cansaço e da dor, lentamente flutuaram até o cadáver dos dois.",
            " ",
            "“Devemos apagar tudo… Não podemos deixar ninguém sab…” O Deus Dragão não terminou sua fala, quando uma explosão de poder apareceu.",
            " ",
            "O corpo do Jovem Deus Dragão foi transformado em pura Energia Yang que disparou para o corpo da Garota Demônio.",
            " ",
            "No entanto, assim que a Energia Yang entrava em seu corpo ela era transformada, tornando-se algo repleto de ódio, rancor e maldade.",
            " ",
            "Os dois Deuses arregalaram os olhos quando viram a garota se levantando, seu corpo exalava um poder além da imaginação e por um momento, os dois sentiram a morte vindo até eles.",
            " ",
            "A batalha entre eles retornou, mas dessa vez, as coisas foram diferentes.",
            " ",
            "A jovem outrora conhecida como a Dama da Realidade, o Demônio Benevolente, agora passaria a ser chamada de a Encarnação do Ódio, a Primeira Vampira.",
            " ",
            "A troca de golpes entre eles foi intensa, beirando o irreal, Dimensões foram destruídas, imortais morreram, quadrilhões de bilhões de vidas foram perdidas.",
            " ",
            "Julgamentos Celestiais disparavam contra eles a todo o momento, mas devido a queima de suas vitalidades, eles continuavam lutando.",
            " ",
            "Então, após uma luta que durou cem dias e cem noites, finalmente terminou, com a queda dos dois Deuses e a da Primeira Vampira.",
            " ",
            "No entanto, algo que ninguém imaginava, é que o feto que todos haviam pensado que tinha morrido, também havia renascido.",
            " ",
            "O Deus Dragão e sua amada, haviam usado tudo que lhes restava de poder para recuperar seu filho.",
            " ",
            "Então, uma Esfera de Luz branca disparou para os confins da existência, carregando a semente nascida da união mais improvável.",
            " ",
            "Essa semente não precisava de uma barriga para se desenvolver, e após milhares de anos, um jovem em seus vinte anos saiu do casulo branco que o cercava no interior de uma montanha.",
            " ",
            "Ele era o primeiro Deus Dragão Demoníaco, também foi o primeiro da Raça dos Deuses Dragões do Caos, ou seja, ele era o primeiro antepassado de Gao Yao.",
            " ",
            "Esse jovem, herdou todas as memórias de seus pais e tudo o que havia ocorrido entre eles.",
            " ",
            "Sendo assim, partiu em uma peregrinação.",
            " ",
            "Após um milhão de anos, ele adquiriu a Personificação da Energia Yin, quando isto ocorreu, uma nova transformação sobreveio a ele, o fazendo perceber que além de um Deus Dragão do Caos, ele também era um Vampiro, o Segundo Vampiro.",
            " ",
            "Ele continuou vivendo sua vida, tendo filhos e filhas, enfrentando a velhice e enfim a morte.",
            " ",
            "O garoto viveu tudo que seu pai e mãe não haviam conseguido conquistar.",
            " ",
            "Dessa forma, nascia ali o Clã Vampiro, nascido da união de seres do mais alto grau de suas raças, bem como do ódio mais profundo de uma mãe ao perder seu filho. Tais descendentes era conhecidos como os Vampiros de Sangue Nobre, devido a forma de seus nascimentos ser diferente dos demais, os quais nasciam de Demônios que se revoltavam com a Morte.",
            " ",
            "De qualquer forma, foi dito que jamais houve ser tão poderoso quanto esse garoto, era dito que ele atingiu o Pináculo do Cultivo em seus trinta anos.",
            " ",
            "Até hoje, muitos se perguntam o que ocorreu com o jovem.",
            " ",
            "Dizem que ele havia herdado a Alma e o Espírito de seus pais, e que mesmo após sua morte, a sua consciência buscava dois seres capazes de herdarem a essência de seus pais.",
            " ",
            "Alguns falam que ele havia feito isso a eras atrás, dando para dois Clãs distintos a Alma de seus pais.",
            " ",
            "Todavia, devido ao medo de que alguma calamidade ocorre-se, ele escolheu Clãs de planetas longínquos, separados por galáxias.",
            " ",
            "Havia a crença de que os pais do jovem se encontrariam novamente, devido ao amor entre eles ser algo além do que se pode imaginar.",
            " ",
            "De tempos em tempos, algumas pessoas desses Clãs demonstrariam ser os detentores da Herança do Deus Dragão Vampiro, herança esta que era os próprios pais do garoto.",
            " ",
            "………………………………………….",
            " ",
            "“Eu tenho certeza… A presença dela está em nossas Memórias Sanguíneas, jamais poderia confundir…” - Ras Liang.",
            " ",
            "Apesar de tudo isso, Lin Bo, Chi Ziyun e Min Jia não deram bola.",
            " ",
            "“Relaxe… Venha, você ficará cultivando em um dos locais com Energia Yin, eu e Min Jia precisamos ir em mais alguns Planetas para colocar as Formações… Lembre-se, cuide de Lin Bo e da Seita Dragão… A segurança de Lin Bo é prioridade… Além disso, tem um Demônio de Sangue Puro cultivando aqui também… Bai Chen, mas ele está sob forte juramento e não é capaz de fazer mal algum… Também ele ainda está no Dao Lendário, não precisa se preocupar…” - Chi Ziyun.",
            " ",
            "Ras Liang controlou sua mente do choque inicial e curvou sua cabeça para sua Mestra.",
            " ",
            "Lin Bo despediu-se das meninas e levou Ras Liang com ela para colocar a Vampira em uma sala de treinamento, a qual parecia ter um grande temor dela.",
            " ",
            "Dessa forma, Min Jia e Chi Ziyun após pegarem mais alguns materiais, partiram para a plataforma, em direção a mais um planeta.",
            " ",
            "“O que você acha que Ras Liang quer dizer com Primeira Vampira?” - Chi Ziyun.",
            " ",
            "“Não sei… Se Lin Bo fosse uma Verdadeira Vampira, Le Chang não seria um Vampiro também?” - Min Jia.",
            " ",
            "“Não… É um fato que ele é humano e seus pais também… Gao Yao e Seiryuu haviam deixado claro que Le Chang era indiscutivelmente um ser humano, o mesmo era com os seus pais…” - Chi Ziyun.",
            " ",
            "“Hm… Quem sabe o que ela tenha é alguma Linhagem oculta…” - Min Jia.",
            " ",
            "“Também acho… Provavelmente, o Clã Lin, vem de algum descendente antigo e longínquo desta Primeira Vampira…” - Chi Ziyun.",
            " ",
            "“É provável… Talvez ela apenas não tenha despertado a Linhagem que há dentro dela… Se lembra que o Clã Lin achava estranho o fato de nem Le Chang e Lin Bo possuírem uma Linhagem do Clã Lin?” - Min Jia.",
            " ",
            "“Hm… Pode ser verdade… Provavelmente Lin Bo tenha uma Linhagem, apenas não foram capazes de detectar…” - Chi Ziyun.",
            "“Será que a Energia Dourada não é a Linhagem?” - Min Jia.",
            " ",
            "“Não… Não… Ras Liang é poderosa, com certeza, mas seu poder é baseado na Morte, mesmo a Primeira Vampira nasceu do mesmo princípio… A Energia Dourada que corre nele e em nós, está muito, mas muito acima disso… Eu tenho a impressão de que esta Energia não é algo que possamos compreender enquanto mortais… Mesmo minha vitalidade tendo atingido um número astronômico, eu ainda sinto a morte dentro de mim… Sinto que apenas quando superarmos este sentimento, este fato que é o fim da vida, poderemos realmente compreender os segredos da Existência…” - Chi Ziyun.",
            " ",
            "“Você tem razão…” - Min Jia.",
            "Patrocinado!"
      ]
}