{
      "Capítulo 416 - Vamos Ver Se Você É Capaz De Me Vencer!": [
            "Neste momento, Min Jia estava frente a frente com milhões de pessoas.",
            " ",
            "O Planeta era chamado de Planeta dos Mortos, um local conhecido por ser lar de poderosas Seitas Diabo.",
            " ",
            "Algumas delas tinham pessoas no Dao Santo as governando.",
            " ",
            "Todavia, Min Jia enfrentava uma Seita com dois seres no Meio do Verdadeiro Rei do Dao Lendário.",
            " ",
            "A sua frente, flutuando de forma imponente, havia um grande escudo, capaz de alterar sua forma e tamanho.",
            " ",
            "Era uma arma de grande versatilidade, de grande uso para ela, afinal necessitava estar a distância para atacar, bem como algum de seus ataques dependiam de tempo para serem conjurados.",
            " ",
            "Sendo assim, em suas mãos, Min Jia carregava uma bela Cítara.",
            " ",
            "Seu material era feito com uma madeira extremamente rara e antiga, comprada por Le Chang, de forma oculta, na Associação de Alquimistas.",
            " ",
            "Já as cordas, foram feitas usando o Ouro Celestial, elas eram cem vezes mais finas que um fio de cabelo, mas podiam suportar uma montanha pendurada em cada uma deles.",
            " ",
            "Min Jia segurava um pedaço de marfim, no qual Le Chang havia colocado complexas formações, capazes de concentrar o Qi e as ondas Sonoras, bem como melhorar o controle dela sobre o instrumento.",
            " ",
            "A Cítara era chamada de Cítara do Espírito, já que Min Jia tinha o foco em ataque espirituais, e não mentais, coisas bem diferentes.",
            " ",
            "Os ataques espirituais, como o próprio nome já diz, atingem o Espírito, ou seja, a vida do indivíduo, enquanto os ataques mentais têm como foco a Alma do oponente.",
            " ",
            "Algo que muitos não compreendiam era que a Alma era a parte mais frágil de um cultivador, por causa disso, era envolta em várias defesas, a primeira delas era a barreira física, representada pelo corpo, depois a defesa espiritual, representada pela Dimensão Espiritual e pelo Castelo Espiritual.",
            " ",
            "Por esta razão, muitos treinavam sua vida inteira sem obter resultado algum deste treinamento.",
            " ",
            "Era comum pensar que aqueles que usavam ataques Mentais eram mais fracos que as pessoas que partiam para a força bruta e os meios de batalha usuais, todavia, era o contrário.",
            " ",
            "Um verdadeiro mestre, era capaz de rasgar a mente de seu oponente em segundos.",
            " ",
            "Porém, para fazer isso, era necessário primeiro destruir a defesa do corpo, depois as defesas do espírito e finalmente atingir a Alma.",
            " ",
            "Aqueles que não compreendiam tal fato, tentavam atacar diretamente a Alma de seu oponente, o que tornava tudo dezenas de vezes mais complicado, por isso, apenas alguém em um Dao Superior era capaz de matar outra pessoa com um ataque Mental, já que sua Energia Mental era muito superior à de seu oponente, podendo ignorar as Defesas com certa facilidade.",
            " ",
            "Vários contos eram ouvidos pelos cantos da Existência, em um deles, havia uma frase que descrevia perfeitamente tal situação.",
            " ",
            "‘Uma pequena corda nas mãos de um Deus é mais poderosa que milhões de espadas nas mãos dos Imortais!’",
            " ",
            "…………………………………….",
            " ",
            "Os milhões de cultivadores no local, olhavam para Min Jia com um certo receio, sua presença era estranha e complexa, como se sua Aura não fosse fixa, mas maleável e aleatória.",
            " ",
            "Olhar para ela era como tentar prever onde as gotas de chuva cairiam.",
            " ",
            "Era como tentar descobrir qual seria o tamanho das ondas de todos os oceanos.",
            " ",
            "Seu corpo emanava poder puro.",
            " ",
            "Então, movendo lentamente o pedaço de marfim, ela tocou a primeira das trinta e seis cordas.",
            " ",
            "Assim que o objeto bateu na corda, uma onda sonora se espalhou em todas as direções, era possível ver o mover dela pelo espaço.",
            " ",
            "“Cuidado!” Gritou um dos Verdadeiros Reis.",
            " ",
            "Porém, ele não foi tão rápido, o ímpeto da onda sonora era colossal, destruindo armas, escudos e cajados, após isso, atingia de forma tirânica o corpo dos presentes, fazendo osso serem quebrados quase que instantaneamente.",
            " ",
            "Os dois rugiram e liberaram toda a Aura em seus corpos, destruindo o que restou das ondas sonoras enviadas por Min Jia.",
            " ",
            "No instante seguinte, os dois começaram a conjurar pilares de Qi, os quais rugiam contra a jovem como cobras em busca do momento perfeito para o bote.",
            " ",
            "Ela rapidamente desviava, usando o Escudo Épico para resistir aos pesados golpes.",
            " ",
            "Min Jia era a mais fraca em questão defensiva, ela não era tão rápida e seu corpo não era tão poderoso, mas em compensação, sua mente era tão afiada quanto as espadas de um Forjador Divino, sua inteligência era maior que as galáxias e seus pensamentos mais rápidos que os raios.",
            " ",
            "Diferente das demais meninas, que fizeram uso da força bruta para avançar ao Dao seguinte, ela o fez de forma mais sutil.",
            " ",
            "Por mais que tivesse em suas mãos um Escudo Épico, ele não resistiria ao ataque conjunto de milhões de pessoas, sendo assim, sua melhor estratégia era não levar seu corpo ao limite, mas sua mente.",
            " ",
            "Min Jia usava seu Sentido Divino ao máximo absoluto, sua visão, olfato, tato, paladar e audição não eram capazes de acompanhar o processamento absurdo do cérebro dela.",
            " ",
            "Quando sua visão enviava os sinais para o cérebro dela decodificar em imagens, o Sentido Divino já havia feito isso em um centésimo do tempo.",
            " ",
            "Dessa forma, Min Jia selou seus cinco sentidos, deixando apenas o Sentido Divino operando.",
            " ",
            "Sua Energia Mental era gasta rapidamente e a cada minuto de batalha, mais sinais de exaustão começaram a aparecer.",
            " ",
            "A ideia era simples, o Sentido Divino funciona como o radar mais preciso existente.",
            " ",
            "O Cultivador envia ondas de Energia Mental, as quais interagem com o Qi da atmosfera e até certo nível conseguem interagir com a matéria comum, então, o indivíduo, através de uma conexão com as ondas emitidas por seu Núcleo de Qi, sente instantaneamente as mudanças no local.",
            " ",
            "Esse era o grande diferencial.",
            " ",
            "Os morcegos enviam sinais sonoros e depois captam o sinal rebatido pelas paredes das cavernas, animais e plantas, ou seja, eles precisam captar o sinal através do ar.",
            " ",
            "Algo que o Sentido Divino não necessita, o grande diferencial entre um bom Sentido Divino e um ótimo, é na qualidade da conexão que o cultivador é capaz de criar com a sua Energia Mental fora de sua mente.",
            " ",
            "Quando alguém avança, seu Sentido Divino avança com ele, mas, de certa forma, o Sentido Divino jamais se altera, o que muda é a capacidade da pessoa de criar a conexão com sua Energia.",
            " ",
            "Sendo assim, no momento, Min Jia tinha uma quantidade colossal de informações chegando a sua mente, como as variações microscópicas nos Canais de Qi dos mais próximos a ela, a frequência cardíaca e respiração.",
            " ",
            "Min Jia era capaz de perceber um fio de cabelo na cabeça de um oponente a trezentas milhas de sua posição, apenas com seu Sentido Divino.",
            " ",
            "Para se ter uma ideia, Le Chang poderia repetir o feito, mas apenas até duzentas milhas.",
            " ",
            "O tempo passou rápido, dez minutos, vinte minutos, meia hora.",
            " ",
            "Uma hora, duas horas e ao fim da terceira hora.",
            " ",
            "Não só ela estava exausta, mas o exército a sua frente estava bem reduzido.",
            " ",
            "Min Jia lutava com maestria, ao desviar de uma habilidade, ela usava o Escudo para ocultar seu corpo, mesclando-se ao espaço ela ia até algum oponente, movendo a primeira corda de sua cítara, matando o cultivador instantaneamente.",
            " ",
            "Ela fazia isso por dois motivos, dificultar rastrearem sua posição e para economizar Energia Mental, dessa forma, ela não precisava fazer ataques massivos em larga escala, mas concentrar pequenas quantidades de força em um único alvo, economizando muita Energia.",
            " ",
            "Além disso, com seu Sentido Divino, seria uma grande burrice não fazer uso de Armas Mentais, conhecidas assim por serem feitas especialmente para serem controladas pela mente do cultivador.",
            " ",
            "No caso de Min Jia, ela usava um conjunto de adagas, todas Armas Santificadas de Quinze Refinamentos.",
            " ",
            "O conjunto era dividido em três grupos, as Adagas de Ataque, com trinta e seis Adagas, o grupo das Adagas Defensivas, com vinte e uma e o terceiro grupo, as Adagas Assassinas, com quinze armas.",
            " ",
            "As Adagas de Ataque eram especializadas em ataques brutos, ou seja, focando no dano em área.",
            " ",
            "As Adagas de Defesa eram feitas com várias Formações, com especializações em absorção de impacto, proteção contra Qi, absorção de Qi acelerada e diversas outras melhorias.",
            " ",
            "As Adagas Assassinas eram focadas em ataques concentrados, destruindo um único alvo, normalmente um ser vivo, em apenas um ataque. Sua defesa era pobre e elas eram facilmente destruídas, sendo assim, dependiam das chances que as Adagas de Ataque e Defesa proporcionavam para elas atacarem.",
            " ",
            "Neste momento, uma imensa Flecha de Fogo disparou contra Min Jia, advinda de um dos Verdadeiros Reis.",
            " ",
            "Ela rapidamente trouxe o escudo a sua frente, mesclou-se ao espaço, levando consigo as Adagas de Ataque.",
            " ",
            "O homem rapidamente fugiu, prevendo um contra-ataque mortal.",
            " ",
            "Porém, ela não foi atrás dele, mas de um grupo de dez mil cultivadores no Dao do Espírito que estavam, constantemente, atirando contra ela Armas de Bronze e Prata.",
            " ",
            "Sem o grupo perceber, ela apareceu entre eles e tocou a segunda corda da cítara.",
            " ",
            "“Acorde do Grito do Espírito!” Assim que ela o fez, os dez mil caíram do céu, como marionetes que tiveram suas cordas cortadas.",
            " ",
            "“Se juntem!! A cerquem e usem a Formação dos Mil Diabos!!!” Berrou um dos mais poderosos.",
            " ",
            "Rapidamente, toda a Seita, com agora apenas três milhões de integrantes, rapidamente fez um grande círculo ao redor de Min Jia.",
            " ",
            "Eles usaram todo o poder daqueles no Dao Lendário para selar o espaço, impedindo que ela se movesse através dele.",
            " ",
            "A Sede de Sangue que emanava destes seres era imensa, eles não ligavam para sua beleza transcendental, mas apenas para matá-la rapidamente, não seria sensato brincar com um monstro.",
            " ",
            "“Agora!!!” Berrou um dos líderes.",
            " ",
            "Min Jia olhou para os lados e rapidamente viu o que ocorria.",
            " ",
            "De forma única, cada um fazia um selo com suas mãos, tornando-se ele mesmo uma runa, então, queimando uma parte de sua vitalidade, eles podiam conectar todas essas runas para dar luz a uma formação de grande poder.",
            " ",
            "No centro estava Min Jia que olhou para cima.",
            " ",
            "Lá uma grande lança era formada, como se tivesse sido forjada para um planeta inteiro usar.",
            " ",
            "Ela era completamente negra e repleta de maldade e ódio, fazendo jus a Seita Diabo.",
            " ",
            "“MORRA!!” Gritaram todos, neste momento, a Lança disparou contra a cabeça de Min Jia.",
            " ",
            "Ela então abriu seus braços, recebendo todo o ataque.",
            " ",
            "Todavia, assim que tal momento chegou, tudo parou a sua frente, mas diferente das outras garotas, não era algo que ocorria em sua mente, mas que no momento em que a morte ia ceifar sua vida, Min Jia liberou toda a Energia Mental restante em seu corpo, dessa forma, ela conseguiu, por um segundo, congelar o espaço e o tempo ao seu redor.",
            " ",
            "Para muitos é um número inexpressivo, mas o poder da mente humana é algo além da imaginação.",
            " ",
            "………………………………………….",
            " ",
            "Min Jia passo a passo, andou até o seu Castelo Espiritual, adentrou pelos Portões Espirituais, subiu os Degraus da Provação, abriu o Portão da Purificação, andou no corredor dos Pilares do Conhecimento e finalmente chegou ao Portão Épico.",
            " ",
            "Ela flutuou dentro de sua Dimensão Espiritual e levou delicadamente sua mão até tocar a terceira e última Fechadura Lendária.",
            " ",
            "Então, com um simples movimento, ela empurrou o Portão, revelando o local onde enfrentaria sua primeira Batalha Interior.",
            " ",
            "No centro da sala, ela viu o Ser Dourado, sentado em uma cadeira.",
            " ",
            "Na frente dele, havia um tabuleiro de xadrez e também uma cadeira vazia.",
            " ",
            "Min Jia compreendeu rapidamente e andou tranquilamente até o assento.",
            " ",
            "“Minha Primeira Batalha Interior é um jogo de xadrez?” - Min Jia.",
            " ",
            "“Não… Eu apenas quero testar você… Sua Batalha Interior não é agora…” - Ser Dourado.",
            " ",
            "Ele rapidamente notou o olhar de Min Jia.",
            " ",
            "“Fique tranquila… Um segundo no mundo material é algo fixo, mas aqui… Podemos fazer com que segundos pareçam anos… Sente-se… Você é mais inteligente que Le Chang, vamos ver se você é capaz de me vencer…” - Ser Dourado.",
            " ",
            "Min Jia, Wuhan Xie, Lian Mei, Chi Ziyun e Le Chang, todos estavam surpresos pelas últimas atitudes do Ser Dourado, era como se a Energia tivesse virado uma Mestra.",
            " ",
            "Porém, a Energia Dourada levava eles sempre aos seus limites, tendo a capacidade de modificar diretamente o Caminho Marcial, demonstrava o quão poderoso tal Ser era.",
            " ",
            "Além disso, o Ser Dourado estava conversando bastante com eles, mas era óbvio que não era um ser humano ou alguma outra raça superior, tal ser era apenas uma quantidade massiva de Energia com alguma consciência, restava a dúvida, que tipo de Energia?"
      ]
}