{
      "Capítulo 418 - Tive Que Correr Igual Louco!": [
            "Min Jia olhou para os que restaram, seus olhos revelavam uma profundidade, tão colossal, que mesmo Le Chang se perderia ali dentro.",
            " ",
            "Se Min Jia não fosse chamada de sábia, ninguém jamais seria.",
            " ",
            "Ela moveu suas mãos, olhando para elas, como se não acreditasse no que via.",
            " ",
            "“… Quem diria… Eu sinto tudo… Cada mente, cada alma e cada espírito neste planeta inteiro… Eu sinto como se eles estivesse na palma da minha mão…” Murmurou ela.",
            " ",
            "Min Jia então olhou para o grande livro que flutuava a sua frente, na capa, jazia em letras douradas algumas palavras, simples, mas com grande profundidade.",
            " ",
            "“Livro dos Espíritos.”",
            " ",
            "Ela ficou surpresa ao perceber que apenas a primeira página do livro tinha algo escrito, nas demais, todas estavam em branco.",
            " ",
            "Uma voz então soou em sua mente.",
            " ",
            "‘Eu lhe dei a Centelha da Energia Mental, mas não existe Mente sem espírito, não existe vida sem um corpo… Sendo assim, lhe entreguei também o Livro dos Espíritos, você saberá como usá-lo quando necessário… Ele responde não a sua razão, mas as suas emoções.’ - Ser Dourado.",
            " ",
            "“Dragão Dourado da Mente Divina…” Murmurou Min Jia lendo o que estava escrito no topo da primeira página.",
            " ",
            "Logo abaixo, havia uma imagem de um dragão dourado, a qual ocupava o restante dela, enrolado como uma serpente, seus olhos estavam fechados e Min Jia sentia como se o ser estivesse dormindo.",
            " ",
            "Ela então virou a página e no topo da parte detrás dela estava escrito, Habilidades Mentais.",
            " ",
            "Abaixo havia números, de um a dez, ao lado de cada, com exceção do número 1, existia um espaço vazio.",
            " ",
            "“Destruição Espiritual!” Leu ela o que estava escrito ao lado do primeiro número.",
            " ",
            "Levando sua mão até as letras, Min Jia sentiu algo como um soco, seguido de uma quantidade imensa de informações adentraram a sua mente.",
            " ",
            "Um leve sorriso dançou em seus lábios, o que deixaria todos pasmos pela sua beleza, se já não estivessem em choque pela Ascensão dela ao Dao Santo.",
            " ",
            "Calmamente, Min Jia levou seus dedos até as cordas de sua Cítara e moveu a primeira corda, criando uma nota suave, mas perturbadora.",
            " ",
            "Os dois homens no Dao Lendário tentaram fugir, mas o espaço congelou ao redor deles, seus corpos não se moviam e a última imagem em suas mentes foi a de Min Jia, flutuando imponente nos céus, com suas Asas brilhando sob a luz do luar.",
            " ",
            "Então, assim que as Ondas Sonoras, impregnadas com uma Intenção absurda, colidiu com seus Núcleos de Qi, os mesmos se partiram e levaram consigo a vida dos cultivadores.",
            " ",
            "Dessa forma, Min Jia colheu todos os despojos, pegando os Anéis de Armazenamento daqueles no Dao Lendário e Dao do Esclarecimento, já os demais ela deixou para trás.",
            " ",
            "Após isso, ela avisou para Lian Mei que havia terminado sua parte e ambas se encontraram, retornando imediatamente para o Continente Zao.",
            " ",
            "………………………………….",
            " ",
            "Agora era o primeiro dia do sétimo mês do ano, Min Jia, Wuhan Xie, Lian Mei, Chi Ziyun, Lin Bo e Ras Liang, conversavam ao redor de uma mesa.",
            " ",
            "Lin Bo estava a Meio Passo do Dao Santo.",
            " ",
            "“Das vinte e uma plataformas, vinte foram colocadas… Falta apenas uma…” - Lin Bo.",
            " ",
            "“En… Acredito que essa será a mais complexa…” - Lian Mei.",
            " ",
            "“É bem provável… De qualquer forma, precisamos ter cuidado, nosso Planeta é pequeno, mas não conseguimos suprimir todas as rotas capazes de transmitir informações…” - Min Jia.",
            " ",
            "“Concordo… Estamos crescendo de forma rápida, seria interessante falarmos com Lau Mei, ela recentemente atingiu o Dao Santo, sua posição no Planeta está muito maior, além disso, ela é uma imagem conhecida mundialmente, diferente de nós que fizemos poucas aparições…” - Chi Ziyun.",
            " ",
            "“O Clã Lau realmente tem grande poder, além disso, com as últimas melhorias feitas no Castelo deles, acredito que várias pessoas atingirão o Dao Lendário em questão de meses…” - Lin Bo.",
            " ",
            "“Isso é bom… Podemos ir falar com ela, enquanto isso, a Senhora Lin Bo fica aqui, cultivando, precisamos que ela avance para o Dao Santo…” - Wuhan Xie.",
            " ",
            "Elas continuaram a conversa por algumas horas, resolvendo detalhes importantes sobre o gerenciamento da Seita Dragão.",
            " ",
            "Atualmente, as Filiais no Supremo Continente Shiang, bem como no Continente Zao, Song e Xon, lentamente começaram a dar frutos.",
            " ",
            "Muitos cultivadores presos no Dao da Purificação e Dao do Esclarecimento, romperam para o próximo Dao com a ajuda da quantidade massiva de Qi nestes locais.",
            " ",
            "A Seita Dragão, possuía agora, cinco pessoas no Dao Santo, Lin Bo e Bai Chen estavam a Meio Passo do Dao Santo, além disso, as Feras Mágicas da Floresta Maldita, romperam para o Dao do Esclarecimento.",
            " ",
            "Atualmente, o número de pessoas no Dao do Esclarecimento, contando todas as filiais, estava quase em sessenta mil, aqueles no Dao Lendário eram apenas cem, já o Dao da Purificação era representado por cento e cinquenta mil pessoas, o Dao da Alma por setecentos mil, o Dao do Espírito por dois milhões e o Dao da Integração por quase quatro milhões.",
            " ",
            "Toda essa multidão, era perfeitamente treinada.",
            " ",
            "Após eles absorverem o Supremo Continente Shiang, as demais organizações, Clãs Supremos e Seitas, nada puderam fazer, afinal, mesmo todos eles não seriam capazes de derrotar alguém no Dao Santo, quem dirá cinco.",
            " ",
            "Dessa forma, dezenas de Forjadores, Alquimistas, Domadores e Mestres de Formações, foram contratados para darem aulas aos alunos.",
            " ",
            "A nova moeda estava em ótimo estado, atualmente, 72% de todo o Planeta Plumas ao Vento já fazia uso dela.",
            " ",
            "Enquanto isso, a Associação de Alquimistas não fazia a menor ideia do que ocorria naquele pequeno Planeta.",
            " ",
            "Então, um leve som de uma batida à porta da sala, interrompeu a conversa.",
            " ",
            "“Com licença…” Disse um jovem abrindo a porta com um sorriso em seus lábios.",
            " ",
            "“Le Chang!” Exclamaram todas elas.",
            " ",
            "“Tudo bem com vocês?” - Le Chang.",
            " ",
            "“Sim…” Elas responderam rapidamente.",
            " ",
            "Lin Bo e levantou de seu assento e deu um abraço apertado em seu filho, então, após o soltar, Le Chang foi até cada uma de suas esposas e deu um delicado beijo em cada uma delas.",
            " ",
            "“E você seria?” Perguntou ele para Ras Liang que parecia surpresa com a situação.",
            " ",
            "“E… Eu sou Ras Liang, uma Vampira de Sangue Puro!” - Ras Liang.",
            " ",
            "“Oh! Interessante…” - Le Chang.",
            " ",
            "“Eu me encontrei com ela… Atualmente fiz dela minha Discípula…” - Chi Ziyun.",
            " ",
            "“Oh! A vida treinar a morte? Hahahahaha! Isso é divertido!” - Le Chang.",
            " ",
            "“Né?! Hahahahaha!” - Chi Ziyun.",
            " ",
            "Ras Liang estava pasma com o desenrolar das coisas.",
            " ",
            "O jovem a frente dela era igual as mulheres na sala, superior em todos os aspectos, deixando claro que este homem e suas esposas, não eram meros humanos, mas seres com um futuro glorioso.",
            " ",
            "A Aura que emanava do corpo do jovem não era mundana como a de um Rei, mas era suprema, como a presença de um Deus.",
            " ",
            "“Você conseguiu colocar a Plataforma?” Lin Bo perguntou após as comoções passarem.",
            " ",
            "“Não… eu tive alguns problemas…As coisas ficaram perigosas demais… Foi bom que consegui fugir, mas nós temos um problema…” - Le Chang.",
            " ",
            "As meninas, Ras Liang e Lin Bo rapidamente notaram o olhar sério no rosto de Le Chang, como se o assunto seguinte fosse uma questão de vida ou morte.",
            " ",
            "“O Planeta Penas do Caos é o lugar mais forte de toda a Galáxia Leão… Lá existe a Seita da Primavera Eterna… Uma Seita apenas de mulheres… A frente existe a Fada Floral, ela é a mais nova cultivadora a atingir o Dao do Supremo Santo neste canto do espaço… Ela atingiu este nível de poder com apenas dez mil anos de idade… Algo que os outros dois idosos só atingiram com o triplo do tempo…” - Le Chang.",
            " ",
            "Elas ouviam atentamente as palavras dele.",
            " ",
            "“Elas… Elas são uma força singular… Elas possuem cem mulheres no Dao do Santo Rei, quase vinte mil no Dao Santo, centenas de milhares no Dao Lendário… E por ai vai… Em questão de números totais, acredito que elas tenham mais de trinta milhões de discípulas…” - Le Chang.",
            " ",
            "“Hmpf! … É melhor vocês não mexerem com a Seita da Primavera Eterna…” - Ras Liang.",
            " ",
            "“Porque diz isso?” - Chi Ziyun.",
            " ",
            "O olhar de Ras Liang viajou, como se estivesse buscando memórias escondidas a muitos e muitos anos.",
            " ",
            "“Eu soube, há muito tempo, que houve um poderoso Clã, nele haviam três pessoas no Dao do Santo Rei e seus nomes eram conhecidos por toda a galáxia… O patriarca tinha um filho, com pouco mais de vinte anos, este jovem, tomado pela luxúria, tentou sequestrar uma Discípula, ela estava no 5º Grau do Dao da Integração… Ele aproveitou que ela e mais algumas meninas faziam a escolta de uma caravana, para atacar… Porém, após capturar as garotas e as levar como cativas, o grupo dele foi surpreendido antes que pudesse fazer qualquer coisa com as meninas…” - Ras Liang.",
            " ",
            "Ela deu uma pausa, como se isso fosse cansativo demais de lembrar.",
            " ",
            "“Desde aquele dia, todos sabem na Galáxia Leão, que aquelas mulheres são intocáveis… Quando as meninas foram atacadas, rapidamente reconheceram que seriam capturadas e quebraram um jade de proteção, este jade enviava um sinal diretamente para as Flores da Morte, o grupo mais mortal de toda a Galáxia… Quando o sinal chegou, não só todo o grupo se moveu, mas a própria Fada Floral fez seu movimento… Enquanto as Flores da Morte iam resgatar de forma simples e rápida o grupo de garotas, tendo a certeza de capturar o jovem, a Fada Floral atacou diretamente a sede do Clã…” - Ras Liang.",
            " ",
            "“O que houve depois disso?” - Wuhan Xie.",
            " ",
            "“Bom… Ela pulverizou todos… Todo o Clã, mulheres, crianças, idosos, animais, plantações… Tudo, literalmente tudo… Ela não deixou o menor resquício para trás… Todos pensam que Kar Zan e o Patriarca do Clã Reo são sanguinários e maus, porém a Fada Floral… Ela é o próprio diabo encarnado… Quando eu era pequena, eu a vi passando nas ruas de uma Cidade Celestial… Ela tinha seu rosto coberto por um fino véu de seda branca… No entanto, mesmo com o véu, o olhar dela me transmitiu a sensação de estar frente a frente com a morte… E eu sou uma Vampira!” - Ras Liang.",
            " ",
            "Após um momento de reflexão, Le Chang voltou a falar.",
            " ",
            "“É como ela disse… Eu também a vi… Quando eu estava na maior Cidade Celestial do Planeta Penas do Caos, estava acontecendo um festival, no qual ela andava em uma carruagem… Eu não sei se ela me percebeu, mas eu senti os olhos dela varrendo a minha Alma…” - Le Chang.",
            " ",
            "“Talvez ela esteja ocultando um Cultivo Demoníaco?” - Lian Mei.",
            " ",
            "“Quem sabe… É uma possibilidade…” - Min Jia.",
            " ",
            "“O que vamos fazer então?” - Chi Ziyun.",
            " ",
            "“Eu tenho uma ideia…” - Lin Bo.",
            " ",
            "Todos levaram seus olhares para a mulher.",
            " ",
            "“Ela é forte… Ela é poderosa, mas nós também somos… Le Chang, você tem dois Deuses Dragões dentro de você… Meninas… Vocês eu não preciso nem falar, certo? Todos vocês não atingiram nem trinta anos e já estão no Dao Santo… Dez mil anos? Eu quero ver vocês no Dao do Supremo Santo antes dos trinta e cinco anos! Além disso, quem disse que força é tudo?” - Lin Bo.",
            " ",
            "“Senhora Lin Bo está certa… Não podemos nos precipitar… Ela é forte, mas temos nossas cartas na manga…” - Lian Mei.",
            " ",
            "“Vocês acham que conseguimos ativar a formação com uma Plataforma faltando?” - Wuhan Xie.",
            " ",
            "“Daria… Mas a força seria reduzida… Aquela plataforma era o centro da formação… A força diminuirá em, pelo menos, quarenta por cento…” - Min Jia.",
            " ",
            "“Relaxem… Eu vou voltar para lá e pôr a Plataforma…” - Le Chang.",
            " ",
            "“Não precisa fazer isso… Você mesmo disse que teve que fugir de lá…” - Wuhan Xie.",
            " ",
            "“Eu sei meu amor… Porém, nós precisamos disso, além disso, eu precisei fugir pois algum idiota tentou roubar uma mulher com o brasão da Seita em suas roupas, quando ele fez isso, ele correu na minha direção, esbarrando em mim… Porém, a mulher assaltada havia jogado um pó sobre o corpo dele, permitindo que fosse rastreado, então, por ter esbarrado em mim, eu também fui marcado… Elas então começaram a perseguir nós dois… Mas elas nem chance de conversar deram… Enviaram três mulheres no Dao Santo para me matar… Eu tive que correr igual louco… Eu até poderia ter lutado com elas, mas as coisas não acabariam bem…” - Le Chang.",
            " ",
            "Nesse momento, as garotas e Lin Bo não puderam deixar de dar risada.",
            " ",
            "“Droga garoto! Eu pensei que você tinha fugido por causa de algo grave… Mas isso… Hahahahahahahahahahaha!” - Lin Bo."
      ]
}