{
      "Capítulo 420 - Bai Yazhu": [
            "Há muitos e muitos anos, uma era onde ainda reinavam imponentes os Deuses da Existência, conhecidos como o Deus Dragão e o Deus Demônio, algo ocorreu.",
            " ",
            "O ataque a filha do senhor que protegia Le Chang havia ocorrido há mais de duzentos milhões de anos.",
            " ",
            "O Planeta era da mais alta Classe daquela época, sendo assim, não havia somente o idoso com grande força no local e quando eles tentaram combater o exército, tiveram êxito em ferir fatalmente o Patriarca do Clã Demoníaco Bai.",
            " ",
            "O idoso era chamado de Xiuyin Hong e com a ajuda de seus fiéis compatriotas conseguiu levar a vida de um Demônio de Alta Classe.",
            " ",
            "Todavia, vendo o fim aproximando-se, Bai Yazhu optou por usar uma técnica proibida, na qual ele usou o que restava de sua vida para o transportar para algum local aleatório do Reino Mortal.",
            " ",
            "Assim que o fez, ele apareceu no espaço fora de um Planeta.",
            " ",
            "O local tinha uma linda fauna e flora sobre ele.",
            " ",
            "Seu corpo estava um caos, havia perdido um braço inteiro, arrancado diretamente de seu ombro, o outro estava cortado na altura do cotovelo.",
            " ",
            "Em seu peito havia um imenso buraco, suas duas pernas foram decepadas logo abaixo do joelho, seu crânio estava afundado e ele estava literalmente à beira da morte.",
            " ",
            "Bai Yazhu fechou seus olhos e controlou o seu Núcleo de Qi Demoníaco, ele então conjurou mentalmente, fazendo uso das suas últimas forças, uma das mais poderosas formações do Clã Demônio.",
            " ",
            "‘Habilidade Demoníaca: Controle da Reencarnação do Deus Asura!’",
            " ",
            "Ao pronunciar essas palavras, seu corpo explodiu, seu Núcleo de Qi foi em direção ao planeta como um meteoro e colidiu com o solo de um Continente, na época duas vezes maior que o Supremo Continente Shiang do Planeta Plumas ao Vento.",
            " ",
            "A colisão fez o continente ser dividido em duas partes.",
            " ",
            "Maremotos imensos varreram uma boa parte do planeta e nuvens de cinzas baniram a luz do local.",
            " ",
            "Então, nas profundezas daquela terra, uma Aura de Morte começou a crescer, ao mesmo tempo, dezenas de formações apareceram ao redor da área.",
            " ",
            "O pouco de vida que restou da explosão começou a ser absorvida e transformada em pura força para a Formação.",
            " ",
            "Porém, devido as cinzas, o que ocasionou a falta de luz solar e consequentemente a fotossíntese das plantas, fez toda a Flora ao redor do local ter seu fim o que levou a destruição da fauna na região.",
            " ",
            "Com apenas alguns meses o local já era um deserto e poucas áreas do Planeta tinham seres vivos.",
            " ",
            "No entanto, para a sorte ou azar de todos, ainda havia uma grande quantidade de vida microbiana e alguns animais que conseguiram sobreviver por mais tempo, dessa forma a Formação começou a liberar gases que atraiam estes seres e acabavam tendo suas vidas sugadas.",
            " ",
            "Com isso a formação se manteve por quase um milênio, até que o planeta estava em seu limite.",
            " ",
            "Nesse momento a Tumba Demoníaca já havia tomado quase um terço do planeta.",
            " ",
            "Então, um cultivador poderoso, muito acima do Dao do Supremo Santo passou pelo local.",
            " ",
            "Ele foi um dos que ajudou a matar o Demônio, que ao ver a fuga do mesmo, não descansou em sua busca do local dos últimos momentos do seu oponente.",
            " ",
            "Quando enfim encontrou, viu a situação do local e ficou surpreso.",
            " ",
            "Diferente de Gao Yao ele não sabia o que era e pensou que era alguma Habilidade Marcial, dessa forma o homem atacou milhares e milhares de vezes a Dimensão, mas está se provou inabalável.",
            " ",
            "Mesmo os seus maiores golpes mal arranhavam as formações.",
            " ",
            "Após ter a sua disposição quase mil anos para sugar a Energia da Vida do local, tempo suficiente para fortalecer além do normal, era óbvio que a Tumba estaria em um nível colossal.",
            " ",
            "O homem então desistiu de usar a força bruta e tentou estudar a Dimensão, ele tentou procurar falhas ou uma forma de adentrar no local.",
            " ",
            "Em sua cabeça Bai Yazhu estava se recuperando dentro do local e tudo não passava de uma imensa barreira defensiva.",
            " ",
            "No entanto, ele não conseguiu nada demais e após décadas de estudo, apenas chegou a um método de frear o avanço da Barreira.",
            " ",
            "Este homem também estava em seus últimos anos de vida, afinal o Exército havia atacado quando ele tinha idade avançada e isto havia sido a quase mil anos, dessa forma, só lhe restavam duzentos anos antes de sua iminente morte.",
            " ",
            "Sabendo disso, o homem plantou uma floresta e colocou uma imensa quantidade de vida no planeta novamente, ele também trouxe os poucos familiares que lhe restaram do ataque e os fez morar no local.",
            " ",
            "Porém, a informação do local misterioso era um segredo, sendo assim, próximo a sua morte, ele usou o que lhe restava de poder e Energia Vital para atacar com tudo a barreira, forçando a formação a recuar para o tamanho de um Supremo Continente.",
            " ",
            "Ele usou os últimos segundos que lhe sobraram e ativou várias formações no manto do Planeta, capazes de trazer a vida de volta para o Planeta.",
            " ",
            "Dessa forma os anos se passaram, seus descendentes deram vida ao Império Kar, mas as histórias da antiguidade há muito tempo se perderam.",
            " ",
            "O local da tumba era incerto e nem mesmo Kar Zan, o atual Imperador do Planeta, sabia de sua existência.",
            " ",
            "O motivo era simples, o Planeta tinha dimensões estelares, ele era, pelo menos, vinte vezes maior que o Planeta Plumas ao Vento.",
            " ",
            "Além disso, com medo de que seus descendentes acabassem morrendo e tendo suas vidas sugadas, o Antepassado do Império Kar conjurou poderosas barreiras ilusórias ao redor do Supremo Continente tomado pela tumba.",
            " ",
            "Se alguém tentasse sobrevoar o local, seria iludido, tendo seu discernimento de espaço e tempo distorcidos, fazendo com que ele fossem forçados a contornar o Supremo Continente.",
            " ",
            "O local onde Le Chang e Chi Ziyun apareceram, era uma pequena porção de terra que o Antepassado havia conseguido proteger, criando um local repleto de vida.",
            " ",
            "Ali era o centro da formação que impedia o avanço da Tumba Demoníaca, no fim, foi pura coincidência eles serem transportados para aquele exato local.",
            " ",
            "De qualquer forma, o interior ainda era uma incógnita.",
            " ",
            "No entanto, como o próprio nome já dizia, a Habilidade Demoníaca era algo que buscava a Reencarnação.",
            " ",
            "O Demônio colocava seu Núcleo de Qi em um estado congelado, onde ele mantinha-se vivo através da absorção de vida.",
            " ",
            "A Formação transformava a Energia da Vida em Energia da Morte, algo que é importante compreender é o fato de que não se trata da Energia Yang ou Energia Yin, mas de coisas mais primordiais.",
            " ",
            "Ao fazer isso, o Demônio que usa o oposto da vida para existir, podia manter-se em um estado de pseudo vida.",
            " ",
            "A intenção era continuar existindo até que algum outro Demônio o ressuscitasse ou que a Formação encontrasse um corpo poderoso o suficiente para comportar a Alma e o Espírito de um Demônio.",
            " ",
            "De qualquer forma, esta era a realidade sobre este local, a Tumba de um Demônio de Alto Nível, o Patriarca do Clã Demoníaco Bai, conhecido como Bai Yazhu.",
            " ",
            "….......………………",
            " ",
            "“O que tem nesta Tumba?” - Chi Ziyun.",
            " ",
            "“Bom… Normalmente o Castelo Espiritual do Demônio é invocado no centro da formação… Alguns colocam autômatos para proteger o local e para capturar possíveis pessoas para serem possuídas pela Alma e Espírito do Demônio…” - Gao Yao.",
            " ",
            "“Então é como o Castelo do Cemitério das Eras?” - Le Chang.",
            " ",
            "“Não… Lá havia desafios impostos de forma consciente pelo criador… Aqui apenas existe o Castelo, deve ter algumas armadilhas e guardas, mas nada tão complexo como o do Cemitério das Eras…” - Gao Yao.",
            " ",
            "“Quem era mais forte? Entre o homem do Cemitério e o Demônio desta Tumba…” - Chi Ziyun.",
            " ",
            "“Difícil dizer… Para ser capaz de invocar a Formação e pelo estado das coisas no interior, diria que ela já está aqui há alguns milhões de anos… O Cemitério das Eras parece ter menos tempo de existência, mas a complexidade da Formação é muito maior que está aqui… Porém, acredito que eles deveriam ter forças muito próximas…” - Gao Yao.",
            " ",
            "“Tem algo que possamos tirar de útil deste local?” - Le Chang.",
            " ",
            "“Não sei… Cada Demônio decide o que ficará dentro de sua Tumba… Não tem como saber o que tem aqui… Além disso, por mais forte que seja, não sabemos se ninguém nunca adentrou aqui… Eles podem já ter levado tudo de bom…” - Gao Yao.",
            " ",
            "“Vocês dois têm que ter cuidado… Este local é como o estômago da morte… Controlem a Energia da Vida ao seu redor e a Energia Yang, impedindo que sejam destruídos…” - Seiryuu.",
            " ",
            "“En!” - Le Chang.",
            " ",
            "Dessa forma, os dois começaram a explorar o local.",
            " ",
            "O solo era apocalíptico, como se uma guerra sem fim houvesse iniciado ali.",
            " ",
            "As árvores eram apenas fósseis das eras antigas, o solo rachado e seco, bem como a falta de oxigênio, tornavam a vida impossível ali.",
            " ",
            "Os Qis também não mostravam presenças, era como se esse local fosse um canto isolado do resto da Existência, a presença de Fluxos Energéticos era inexistente, ou seja, o local se mantinha apenas pela corrupção da Energia de Vida em Energia da Morte.",
            " ",
            "Então, após algumas horas de caminhada, ambos encontraram um grande vale.",
            " ",
            "No local haviam algumas estátuas.",
            " ",
            "Elas vestiam armaduras negras e tinham quase trinta metros de altura, seus olhos eram buracos negros e era possível ver uma expressão de ódio.",
            " ",
            "As estátuas destoavam da paisagem árida.",
            " ",
            "Os dois analisaram a área e após não identificar a presença de nada estranho, foram até a base das estátuas.",
            " ",
            "“Tem ideia do que seja?” - Le Chang.",
            " ",
            "“Não…” - Gao Yao.",
            " ",
            "“Parece algum tipo de altar… Olhem ali…” - Chi Ziyun.",
            " ",
            "Ela estava apontando para uma mesa de mármore negro entre duas estátuas.",
            " ",
            "Elas estavam dispostas em uma meia lua e cada uma estava em uma posição diferente.",
            " ",
            "Algumas seguravam livros, outras lanças, espadas, escudos, cajados e arcos.",
            " ",
            "“Ela tem razão… Mas altar do que?” - Seiryuu.",
            " ",
            "“Será que alguém já pisou neste local?” - Le Chang.",
            " ",
            "………………………………………………….",
            " ",
            "Enquanto isso, na Seita Dragão, Ras Liang estava dentro de uma sala, cultivando diligentemente.",
            " ",
            "A sua frente flutuava dez esferas de Sangue Demoníaco, advindos de Bai Chen, quando outrora ele entregou para Le Chang.",
            " ",
            "Este último havia utilizado duas naquele momento e depois mais quatro, sendo assim, sobraram quatorze gotas de sangue.",
            " ",
            "Ele optou por dar para Ras Liang, sendo ela uma Vampira de Sangue Puro, este Sangue faria grandes mudanças em seu poder.",
            " ",
            "Sendo assim, sem pestanejar, ela abriu a boca e engoliu as dez gotas.",
            " ",
            "Ela arregalou os olhos ao sentir uma queimação colossal em seu estômago.",
            " ",
            "Seus Canais de Qi e Meridianos pareciam rasgar-se, sua pele começou a trincar, como um espelho sendo quebrado.",
            " ",
            "Ao mesmo tempo, Bai Chen abriu abruptamente seus olhos, quando sentiu o seu Sangue próximo dele.",
            " ",
            "Porém, assim que isto ocorreu ele sentiu um poder subindo por todo seu corpo.",
            " ",
            "Ele abriu seus braços, ainda sentado em posição de lótus, abriu sua boca e lançou um rugido colossal.",
            " ",
            "Lentamente ele começou a assumir sua verdadeira forma.",
            " ",
            "Um homem de três metros, pele vermelha, olhos negros, chifres e escamas por todo o seu corpo, garras e presas imensas, bem como uma Aura de Morte.",
            " ",
            "Sobre sua cabeça, uma Esfera de Energia Yin se formava, Bai Chen abriu sua boca e engoliu ela por completo, ao fazer isso, seu corpo estremeceu.",
            " ",
            "Sangue começou a escorrer de sua boca, ouvidos, nariz, olhos e também de sua pele, devido ao poderoso ímpeto da Energia, forçou um rompimento dos capilares sanguíneos sob a pele.",
            " ",
            "Porém, no instante seguinte uma Aura Demoníaca, tão poderosa que parecia a encarnação do mal fazendo sua aparição, permeou todo o local.",
            " ",
            "Ela rapidamente se expandiu e não demorou mais que algumas respirações para que todo o Planeta Plumas ao Vento fosse tomado por esta presença, a de um Demônio de Alto Nível ascendendo para o Dao Santo.",
            " ",
            "Enquanto isso, Ras Liang sentia o poder crescendo ainda mais dentro de seu corpo e seu cultivo avançou até o 2º Grau do Dao Santo, além disso, ela despertou diversas memórias sanguíneas e habilidades inatas foram destravadas.",
            "Capítulo Patrocinado!"
      ]
}