{
      "Capítulo 421 - Guilda das Penas Caóticas": [
            "Enquanto isso, no Planeta Penas do Caos, Wuhan Xie, Lian Mei e Min Jia andavam pelas ruas de uma imensa Cidade.",
            " ",
            "Apenas ela era maior que o Supremo Continente Shiang inteiro.",
            " ",
            "As dimensões de um Supremo Continente variam dentro de uma certa faixa.",
            " ",
            "Os menores possuem algo em torno de 50 milhões de milhas quadradas, enquanto os maiores atingiam números próximos de 300 a 350 milhões.",
            " ",
            "Autor: Área da Superfície da Terra: 317,085719 milhões de milhas quadradas.",
            " ",
            "O Supremo Continente Shiang tinha somente 60 milhões, sendo considerado um dos menores.",
            " ",
            "Isso mostrava o quão insana era a diferença entre um Planeta Classe B e um Planeta Classe C.",
            " ",
            "A Seita da Primavera Eterna era realmente uma potência, afinal a Cidade Celestial, chamada de Cidade das Rosas Celestiais, estava sob sua tutela.",
            " ",
            "Em cada canto era possível ver diversas mulheres, vestindo armaduras coloridas, seus rostos eram ocultos por capacetes, deixando à mostra apenas olhos dos mais variados tons.",
            " ",
            "Cada uma levava consigo uma Arma Santificada e nenhuma destas guardas estava abaixo do Dao da Purificação.",
            " ",
            "Min Jia com seu Sentido Divino, conseguiu identificar um padrão interessante.",
            " ",
            "Para cada bairro da Cidade, havia um grupo designado de mil guardiãs, oitocentas no Dao da Purificação, cem no Dao do Esclarecimento, e noventa e cinco no Dao Lendário, com as cinco restantes estando no Dao Santo.",
            " ",
            "Além disso, nas ruas havia um complexo sistema de monitoramento, fazendo uso de Formações de Alto Nível.",
            " ",
            "Elas ficaram surpresas com o nível de desenvolvimento deste local.",
            " ",
            "As pessoas viviam uma vida pacífica, mas era um fato que a Cidade era ocupada por praticamente 95% de mulheres.",
            " ",
            "Os homens representavam os outros cinco por cento, mas três por cento eram escravos e dois por cento eram esposos de algumas mulheres poderosas, as quais recebiam autorização para ter filhos e família.",
            " ",
            "Não era que elas eram contra homens, muito pelo contrário, elas compreendiam a necessidade do sexo oposto na propagação da vida, bem como nos laços afetivos que eram criados de forma inevitável.",
            " ",
            "Todavia, este local eram um refúgio para elas, muitas mulheres haviam sido resgatadas, ou viram caos e desastre demais, buscando auxílio neste local.",
            " ",
            "Afinal, desde que a Fada Floral fez seu nome conhecido por todos os cantos, jamais houve um crime hediondo ocorrendo na Cidade das Rosas Celestiais.",
            " ",
            "Apesar das dimensões absurdas da Cidade, ela possuía apenas um bilhão de pessoas.",
            " ",
            "Além disso, o baixo número de homens se referia aos moradores do local, mas se fosse levado em conta viajantes, comerciantes temporários e alguns outros, o número de homens ficava próximo de trinta por cento.",
            " ",
            "Então, após estudarem as informações à vista, compreendendo o local de uma forma geral, Wuhan Xie, Lian Mei e Min Jia decidiram ir para um outro local.",
            " ",
            "Elas chegaram em frente a uma grande construção, era um grande templo.",
            " ",
            "Em cada andar havia diferentes decorações, bem como diferentes materiais para a sua construção.",
            " ",
            "Uma grande escadaria, com quase cem metros de altura, fazia o caminho até um grande portão de madeira.",
            " ",
            "Nesta escadaria, os degraus eram repletos de entalhes, realmente uma obra-prima.",
            " ",
            "As três fizeram seus caminhos até o grande portão, Wuhan Xie empurrou ele, o qual abriu-se de forma suave e silenciosa.",
            " ",
            "Assim que fez isto, as três se depararam com um grande salão, no qual havia uma quantidade insana de pessoas.",
            " ",
            "Ali era possível ver homens, mulheres e diversas raças em suas formas humanoides.",
            " ",
            "Alguns levavam machados tão grandes quanto seus corpos, outros varinhas em suas cinturas ou cajados em suas mãos, alguns carregavam grandes escudos, espadas e diversos outros equipamentos.",
            " ",
            "No centro do salão havia uma grande bancada circular, na parte de dentro havia um grupo de jovens mulheres que gerenciavam as pessoas que se achegavam até os balcões.",
            " ",
            "Ao olhar para o teto, era possível ver o nome do local, feito de ouro e prata, dizendo: Guilda das Penas Caóticas.",
            " ",
            "Além disso, nos quatro cantos, haviam escadas que levavam ao segundo andar, porém, o tráfego de pessoas era bem menor.",
            " ",
            "“Com licença… Eu gostaria de algumas informações…” Disse Lian Mei para uma das mulheres na bancada.",
            " ",
            "“Oh! Eu sou Wuon Mei, diga-me, o que a Senhorita necessita?”",
            " ",
            "“Nós três gostaríamos de nos inscrever…” - Lian Mei.",
            " ",
            "“Claro… Por favor, preencham este formulário e serão levadas no próximo grupo de testes…” - Wuon Mei.",
            " ",
            "“Obrigada…” - Lian Mei.",
            " ",
            "A moça entregou três formulários, nos quais era preciso colocar algumas informações comuns, como nome, idade, sexo, raça, tipo de arma usada e mais algumas questões simples.",
            " ",
            "Elas resolveram usar seus próprios nomes, já que a informação do Planeta Plumas ao Vento estava relativamente bem contida.",
            " ",
            "Sendo assim, não demorou mais que alguns minutos para elas serem chamadas.",
            " ",
            "Wuhan Xie, Lian Mei e Min Jia se juntaram a um grupo de cem pessoas.",
            " ",
            "Liderando o grupo havia uma mulher com idade entre quarenta a cinquenta anos, seu cultivo estava firmado no Pico do 5º Grau do Dao Santo.",
            " ",
            "Ela carregava um lindo sabre cristalino em sua cintura.",
            " ",
            "Min Jia analisou a mulher e percebeu que ela era muito forte, mesmo usando seu Sentido Divino, ela não achou abertura nenhuma, era como se senhora estivesse sempre em estado de alerta máximo.",
            " ",
            "De qualquer forma, todos a seguiram.",
            " ",
            "Ninguém ali estava surpreso pelo cultivo de Wuhan Xie, Lian Mei e Min Jia, afinal era comum mulheres e homens usarem Pílulas para frear o envelhecimento.",
            " ",
            "Quanto mais elevado era um Planeta, com cultivadores mais poderosos, mais comum era o número de pessoas com milênios de idade, aparentando ser jovens em seus vinte, trinta ou quarenta anos.",
            " ",
            "No grupo havia mais sete pessoas no Dao Santo, cinco humanos, três homens e duas mulheres, e duas Feras Mágicas, ambas com aparências femininas.",
            " ",
            "“Muito bem! Eu sou Jyo Liang! Serei responsável pelo teste de habilidade de cada um de vocês…” Disse ela assim que chegaram em frente a um grande portão de ferro.",
            " ",
            "Ela estalou os dedos o portão se abriu, revelando uma grande arena.",
            " ",
            "Jyo Liang dividiu os cem por cultivo, com cada grupo ocupando uma área específica.",
            " ",
            "“Primeiramente vou explicar o funcionamento da Guilda das Penas Caóticas! Nós somos uma Organização nascida na Seita da Primavera Eterna, todos os funcionários são mulheres da Seita, com raras exceções. Nosso sistema é baseado em Medalhas, ou seja, Medalha de Ferro, Aço, Bronze, Prata, Ouro, Diamante, após isso temos três Classes Especiais, chamadas de, Medalhas Supremas, Medalhas Sagradas e Medalhas Divinas… Cada pessoa recebe um destes títulos, o qual dirá o número de missões que podem pegar, bem como o grau de dificuldade, recompensas e etc.…” - Jyo Liang.",
            " ",
            "Esta Guilda era extremamente poderosa, já que era gerenciada diretamente pela Fada Floral, a cultivadora mais poderosa da Galáxia Leão.",
            " ",
            "Isso deixava claro que alguém sob os cuidados da Guilda era detentor de grande poder, mas também se devia ao fato de que era extremamente difícil passar no teste.",
            " ",
            "“Para Medalhas de Ferro, é preciso estar no Dao da Integração, Medalhas de Aço no Dao do Espírito, Medalhas de Bronze no Dao da Alma, Prata no Dao da Purificação, Ouro no Dao do Esclarecimento, Diamante no Dao Lendário, Medalhas Supremas no Dao Santo, Medalhas Sagradas no Dao do Santo Rei e Medalhas Divinas no Dao do Supremo Santo… Porém, alguém de Cultivo maior não pode tentar receber o Título abaixo ou acima de seu cultivo, ou seja, ou você passa no seu nível ou não. Além disso, uma vez falhado no teste, uma nova tentativa só será permitida em dez anos.” - Jyo Liang.",
            " ",
            "As três ficaram surpresas, era realmente complicado.",
            " ",
            "Era notável que adentrar na Guilda não era algo simples, isso ficava evidente quando não se podia fazer uso de um cultivo maior para ter mais facilidade em passar nos testes abaixo.",
            " ",
            "Além disso, todos sabiam que os Testes eram extremos, mesmo se a pessoa fizesse o teste dentro do seu nível, a chance de sucesso era ínfima.",
            " ",
            "Desde a criação da guilda, para cada dez mil testados, em cada Nível, apenas cinquenta passavam, isso dava uma taxa de aprovação igual a meio por cento.",
            " ",
            "Além disso, os testes eram feitos uma vez a cada trimestre.",
            " ",
            "Então, após explicar mais alguns detalhes, Jyo Liang rapidamente moveu suas mãos, ativando um complexo sistema de formações.",
            " ",
            "Ela vestia uma roupa rosa claro, no qual haviam diversas plantas bordadas em ouro e prata, seus cabelos negros caiam até pouco abaixo de seu ombro e seus lábios cor de cereja, atrelado aos seus lindos olhos violetas, a deixavam com uma beleza singular, apesar de sua aparência ter atingido a meia idade.",
            " ",
            "“Preparem-se! Formem uma fila única em cada estágio! Cada um fará o teste apenas uma vez, sem repetições, sendo assim, deem o seu melhor!” - Jyo Liang.",
            " ",
            "O grupo de cem pessoas rapidamente se dividiu nos locais correspondentes ao nível de cultivo.",
            " ",
            "Dez no Dao Santo, vinte no Dao Lendário, trinta no Dao do Esclarecimento e quarenta no Dao da Purificação.",
            " ",
            "Jyo Liang ficou surpresa pelo grande número de pessoas no Dao Santo, mas feliz, afinal isso era melhor para ela.",
            " ",
            "“A primeira etapa é medição de força. O objetivo de vocês é dar um soco neste dispositivo!” - Jyo Liang.",
            " ",
            "O dispositivo era adaptado para cada nível de cultivo.",
            " ",
            "O funcionamento era simples, basicamente havia um eixo, no qual foram postos rodas imensas feitas de algum metal resistente e denso.",
            " ",
            "No caso do teste para aqueles no Dao Santo, as rodas começavam pequenas, do tamanho de um prato e iam aumentando, até ficarem maiores que uma montanha.",
            " ",
            "Porém, o menor disco já pesava algo em torno de trinta toneladas.",
            " ",
            "O último pesava próximo de um bilhão de toneladas, algo realmente colossal.",
            " ",
            "“Podem começar!” Gritou Jyo Liang.",
            " ",
            "O primeiro era um homem enorme, como um urso, em suas costas jazia um grande machado e suas roupas eram a base de peles, o deixando com uma aparência pré-histórica e selvagem.",
            " ",
            "Ele entrou em posição de ataque e concentrou toda a sua força muscular por um instante, liberando tudo em uma rotação conjunta de suas articulações, retirando um poder absurdamente explosivo, tão forte que seu soco quebrou dezenas de vezes a barreira do som.",
            " ",
            "Muitas pessoas ficaram surpresas, diferente da aparência selvagem dele, era notável que ele possuía grande capacidade cognitiva, capaz de controlar com perfeição seus músculos e articulações, bem como seus nervos, calculando a força imposta em seu movimento, tudo isso de forma consciente e em décimos de segundo.",
            " ",
            "O resultado foi uma onda de choque imensa.",
            " ",
            "Assim que sua mão bateu no primeiro disco, ele disparou, deslizando no eixo e chocando-se com o segundo disco, que bateu no próximo e no próximo e assim foi.",
            " ",
            "Após algum tempo o movimento dos discos parou.",
            " ",
            "Eles se moviam no sentido horizontal, como se fossem anéis em um dedo.",
            " ",
            "“Parabéns… Você conseguiu movimentar quinze discos…” Jyo Liang pegou uma ficha e anotou os resultados.",
            " ",
            "O dispositivo no Estágio do Dao Santo tinha cem Discos, mas movimentar quinze já era algo louvável.",
            " ",
            "Juntando todos os discos, o peso total chegava próximo de cinco bilhões de toneladas, algo que jamais havia sido alcançado, não só isso, mas mesmo a Fada Floral não tinha força suficiente para mover todo esse peso."
      ]
}