{
      "Capítulo 422 - Mauks": [
            "Enquanto isso, na Seita Dragão, Lin Bo estava dentro de um grande local, como uma arena imensa.",
            " ",
            "Ela estava no centro, em pé sobre um palco e nas arquibancadas haviam centenas de milhares de pessoas.",
            " ",
            "Lin Bo estava dando aula, afinal ali era uma Seita e precisava de professores e ensinamentos.",
            " ",
            "Juntos dela no palco estavam Ras Liang e Bai Chen, este último que havia acabado de ir para o Dao Santo.",
            " ",
            "Ras Liang ficou responsável por ensinar técnicas de combate contra Feras Mágicas para os humanos e Bai Chen explicava como combater Demônios e seres humanos, obviamente ele mantinha o fato de ser um Demônio em total sigilo.",
            " ",
            "“Como todos sabem, o Dao Marcial é um caminho longo, com suas diversas características, mas uma das mais importantes e mais utilizada é o poder destrutivo que cada Dao possuí… O que é necessário para destruir uma montanha? Uma cordilheira? Um Continente? Um Planeta? Quanta força é preciso exercer para tornar isso realidade?” Lin Bo indagava todos, sua voz era levada a todos os cantos pelo Qi que ela colocava nas ondas sonoras de sua fala.",
            " ",
            "“Para efeito de comparação, vamos fazer assim…” Ela então moveu sua mão e de seu anel de armazenamento uma esfera do tamanho de um punho apareceu.",
            " ",
            "“Professora Ras Liang… Por favor.” Lin Bo disse para a Vampira, que também escondia sua real identidade.",
            " ",
            "Ras Liang rapidamente se moveu e criou uma imensa barreira ao redor de uma rocha.",
            " ",
            "Lin Bo colocou a esfera no topo da rocha e saiu da barreira.",
            " ",
            "Ras Liang sinalizou que estava pronta e Lin Bo moveu seus dedos, fazendo alguns selos e ativando a esfera.",
            " ",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMM!”",
            " ",
            "Tudo estremeceu, uma nuvem de poeira colossal foi criada dentro da barreira, porém Ras Liang não demonstrou esforço algum, mesmo a barreira não sofreu a menor oscilação.",
            " ",
            "Então, Ras Liang rapidamente fez uso de seus poderes espaciais e retirou a poeira, deixando tudo limpo para ser mais fácil mostrar o resultado da explosão.",
            " ",
            "“Como vocês podem ver, aquela Esfera resultou em uma explosão poderosa, mas para o Dao Marcial ela é insignificante.” - Lin Bo.",
            " ",
            "Era mais um modo de falar, já que uma cratera de 340 metros de profundidade se formou, com um diâmetro de aproximadamente 1,86 milhas.",
            " ",
            "Autor: Para se ter uma ideia, esse seria o resultado se a TSAR Bomb, uma bomba criada pela União Soviética fosse usada em São Paulo. Uma bola de fogo com cinco quilômetros de diâmetro seria criada, chuvas radioativas chegariam até o sul da Bahia e pessoas num raio de 100KM sofreriam queimaduras de terceiro grau. Vale lembrar que o maior dano das bombas nucleares é causado pela radiação e não pela onda de choque em si.",
            " ",
            "Haviam locais, onde os seres humanos sem cultivo algum, também conseguiam recriar a mesma explosão, através do uso de tecnologia.",
            " ",
            "Esse tipo de tecnologia era considerada extremamente primitiva pelos cultivadores, já que para eles, apesar de design antigo de suas construções e veículos, como carruagens, elas ainda eram milhares de vezes mais eficientes.",
            " ",
            "Porém, o maior diferencial presente na explosão de Lin Bo foi o material usado.",
            " ",
            "Aquilo era basicamente uma Esfera de Ferro Negro, misturada com alguns outros materiais capazes de reter uma grande quantidade de Qi.",
            " ",
            "Ela então forçava uma explosão através do uso de formações no centro da esfera, onde era forçado a fusão de Qi opostos, como Água e Fogo.",
            " ",
            "Quando isso ocorria, as Partículas Energéticas se destruíam, liberando uma grande quantidade de Energia no processo.",
            " ",
            "Autor: Tipo antimatéria se encontrando com matéria comum.",
            " ",
            "O uso desse método era muito mais limpo, já que não criava radiação, algo prejudicial, afinal os cultivadores usavam estas técnicas em distâncias curtas, se eles sempre estivessem perto de suas explosões e houvesse a liberação de radiação, eles sofreriam danos graves.",
            " ",
            "Claro, seus corpos eram resistentes e as pílulas poderiam ajudar na recuperação do dano, mas tudo tinha um limite.",
            " ",
            "“Esse poder destrutivo seria capaz de destruir uma pequena parte de uma Cidade de Primeira Classe… O poder contido aqui está dentro do patamar de alguém no Dao do Espírito. Também é a energia suficiente para destruir uma pequena montanha.” - Lin Bo.",
            " ",
            "Outro diferencial do Dao Marcial e das Habilidades Marciais era o tipo de dano causado.",
            " ",
            "A ideia era causar danos concentrados, ou seja, fazer com que o máximo de energia atingisse um ponto ínfimo.",
            " ",
            "“Ou seja, o golpe com toda a força de alguém no Dao do Espírito poderia destruir uma pequena montanha se fosse usado de forma concentrada, mas se fosse usada de forma mais liberal, como esta Esfera explosiva, ele teria o mesmo resultado, um dano mais espalhado… Isso torna visível a importância do uso de Habilidades Marciais, elas ajudam a concentrar a Energia de seus golpes, fazendo vocês destruírem os seus alvos com maior facilidade, sem o desperdício de poder para o terreno a sua volta.” - Lin Bo.",
            " ",
            "Os discípulos no local olhavam para ela com grande curiosidade e absorviam tudo o que ela lhes ensinava.",
            " ",
            "“Por exemplo, se alguém no Dao do Espírito estivesse dentro da barreira, ele sofreria alguns danos por seu corpo, mas dificilmente seriam fatais… Porém e se todo esse poder fosse concentrado diretamente no cultivador?” - Lin Bo.",
            " ",
            "Ela então moveu sua mão e de seu anel de armazenamento saiu um autômato.",
            " ",
            "O formato era humanoide e tinha dois metros de altura, seu corpo era feito de metal resistente, mas não tinha feições, sendo apenas um boneco.",
            " ",
            "Ela mandou o autômato ficar no centro da arena e ela lentamente andou até ele, movendo seu punho em direção ao peito da máquina.",
            " ",
            "Uma explosão imensa foi criada, mas diferente de antes, a onda de choque não foi tão grande e não criou uma nuvem de poeira imensa, porém, assim que foi possível ver a cena, todos notaram que não havia mais boneco algum ali.",
            " ",
            "“Eu usei a mesma força da Esfera… Mas concentrei ela em todo o corpo dele, fazendo com que toda a destruição tivesse um foco em uma área bem menor, o que resultou na pulverização dele…” - Lin Bo.",
            " ",
            "Isso era algo simples no Dao Marcial, era importante aprender a controlar sua própria força e capaz de reduzir os gastos de forças em uma luta.",
            " ",
            "Cultivadores em pé de igualdade no quesito força destrutiva, decidiam suas lutas pela inteligência, como quem conseguia resistir mais tempo, gerenciando o gasto de Qi em seus golpes.",
            " ",
            "“Certo… Vamos agora para o Dao da Alma… No Dao da Alma, é possível causar danos significativos a uma cidade inteira… Porém, como eu disse anteriormente, é um desperdício… Apenas em guerras, onde é relativamente benéfico a destruição em massa que isso se torna bom… Sendo assim, alguém no Dao da Alma tem algo em torno de dez vezes a vinte vezes o poder destrutivo de alguém no Dao do Espírito, todavia, devemos levar em consideração que o dano causado nem sempre segue a mesma proporção…” - Lin Bo.",
            " ",
            "O que ela queria dizer era simples, nem sempre mais Qi ou Energia, resultaria em mais destruição.",
            " ",
            "Isso se dava por duas razões simples.",
            " ",
            "O Qi ou Energias, no caso de Le Chang, eram coisas diferentes de pólvora ou outro material explosivo.",
            " ",
            "A forma como ocorria a liberação de poder destrutivo era diferente, sendo assim, o dobro de Qi ou o dobro de Energia nem sempre resultava no dobro de dano.",
            " ",
            "“Alguém no Dao da Alma é capaz de causar muito mais dano que alguém no Dao do Espírito… Porém o diferencial está na capacidade de fazer isso várias vezes… Enquanto alguém no Dao do Espírito precisa gastar todo o seu poder para causar este dano, o mesmo não ocorre no Dao da Alma…” - Lin Bo.",
            " ",
            "Ela então fez uma demonstração, usando uma Esfera Explosiva, uma rocha imensa e a barreira de Ras Liang.",
            " ",
            "A explosão foi grande e depois ela repetiu usando um Autômato.",
            " ",
            "Ela então foi para o Dao da Purificação, mas este era um pouco diferente.",
            " ",
            "“Um grande problema da maioria dos cultivadores é a falta de entendimento por detrás de suas Habilidades… Nós muitas vezes consideramos as explosões como caos puro, sem lógica alguma, mas nada é inexplicável… Tudo usa energia, o nosso corpo a gasta para movermos nossos membros, as plantas precisam de energia para crescer e o mesmo acontece com todos os seres, estrelas, planetas, dimensões… Sendo assim, podemos dizer que a Energia é a capacidade de gerar movimento em algum objeto, não confundam com Energia Yin e Yang, que são coisas completamente diferentes.” - Lin Bo.",
            " ",
            "O que ela estava dizendo era simples, energia é uma forma de quantificar o que é necessário para fazer algo se mover.",
            " ",
            "Por exemplo, a medição da temperatura de um líquido é feita através de uma padronização, que diz de forma simples algo como: “Quando as partículas deste líquido se movem a tal velocidade, a temperatura é tal.”",
            " ",
            "Ou seja, o que faz esse movimento acontecer, aumentando a temperatura é chamado de Energia, já para baixar a temperatura de algo é preciso retirar energia, ou seja, desacelerar o movimento.",
            " ",
            "É como pensar no arremesso de uma pedra, quando eu faço isso eu estou enviando energia para a pedra, mas quando ela bate em algo, esse objeto “rouba” a energia da pedra, fazendo ela desacelerar.",
            " ",
            "“Sendo assim… Podemos entender a Energia como uma junção da massa e da velocidade, isso quer dizer que se pudermos acelerar uma quantidade de massa até uma certa velocidade, também criaremos uma certa quantidade de Energia.” - Lin Bo.",
            " ",
            "Autor: Todas as considerações a partir daqui foram feitas se baseando na Equação da Equivalência Massa-Energia, proposta por Albert Einstein. (E=mc^2)",
            " ",
            "“Como vocês sabem, a velocidade mais rápida conhecida é a da luz, capaz de mover-se à 186282.40 mi/s… Existem lendas de seres capazes de atingir velocidades acima desta, mas, como eu disse… São lendas.” - Lin Bo.",
            " ",
            "Na realidade existiam, mas não neste canto do espaço, para alguém se mover em velocidades iguais ou superiores à da luz, essa pessoa deveria ter um cultivo imenso, mas para elas, as propriedades físicas do espaço já não se aplicavam, sendo gerenciadas diretamente pelas Leis Existenciais e para aqueles muito acima disso, como Gao Yao e Seiryuu que se moviam bilhões de vezes a velocidade da luz, eles eram regidos diretamente pelas Leis da Realidade, algo intransponível.",
            " ",
            "“Vocês também não podem confundir a movimentação no Espaço, possível para aqueles no Dao da Purificação e superior, onde, apesar de teoricamente se moverem mais rápido que a luz, não é o que ocorre. Por exemplo, alguém no Dao Lendário, pode mover-se milhares de milhas em algo quase que instantâneo, o que podemos acreditar ser mais rápido que a luz, mas não é o que ocorre. Quando se move através do espaço, se adentra na Dimensão Espacial, então o cultivador se movimenta através dela e cria uma conexão novamente com a Dimensão Material e adentra nela, criando a ilusão de Teletransporte… Porém, é preciso entender que dentro da Dimensão Espacial as leis do espaço e do tempo são destruídas, ou seja, lá dentro a pessoa se movimenta normalmente, mas como a noção de distância lá é totalmente diferente, ela se move ‘mais rápido’ que aqui fora…” - Lin Bo.",
            " ",
            "Ela viu que várias pessoas estavam confusas e não compreenderam direito o que ela quis dizer, sendo assim, ele decidiu mostrar algo mais prático.",
            " ",
            "Lin Bo pegou uma esfera de Ferro Negro, um metal resistente.",
            " ",
            "Após isso, alguns ajudantes posicionaram um grande pedaço de Ferro comum maciço, um quadrado, com dimensões de dez metros.",
            " ",
            "“Observem!” - Lin Bo.",
            " ",
            "Ela então atirou a Esfera de Ferro Negro contra o bloco de metal.",
            " ",
            "O som foi alto, mas não mostrou dano algum no bloco.",
            " ",
            "Ela então pegou outra Esfera de Ferro Negro, mas dessa vez aumentou a velocidade do objeto, para dez vezes a anterior, dessa vez ficou um pequeno buraco, como se o impacto tivesse forçado o ferro no local a se comprimir.",
            " ",
            "Lin Bo repetiu mais cinco vezes o experimento, cada vez com velocidades maiores, que causavam mais dano ao objeto.",
            " ",
            "“Certo… Agora vamos testar outra coisa…” - Lin Bo.",
            " ",
            "Novamente outro bloco de ferro foi posto ali, sem dano algum.",
            " ",
            "Ela pegou outra Esfera e repetiu o experimento da mesma forma, porém, em vez de atirar a Esfera o caminho inteiro pelo espaço normal, ela fez com que a Esfera de Ferro Negro adentrasse a Dimensão Espacial e reaparecesse apenas no momento do impacto.",
            " ",
            "No primeiro teste ela estava a trezentos metros de distância e o impacto demorava poucos décimos de segundos, diminuindo conforme a velocidade do objeto.",
            " ",
            "Todavia, desta vez, assim que a Esfera saiu de sua mão ela desapareceu e instantaneamente foi possível ouvir o impacto.",
            " ",
            "Ela repetiu a mesma façanha, com velocidades iguais ao primeiro teste.",
            " ",
            "“Você entenderam? Mesmo ela chegando ao local mais rápido, a velocidade que importa é a da própria massa do objeto…” - Lin Bo.",
            " ",
            "Sendo assim, eles entenderam algo simples.",
            " ",
            "Quanto mais rápido uma certa massa se mover, mais energia ela liberará.",
            " ",
            "Além disso, em coisas materiais, ainda há a questão de que a Energia que causa estragos, não é 100% da energia do objeto, já que parte se transforma em calor, outra em onda de choque, outra em luz e assim por diante.",
            " ",
            "“Existe um grande estudioso que mediu os níveis de Energia liberados por certos eventos… Por exemplo, o dano causado no Dao do Espírito, capaz de destruir uma pequena montanha, ele categorizou como tendo Dez Mauks, em homenagem ao nome de seu filho…” - Lin Bo. ",
            "Autor: Dez Mauks é igual ao dano causado por 50 Megatons de TNT, que é o poder da TSAR-BOMB!",
            " ",
            "“Sendo assim, podemos dizer que aqueles no Dao da Alma podem gerar cerca de 80 a 100 Mauks… Alguém no Dao da Purificação gera algo próximo de 1000 Mauks… No Dao do Esclarecimento esse valor chega a 5000 Mauks e no Dao Lendário varia de 10000 a 12000 Mauks, no Dao Santo chega a 20000 Mauks… Porém, vale lembrar que apesar dos números serem próximos, o maior diferencial está na quantidade de vezes que o cultivador é capaz de gerar esse poder destrutivo… Alguém no Dao Santo pode gerar 20000 Mauks centenas de vezes mais do que alguém no Dao Lendário pode gerar 12000 Mauks… Além disso, a capacidade de concentrar o dano aumenta conforme o Dao, ou seja, o dano causado se torna muito maior em uma certa área…” - Lin Bo.",
            " ",
            "Com essas palavras, muitos foram iluminados, compreendendo o quão poderosos eles eram e as pessoas a sua volta.",
            " ",
            "Vários foram inspirados profundamente, afinal ali com eles haviam três pessoas no Dao Santo, Lin Bo, Ras Liang e Bai Chen, ou seja, esses três tinham a capacidade de gerar tantos Mauks.",
            " ",
            "Aqueles no Dao do Espírito ficaram perplexos, afinal aquela Senhora, amorosa e amigável, poderia criar uma destruição duas vezes maior que eles e era capaz de repetir o feito centenas de vezes seguidas.",
            " ",
            "Sendo assim, ficava claro o porquê deles conseguirem destruir Cordilheiras e até mesmo rasgar Continentes ao meio."
      ]
}