{
      "Capítulo 423 - Recordes Foram Feitos Para Serem Quebrados!": [
            "“Certo… Próximo…” Disse Jyo Liang.",
            " ",
            "Dessa vez foi uma jovem, ele aparentava estar em seus vinte anos, seus cabelos eram azuis, olhos de mesma cor, pele morena e lábios carnudos e rosados.",
            " ",
            "Ela tinha o corpo magro, mas perfeitamente balanceado.",
            " ",
            "Ela vestia uma Armadura de Couro de Fera Mágica, uma Fera que provavelmente estava no Dao Lendário.",
            " ",
            "Ela estava no 2º Grau do Dao Santo e apesar da aparência, já estava viva há milhares de anos.",
            " ",
            "Normalmente as pessoas esperavam atingir o Dao Santo ou Dao Lendário para adentrar na Guilda, já que teriam maiores regalias, se fizessem isso antes, devido as missões obrigatórias, seria difícil conciliar o cultivo e a Guilda.",
            " ",
            "A jovem então relaxou seu corpo e esticou seus braços, no instante seguinte ela tencionou os músculos de seu braço esquerdo e o trouxe em linha reta contra o primeiro disco.",
            " ",
            "O impacto de seu punho com o disco criou uma grande onda de choque, o som continuou com os impactos dos discos entre si, até que finalmente parou em dez discos.",
            " ",
            "Claro, se fossem usadas habilidades, obviamente eles poderiam mover muito mais, até mesmo alguém no Dao Lendário provavelmente chegaria perto do peso máximo, porém, a ideia aqui era testar puramente a força física, sem aprimoramentos e nada do gênero.",
            " ",
            "Era preciso fazer uso somente de suas capacidades físicas.",
            " ",
            "A fila continuou, até que finalmente chegou a vez das meninas.",
            " ",
            "Por enquanto, o recorde havia sido vinte e dois discos de uma outra jovem que ali estava.",
            " ",
            "“Próxima…” - Jyo Liang.",
            " ",
            "Wuhan Xie lentamente fez seu trajeto e parou em frente ao disco, ela fechou seus olhos e concentrou toda a força em seu braço direito, ela tencionou seus músculos e seus nervos foram levados ao extremo.",
            " ",
            "Seus ossos pareceram ranger por debaixo de sua carne e os nós de seus dedos ficaram brancos, devido a força colossal que ela fazia.",
            " ",
            "Wuhan Xie rapidamente trouxe seu punho em uma linha reta, acertando em cheio o disco.",
            " ",
            "Apenas o mover de sua mão quebrou a barreira do som, mas isso não foi o mais surpreendente, mas sim o fato de que o primeiro disco também criou a barreira do som.",
            " ",
            "Jyo Liang ficou surpresa pelo que via em seus olhos.",
            " ",
            "O som dos impactos subsequentes atraiu a atenção de todos ali no local, até mesmo aqueles no local de testes para o Dao da Purificação pararam seus afazeres e se distraíram pelo acontecimento.",
            " ",
            "Então, após alguns instantes, finalmente o último impacto aconteceu.",
            " ",
            "“Meus parabéns… Trinta e dois discos…” Disse Jyo Liang realmente surpresa.",
            " ",
            "A aparência de Wuhan Xie era extremamente delicada, como se sua pele fosse mais sensível que pétalas de rosa, seu olhar era sincero e juvenil e ela não transmitia uma Aura de poder bruto, mas uma certa paz e calmaria que nem mesmo a brisa mais suave conseguiria repetir.",
            " ",
            "Isso acontecia pelo fato dela ocultar sua presença, do contrário, as coisas seriam bem diferentes.",
            " ",
            "Jyo Liang já estava surpresa pelo fato de que a jovem que havia atingido vinte e dois discos, era grande, na realidade ela não era nem humana, ela era de uma raça de gigantes, conhecidos por serem exímios ferreiros e habilidosos no uso do Qi Terra, sendo assim, seus corpos eram naturalmente poderosos.",
            " ",
            "Também a jovem gigante era corpulenta, podendo ser visto com facilidade seus músculos imensos, tanto que um braço dela era quase do tamanho do corpo de Wuhan Xie.",
            " ",
            "Jyo Liang manteve seu olhar em direção a menina por alguns segundos, antes de acordar de seus devaneios e anunciar a continuação do teste.",
            " ",
            "“Próximo…” - Jyo Liang.",
            " ",
            "Dessa vez veio Min Jia, ela tinha um olhar calmo e sereno, mas uma leve seriedade era possível ver brilhando em seus olhos.",
            " ",
            "O corpo de Min Jia era esguio, mas perfeitamente balanceado, como se fosse a obra-prima da criação.",
            " ",
            "Sua pele alva como a neve brilhava sob a luz do local, era como se ela fosse a lua, refletindo a luz do sol.",
            " ",
            "Ela calmamente andou até o local e esperou as ordens de Jyo Liang para fazer seu movimento.",
            " ",
            "Assim que teve passe livre, ela flexionou levemente seus joelhos, trouxe a mão esquerda um pouco à frente de seu corpo e levou seu cotovelo direito para trás, sempre na altura de seu ombro.",
            " ",
            "Mantendo os joelhos levemente flexionados.",
            " ",
            "Ela respirou fundo e seus olhos se tornaram sérios quando ela trouxe seu punho pequeno em um movimento reto e explosivo, que como Wuhan Xie quebrou a barreira do som, o impacto repetiu o feito de sua antecessora e fez o disco também ultrapassar a velocidade do som.",
            " ",
            "Os impactos subsequentes reverberavam por todo o local de testes e os olhos de Jyo Lian demonstravam um certo estupor.",
            " ",
            "Até hoje, o recordo absoluto no Dao Santo para esta etapa havia sido de trinta discos, feito pela própria Fada Floral quando ela estava neste patamar de poder.",
            " ",
            "“P… Parabéns… Você atingiu trinta e um discos…” - Jyo Liang.",
            " ",
            "Min Jia sorriu e voltou para o lado de Wuhan Xie, as duas começaram a conversar tranquilamente.",
            " ",
            "“Próxima…” - Jyo Liang.",
            " ",
            "Dessa vez foi Lian Mei, seus olhos exalavam uma certa inquietude, diferente de Wuhan Xie e Min Jia que exalavam uma calma divina, o olhar dela transmitia a sensação de observar as explosões na superfície de uma estrela.",
            " ",
            "Seus cabelos loiros desciam nas suas costas como rios de ouro derretido, seu corpo era levemente voluptuoso, mas ela, como Wuhan Xie e Min Jia, vestiam roupas de combate, Armaduras feitas a partir do couro de Feras Mágicas de Nível Santo Rei.",
            " ",
            "Esses couros haviam sido retirados do Anel que Le Chang recebeu no Cemitério das Eras.",
            " ",
            "Naquele Anel havia milhares de itens e devido ao tamanho, ele não havia tido tempo para catalogar todos os itens que ali estavam.",
            " ",
            "Esses couros eram advindos de uma antiga serpente, conhecida por ter um corpo grande o suficiente para ser confundida com uma cordilheira.",
            " ",
            "Além disso, ele usou Escamas de um Lagarto no Dao do Santo Rei parar forjar algumas partes importantes.",
            " ",
            "Le Chang havia feito uma armadura especial, muito especial, tanto que as meninas usavam alguns círculos mágicos para esconder o real formato das armaduras.",
            " ",
            "Basicamente, ele havia quebrado as escamas em pequenos pedaços, ele então pegou gotas de Ouro Celestial, algo que ele gastou quase seu Qi inteiro para derreter nada mais que um litro do material, com isso, ele pegou as peças de couro, os pedaços de escamas, e colocou o Ouro derretido sobre o coro e depois a escama.",
            " ",
            "Devido ao calor intenso do Ouro Celestial derretido, ele precisou resfriar o couro para este não ser queimado e inutilizado.",
            " ",
            "Sendo assim, após fazer isso, ele colocou algumas Formações em cada pedaço de escamas, no couro e no Ouro já solidificado, criando uma defesa aterrorizante.",
            " ",
            "Os pedaços de escamas eram extremamente duros, sendo assim, eles absorveriam quase todo o impacto, o Ouro Celestial era além de duro, capaz de absorver muito Qi ou Energia, sendo assim, ele poderia colocar formações em cada pedaço de ouro sólido, fortalecendo ainda mais a defesa, além disso, as formações, em conjunto com o couro, serviam para dar uma certa maciez a armadura, já que se fossem algo extremamente duro, sem maleabilidade alguma, o impacto nas escamas seria reverberado diretamente para o corpo delas e poderia causar muitos ferimentos.",
            " ",
            "Dessa forma, basicamente as armaduras delas eram camisetas e calças de couro, cobertas por pequenos fragmentos de escamas e Ouro Celestial.",
            " ",
            "Nas articulações, Le Chang usou uma camada dupla de couro e entre elas colocou uma folha de Ouro Celestial, tão fina quanto um fio de cabelo.",
            " ",
            "Este metal era simplesmente incrível.",
            " ",
            "Seiryuu e Gao Yao explicaram para Le Chang que as propriedades dele eram imensas, quando transformado em folhas extremamente finas, ou fios, eles adquiriam uma grande maleabilidade, sem perder a defesa.",
            " ",
            "Dessa forma, elas não perderiam a capacidade de se mover livremente.",
            " ",
            "O mesmo foi feito ao redor de seus joelhos, virilhas, tornozelo, axilas e cintura.",
            " ",
            "Apesar de parecer meio grosseiro os equipamentos, eles eram lindos.",
            " ",
            "Le Chang havia calculado perfeitamente o formato das escamas, sendo assim, as meninas pareciam vestir uma segunda pele cheia de escamas, como as de um dragão.",
            " ",
            "Não só isso, mas elas eram de cores diferentes.",
            " ",
            "Ele havia pintado elas, para Wuhan Xie era da cor do gelo, um branco azulado muito lindo.",
            " ",
            "Lian Mei era vermelho vivo, como o sangue que corria em suas veias.",
            " ",
            "Já Min Jia era levemente cinza, quase branco.",
            " ",
            "Além disso, ele havia desenhado nas costas de cada armadura e no lado de fora de cada perna, o Símbolo da Seita Dragão, bem como o Dragão que as representava.",
            " ",
            "Min Jia tinha um dragão cinza, de um tom mais escuro que de sua armadura, e comprido, uma longa barba era visível, dando um ar de extrema sabedoria para este ser.",
            " ",
            "Já Lian Mei era diferente, ela usava o cultivo da Fênix Draconiana, dita como a união de um Deus Dragão do Fogo e uma Fênix, sendo assim, tanto nas suas pernas, como costas, havia uma Fênix e um Dragão, olhando diretamente um para o outro, como amantes além do tempo.",
            " ",
            "Tanto a Fênix como o Dragão eram azuis, representando as chamas mais quentes, que remontam os primeiros anos de uma estrela.",
            " ",
            "Já Wuhan Xie tinha um dragão de um tom mais escuro que sua armadura, além disso, era possível ver uma pequena camada de gelo sobre o dragão, devido as runas poderosas de Atributo Gelo.",
            " ",
            "Elas também possuíam, capacetes, botas e luvas confeccionadas de mesma forma, mas seriam usadas somente em combate.",
            " ",
            "Além disso, as armaduras não eram grandes, mas perfeitamente adaptadas aos seus corpos, não marcando muito suas curvas, do contrário dificultaria um pouco o movimento, mas também não eram tão folgadas.",
            " ",
            "Claro, no momento elas ocultavam com algumas formações, parecendo usar apenas uma simples Armadura de Couro.",
            " ",
            "De qualquer forma, Jyo Liang não sabia nada disso e não focou nos equipamentos delas, ela estava curiosa demais para saber qual seria o resultado de Lian Mei, já que ela notou que as três estavam juntas.",
            " ",
            "Lian Mei tomou a mesma posição de Min Jia, porém, sua Aura era diferente.",
            " ",
            "Lian Mei focava no dano bruto causado pelo Qi Fogo, suas chamas eram de um poder absurdo, sendo assim, seus músculos, tendões, ossos, pele, nervos, juntas e tudo mais haviam sido forjados no mais puro Qi Fogo.",
            " ",
            "Quando ela fez o movimento para socar o disco, seu punho quebrou a velocidade do som, mas, pelo menos, três vezes mais rápido que o de Wuhan Xie e Min Jia.",
            " ",
            "O impacto fez o disco repetir o feito das duas anteriores, mas o segundo disco também ultrapassou a barreira do som.",
            " ",
            "Os impactos continuaram e cada disco traria consigo uma grande onda de choque.",
            " ",
            "Aqueles no Dao da Purificação e Esclarecimento tiveram que cobrir seus ouvidos, do contrário, teriam seus tímpanos perfurados.",
            " ",
            "“M… Meus parabéns… Você atingiu quarenta e seis discos…” Jyo Liang estava pasma, essa força só seria vista em alguém a meio Passo do Dao do Santo Rei, que tipo de monstros estas garotas deveriam ser.",
            " ",
            "Ela ficou tão pasma que conferiu as fichas para atestar que elas eram realmente seres humanos.",
            " ",
            "Porém, ela ainda controlou sua mente e continuou com seus testes.",
            " ",
            "“O próximo teste será a pureza do Qi… Como vocês bem sabem, alguns Planetas o classificam pela cor… Nós os classificamos numericamente, já que nos dá maior precisão nos resultados…” - Jyo Liang.",
            " ",
            "Ela estava correta, na realidade todos sabiam disso, mas nem toda organização era capaz de criar dispositivos com esse nível de complexidade.",
            " ",
            "Normalmente eram usados cristais que reagiriam com a quantidade de Qi que o cultivador colocava, sendo assim, a maioria deles usavam formações ao redor do cristal para deixar apenas uma certa densidade de Qi adentrar no cristal.",
            " ",
            "Era como se todo mundo pudesse enviar apenas cem mililitros de Qi e as formações impedissem que este número fosse ultrapasso, sendo assim, o cristal reagiria com quanto de Qi havia nesses cem mililitros.",
            " ",
            "As vezes poderiam haver apenas metade sendo Qi e o resto impurezas, ou um pouco mais da metade e assim era medido a pureza do Qi.",
            " ",
            "Era uma técnica primitiva e pouco eficaz, mas sem a possibilidade de adquirir novas tecnologias, as Seitas e Planetas de Classe C apenas podiam aceitar e usar estas formas de teste.",
            " ",
            "Porém o Planetas Penas do Caos era um Planeta Classe B, sendo assim, eles tinham recursos muito acima do Planeta Plumas ao Vento, um mero Planeta Classe C.",
            " ",
            "“Como vocês sabem… É necessário um Qi Mundial com 100% de pureza para alguém ser capaz de pisar no Dao Santo… Sendo assim, o tipo de impureza que nós buscamos é diferente…” - Jyo Liang.",
            " ",
            "Ela se referia a um simples fato de que o Qi da atmosfera é como o próprio nome já diz, da atmosfera, ou seja, quando o cultivador absorve esse poder, ele deve torná-lo seu.",
            " ",
            "O que eles mediam no Dao Santo, referente a pureza, era quanto do Qi presente no corpo do cultivador possuía a Aura do indivíduo e não da natureza caótica do Qi atmosférico."
      ]
}