{
      "Capítulo 424 - 100%": [
            "Novamente a fila foi formada.",
            " ",
            "A jovem gigante era a primeira, ela colocou seu dedo sobre um disco de prata e enviou Qi para o objeto.",
            " ",
            "Assim que ela o fez, não demorou mais que cinco segundos para o resultado aparecer, na forma de um holograma numérico.",
            " ",
            "“Certo... De todo o Qi em seu corpo, cerca de sessenta por cento dele tem sua Aura, o restante apresenta intenções naturais, como um leve caos.” - Jyo Liang.",
            " ",
            "Apesar de parecer um número baixo, para os gigantes isso era algo comum, na realidade ela estava bem acima do valor normal.",
            " ",
            "Os gigantes eram seres baseados no caos da natureza, calma e delicadeza não faziam parte de suas qualidades, sendo assim, normalmente apenas 30 a 40 por cento de seus Qi Mundiais teriam suas Auras.",
            " ",
            "Porém, a Pureza do Qi era algo que variava de espécie para espécie, um gigante com um Qi com mais de 85 e 90% de Pureza começaria a ter problemas mentais, devido ao baixo teor de caos natural em seus corpos, algo que suas mentes necessitavam.",
            " ",
            "O mais saudável era atingir cerca de, no máximo, 80% para os Gigantes, acima disso não haveria mais melhorias, apenas danos.",
            " ",
            "Já para os seres humanos era o contrário.",
            " ",
            "Humanos com 50% eram bem medíocres e normalmente jamais teriam a chance de atingir o Dao do Santo Rei.",
            " ",
            "Já para ser considerado normal deveria ter entre 60 a 70% do Qi com sua Aura.",
            " ",
            "Os gênios teriam entre 75 a 85% e aqueles talentos singulares, que apareciam apenas uma vez a cada centenas de milhares de anos, teriam algo em torno de 90% a 95%.",
            " ",
            "No caso dos humanos, abaixo de 50% eles começariam a ter problemas, como tornar-se violentos e quase primitivos em suas ações.",
            " ",
            "Já quanto maior a pureza, mais inteligentes eles seriam, apesar de não podermos confundir inteligência e sabedoria.",
            " ",
            "De qualquer forma, todos ali sabiam sobre estas questões.",
            " ",
            "Sendo assim, rapidamente a fila andou.",
            " ",
            "O homem corpulento tinha incríveis 78% do seu Qi Mundial com sua Aura.",
            " ",
            "O recorde no momento foi de um homem, magro e com cabelos negros longos, seus olhos eram azuis e ele exalava uma leve pitada de arrogância.",
            " ",
            "Ele tentava jogar um charme para outra menina na fila, ele até mesmo cogitou aproximar-se de Wuhan Xie, Lian Mei e Min Jia, mas quando ele sequer pensou em ir em suas direções ele congelou na hora, devido a sede de sangue absurda que vazou do corpo delas.",
            " ",
            "Ele sentiu-se menor que uma formiga em frente a um leão e desistiu da ideia de se aproximar delas.",
            " ",
            "Além disso, eles estavam no território da Seita da Primavera Eterna, ou seja, mexer com mulheres aqui era pedir para morrer, não importando o quão poderoso era o seu Clã.",
            " ",
            "Era dito que nem mesmo os filhos do Imperador Kar Zan e do Patriarca do Clã Keo ousavam se aproximar de forma arrogante das jovens da Seita da Fada Floral.",
            " ",
            "Esta última era aterrorizante e não era uma boa ideia mexer com suas discípulas.",
            " ",
            "Porém ele estufou o peito arrogantemente e colocou sua mão no disco de prata, o qual rapidamente mostrou o impressionante valor de 89% de Pureza.",
            " ",
            "Ele jogou um sorriso para a menina que ele conversava, apesar dela não estar muito à vontade com ele.",
            " ",
            "No entanto, sua atenção foi desviada quando alguém passou ao seu lado, retirando todos os olhares dele.",
            " ",
            "Ele se virou e viu Min Jia tocando o disco de prata, o qual chegou a brilhar e um grande número dourado apareceu.",
            " ",
            "“100%?!” Jyo Liang não pode deixar de se mostrar atônita.",
            " ",
            "Min Jia apenas sorriu e deu lugar para Wuhan Xie por sua mão, a qual gerou o mesmo resultado e logo em seguida veio Lian Mei, novamente atingindo o patamar de 100%.",
            " ",
            "Jyo Liang tinha seu queixo levemente caído, isso era algo único que ela estava presenciando.",
            " ",
            "A aparição destas jovens era surreal, apesar dela acreditar que as garotas a sua frente já estavam vivas a milhares de anos, ainda era algo surpreendente estes números.",
            " ",
            "Esses valores são encontrados apenas em pessoas no 12º Grau do Dao Santo, pessoas que estão se preparando para atingir o Meio Passo do Dao do Santo Rei.",
            " ",
            "Jyo Liang demorou quase dez segundos para se recuperar do choque e voltar a comandar o teste.",
            " ",
            "O jovem arrogante rangia os dentes, mas nada podia fazer, ao ver o poder das garotas no teste de força e agora, ele viu que seria morto em instantes caso tentasse algo.",
            " ",
            "E não era para menos, mesmo Jyo Liang não resistiria a alguns golpes com uma das meninas.",
            " ",
            "“B… Bom, todos já foram testados, sendo assim, iremos para a próxima etapa…” - Jyo Liang.",
            " ",
            "Ela os levou até um local com um disco de pedra, sobre ele haviam várias runas e algumas frases escritas em alguma língua antiga.",
            " ",
            "Isso era extremamente raro, elas eram conhecidas como Línguas Mágicas.",
            " ",
            "Suas bases haviam sido feitas a partir das Runas, porém, as Línguas Mágicas, faziam uso de um alfabeto, criado por seres vivos e não algo criado pela Existência, como as runas.",
            " ",
            "O papel era praticamente o mesmo, escrever algo, com tintas especiais, feitas à base de Sangue de Fera Mágica, alguns usavam seu próprio sangue, também era possível escrever diretamente no ar, fazendo uso do Qi ou até o Sentido Divino, ao fazer isso, bastava colocar uma grande quantidade de Intenção nas palavras e Qi, para que elas pudessem ser operadas.",
            " ",
            "Estes artifícios eram largamente usados por povos antigos, naquela época o conhecimento era extremamente centralizado e ainda eram permeados por um grande misticismo.",
            " ",
            "Hoje já existe uma grande quantidade de ciência no Dao Marcial, mas antigamente era tudo irreal e imaginativo, buscando explicações divinas para acontecimentos físicos.",
            " ",
            "Por causa disso, várias Línguas Mágicas surgiram.",
            " ",
            "Diferente das Runas, estas linguagens tinham a capacidade de dar vida ao que havia sido escrito, por exemplo, se alguém escreve a palavra Raio com Qi a sua frente, usando uma Língua Mágica, um raio seria conjurado.",
            " ",
            "Poderia ser escrito Montanha e uma montanha seria criada instantaneamente.",
            " ",
            "As possibilidades eram infinitas, dependendo apenas da quantidade de Qi que o cultivador tinha disponível.",
            " ",
            "Além disso, sendo uma linguagem criada pelos seres comuns, ela era mais fácil de ser aprendida.",
            " ",
            "A dificuldade maior estava no colocar a Intenção nestas palavras e imbuir elas com Qi.",
            " ",
            "Porém, outro grande diferencial delas era o tempo de duração.",
            " ",
            "Em uma comparação simples, alguém que primeiro usa Runas para criar uma formação e depois usa uma Língua Mágica, verá que a última durará quase dez vezes mais que as Runas.",
            " ",
            "Claro, elas são mais fracas em relação as Runas e as Línguas Mágicas apenas se sobressaem em Formações de até certo nível.",
            " ",
            "Por exemplo, o idoso que protege Le Chang, fechando as fendas espaciais, ele usa Runas e não uma Língua Mágica, afinal as Runas nasceram da Existência, algo muito além da capacidade dos seres vivos.",
            " ",
            "De qualquer forma, o que havia naquele disco de pedra era isso, uma Língua Mágica.",
            " ",
            "As meninas ficaram surpresas, já que para alguém ter a capacidade de usar coisas desse tipo e pela aparência antiga do disco, esse cultivador deveria ser extremamente poderoso.",
            " ",
            "Min Jia acreditava que a pessoa que o fez deverá estar, pelo menos, no Dao do Eterno Santo, ou seja, alguém acima da Fada Floral.",
            " ",
            "“Muito bem… Cada um subirá no disco de pedra, feito isso você deve cobrir seu corpo com seu Sentido Divino, ao mesmo tempo que deixa seu corpo emanar Qi por todo ele. Dessa forma, nós mediremos o nível de seu corpo, espírito e alma.” - Jyo Liang.",
            " ",
            "O teste era relativamente simples, ao subir no disco, ele criaria um aumento gravitacional, depois enviaram ondas de Energia da Morte, para testar o espírito, representante da Vida, na Santa Trindade da Vida.",
            " ",
            "Por último, o cultivador enfrentaria diversas ilusões e sensações, como dor extrema, frio ou calor.",
            " ",
            "A ideia era testar os limites do cultivador.",
            " ",
            "“O Disco funciona de forma adaptativa, ou seja, quanto mais tempo vocês ficarem sobre ele, mais difícil as coisas ficarão. Lembrando que a dificuldade aumenta exponencialmente, sendo assim, tenham cuidado, pessoas já morreram por tentar ir além do que podiam.” - Jyo Liang.",
            " ",
            "O povo engoliu seco, mas as garotas ficaram tranquilas.",
            " ",
            "Agora, novamente foi a jovem gigante, ela sentou-se em posição de lótus e fechou seus olhos.",
            " ",
            "Jyo Liang moveu suas mãos e ativou o disco, onde foi possível ver uma leve distorção espacial.",
            " ",
            "As mudanças ocorriam a cada um segundo e os efeitos eram duplicados.",
            " ",
            "Ao lado do disco, havia um cristal onde apareciam os dados do que ocorria lá dentro, relacionado a gravidade e o nível das ilusões e Energia da Morte.",
            " ",
            "Um segundo e a gravidade era o dobro da normal, bem como a Energia da Morte fez sua aparição, as ilusões começaram simples, como brisas e dias ensolarados.",
            " ",
            "Em dois segundos novamente se alteraram, sendo agora quatro vezes a gravidade normal e o mesmo para os demais testes.",
            " ",
            "O tempo voou e a gigante suportou incríveis quatorze segundos, ou seja, ela aguentou uma gravidade 16384 vezes mais poderosa que a normal.",
            " ",
            "Como ela era uma gigante sua estrutura física era colossal, chegando aos quatro metros, seu peso atingia o valor de cerca de trezentos quilogramas, claro, ela tinha um belo corpo, mas sua altura era o fator determinante.",
            " ",
            "Sendo assim, aos quatorze segundos, seus músculos deveriam suportar uma carga dezesseis mil trezentos e oitenta e quatro vezes maior.",
            " ",
            "Com um cálculo simples, através da multiplicação de 16834 por trezentos quilos, chegamos ao valor de 4915200 quilogramas.",
            " ",
            "Isso era um valor imenso e sem dúvida alguma mostrava o quão poderoso era o seu corpo.",
            " ",
            "Porém quando os quatorze segundos chegaram ela rapidamente fez o sinal para parar o teste.",
            " ",
            "Ela se levantou exausta e era possível ver grandes gotas de suor em sua testa.",
            " ",
            "Alguns olharam debochados, pensando que ela estava exagerando, mas os mais experientes estavam sérios.",
            " ",
            "Aqueles no Dao da Purificação, Esclarecimento e Lendário não conseguiam sentir com perfeição o que ocorria sobre o disco, mas aqueles no Dao Santo sim.",
            " ",
            "O próximo foi o homem corpulento, era possível ver cada músculo sobre sua pele, ele seria muito desejado por uma faculdade de medicina, já que dava para estudar cada músculo sem abrir seu corpo.",
            " ",
            "Ele era imenso e tinha dois metros de altura, o que para os padrões humanos é bem alto.",
            " ",
            "Ele sentou-se na mesma posição que a anterior a ele e fechou seus olhos.",
            " ",
            "Assim que o fez, todos sentiram uma leve pressão emanando do corpo do homem quando sua pele ficou com uma cor de bronze puro.",
            " ",
            "“Senhor… O uso de técnicas para melhorar seu corpo são proibidos…” Jyo Liang advertiu ele rapidamente.",
            " ",
            "“Senhora Jyo Liang, não é de meu interesse ofender a Senhora ou aos outros que estão aqui, mas isto não é uma Habilidade… Eu na realidade sou meio humano e metade Fera Mágica, por isso eu tenho algumas Habilidades Inatas que naturalmente se manifestam devido a algum stress físico ou mental.” Disse o homem educadamente.",
            " ",
            "Jyo Liang pegou a ficha dele e rapidamente deu uma olha.",
            " ",
            "“Hm… Seu pai era uma Fera Mágica no Dao Lendário e sua mãe uma Cultivadora também no Dao Lendário… Certo?” - Jyo Liang.",
            " ",
            "“En! … Eu sou metade humano e metade Urso de Bronze… Me chamo Rao Tai.”",
            " ",
            "“Muito bem, Senhor Rao Tai, pode continuar… Já que isto também faz parte de seu corpo e da sua biologia natural, você está autorizado a fazer uso.” - Jyo Liang.",
            " ",
            "Ele assentiu e trouxe todo o seu poder para sua pele, transformando ela em um bronze ainda mais denso e brilhante.",
            " ",
            "Era possível sentir de longe que o peso dele alcançou, pelo menos, uma tonelada.",
            " ",
            "Jyo Liang moveu suas mãos e ativou o disco.",
            " ",
            "Porém, quando haviam se passado apenas seis segundos, o homem mudou completamente.",
            " ",
            "Seus olhos ficaram vermelhos e alguns pontos negros também estavam ali.",
            " ",
            "Seus músculos expandiram e os pelos em seu corpo ficaram ouriçados.",
            " ",
            "Uma pressão imensa explodiu de seu corpo.",
            " ",
            "“Ele está fora de si, as ilusões o afetaram!!” Gritou uma jovem no Dao da Purificação apavorada.",
            " ",
            "Jyo Liang estava prestes a se mover e tentar segurar o ímpeto do homem, mas não foi preciso.",
            " ",
            "Wuhan Xie moveu suas mãos e o Qi Água em seu corpo foi para fora, seguido pela explosão súbita de uma grande quantidade de Atributo Gelo.",
            " ",
            "Assim, o homem foi coberto por gelo, selando seus movimentos por alguns segundos.",
            " ",
            "Porém a força dele era colossal, e ao abrir seus braços rapidamente conseguiu destruir o gelo com facilidade.",
            " ",
            "No entanto, Min Jia rapidamente retirou a Cítara de suas mãos e tocou a primeira corda.",
            " ",
            "O mero som de uma única nota foi suficiente para fazer a mente de todos oscilar.",
            " ",
            "Dessa forma, ela criou abertura suficiente para Lian Mei trazer seu Bastão de Batalha em um arco vertical em direção a nuca do homem, que ao ser atingido perdeu a consciência na hora."
      ]
}