{
      "Capítulo 425 - Acontecimentos Estranhos": [
            "Jyo Liang ficou surpresa com a rápida reação das jovens.",
            " ",
            "Wuhan Xie imobilizou o homem, mesmo que por alguns instantes, suficiente para Min Jia focalizar as ondas sonoras de seu ataque mental, conseguindo assim desestabilizar a mente do oponente, gerando uma abertura para Lian Mei usar sua força bruta e acertar um ponto onde o faria perder a consciência, mas sem causar danos sérios.",
            " ",
            "A instrutora chamou uma equipe para cuidar do homem, que foi levado a uma maca.",
            " ",
            "“Parece que apesar do corpo poderoso e ter uma grande capacidade em batalha… Sua Energia Mental é fraca... Mesmo estando no Dao Santo, sua mente é como a de um Verdadeiro Rei do Dao Lendário… Realmente uma pena…” - Jyo Liang.",
            " ",
            "Dessa forma, após rápidas palavras, a mulher retornou o teste, afinal este tipo de acontecimento não era raro, todos os grupos haveria um ou dois que desmaiavam ou algo do gênero.",
            " ",
            "O caso de Rao Tai se deu pelo fato de que ele era metade Fera Mágica, provavelmente as ilusões atingiram um ponto fraco, o que fez ele ficar fora de si.",
            " ",
            "Foi bom que as três agiram rapidamente, do contrário as coisas poderiam ter sido um pouco mais sérias.",
            " ",
            "O próximo foi o jovem orgulhoso, o qual durou apenas seis segundos antes de desistir.",
            " ",
            "Rapidamente os competidores foram um a um.",
            " ",
            "Uma mulher de meia idade estava com o maior tempo até o momento, suportando incríveis quinze segundos.",
            " ",
            "Sendo assim, foi a vez de Wuhan Xie.",
            " ",
            "Ela lentamente subiu até o local, colocando-se na posição de lótus e fechando os olhos.",
            " ",
            "Jyo Liang rapidamente ativou a formação e o espaço parecia cair sobre ela.",
            " ",
            "Wuhan Xie sentia a pressão aumentando, seus ouvidos não conseguiam mais ouvir e respirar estava se tornando um esforço imenso.",
            " ",
            "Porém ela rapidamente acalmou seus pensamentos, a sensação ruim era uma ilusão, afinal algumas poucas vezes a gravidade não era suficiente para a fazer sentir-se nesse estado.",
            " ",
            "Rapidamente dez segundos chegaram, onze, doze, treze, quatorze, quinze, dezesseis.",
            " ",
            "O rosto de todos estava congelado em uma expressão de surpresa imensa.",
            " ",
            "Jyo Liang se perguntava interiormente de qual local estas meninas saíram.",
            " ",
            "Para ela, as três provavelmente cultivaram isoladas por milênios, focando todo o poder em seus corpos e temperando sua mente.",
            " ",
            "Essa era a única explicação plausível, mas isso a deixava um pouco triste, se isso fosse a realidade, as três não teriam uma grande capacidade de batalha e teriam até uma certa dificuldade em alguns quesitos.",
            " ",
            "Jyo Liang pensava que a força das três era devido um grande foco na mente e corpo, esquecendo das Habilidades Marciais e o que derivava dele, o que seria uma grande perda e um desperdício.",
            " ",
            "Porém, o rosto dela ficou em estado de choque quando aos vinte segundos, Wuhan Xie apenas levantou-se no meio da formação, espreguiçou seu corpo e calmamente saiu do disco.",
            " ",
            "“Esse é o meu limite…” Murmurou Wuhan Xie.",
            " ",
            "Ao verem quanto tempo ela ficou, todos ficaram perplexos, afinal aos vinte segundos, tanto a gravidade, como a quantidade de Energia da Morte e as ilusões, estariam 1048576 vezes mais poderosas, ou seja, Wuhan Xie com um metro e sessenta e cinco centímetros de altura, com cinquenta e cinco quilos, sentia seu corpo como tendo 57671680 quilos.",
            " ",
            "Jyo Liang ficou um tempo de olhos arregalados, seu limite? Você saiu do lugar como se não fosse nada!",
            " ",
            "Ela estava certa, na realidade, Wuhan Xie mal sentia a pressão do local, as ilusões mal afetavam seu corpo e a Energia da Morte também, devido a conexão de sua Alma com a de Chi Ziyun o que fazia sua Vitalidade estar em um nível absurdo. Sendo assim, sua resistência era colossal.",
            " ",
            "Isso se dava por algo simples, o corpo dela naturalmente emanava grandes quantidades de um poder desconhecido.",
            " ",
            "Nem mesmo ela compreendia o motivo de poder ficar sob a gravidade insanamente alta.",
            " ",
            "Ela havia saído porque estava com medo de ser acusada de trapacear.",
            " ",
            "Wuhan Xie não sabia como ela era capaz de resistir a tamanha gravidade.",
            " ",
            "Jyo Liang despertou de seu estupor e rapidamente chamou o próximo.",
            " ",
            "Lian Mei foi até o local.",
            " ",
            "Então, assim que a gravidade, as ilusões e a Energia da Morte caíram sobre ela o seu corpo naturalmente foi envolto por chamas, porém, elas eram incolores.",
            " ",
            "Apenas Wuhan Xie e Min Jia conseguiam sentir as chamas ao redor de Lian Mei e conforme o tempo passava, as chamas ficavam mais poderosas, além disso, ela não sentia nada.",
            " ",
            "‘As chamas estão queimando tudo… O que está acontecendo? …’ Disse Lian Mei, através de seu Sentido Divino para as garotas, sem saber o que ocorria com seu próprio corpo.",
            " ",
            "‘E… Eu também não estou entendendo… Meu corpo simplesmente emanava uma Aura… Ela não era fria… Nem quente… Apenas estava ali… Me protegendo…’ - Wuhan Xie.",
            " ",
            "Lian Mei esperou chegar aos vinte segundos e fez como Wuhan Xie e saiu do disco de pedra.",
            " ",
            "Então, apesar de novamente ser tomada por uma grande dose de surpresa, Jyo Liang recobrou a compostura e deu continuidade.",
            " ",
            "Os próximos não tiveram grandes pontuações, até que a vez de Min Jia chegou.",
            " ",
            "Quando ela sentiu os efeitos do primeiro segundo, as coisas que ocorreram com as outras meninas, também ocorreu com ela.",
            " ",
            "Min Jia podia ver uma Aura estranha, a qual emanava naturalmente de seu corpo, não de seu corpo físico, nem de seus Canais de Qi ou Meridianos, mas era algo que vinha do mais profundo de seu Ser.",
            " ",
            "Ela aproveitou o tempo para rapidamente adentrar sua Dimensão Espiritual.",
            " ",
            "Assim que Min Jia se viu em sua Forma Espiritual dentro de sua Dimensão, ela ficou perplexa com a visão a sua frente.",
            " ",
            "Enrolado ao redor de todo o seu Castelo, havia um imenso Dragão, a cor dele era igual à do brasão em sua Armadura feita por Le Chang.",
            " ",
            "O Dragão parecia estar levemente apagado, como se ainda não estivesse completo.",
            " ",
            "Quando ela levou seus olhos com um maior foco, viu que o Dragão era feito com um conjunto de milhares de pequenos triângulos.",
            " ",
            "Era como se milhares de Runas Angulares houvessem se agrupado para criar este Ser.",
            " ",
            "Ela tentou se aproximar do Dragão, mas quando o fez ele sumiu.",
            " ",
            "Nesse instante, Min Jia virou-se abruptamente para o lado até deparar-se com o Ser Dourado.",
            " ",
            "“Um Dragão?” - Min Jia.",
            " ",
            "“… Vocês são esposas de Le Chang, suas Almas estão conectadas, compartilham da Energia Dourada, você tem a Centelha da Energia Mental… Lian Mei possuí uma Fênix… Wuhan Xie a Centelha do Gelo Divino… Além disso, absorveram o sangue de seu marido, o que as tornou capazes de cultivar as Habilidades Draconianas… O Dragão que você viu representa seu verdadeiro cultivo…” - Ser Dourado.",
            " ",
            "“Ele que causou a Aura estranha?” - Min Jia.",
            " ",
            "“Não… Isso é algo diferente… A aparição do Dragão dentro da sua Dimensão, bem como nas Dimensões de Wuhan Xie e Lian Mei se deu pela Aura… Ela que fez vocês liberarem a Real Forma de um Cultivo Draconiano de Nível Divino… Vocês estão transformando, lentamente, seus corpos, almas e espíritos, até que eles atinjam o nível de um Deus Dragão… Porém, vocês estão mantendo as características humanas… Ou seja, vocês estão transformando-se em Dragões Humanos.” - Ser Dourado.",
            " ",
            "Min Jia arregalou os olhos e se viu novamente no Mundo Material.",
            " ",
            "Ela foi tirada de seus devaneios ao ver o número de segundos a sua frente.",
            " ",
            "Ela rapidamente saiu quando os vinte segundos chegaram.",
            " ",
            "‘Você está bem?’ Perguntou Lian Mei com seu Sentido Divino.",
            " ",
            "‘Sim… Sim… Escutem, entrem em suas Dimensões Espirituais e me digam o que veem… Façam rápido, qualquer coisa eu as chamarei com a Energia Mental…’ - Min Jia.",
            " ",
            "As duas rapidamente fecharam os olhos, em pé, e focaram suas mentes.",
            " ",
            "Alguns segundos depois elas voltaram a si, perplexas.",
            " ",
            "‘Dragões?’ - Min Jia.",
            " ",
            "‘En!’ - Lian Mei.",
            " ",
            "‘En!’ - Wuhan Xie.",
            " ",
            "‘O que aconteceu?’ - Lian Mei.",
            " ",
            "‘Parece que ao nos colocarmos sobre algum stress, como o aumento gravitacional e ataques mentais e a própria vida em nossos corpos… Alguma coisa despertou… Uma Aura estranha…’ - Min Jia.",
            " ",
            "‘Que estranho…’ - Wuhan Xie.",
            " ",
            "‘Tente falar com Chi Ziyun e Le Chang, veja se eles sentiram algo estranho também… Não faz nem três dias que nós estávamos juntos…’ - Lian Mei.",
            " ",
            "‘Tudo bem…’ Min Jia fechou seus olhos e um pequeno objeto apareceu em suas mãos.",
            " ",
            "Ela enviou alguns fios de Qi Mundial o qual ativaram as formações, conectando ela ao dispositivo de Chi Ziyun.",
            " ",
            "‘Min Jia? … O que houve? Vocês estão bem?’ Chi Ziyun pergunto apreensiva, afinal fazia pouco tempo que elas haviam se visto.",
            " ",
            "‘Não foi algo ruim… Me diga, você e Le Chang sentiram algo de diferente? …’ - Min Jia.",
            " ",
            "Chi Ziyun estava confusa, então Min Jia explicou para ela e Le Chang o que havia acontecido.",
            " ",
            "Os dois estavam ainda em frente as estátuas, mas decidiram recuar por alguns instantes para terem uma conversa tranquila.",
            " ",
            "‘É uma reação das Habilidades Draconianas?’ Perguntou Le Chang para Gao Yao e Seiryuu.",
            " ",
            "‘Olha… Não me lembro de tais ocorrências… Mas cada corpo reage de forma diferente… Talvez a junção da Energia Dourada com a Habilidade tenha feito isso…’ - Seiryuu.",
            " ",
            "‘Hm… Entendo… Façamos assim, a cada três dias vocês entrem em contato conosco e digam como estão se sentido, eu e Chi Ziyun não sentimos nada até agora, mas talvez o que falte é uma situação de stress, como a que vocês enfrentaram no teste…’ - Le Chang.",
            " ",
            "Min Jia trocou mais algumas palavras e cortou a conexão, ela parecia um pouco cansada, afinal conversar com alguém em outro Planeta consumia uma quantidade absurda de Qi Mundial.",
            " ",
            "Ela engoliu duas Pílulas rapidamente e fechou os olhos por alguns segundos, repondo as energias gastas.",
            " ",
            "Nesse meio tempo, Jyo Liang já havia testado todos ali presentes.",
            " ",
            "“O próximo teste será de conhecimento… Vocês deverão responder perguntas sobre o Dao Marcial, Dao da Alquimia, Dao da Forja, Dao das Formações e o Dao dos Domadores… Todos deverão fazer todas as provas, mas poderão escolher apenas duas para que contém algo em suas pontuações finais…” - Jyo Liang.",
            " ",
            "O teste era bem completo, testando o corpo, a mente e a alma.",
            " ",
            "Jyo Liang entregou a cada competidor uma folha, contendo várias perguntas.",
            " ",
            "A ideia era ter um apanhado geral das habilidades de cada um.",
            " ",
            "“Vocês tem uma hora para responder cada categoria… Começando agora.” - Jyo Liang.",
            " ",
            "Rapidamente todos começaram a ler as perguntas, sentando-se em posição de lótus e buscando o foco.",
            " ",
            "Todos ali estavam no Da Santo, sendo assim, a capacidade lógica deles não era simplória.",
            " ",
            "Mesmo o menos inteligente cultivador no Dao Santo, ainda poderia ter algo em torno de 200 a 230 pontos de Quociente de Inteligência.",
            " ",
            "Já aqueles medianos, chegavam entre 230 a 260 pontos, os acima da média, ficavam entre 260 e 290 pontos.",
            " ",
            "Já os superdotados estavam entre 290 e 320 pontos, porém, haviam alguns indivíduos que alcançavam um patamar além, os aclamados como gênios, tendo uma incrível faixa de Quociente de Inteligência, oscilando entre 320 e 350 pontos.",
            " ",
            "No entanto, acima deles, haviam os considerados monstros, devido à capacidade mental absurda destes Seres.",
            " ",
            "Era preciso entender que mesmo Feras Mágicas poderiam desenvolver algo deste nível, a diferença mental estava apenas no Dao da Integração e no Dao do Espírito, mas no Dao da Alma, havia um certo equilíbrio.",
            " ",
            "Bom, como dito anteriormente, haviam os tais Monstros, eles eram chamados assim pois podiam atingir valores acima de quinhentos pontos.",
            " ",
            "Além disso, estes níveis eram medidos em suas condições normais, ou seja, sem o auxílio de pílulas, técnicas, habilidades marciais, linhagens ou heranças.",
            " ",
            "Claro, estes valores cresciam conforme a pessoa evoluía, tanto como cultivador como pessoa.",
            " ",
            "Quanto mais velho o cérebro fica, mais experiência e conhecimento ele abstraiu, podendo fazer conexões que alguém jovem não poderia.",
            " ",
            "No caso dos humanos normais, isso não é bem uma realidade, já que o cérebro se deteriora rapidamente, mas nos cultivadores, isto era um fato.",
            " ",
            "Sendo assim, todos ali terminaram de responder dentro de uma hora.",
            " ",
            "Wuhan Xie, Lian Mei e Min Jia esperaram duas pessoas entregarem suas respostas e fizeram o mesmo, não era bom levantar tantas suspeitas, afinal nem elas mesmo sabiam o que estava acontecendo."
      ]
}