{
      "Capítulo 426 - Nossa Família Começou!": [
            "Elas propositalmente cometeram alguns erros, mas, ainda assim, tiveram uma ótima pontuação.",
            " ",
            "No quesito Marcial elas responderam perfeitamente, da Alquimia cerca de 90%, Forja 80%, Formações 95% e Domar 75%.",
            " ",
            "“Muito bem… Este foi o último teste… Os dados foram coletados, com exceção de Rao Tai, todos vocês passaram, sendo assim, dentro de três dias serão enviados Cartões da Guilda para cada um, contendo suas informações e nível de poder, bem como suas habilidades. Após isso, estarão aptos para pegarem missões. Além disso, vocês precisam saber que a Guilda exige que sejam feitas, pelo menos, três missões mensais ou uma com dificuldade que valha pelas três. Somente alguém no Dao do Santo Rei está livre destas regras.” - Jyo Liang.",
            " ",
            "Todos rapidamente fizeram uma pequena reverência em direção a ela e foram escoltados para a saída do local.",
            " ",
            "Cada um recebeu um pergaminho, no qual havia escrito que haviam tido sucesso, bem como estava assinado por Jyo Liang.",
            " ",
            "Min Jia, Lian Mei e Wuhan Xie foram até um local isolado e quebraram os pedaços de jade, sendo levadas diretamente para a base que elas haviam criado.",
            " ",
            "Lá elas sentaram em posição de lótus, aproveitando os próximos três dias para cultivar.",
            " ",
            "Enquanto isso, Chi Ziyun e Le Chang estavam examinando as estátuas e o altar entre elas.",
            " ",
            "O local era um vale sem vida, montanhas de terra seca e rachada.",
            " ",
            "O local trazia a sensação de uma cena pós apocalíptica.",
            " ",
            "“Que estranho… Elas parecerem ter sido feitas com materiais diferentes…” Murmurou Le Chang.",
            " ",
            "“En… Você tem razão, mas parece ter um padrão nos materiais… Olhe na base daquela ali…” Chi Ziyun falou pensativa enquanto apontava para uma das estátuas.",
            " ",
            "Gao Yao e Seiryuu olhavam para todos os lados, observando os arredores e tentando sentir algo diferente.",
            " ",
            "Porém, por mais forte que Le Chang estivesse e mesmo tendo liberado completamente suas Heranças, as memórias dos dois seres ainda era nublada em certos pontos.",
            " ",
            "Segundo eles, as memórias haviam sido totalmente liberadas, mas as suas mortes haviam deixado sequelas.",
            " ",
            "Bom, no fim era algo normal, ambos haviam sido mortos, por uma força tão imensa que havia impedido dois Deuses Dragões de serem capazes de recuperarem seus corpos.",
            " ",
            "Os Dragões, mais especificamente os Deuses Dragões, tinham o que era mais próximo da Imortalidade Natural, onde eles poderiam recuperar-se totalmente se ainda tivessem uma das partes da Trindade da Vida.",
            " ",
            "Seiryuu tinha o Espírito ainda existindo e Gao Yao sua Alma, mas pareciam incapazes de fazer algo comum para os Dragões.",
            " ",
            "Sendo assim, o dano deveria ter sido imenso, era irreal pensar que ele teriam suas consciências de forma perfeita.",
            " ",
            "Quando Le Chang atingiu o Dao Santo, tanto Seiryuu como Gao Yao disseram para ele que na realidade, possuíam apenas 70% de suas memórias intactas.",
            " ",
            "Apesar de lembrarem como morreram, não lembravam quem os havia matado.",
            " ",
            "Eles analisaram suas memórias e descobriram que apenas as informações que eles mais tiveram contato sobreviveram.",
            " ",
            "Esses 30% perdidos eram mais trivialidades, mas havia uma grande quantidade de informações.",
            " ",
            "Por esta razão, algumas coisas eles não conseguiam identificar, como os materiais nas estátuas.",
            " ",
            "“Os pés parecem ter sidos feitos com algum tipo de barro argiloso… As pernas algo metálico… A barriga e a cintura foram feitos com bronze pelo que parece… O peitos e os braços provavelmente é algum tipo de prata fundida… A cabeça parece Ouro… Mas um pouco mais negro…” - Le Chang.",
            " ",
            "“Realmente… Parece que foram usados materiais conhecidos, mas variantes deles… Algo que em nosso planeta não existe…” - Chi Ziyun.",
            " ",
            "“Olha ali…” Le Chang apontou para atrás das estátuas.",
            " ",
            "Basicamente, elas estavam dispostas em uma meia lua, mas atrás delas, havia resquícios de um antigo rio.",
            " ",
            "“Espera um pouco…” Murmurou Chi Ziyun.",
            " ",
            "Ela rapidamente levitou no ar, até ficar uma milha de altura, de lá ela olhava para baixo, analisando o terreno.",
            " ",
            "Após alguns segundos, ela sinalizou para Le Chang que foi até ela.",
            " ",
            "“Olhe lá embaixo… Que estranho...” - Chi Ziyun.",
            " ",
            "Ele abaixou a cabeça e entendeu o que ela queria dizer.",
            " ",
            "Do chão era meio difícil de ver, mas do alto, era possível ver que basicamente era uma longa cadeia de montanhas, entre elas havia um vale imenso e bem no meio do vale, havia os sinais de um antigo rio, agora seco a eras.",
            " ",
            "As estátuas, estavam exatamente no centro da cordilheira, alguns metros da margem do antigo rio.",
            " ",
            "“Eu tenho a sensação de que outrora esse local era repleto de vida…” - Chi Ziyun.",
            " ",
            "“Concordo… Olhe para aquela direção…” Le Chang apontou para a direção que o rio corria, observando o desnível do solo ele pode dizer que o rio corria no sentido oeste para o leste.",
            " ",
            "Os dois seguiram o leito morto do rio, até que chegaram em uma grande cratera.",
            " ",
            "No centro dela, havia um imenso buraco, cobrindo quase um terço do fundo do lago.",
            " ",
            "Era impossível enxergar algo lá no fundo.",
            " ",
            "Le Chang estava tentando a usar seus olhos, mas decidiu que era melhor não, seus olhos exalavam muito poder e ele ainda não conseguia suprimir a Aura, sendo assim, se fizesse uso deles, poderia alertar o que quer que haja aqui dentro.",
            " ",
            "“Que estranho… Parece que lá dentro a quantidade de Energia da Morte é dezenas de vezes maior que aqui fora…” - Chi Ziyun.",
            " ",
            "Eles começaram a analisar a área, então lentamente foram criando um mapa mental do local.",
            " ",
            "“Eu acho que na realidade, não havia esse vale… Olhe bem para estas elevações aqui e ali…” - Le Chang.",
            " ",
            "Com as observações feitas, ambos notaram algumas incoerências.",
            " ",
            "“O vale foi criado pela erosão do solo… Isso significa, que as estátuas não estão desde o começo do lago… Mas pela aparência seca e o solo ao redor delas, acredito que não foram feitas a mais de dez a vinte mil anos…” - Chi Ziyun.",
            " ",
            "“É… Mas se isso for verdade, significa que alguém já esteve aqui…” - Le Chang.",
            " ",
            "Eles então voltaram para as estátuas, observando cuidadosamente o local.",
            " ",
            "Le Chang estava relutante em usar seus olhos, mas decidiu usar eles mesmo assim.",
            " ",
            "“Oh! … Entendi…” Exclamou ele, Chi Ziyun pareceu surpresa, então ele enviou as imagens que seus olhos captaram para ela.",
            " ",
            "O que Le Chang percebeu, foi que dentro das estátuas pareciam haver formações, além disso, todas elas eram conectadas por pequenos tuneis, feitos na terra.",
            " ",
            "Todas elas tinham túneis que levavam para o altar no centro e estes estavam conectados ao rio, porém, devido aos milhares de anos de seca, os túneis desabaram e acabaram ficando ocultos sobre a terra seca.",
            " ",
            "“Que estranho…” Chi Ziyun criou um galho de uma árvore e usou ele para desenhar no chão.",
            " ",
            "“Olha… A forma como eles estão dispostos faz com que a água primeiro passe pelos túneis dentro das Estátuas e depois vá para o altar… Ele tem uma abertura no topo, mas parece ter sido selada por alguém…” - Chi Ziyun.",
            " ",
            "Le Chang também havia notado o detalhe.",
            " ",
            "Ele pensou um pouco e então retirou alguns jarros de dentro de seu Anel de Armazenamento, nos quais haviam grandes quantidades de água pura.",
            " ",
            "Ele foi até cem metros longe das estátuas e organizou os jarros para que ao serem quebrados a água voltasse a correr em direção a elas.",
            " ",
            "Le Chang fez uso da Transformação da Terra e controlou para que os tuneis ligando o rio as estátuas fosse reaberto.",
            " ",
            "“Abra o buraco no topo do altar…” - Le Chang.",
            " ",
            "“Certo…” - Chi Ziyun.",
            " ",
            "Ela foi até lá e usou uma Arma de Ouro como alavanca, já que a tampa parecia ter enferrujado com o tempo.",
            " ",
            "Chi Ziyun então sinalizou para ele.",
            " ",
            "Rapidamente, Le Chang moveu sua mão e uma navalha de Atributo Ar disparou contra os jarros.",
            " ",
            "Uma imensa onda jorrou e o solo que há muito não via uma gota d’água, agora estava encharcado com ela.",
            " ",
            "Chi Ziyun rapidamente moveu suas mãos, criando uma barreira para impedir de a água continuar o trajeto, mantendo ela no local das estátuas.",
            " ",
            "No momento seguinte, o local pareceu ganhar um pouco de vida e cor, a água adentrou os túneis e Le Chang viu as formações sendo ativadas.",
            " ",
            "Porém, assim que isto ocorreu, a tez de Le Chang escureceu e ele se moveu em uma velocidade absurdamente explosiva.",
            " ",
            "Ele se moveu tão rápido que a terra sob seus pés e o ar ao seu redor foram destruídos, por alguns instantes o local ficou no vácuo, devido à expansão do ar no local.",
            " ",
            "Porém, ele foi lento.",
            " ",
            "Dos olhos das estátuas, diversos raios negros dispararam contra Chi Ziyun, o poder contido ali era de pura maldade, como se toda a Energia da Morte tivesse sido misturada com um ódio colossal.",
            " ",
            "Le Chang arregalou os olhos, mas quando ele ia queimar sua vitalidade para proteger sua amada, algo ocorreu.",
            " ",
            "Ele sentiu seu corpo congelando no ar, Chi Ziyun flutuou e os raios negros pararam seu trajeto.",
            " ",
            "Então, o som de um pingo de água reverberou por todo o local.",
            " ",
            "Uma Aura estranha desprendeu-se do corpo de Chi Ziyun, a Aura continuou expandindo até que englobou Le Chang e mais cem milhas.",
            " ",
            "Ele sentiu-se acolhido e amado por esta Aura, Chi Ziyun tinha lágrimas escorrendo de seus olhos, mas não sabia o motivo de tal ocorrência.",
            " ",
            "O que antes era um momento de pavor, transformou-se no momento mais calmo e pacífico de suas vidas.",
            " ",
            "Os raios negros começaram a se desfazer e até mesmo as Estátuas se desfizeram em pó.",
            " ",
            "O solo dentro de um raio de dez milhas, outrora sem vida, agora via gramas tão verdes quanto o jade mais puro crescendo rapidamente, junto de flores, arbustos e até árvores.",
            " ",
            "O poder exalado por esta Aura deixou Chi Ziyun, Le Chang, Gao Yao e Seiryuu surpresos, pasmos pelo que acontecia.",
            " ",
            "Essa sensação durou por uma hora inteira, nesse meio tempo, Le Chang se aproximou de sua amada e ficou abraçado com ela, esperando tudo retornar à normalidade.",
            " ",
            "Quando a estranha Aura sumiu, Chi Ziyun desmaiou no colo de seu esposo.",
            " ",
            "Le Chang rapidamente pegou uma agulha e furou a ponta do dedo dela, então rapidamente analisou o sangue dela.",
            " ",
            "“Os nutrientes em seu sangue estão absurdamente baixos… É como se ela tivesse ficado anos sem comer alimento algum…” Murmurou Le Chang para si mesmo.",
            " ",
            "Ele então entrou em ação, isto não era comum.",
            " ",
            "Le Chang criou algumas esferas de Água ultrapura e misturou açúcar e sal, criando um soro.",
            " ",
            "Ele fez pequenos canos de puro Qi que iam diretamente até a veia das mãos de Chi Ziyun.",
            " ",
            "Logo após ele a cobriu com cobertores devido aos tremores de frio que ela estava tendo.",
            " ",
            "Sem demorar-se ele continuou os tratamentos, injetando vitaminas e nutrientes diretamente nas veias dela.",
            " ",
            "Além disso, ele enviava Energia Yang e Energia Yin para equilibrar sua mente e corpo.",
            " ",
            "Le Chang colocou algumas pílulas na boca de sua esposa e ficou ao lado dela, atento a cada mudança.",
            " ",
            "“Le Chang… Olha…” Disse Gao Yao em sua Forma Espiritual ao lado do jovem.",
            " ",
            "“Mas… O que é isso?” Murmurou ele.",
            " ",
            "Ao longe era possível ver a grama se espalhando, ao mesmo tempo, uma quantidade imensa de uma densa névoa negra se reunia ao redor desta área cheia de vida.",
            " ",
            "Na fronteira entre as duas áreas, era possível ver a névoa tentando arrancar a Energia da Vida das plantas, mas era em vão, já que a névoa simplesmente era ignorada pelo crescimento da flora.",
            " ",
            "Le Chang já havia tirado ela de perigo a muito tempo, mas a sua falta de consciência não tinha uma explicação, ele só podia aguardar.",
            " ",
            "Essa situação durou por quase seis semanas, tempo que Chi Ziyun ficou desacordada.",
            " ",
            "Então, quando ela finalmente abriu seus olhos e viu Le Chang ao seu lado, ela deixou um sorriso dançar em seus lábios.",
            " ",
            "“Você será um ótimo pai…” Murmurou ela, tirando Le Chang de seus devaneios, que rapidamente arregalou os olhos, surpreso por ela ter acordado.",
            " ",
            "Ele a abraçou forte e era possível sentir a preocupação que ele sentia em seu coração, mas ele então pareceu se dar conta de algo.",
            " ",
            "“Pai?!” - Le Chang.",
            " ",
            "“Foi ela que fez aquilo…” Chi Ziyun disse colocando a mão sobre o seu ventre.",
            " ",
            "“Ela?” - Le Chang.",
            " ",
            "“Parece que estou grávida… É uma menina… Eu acabei perdendo a noção do tempo, porque dentro de minha Dimensão Espiritual, eu via uma menininha pequena correndo por todos os lados, ela até subiu no Dragão ao redor do meu Castelo… Eu fiquei brincando com ela por seis semanas… Até que ela me disse: ‘O papai está te esperando…’ …” Disse Chi Ziyun com um sorriso no rosto.",
            " ",
            "Le Chang viu lágrimas escorrendo de seus olhos e abraçou sua esposa com todo o amor que tinha em seu coração.",
            " ",
            "Ela retribuiu o carinho de seu amado, ambos ficaram abraçados por quase uma hora.",
            " ",
            "“Oh! … Tem mais uma coisa… Não é somente eu…” - Chi Ziyun.",
            " ",
            "Le Chang então se deu conta.",
            " ",
            "Nesse momento, Min Jia entrou em contato com eles pelo dispositivo de comunicação.",
            " ",
            "“Novidades?” Disse Chi Ziyun rindo.",
            " ",
            "“Parece que você já descobriu né?” Disse Min Jia com um tom de voz feliz.",
            " ",
            "“Nós quatro?” - Chi Ziyun.",
            " ",
            "“En!!” A voz de Wuhan Xie apareceu no dispositivo.",
            " ",
            "Le Chang se deu conta e arregalou os olhos.",
            " ",
            "“A… As quatro estão grávidas?” - Le Chang.",
            " ",
            "Elas então em uníssono confirmaram.",
            " ",
            "Le Chang se colocou de pé e deu um pulo tão alto que subiu a centenas de metros de altura, ele gritou e comemorava de forma extravagante.",
            " ",
            "“Eu… Eu estou tão feliz!” Disse ele abraçando Chi Ziyun de novo.",
            " ",
            "Ele tinha um sorriso imenso em seus lábios, ele sempre quis ter filhos, sendo assim, ele sentia-se como recebendo o maior tesouro de toda a Existência.",
            " ",
            "“Eu estou esperando um menino…” Falou Lian Mei.",
            " ",
            "“Eu uma menina…” - Chi Ziyun.",
            " ",
            "“Eu estou esperando um menino também…” - Wuhan Xie.",
            " ",
            "“Eu também estou esperando uma menina!” A voz de Min Jia era cheia de carinho e felicidade.",
            " ",
            "Os quatro fecharam seus olhos e por um momento, sentiram suas almas se conectando e o que as palavras não eram capazes de descrever, o amor foi.",
            " ",
            "“Nossa família começou…” Disse Le Chang com lágrimas de felicidade em seu rosto."
      ]
}