{
      "Capítulo 433 - Xadrez dos Deuses": [
            "Min Jia, Wuhan Xie e Lian Mei estavam paradas, flutuando enquanto observavam ao longe um homem se aproximando.",
            " ",
            "O corpo dele emitia uma pressão absurda e sua presença era facilmente sentida a centenas de milhas.",
            " ",
            "Isso era algo raro de se ver.",
            " ",
            "Normalmente a Aura de alguém só pode ser sentida quando dentro de algumas dezenas de metros, no melhor dos casos algumas centenas e os mais poderosos em algumas milhas.",
            " ",
            "É preciso entender que Presença e sentir a pessoa através do Sentido Divino são coisas diferentes, a primeira é algo natural, não precisa ser buscada, ela chega naturalmente.",
            " ",
            "De qualquer forma, o poder deste cultivador não deveria ser subestimado.",
            " ",
            "Elas não pestanejaram e suas Armas Épicas jaziam em suas mãos.",
            " ",
            "Lian Mei segurava a Lança Épica, Min Jia conjurou um grande Escudo Épico e Wuhan Xie tinha um Cajado Épico, o qual brilhava em um tom de gelo.",
            " ",
            "Não demorou muito e Lu Mao apareceu.",
            " ",
            "Ele tinha olhos azuis, seus cabelos eram loiros e caiam até um pouco abaixo de seus ombros.",
            " ",
            "Seu corpo era musculoso, como se treinasse ele todos os dias.",
            " ",
            "Em sua mão havia uma grande espada dourada, seu rosto em seus trinta a quarenta anos, lhe dava uma sensação estranha, como se todos os seus movimentos fossem pensados, manipulados para atingir o melhor de sua imagem.",
            " ",
            "Ele ficou surpreso, quando enfim chegou a uma milha das garotas.",
            " ",
            "Elas estavam lá, paradas, a Aura ao redor delas era estranha, o homem não podia negar que elas eram poderosas.",
            " ",
            "“Qual é o nome de vocês?” Indagou Lu Mao ao fazer sua voz se espalhar até lá.",
            " ",
            "“Acredito que você já saiba…” - Lian Mei.",
            " ",
            "Um sorriso estranho apareceu no rosto do homem.",
            " ",
            "“… Vocês são lindas… Nossa… Acho difícil achar uma joia tão bela quanto vocês… Talvez somente a Fada Floral chegue aos seus pés…” Dizia ele lambendo os lábios.",
            " ",
            "O rosto das três revelou traços de aversão.",
            " ",
            "“Hm? Vocês não sabem quem eu sou?” Disse ele surpreso, como se ao mostrar interesse nelas, elas deveriam se curvar e o adorar.",
            "Porém, nenhuma resposta veio delas.",
            " ",
            "“Certo… Certo… Eu não consigo sentir o cultivo de vocês… Mas acredito que estão no 2º Grau do Dao Santo… Eu estou no 8º Grau… Realmente acham que tem alguma chance contra mim?” - Lu Mao.",
            " ",
            "Novamente, nenhuma resposta.",
            " ",
            "“Hmpf! Certo, querem me ignorar? Veremos como ficará essa atitude depois de eu ter domado vocês por algumas noites…” - Lu Mao.",
            " ",
            "Nesse momento, uma Aura estranha apareceu do corpo delas, como se as palavras deste homem fossem um pecado capital, deixando claro que ele não deveria proferir tais palavras.",
            " ",
            "“Você vai ficar falando até o fim?” Indagou Lian Mei, seus olhos eram puro fogo.",
            " ",
            "“Hmpf! Como queiram…” Ele passou os olhos pelos corpos das meninas, lambeu seus lábios e disparou em direção a elas.",
            " ",
            "Lu Mao trouxe sua Espada Épica de Cinco Refinamentos e a levou em um arco horizontal, do qual uma imensa quantidade de Qi Espada foi expelido.",
            " ",
            "A pressão era tão grande que o espaço demonstrou sinais de se romper.",
            " ",
            "O Qi Espada fez seu trajeto como a foice de um Deus da Morte.",
            " ",
            "Todavia, Min Jia apenas moveu sua mão e o Escudo Épico parou na frente das três, segurando o ataque dele com perfeição.",
            " ",
            "“Hm… Ótimos itens, mas ainda não as salvarão…” - Lu Mao.",
            " ",
            "Ele levou sua mão para o alto e uma Esfera cinza começou a se formar, ele estava reunindo Atributo do Caos.",
            " ",
            "Após alguns instantes ele levou a esfera até a lâmina de sua espada, que ficou com um tom cinza emanando dela, como vapor.",
            " ",
            "“Lâmina Relampejante do Caos!” Lu Mao gritou ao mover sua espada, da qual uma grande navalha de Atributo do Caos disparou.",
            " ",
            "O impacto causado pelo encontro da Habilidade do homem com o escudo de Min Jia foi tão imenso, que a onda de choque foi o suficiente para tornar a floresta abaixo em um deserto, em um raio de dez milhas.",
            " ",
            "Após a poeira baixar, ele viu que nada havia ocorrido com elas.",
            " ",
            "“Quando começar a lutar de verdade, nos fale…” - Lian Mei.",
            " ",
            "“Certo… Certo… Eu vou ter o cuidado de não destruir muito o rosto de vocês…” - Lu Mao.",
            " ",
            "Porém, ele não esperava que Lian Mei disparasse em sua direção.",
            " ",
            "Ela trouxe sua Lança em linha reta, seu alvo obviamente era o coração de seu inimigo.",
            " ",
            "“Você sozinha não fará nada!” Gritou ele trazendo sua arma em um arco vertical contra ela.",
            " ",
            "“Quem disse que estou sozinha?” Lian Mei falou com um sorriso em sua boca.",
            " ",
            "Só então Lu Mao percebeu que ao se mover, ela agitou todo o Qi da área e uma grande nuvem de poeira apareceu.",
            " ",
            "Devido ao movimento da garota, ele não percebeu o seu entorno e só notou quando Min Jia e Wuhan Xie se moviam pelos seus lados, lhe flanqueando.",
            " ",
            "“Hmpf! Saiam!” Gritou ele quando seu cultivo foi ao pico e uma onda de choque se espalhou do seu corpo.",
            " ",
            "A explosão repentina pegou elas de surpresa, Min Jia e Lian Mei conseguiram se proteger e apenas foram forçadas a recuar alguns passos, mas Wuhan Xie acabou não conseguindo se opor a onda de choque.",
            " ",
            "Ela foi enviada voando em direção ao solo e seu corpo criou uma cratera no chão devido ao impacto.",
            " ",
            "Wuhan Xie então se levantou e bateu o pó de suas roupas, como se nada daquilo tivesse doído.",
            " ",
            "“Vocês são fortes… Que tal… A única coisa que eu mais gosto além de belas mulheres, são belas Discípulas… O que acham de fazerem um Contrato e se renderem? … Posso jurar aos céus que jamais tocarei seus corpos…” O rosto de Lu Mao tinha expressão de justiça, como se sua proposta fosse um grande favor.",
            " ",
            "“Não precisamos de você para nos treinar… Afinal, desde quando o lixo pode ensinar algo?” - Lian Mei.",
            " ",
            "O rosto de Lu Mao ficou vermelho e era possível ver o ódio em seu olhar.",
            " ",
            "Ele disparou contra Lian Mei, sua espada em arco vertical foi contra o crânio dela, mas está rapidamente respondeu levantando a lança na horizontal e aparando o golpe com o corpo da Arma Épica.",
            " ",
            "Todavia, o golpe era pesado e ela foi enviada como Wuhan Xie contra o solo.",
            " ",
            "Para sua sorte ela recuperou seu equilíbrio e pousou de pé.",
            " ",
            "“Rugido do Dragão Dourado do Gelo Divino!” Disse Wuhan Xie, de sua boca um raio de luz branca, bem como flocos de neve, dispararam contra o seu oponente.",
            " ",
            "O homem se alarmou e rapidamente se moveu pelo espaço.",
            " ",
            "O ataque passou no instante seguinte em sua posição e continuou seu trajeto até uma montanha, a qual teve um buraco atravessando ela completamente.",
            " ",
            "O golpe de Wuhan Xie só parou depois de transpassar duas Montanhas imensas.",
            " ",
            "Porém, quando ele pensou que estava livre, sentiu suas costelas doerem devido a um golpe poderoso do pé de Lian Mei.",
            " ",
            "O homem foi jogado para frente e assim que conseguiu se estabilizar ouviu um som poderoso adentrando em sua mente.",
            " ",
            "O dedilhar da Cítara de Min Jia era lindo, como se todos os pássaros cantassem a mais bela melodia.",
            " ",
            "Todavia, a beleza ocultava um perigo colossal.",
            " ",
            "Esta música era advinda de sua Habilidade de Cultivo e era conhecida por conseguir ferver o sangue dentro dos corpos de seus inimigos.",
            " ",
            "Lu Mao sentiu um arrepio na espinha, mas moveu sua arma em um arco vertical, do qual saiu uma Lâmina de Atributo do Caos.",
            " ",
            "Esta Habilidade rapidamente forçou Min Jia a recuar e parar, mesmo que por centésimos de segundos, de mover seus dedos.",
            " ",
            "Este pequeno instante foi suficiente para Lu Mao fugir pelo espaço.",
            " ",
            "“Droga!” Gritou ele quando foi chutado novamente nas costelas e enviado contra uma das montanhas.",
            " ",
            "Todavia, ele estava no 8º Grau do Da Santo, sua força era singular.",
            " ",
            "Sem pestanejar o homem quebrou dezenas de vezes a barreira do som e foi contra elas.",
            " ",
            "Min Jia ergueu o escudo e ia se defender, mas para sua surpresa, uma aura de morte apareceu ao seu lado.",
            " ",
            "Do espaço, uma espada feita de puro Atributo do Caos cravou-se abaixo das costelas de Min Jia a qual não pode deixar de fazer uma face cheia de dor.",
            " ",
            "“Habilidade do Dragão Dourado do Gelo Divino: Manipulação Física: Controle Absoluto da Destruição Molecular!!” Gritou Wuhan Xie.",
            " ",
            "Sem pestanejar ela trouxe outra Habilidade.",
            "“Habilidade do Dragão Dourado do Gelo Divino: Manipulação Física das Esferas do Zero Absoluto!” - Wuhan Xie.",
            " ",
            "Lu Mao se acovardou e moveu sua arma rapidamente, defendendo dos ataques de Wuhan Xie.",
            " ",
            "Porém, estes não eram simples ataques e elas não eram simples cultivadoras.",
            " ",
            "Assim que ele atacou as Esferas com sua espada, uma camada de gelo começou a se formar em seu corpo.",
            "“Maldita…” Amaldiçoou ele ao perceber que ela havia colocado alguma outra habilidade dentro das esferas.",
            " ",
            "“Agora!” Wuhan Xie.",
            " ",
            "Lian Mei rapidamente apareceu ao lado de Min Jia e a puxou pelo braço.",
            " ",
            "As duas reapareceram longe dali.",
            " ",
            "Lu Mao se recuperou dos ataques.",
            " ",
            "“Vocês estão perdendo apenas seu tempo… Acham que podem ir contra alguém Seis graus acima de vocês?” - Lu Mao.",
            " ",
            "As meninas não responderam, mas rapidamente foram contra ele.",
            " ",
            "Lian Mei trocava golpes de média distância, fazendo uso de sua Lança para dar estocadas poderosas contra o crânio dele, mas ele não era simples.",
            " ",
            "Os dois faziam suas Armas se encontrarem centenas de vezes no ar em apenas um segundo.",
            " ",
            "Apenas as ondas de choque eram poderosas o suficiente para deixar o solo abaixo totalmente recortado.",
            " ",
            "Enquanto isso, Wuhan Xie cuidava do ferimento de Min Jia.",
            " ",
            "O golpe foi preciso, tentando atacar um ponto vital, para sorte dela, a Lâmina perdeu força ao atingir a Armadura em seu corpo.",
            " ",
            "“Parece que ele calculou perfeitamente…” Murmurou Min Jia.",
            " ",
            "Ela notou que sua Armadura não estava furada, mas o homem havia conjurado a Lâmina no espaço entre a Armadura e a pele dela.",
            " ",
            "“Irmã Lian Mei!! Ele uso o Atributo do Caos, mas manipula o Atributo Espacial também!!” Gritou Min Jia para ela.",
            " ",
            "O homem ficou surpreso por ter seu segredo descoberto de forma tão rápida.",
            " ",
            "Ele então conjurou o mesmo movimento contra Lian Mei, mas devido ao aviso prévio, a mesma recuou rapidamente, no instante que uma lâmina aparecia onde antes ela estava.",
            " ",
            "Lian Mei gritou para os céus e foi possível ver seu corpo se elevando a um outro nível.",
            " ",
            "Um imenso granido de uma ave foi ouvido e todas as forças de vida pareceram se ajoelhar.",
            " ",
            "“F… Fênix?” Murmurou ele completamente sem reação.",
            " ",
            "Neste momento, a Fênix apareceu ao lado de Lian Mei, sua forma feminina a deixava incrivelmente bela.",
            " ",
            "Já Wuhan Xie e Min Jia não pestanejaram e trouxeram suas forças ao ápice possível.",
            " ",
            "“Xadrez dos Deuses!” Murmurou Min Jia, invocando sua mais poderosa habilidade.",
            " ",
            "A frente dela apareceu um tabuleiro de ouro puro, visível para todos os presentes.",
            " ",
            "Lu Mao não entendeu porque sentiu-se apreensivo, mas decidiu matar Min Jia primeiro, para não correr o risco.",
            " ",
            "Todavia, assim que ele estava a vinte metros, algo se materializou a frente dele.",
            " ",
            "Um peão dourado, maior que uma das montanhas do local, apareceu bem na frente de Lu Mao impedindo sua passagem.",
            " ",
            "Nesse instante, no tabuleiro era possível ver um dos peões se movendo duas casas para frente.",
            " ",
            "A reação de Lu Mao foi atacar o peão, mas ao fazer isso, sentiu todo o impacto retornando para o corpo dele.",
            " ",
            "“Você não pode matar um Peão frente a frente!” Gritou ela, um sorriso em seus lábios apareceu e ela sentiu-se cheia de poder.",
            " ",
            "“Que tal jogar o Xadrez dos Deuses?” Min Jia falou e sinalizou para Lian Mei e Wuhan Xie.",
            " ",
            "As duas sorriram e assumiram suas posições.",
            " ",
            "Min Jia seria o Rei, Lian Mei a Rainha e Wuhan Xie as duas Torres.",
            " ",
            "Cada uma recebeu uma projeção de suas peças sobre suas cabeças.",
            " ",
            "Então, uma aura imensa se espalhou por todos os lados, cobrindo um raio de mil milhas ao redor de Min Jia.",
            " ",
            "“Você só sai daqui morto!” Disse ela quando levou sua mão para frente.",
            " ",
            "Lu Mao pigarreou indignado e decidiu contornar o Peão.",
            " ",
            "Ao fazer isso, as peças do seu oponente se moveram, do lado dele um dos cavalos fez seu movimento.",
            " ",
            "Dessa forma, o Xadrez dos Deuses, a Habilidade de maior poder de Min Jia foi liberada, o controle absoluto de um campo de batalha, transformando os movimentos dos inimigos em movimentos no tabuleiro de xadrez.",
            " ",
            "Lu Mao finalmente entendeu o porquê delas esperarem ele, paradas como Deusas observando um mero mortal indo em direção a elas.",
            " ",
            "Todavia, era tarde, a maior mente da Existência, se unia com a detentora da Centelha do Gelo Divino, criadora do estado estático, o zero absoluto, congelando até mesmo os átomos no ar ao seu redor e também havia Lian Mei, aquela conhecida por ter uma Fênix, um Ser Lendário, contado apenas nos contos e lendas dos tempos antigos.",
            " ",
            "Ele percebeu tarde, que perseguiu a própria destruição."
      ]
}