{
      "Capítulo 435 - Mansão Imperial": [
            "Wuhan Xie, Lian Mei e Min Jia estavam agora no meio das imensas montanhas, se escondendo.",
            " ",
            "Elas usaram Habilidades para ocultar suas presenças e cavaram algumas cavernas, selando a entrada de forma que ninguém visse as alterações no terreno do local.",
            " ",
            "Enquanto isso, um grupo de pessoas chegava na área do combate acirrado.",
            " ",
            "“Ali!” Apontou um homem de aparência selvagem, com cabelos negros e longos, olhos de mesma cor e corpo musculoso.",
            " ",
            "A outra pessoa era uma mulher, ela tinha um olhar sanguinário, como se todos os dias fosse um momento propício para banhar-se em rios de sangue.",
            " ",
            "“Quem foi capaz de deixar Lu Mao nesse estado?” Murmurou ela, surpresa com a visão a sua frente.",
            " ",
            "“Talvez alguém no 12º Grau do Dao Santo? …” Disse o homem, chamado de Tuang Tong.",
            " ",
            "“… Bom, não importa. Nossas ordens são para vir ajudar ele, vamos logo com isso.” Disse a mulher, chamada de Rain Liang.",
            " ",
            "Os dois desceram até Lu Mao e viram que a vida se esvaia rapidamente de seu corpo.",
            " ",
            "Seus olhos perdiam o brilho da vida a cada segundo.",
            " ",
            "Rain Liang retirou uma Pílula branca de seu Anel de Armazenamento e colocou na boca do homem.",
            " ",
            "Não demorou muito e o sangramento dos cortes e membros amputados parou.",
            " ",
            "Tuang Tong retirou alguns objetos e fez uma sutura rápida nos ferimentos maiores, para que não houvesse perigos iminentes.",
            " ",
            "Eles deram mais algumas Pílulas para o homem e também tentaram achar os pedaços de suas pernas e braços, mas rapidamente viram que eles haviam sido destruídos.",
            " ",
            "“Leve ele para a Seita… Eu vou procurar sinais de quem fez isso…” - Rain Liang.",
            " ",
            "“Você é louca? Se fizeram isso para Lu Mao o que acha que farão contra você?” - Tuang Tong.",
            " ",
            "“Fique tranquilo, vou apenas procurar pistas que nos digam a direção…” - Rain Liang.",
            " ",
            "Porém, assim que ela estava para partir, Lu Mao retomou a consciência.",
            " ",
            "“Oh! Eu sabia que você não morreria tão facilmente!” Disse Tuang Tong com um grande sorriso.",
            " ",
            "“O que aconteceu?” - Rain Liang.",
            " ",
            "Ele demorou um pouco para conseguir falar, era óbvio que sua situação não era boa.",
            " ",
            "“Haviam… Haviam três garotas… três garotas…” Disse ele cansado.",
            " ",
            "“Três garotas?” Murmurou Rain Liang, um tanto quanto surpresa.",
            " ",
            "“Qual o cultivo delas?” - Tuang Tong.",
            " ",
            "“… Da… Dao Santo… 2º Grau…” - Lu Mao.",
            " ",
            "“E como elas conseguiram deixar você nesse estado?” Disse Rain Liang surpresa.",
            " ",
            "“E… Elas eram fortes… Fortes demais… Acredito que individualmente elas sejam tão poderosas quanto alguém no 5º Grau e mesmo alguém no 6º Grau não é… não é capaz… capaz de ameaçar suas vidas…” - Lu Mao.",
            " ",
            "…………………………………………….",
            " ",
            "Dentro da caverna, as três estavam sentadas em posição de lótus.",
            " ",
            "Elas haviam engolido algumas pílulas para repor o Qi perdido.",
            " ",
            "Além disso, era possível ver fios de uma Energia Verde, na qual emanava um brilho dourado, correndo por dentro de suas veias, Canais de Qi, Meridianos e sobre as suas peles.",
            " ",
            "Onde quer que esta energia passasse, o local imediatamente ganhava uma cor repleta de vitalidade e força.",
            " ",
            "Esta era a Energia da Vida, mesclada com a Energia Dourada, que elas usavam para curar-se rapidamente.",
            " ",
            "Dessa forma, não demorou mais que duas horas e elas já estavam em seu estado de pico novamente.",
            " ",
            "Elas se levantaram e fizeram alguns alongamentos, sentindo todos os músculos, nervos e articulações de seus corpos, bem como fazendo uma vistoria em todos os seus sistemas, para buscar algum dano que deixaram passar.",
            " ",
            "Ao final elas tomaram uma Pílula para acalmar a mente e também para limpar alguma impureza.",
            " ",
            "Sendo assim, meia hora depois, estavam prontas para sair.",
            " ",
            "Wuhan Xie colocou a mão na saída da caverna e enviou uma pequena pressão criada através da expansão do Qi, que fez a entrada explodir, liberando a passagem à elas.",
            " ",
            "Após observarem os arredores, elas rapidamente começaram a mover-se pelo espaço.",
            " ",
            "Sendo assim, elas viajaram por três dias, antes de finalmente atingirem o País da Escuridão.",
            " ",
            "O engraçado era que o país não tinha nada de escuro, suas construções eram de cores predominantemente vivas.",
            " ",
            "O país era imenso, ele em si era um pouco maior que todo o Continente Zao.",
            " ",
            "Então, após chegarem na fronteira do país, mostraram um documento para os guardas que rapidamente as deixaram adentrar, bem como deram permissão para elas se moveram pelos céus, chegando mais rápido ao destino.",
            " ",
            "Dessa forma, não demorou muito e elas finalmente chegaram em seus destinos.",
            " ",
            "“A Capital Caótica…” Murmurou Min Jia, olhando para todos os lados.",
            " ",
            "Para a surpresa delas, tudo ali parecia cheio de vida, além disso, todas as construções foram feitas com formações poderosas em suas estruturas.",
            " ",
            "De forma que mesmo o poderoso Sentido Divino de Min Jia era limitado apenas até vinte metros ao seu redor.",
            " ",
            "Isso era para impedir a espionagem, comum em impérios, ainda mais em uma capital.",
            " ",
            "Os únicos que não tinham restrições eram os Generais da Guarda Real, bem como os membros da Família Imperial.",
            " ",
            "De qualquer forma, o objetivo das garotas era a Mansão Imperial.",
            " ",
            "“Com licença… Viemos pela Guilda…” Disse Min Jia entregando um ofício para um dos guardas.",
            " ",
            "Ele vestia uma armadura negra, da qual emanava uma pressão selvagem e caótica.",
            " ",
            "Seu cultivo estava no Pico do Dao da Purificação.",
            " ",
            "“Podem passar… Alguém levará as Senhoras até o Imperador Kain Kong!” - Guarda.",
            " ",
            "Ele então abriu o imenso Portão atrás dele.",
            " ",
            "A paisagem ali dentro era diferente.",
            " ",
            "A grama, o solo, as árvores eram todos negros, tão escuros quanto as profundezas do espaço.",
            " ",
            "Elas olhavam para os lados e viam vários servos, andando para todos os lados, cuidando do local com grande atenção.",
            " ",
            "“As Senhoras que vieram para a Missão?” Disse um homem de meia idade que andava até as três.",
            " ",
            "“Sim, somos nós! Eu sou Min Jia, esta é Lian Mei e esta Wuhan Xie…”",
            " ",
            "“Ótimo! Eu sou Kain Tao… Sou o filho mais novo do Imperador, vou lhes levar até o meu pai… Sigam-me…”",
            " ",
            "As três o seguiram tranquilamente.",
            " ",
            "Alguns instantes depois, se viram em frente a uma imensa porta, belamente decorada, a qual emanava uma Aura antiga, mostrando que ela estava ali a milênios.",
            " ",
            "Kain Tao levou um pedaço de jade até um local e a porta lentamente se abriu.",
            " ",
            "Dessa forma, foi possível ver um grande salão circular.",
            " ",
            "No centro havia uma grande mesa de prata e ao redor dela estavam sentadas várias pessoas.",
            " ",
            "Havia dois homens altos, seus corpos eram cobertos por armaduras negras, cheias de espinhos e apenas suas cabeças estavam descobertas.",
            " ",
            "Capacetes negros jaziam à frente deles.",
            " ",
            "Era como se tivessem rasgado a escuridão da noite e usado isto para fabricar as armaduras.",
            " ",
            "O curioso era que eles eram idênticos, a única diferença estava em uma cicatriz no rosto de ambos.",
            " ",
            "Um tinha uma cicatriz no olho esquerdo e o outro no direito.",
            " ",
            "Ela era vertical, como se tivessem pulado para trás quando uma espada descia sobre suas cabeças.",
            " ",
            "Ali também haviam três mulheres, elas vestiam mantos cinzas e cada uma portava um cajado, com dois metros de altura.",
            " ",
            "Na ponta haviam esferas de cristal, de cores diferentes, sendo elas azul, verde e marrom.",
            " ",
            "No outro lado haviam mais três seres, porém eles tinham características animais.",
            " ",
            "Ali estavam dois homens, eles tinham orelhas de felinos e era possível ver bigodes compridos em suas faces, além de um pelo amarelo queimado cobrindo todos os seus corpos.",
            " ",
            "Entre eles havia uma garota, ela era magra, baixinha e parecia não ter mais que doze anos.",
            " ",
            "Ela tinha olhos brincalhões, suas pupilas felinas, e um pelo branquinho, bem como orelhas pontiagudas, o que a deixavam com uma sensação de uma criança muito fofa.",
            " ",
            "Todavia, as três logo perceberam que a menina-gato estava no Dao Santo, no 5º Grau.",
            " ",
            "Já na ponta, ao fim da mesa, haviam dois tronos.",
            " ",
            "No trono a direita estava sentado um homem, sua aparência estava em seus cinquenta anos, seus olhos exalavam um poder colossal.",
            " ",
            "Ele vestia um manto ainda mais negro que as Armaduras dos dois homens.",
            " ",
            "Era como se o corpo dele fosse um buraco negro, um local onde a luz não era digna de aproximar-se",
            " ",
            "Seus olhos eram negros, como se sua pupila e íris houvessem se mesclado em um ponto único.",
            " ",
            "Seus cabelos eram de mesma cor e caiam sobre seus ombros, mesmo a idade deixando rugas em seu rosto, ainda não foi capaz de branquear a escuridão de seus cabelos.",
            " ",
            "Em sua cabeça havia uma coroa, feita de joias negras e um metal frio acinzentado.",
            " ",
            "Enquanto isso, ao lado do homem, jazia uma mulher, serena como um lago oculto.",
            " ",
            "Ela vestia um manto cinza e comprido, seus olhos eram de mesma cor e seus cabelos mais brancos que a neve.",
            " ",
            "Em sua cabeça havia um lindo diadema, sua cor era negra e as joias eram cinzas, como aquelas deixadas pelos cadáveres cremados, dando uma sensação de frieza e destruição.",
            " ",
            "Ela tinha um corpo voluptuoso, que era acentuado pelo manto cinza e justo que usava.",
            " ",
            "Todavia, ela exalava uma Aura singular, não era como se ela quisesse mostrar-se como alguém sensual.",
            " ",
            "Quando se olhava para ela, era impossível ter este tipo de pensamento, já que onde quer que a sua visão fosse, se depararia com a sensação de olhar para um abismo, como se algo lá embaixo estivesse ansioso por sair e causar destruição.",
            " ",
            "Assim que eles entraram no recinto, todos os olhares foram em direção as três garotas.",
            " ",
            "“Pai! Eu trouxe as pessoas que aceitaram nossa Missão!” Disse Kain Tao, em direção ao seu pai, o homem sentado no trono, o Rei Kain Kong.",
            " ",
            "Os olhos de Kai Kong varreram as garotas, mas um tom de surpresa apareceu em sua face, já que era como se tudo um metro ao redor delas fosse uma zona inacessível, até mesmo para o Sentido Divino de um cultivador no Dao do Santo Rei.",
            " ",
            "“Saudações, Majestade Kai Kong! Majestade Fao Mai!” Disseram as três, fazendo uma leve curvatura, deixando claro que elas o respeitavam e também a sua esposa, mas não estavam abaixo deles.",
            " ",
            "Isso deixou uma impressão ruim aos olhos dos dois homens de armadura, mas Kai Kong pareceu gostar da atitude das garotas.",
            " ",
            "Era importante não se curvar diante do poder mortal, afinal você está no caminho marcial, um lugar onde você deve enfrentar os céus e a própria morte, sendo assim, se você é capaz de curvar-se diante dos poderes mundanos, suas chances de sucesso são quase nulas.",
            " ",
            "“Por favor, sentem-se…” Disse Kain Kong apontando para a ponta oposta da mesa, de onde surgiram três assentos.",
            " ",
            "Elas foram até seus assentos e sentaram-se tranquilamente.",
            " ",
            "“Agradeço por aceitarem meu pedido para a Missão… Poderiam me mostrar o ofício?” Disse Kain Kong para as três, então Wuhan Xie moveu sua mão e uma folha foi até o Rei, que pegou e leu o que estava ali.",
            " ",
            "Um documento atestando a veracidade de suas palavras.",
            " ",
            "“Ótimo… Bom, eu quero apresentar vocês a todos aqui… Meu filho Kain Tao vocês já conhecem… Essa é minha mulher, Fao Mai…” Ele então começou a apresentar cada um ali.",
            " ",
            "Os dois homens eram os gêmeos Ryai Tai e Ryai Mong, os dois estavam no 3º Grau do Dao Santo e eram os Generais Duplos do Esquadrão da Escuridão do Império Kain.",
            " ",
            "As três mulheres, usando cajados, eram chamadas de as Três Magas Supremas, nome dado as três pessoas com o maior poder Elemental de todo o Império.",
            " ",
            "Elas controlavam o Qi Terra e o Qi Água, já a última, que segurava o cajado verde, controlava o raríssimo Atributo da Natureza, capaz de controlar a flora, quase como Chi Ziyun, mas não de forma tão divina quanto ela.",
            " ",
            "Elas eram chamadas de Maga Suprema da Terra, Maga Suprema da Água e Maga Suprema da Natureza.",
            " ",
            "O trio de poderosas mulheres, as quais estavam firmadas no 7º Grau do Dao Santo.",
            " ",
            "Já os dois homens e a menina, eram da raça Felinus Sapiens, uma raça de híbridos.",
            " ",
            "Sua primeira aparição não é certa, mas lendas dizem que não nasceram da união de humanos com feras mágicas felinas, mas que a espécie foi criada junto com as demais.",
            " ",
            "Isso era algo singular.",
            " ",
            "Toda raça criada junto com a Existência, eram consideradas Raças de Primeira Classe, já a cruza entre essas raças, davam luz as Raças de Segunda Classe e assim por diante.",
            " ",
            "Era óbvio que as de Segunda Classe sofriam preconceito pelas de Primeira.",
            " ",
            "Porém, os três ali eram Felinus Sapiens, uma Raça de Primeira Classe.",
            " ",
            "Os nomes dos homens eram Fe Sa e Fe En, já a garota, era Felin Liang.",
            " ",
            "Os dois homens estavam no 2º Grau do Dao Santo e eram guardas costas da garota, que na realidade era conhecida por ser a atual Matriarca do Clã Felin, o Clã Real da raça Felinus Sapiens, no Planeta Penas do Caos.",
            " ",
            "Todos esses grupos estavam ali especialmente para esta reunião."
      ]
}