{
      "Capítulo 439 - Arena do Desafio Divino": [
            "As três Elfas nada\r\ndisseram, apenas lentamente abriram suas palmas, estendendo as mãos para\r\nfrente, como se fossem receber algo.",
            "No instante seguinte,\r\nlentamente uma esfera negra se formou sobre suas palmas, as três em perfeita\r\nsincronia, fecharam seus punhos, esmagando as esferas de Atributo do Caos e\r\nEscuridão, e lentamente fizeram uma espada, puramente com a Energia dos\r\nAtributos.",
            "Wuhan Xie, Lian Mei e\r\nMin Jia fecharam seus olhos e sentiram um certo desconforto, mas, após alguns\r\nmomentos, voltaram a lhes abrir, trocando olhares entre si, chegando a um\r\nacordo mental, discutido através de suas almas.",
            "Sem demorar-se, cada uma\r\ndelas disparou para uma direção.",
            "Min Jia ficou atrás,\r\nquase na beirada da Arena, já Lian Mei foi para a esquerda e Wuhan Xie para a\r\ndireita, ambas, como Min Jia, ficaram perto da beirada.",
            "“Esta é a Arena do\r\nDesafio Divino, um lugar onde a Vida e a Morte coexistem, onde se aniquilam\r\nmutuamente e onde renascem eternamente. Ambos os lados têm permissão somente\r\npara conjurarem Armamentos, como espadas e arcos, bem como cajados, todo tipo\r\nde Habilidade, seja ela Mental ou não, está banida, no caso de Min Jia, seus\r\nataques de Energia Mental serão transformados em dano físico para as Elfas da\r\nMorte… De qualquer forma para prevenir o uso, os poderes de todos foi selado,\r\nusando as Leis da Vida e da Morte!” A voz de Xiong Lin reverberou por todo o\r\nlocal, dando as últimas ordens.",
            "As três meninas\r\nficaram surpresas, afinal teriam que reformular todo o plano de batalha.",
            "Wuhan Xie, Lian Mei e\r\nMin Jia rapidamente se reagruparam.",
            "Lian Mei ficou na\r\nfrente, já Wuhan Xie e Min Jia ficaram cem metros para trás.",
            "Wuhan Xie e Min Jia,\r\nambas conjuraram Arcos e Flechas.",
            "Min Jia criou um\r\nlindo arco de pura Energia Mental. Em suas costas uma aljava rapidamente\r\napareceu.",
            "A qual mesmo sendo de\r\ntamanho comum, era possível sentir a presença de centenas de milhares de\r\nflechas ali dentro, demonstrando a quantidade surreal de Energia dela.",
            "Já Wuhan Xie criou um\r\narco de gelo e um aljava como a de Min Jia.",
            "Enquanto isso, Lian\r\nMei conjurou uma Lança de puro Qi Fogo, não só isso, mas também um escudo de\r\nfogo foi criado.",
            "Em momento algum foi\r\ndito que este combate era um versus um, sendo assim, elas usariam o melhor que\r\ntinham, considerando as limitações impostas.",
            "Então, uma onda de\r\nchoque varreu o local, Lian Mei mal teve tempo de defender-se, já que a Elfa\r\nLian Mei trouxe sua espada em um arco vertical contra a cabeça dela.",
            "A garota rapidamente\r\ntrouxe a lâmina de Qi Fogo em uma posição horizontal acima de sua cabeça,\r\nrecebendo o poderoso golpe.",
            "O impacto fez os\r\nbraços dela ficarem dormentes e seus pés se arrastaram alguns centímetros.",
            "Todavia, no instante\r\nseguinte, uma outra espada negra atacou as costelas direitas de Lian Mei, em\r\numa estocada reta, visando atravessar o corpo da mesma.",
            "A Elfa Min Jia era\r\nquem havia atacado, mas seu golpe parou diretamente no escudo de fogo.",
            "Já a Elfa Wuhan Xie\r\nestava atacando o flanco esquerdo, mas foi impedida por uma chuva de flechas de\r\nEnergia Mental.",
            "O impacto era imenso,\r\ncada flecha poderia rasgar uma pequena montanha e poderia matar\r\ninstantaneamente um cultivador no Dao do Esclarecimento.",
            "Todavia, a Elfa Wuhan\r\nXie usava sua espada em uma velocidade colossal, cada mover de sua mão gerava\r\nondas de choque devido à quebra da velocidade do som.",
            "Era como se os\r\ntambores da guerra ecoassem a cada segundo.",
            "Wuhan Xie não ficou\r\nparada e rapidamente enviou uma chuva de Flechas de Puro Gelo.",
            "Onde quer que\r\npegassem, a área inteira ficaria congelada em um instante.",
            "Enquanto isso, Lian\r\nMei havia recuado e atacou diretamente com sua lança contra o dorso da Elfa\r\nLian Mei, mas esta trouxe sua espada na vertical e desviou a estocada de sua\r\noponente, impedindo o golpe de lhe tocar.",
            "A Elfa girou em seu\r\npróprio eixo, no sentido horário e trouxe sua espada atacando o lado direito do\r\npescoço de Lian Mei.",
            "Esta se abaixou\r\nrapidamente, mas um chute poderoso da Elfa Wuhan Xie estava lhe esperando, mas\r\nesta foi obrigada a recuar, quando no instante seguinte uma flecha de Energia\r\nMental passou raspando em seu pé, que seria destruído, se ela tivesse\r\ncontinuado seu movimento.",
            "Isto deu tempo para\r\nLian Mei recuar, mas em suas costas a Elfa Min Jia lhe esperava, trazendo um\r\ngolpe vertical de sua espada, seu alvo era a nuca de sua oponente.",
            "Todavia, ela se\r\napavorou quando um sorriso apareceu nos lábios de Lian Mei que estava apoiada\r\nem um joelho no chão.",
            "A espada da Elfa\r\nbateu contra o escudo de fogo, mas assim que isto ocorreu, o escudo se\r\ntransformou, tornando-se uma espada que rugiu em direção ao centro das\r\nsobrancelhas da Elfa Min Jia.",
            "Ela rapidamente moveu\r\nsua cabeça, mas a espada ainda arrancou-lhe uma orelha.",
            "A Elfa apenas levou a\r\nmão onde jazia sua orelha, mas não fez som de dor alguma, não só isso, mas nem\r\nsangue havia no local.",
            "Entretanto, as outras\r\nduas Elfas rapidamente atacaram com todas as suas forças.",
            "Lian Mei se viu sobre\r\numa chuva de golpes, já Wuhan Xie e Min Jia não podia usar suas flechas de\r\nforma descuidada, do contrário acertariam Lian Mei.",
            "“Me dê cobertura…” -\r\nWuhan Xie.",
            "“En!” - Min Jia.",
            "Wuhan Xie desfez o\r\narco de gelo e formou uma linda Katana, ela eram tão densa e poderosa, que o ar\r\ne o espaço ao seu redor se deformavam.",
            "O poder ali era\r\nimenso, Wuhan Xie havia condensado quase 10% de todo o Atributo Gelo na forma\r\ndesta arma, a temperatura atingia 250º Negativos.",
            "Ela então impulsionou\r\nseu corpo com seu pé esquerdo, se jogando contra a Elfa Min Jia como uma bala.",
            "A Elfa reagiu rápido\r\ne desviou para a esquerda, trazendo sua espada em um arco vertical contra o\r\ndorso de Wuhan Xie.",
            "Ela imaginou que\r\ndevido à velocidade e a incapacidade de usar habilidades, Wuhan Xie não\r\nconseguiria parar seu movimento reto, afinal era uma lei básica da física.",
            "No entanto, quando\r\nsua arma estava para chegar e decapitar a jovem, uma flecha de Energia Mental\r\nacertou a espada da Elfa, tirando o perigo de Wuhan Xie.",
            "Esta última então\r\nagiu e atirou a Katana de Atributo Gelo na direção da Elfa Wuhan Xie, todavia,\r\nassim que ela desviou da espada que voava em sua direção, elas entenderam o\r\nplano.",
            "Nesse instante, uma\r\nflecha atingiu o lado da Katana, alterando sua direção, fazendo com que ela\r\nfosse contra a Elfa Lian Mei, a Elfa tentou desviar, mas não foi rápida o\r\nsuficiente.",
            "A Katana de Gelo\r\nacertou diretamente seu ombro direito, o gelo rapidamente começou a se\r\nalastrar.",
            "Em um movimento\r\nrápido e sem hesitar a Elfa Lian Mei cortou seu ombro direito inteiro, perdendo\r\num braço e seu ombro.",
            "Um ser humano comum e\r\nmesmo um Elfo, teria rugido de dor e provavelmente teria desmaiado devido ao\r\ngrande impacto do ferimento.",
            "Todavia, esses Clones\r\nÉlficos não demonstraram emoção alguma, como se fossem marionetes.",
            "Porém, ao pagar o\r\npreço com seu ombro, ela conseguiu não só desviar, mas deferir um golpe\r\npoderoso contra o peito de Lian Mei.",
            "A espada dela\r\nperfurou dois centímetros do osso esterno de Lian Mei, fazendo ela gritar de\r\ndor.",
            "Nesse instante, uma\r\nchuva de Flechas de Energia Mental apareceram, criando uma distração e dando\r\napoio, para que Wuhan Xie pudesse tirar Lian Mei do campo de ataque.",
            "A Elfa Min Jia tentou\r\nparar Wuhan Xie, mas as flechas de Min Jia eram perfeitas, sua mira era assombrosa.",
            "“Você está bem?”\r\n - Wuhan Xie.",
            "“Estou… Estou…” -\r\nLian Mei.",
            "“Recue e recupere-se,\r\nnão podemos usar Pílulas, mas nenhuma de nós precisa, certo?” - Min Jia.",
            "As três sorriram e a\r\nimagem de Chi Ziyun veio em suas mentes.",
            "Como poderia temer\r\nelas, um pequeno ferimento, se conectada a elas estava a Personificação da Vida?",
            "Sendo assim, Lian Mei\r\nsentou-se em posição de lótus ao longe e Wuhan Xie, bem como Min Jia agiram.",
            "Min Jia atirava\r\ncentenas de flechas por segundo, criando um raio impenetrável.",
            "Enquanto isso, Wuhan\r\nXie conjurou duas Katanas e fazia movimentos em várias direções, apenas o mover\r\ndelas era capaz de criar ondas de choques congelantes, forçando as Elfas a\r\nrecuarem.",
            "Mesmo elas estando em\r\nsuas Formas Espirituais, os danos aqui eram reais, ou seja, qualquer ferimento\r\nseria levado para os seus corpos, que fragilizados e gastando energia para\r\ncurar-se, ficariam mais suscetíveis aos ataques do selo.",
            "Basicamente, o que\r\nXiong Lin fez, foi transformar o combate mental, entre a intenção de controle\r\nde Kain Kong, presente nos três selos, em algo mais palpável e visível.",
            "Um combate mental,\r\napenas de intenções, tentando resistir a um controle, era difícil e algo bem\r\ncomplexo.",
            "Mesmo Min Jia tento\r\nconsigo a Centelha da Energia Mental, ela estava lidando com um ataque poderoso\r\nde alguém no Dao do Santo Rei e tem coisas que não podem ser superadas tão\r\nfacilmente.",
            "Sendo assim, Xiong\r\nLin fez com que a intenção dos selos, ganhassem formas espirituais e colocou\r\ntodos para lutarem.",
            "Vencer aqui significa\r\ndestruir o selo, mas perder significava ser dominada e a morte era certa.",
            "Porém, as Elfas não\r\neram idiotas, sendo assim, rapidamente alteraram os seus armamentos.",
            "As Elfas Wuhan Xie e\r\nMin Jia criaram arcos imensos, já a Elfa Lian Mei a qual não tinha mais todo o\r\nseu ombro e braço direito, conjurou um escudo colossal.",
            "As três Elfas ficaram\r\nsob o escudo e foram avançando, as Flechas que vinha por baixo, eram\r\nantagonizadas por flechas das Elfas.",
            "Os ataques se\r\nanulavam rapidamente.",
            "Todavia, o tempo\r\npassou e mesmo com esta tática, o avanço era mínimo.",
            "Devido à perda do\r\nombro, bem como os ataques poderosos das Flechas inimigas, a Elfa Lian Mei não\r\nconseguia usar todo o seu poder defensivo, além disso, a visão debilitada,\r\ntanto pela quantidade imensa de Flechas, como as explosões, dificultava ainda\r\nmais tanto a defesa como o ataque.",
            "Isto deu tempo\r\nsuficiente para Lian Mei se recuperar e retornar para a batalha.",
            "A intensidade\r\nquadruplicou, os golpes foram ficando mais fortes e poderosos, em um momento,\r\nWuhan Xie teve seu tronco, na altura do estômago perfurado por uma flecha.",
            "Forçando o recuo para\r\na recuperação dela.",
            "Min Jia teve suas\r\nduas pernas atingidas, tendo os tendões de seu joelho e calcanhar destruídos,\r\nisso forçou ela a ficar quase vinte minutos sentada se recuperando, afinal\r\nlesões ósseas e musculares se recuperaram muito mais rapidamente que as do\r\ntecido nervoso.",
            "Enquanto isso, as\r\nElfas não tinham um bom tempo, a Elfa Min Jia perdeu uma mão e uma perna, a\r\nElfa Wuhan Xie perdeu o braço esquerdo inteiro e a Elfa Lian Mei teve um imenso\r\ncorte no seu tórax.",
            "Elas trocavam golpes\r\npoderosos.",
            "Lian Mei servia como\r\nlinha de frente, segurando os golpes mais poderosos, enquanto isso, Min Jia\r\ndava suporte de longe, analisando o campo de batalha e usando suas flechas para\r\ncriar aberturas na movimentação inimiga.",
            "Wuhan Xie ficava\r\ncorrendo ao redor, dando golpes rápidos e precisos, como se fosse uma\r\nassassina, espreitando no frio noturno.",
            "Com o tempo, ambos os\r\nlados foram se desgastando.",
            "Até que finalmente um\r\nsaiu vitorioso.",
            "Lian Mei estava no\r\nchão, de joelhos e cabeça baixa, sangue escorria de sua garganta e era possível\r\nver um fino corte presente em sua jugular.",
            "Já Wuhan Xie tinha\r\numa espada negra cravada no local onde estava seu coração, ela estava\r\nconsciente, mas claramente estava com dor e sofrendo.",
            "Enquanto isso, Min\r\nJia também não estava em boas condições.",
            "Seu estômago foi\r\ntranspassado por uma espada negra e em suas costas, atravessando o pulmão\r\ndireito e saindo pela frente de seu tórax jazia uma flecha negra. ",
            "\n",
            "A vida dentro das\r\ntrês se esvaia lentamente."
      ]
}