{
      "Capítulo 440 - Não Subestimem Aquelas Que Andarão Lado a Lado Com O Deus dos Deuses": [
            "Enquanto isso, apenas a Elfa Lian Mei estava viva, mas em péssimo estado.",
            " ",
            "Ao lado dela, deitadas no chão, estavam as duas Elfas, mortas.",
            " ",
            "Apesar de não terem personalidade, um pequeno sorriso dançava em seus lábios.",
            " ",
            "Então, alguns segundos depois, a Elfa se desfez em uma névoa negra, a qual lentamente mudou sua forma, até que ficou igual a Kain Kong.",
            " ",
            "As Elfas no chão também se desfizeram e se juntaram a Kain Kong, ou melhor, a intenção dele.",
            " ",
            "Ele tinha um grande sorriso e seu rosto brilhava, como se tivesse acabado de capturar a maior das presas.",
            " ",
            "Todavia, ele olhava para os lados, para cima, para baixo e não entendia porque a Arena não havia desaparecido.",
            " ",
            "“Clack! Clack! Clack!”",
            " ",
            "Todo o espaço ao redor dele começou a quebrar, e como cacos de vidro, tudo desmoronou.",
            " ",
            "“O… que?” Murmurou ele.",
            " ",
            "A sua frente, as três meninas estavam em pé, seus olhos exalavam um poder além da compreensão.",
            " ",
            "“Funcionou…” Disse Min Jia com um grande sorriso.",
            " ",
            "Apesar de suas figuras cansadas e sujas, afinal haviam lutado uma árdua batalha, o poder ao redor delas era colossal.",
            " ",
            "“Co… Como? … Isso…” - Pseudo Kain Kong.",
            " ",
            "“Simples… Eu controlo um poder colossal… Você sabia que a água e a luz tem interações interessantes? Eu controlo a Centelha do Gelo Divino, a irmã Lian Mei controla as chamas de uma Fênix e a irmã Min Jia tem consigo a Centelha da Energia Mental… Sabe o que isso significa?” - Wuhan Xie.",
            " ",
            "“Sua perdição!” Lian Mei não deixou ele responder, dando uma resposta autoritária, mas verdadeira.",
            " ",
            "“A luz atravessa as gotas de água e sofre refração… O calor pode gerar ondas de vapor e também é conhecido por criar miragens, além disso, quem tem a Centelha da Energia Mental obviamente compreende o funcionamento do cérebro…” - Min Jia.",
            " ",
            "“Você é forte… O seu eu real provavelmente não cairia nesta estratégia, mas as Elfas eram baseadas apenas em pura intuição, não havia um nível de inteligência capaz de ver através do que fazíamos…” - Wuhan Xie.",
            " ",
            "“Acredita mesmo que nós, faríamos movimentos desesperados e sem preparo algum?” - Lian Mei.",
            " ",
            "Nesse momento o Pseudo Kain Kong pareceu ser atingido por um raio.",
            " ",
            "Apesar de ser apenas a forma da intenção do Imperador, ainda tinha um certo nível de inteligência e com isso conseguiu buscar em suas memórias o que ocorria.",
            " ",
            "Elas haviam criados miragens, isso é claro, mas, como?",
            " ",
            "Simples, cada Flecha de Min Jia, além de dar suporte a longa distância, caia sobre o solo e se desfazia, mas a Energia Mental não se esvaia e ficava no local.",
            " ",
            "As flechas de Wuhan Xie ao explodirem congelavam todo o local.",
            " ",
            "Já os movimentos de Lian Mei, mesmo que parecendo ser repletos de dificuldades e com algumas aberturas, eram geniais, as fraquezas ocorriam pelo fato de que ela estava dividindo sua consciência em várias tarefas.",
            " ",
            "Cada mover de sua Lança de Qi Fogo, deixava resquícios que atingiam os gelos de Wuhan Xie para os derreter.",
            " ",
            "Sem as Elfas notarem, estavam pisando em água o tempo inteiro.",
            " ",
            "Não só isso, mas pequenas quantidades de vapor subiam, o suficiente para preencher o local, mas não para obstruir a visão.",
            " ",
            "Então, fazendo uso da Energia Mental que havia em todo o local, elas criaram as ilusões, a grande sacada estava no papel de Min Jia.",
            " ",
            "Ela tinha um sentido divino perfeito, sendo assim, seu controle sobre uma grande área era absurdamente poderoso.",
            " ",
            "Com suas análises a nível molecular, ela conseguia predizer e com maestria, controlar as gotas de água para refletir a luz que havia no local, para interagir com a Energia Mental, criando as ilusões.",
            " ",
            "“I… Isso é uma Habilidade! Deveriam estar fora das regras…” O Pseudo Kain Kong estava irritado.",
            " ",
            "“Fora das regras? Hahahahaha! Isto não é uma Habilidade, apenas uma manipulação baseada em puro poder intelectual… O Dao Marcial desde o começo nos ensina a treinar o corpo, a mente e aprender como interagir com o ambiente ao nosso redor… O que aconteceu foi uma simples saturação de Energia Mental em seus sentidos, deixando elas em um estado de baixa atenção e foco, possibilitando a criação de miragens…” - Lian Mei.",
            " ",
            "“Além disso, mesmo que fosse uma Habilidade, desde quando não as poderíamos usar? Quem criou este lugar é realmente singular, mas como ela disse, ela era a Personificação da Vida, porém não mais é, nós estamos conectadas com a atual Personificação da Vida, não só isso, mas temos dentro de nossos corpos uma Energia capaz de manipular a própria vida… Acredita mesmo que não poderíamos romper as regras?” - Wuhan Xie.",
            " ",
            "“Q… Quem são vocês?!”  - Pseudo Kain Kong.",
            " ",
            "“Alguém com quem você não deveria ter mexido…” Ao falar isso, Lian Mei se moveu tão rápido que dezenas de ondas de choque foram criadas.",
            " ",
            "O Pseudo Kain Kong só percebeu quando olhou para o seu peito, transpassado por uma imensa lança de fogo.",
            " ",
            "“Adeus!” - Lian Mei.",
            " ",
            "Uma explosão colossal ocorreu, causando a completa destruição do Pseudo Kain Kong.",
            " ",
            "Nesse instante, toda a arena evaporou, como se fosse feita de névoa, então, no momento seguinte, as três meninas voltaram para o local onde estavam primeiramente.",
            " ",
            "O casulo ao redor de seus corpos se desfez lentamente e quando abriram seus olhos, notaram que estavam em suas reais formas, o selo havia sido destruído.",
            " ",
            "Wuhan Xie, Lian Mei e Min Jia flutuaram até próximas ao altar, onde havia apenas uma pequena joia, não maior que uma unha, ela era esférica e verde, emanando vitalidade.",
            " ",
            "Então, quando elas chegaram dois metros do objeto, uma fumaça verde saiu dele.",
            " ",
            "“Vocês conseguiram… Meus parabéns… Vocês são poderosas e as Habilidades que vocês cultivam me trazem a sensação familiar dos Deuses Dragões… Isso é realmente difícil de se ver… Sendo assim, vou passar algo singular, dado a mim diretamente por meu pai!” Ao falar isso, Xiong Lin na forma de névoa, moveu suas mãos, onde três fios de pura Energia da Vida foram até as meninas.",
            " ",
            "Ao terem contato com a Energia, seus olhos se arregalaram.",
            " ",
            "Seus corpos começaram a rachar, sua pele se desfez como papel queimado pelo fogo, não só isso, suas Almas es Espírito sofreu alterações imensas.",
            " ",
            "“Para aquela que carrega a Centelha da Energia Mental, dou a você o Corpo da Sabedoria, o Espírito das Energias e a Alma do Autoconhecimento! Com isso, você finalmente poderá extrair o potencial ilimitado da Habilidade Draconiana que usa.” - Xiong Lin.",
            " ",
            "Min Jia sentiu seu corpo se mesclando ao espaço, não como um mero cultivador no Dao do Esclarecimento, mas ela estava interagindo diretamente com as Leis do Espaço e não com o Espaço em si, isso era um poder além da compreensão.",
            " ",
            "Seu Espírito sentia dezenas de Energias ao redor dela, finalmente ela compreendeu o que havia ao seu redor.",
            " ",
            "Ela podia sentir a Energia Yin, a Energia Yang, a Energia da Vida e a Energia da Morte, ela podia sentir a Energia Espiritual, a Energia Espacial, a Energia da Natureza e dentre outras, claro, sentir e controlar eram coisas bem diferentes, mas a atual capacidade não podia ser subestimada.",
            " ",
            "Já sua Alma estava em outro nível, digamos que um poderoso cultivador, no ápice da genialidade, tivesse um tempo de processamento mental próximo de um centésimo de segundo.",
            " ",
            "Le Chang, um ser além desse limite, podia interpretar as coisas que chegavam a sua mente em questão de um milésimo de segundo, no entanto, Min Jia podia fazer isso em um milionésimo de segundo, ou seja, ela conseguia processar mil vezes mais rápido que Le Chang.",
            " ",
            "“Para você… A detentora da Centelha do Gelo Divino, lhe darei o Corpo Glacial, o Espírito das Energias e a Alma Glacial…” - Xiong Lin.",
            " ",
            "O corpo de Wuhan Xie naturalmente passou a emanar uma frieza absurda.",
            " ",
            "Tão poderosa que mesmo o espaço ao seu redor parecia desacelerar.",
            "Já o Espírito dela era como de Min Jia, todavia, sua Alma era como seu corpo.",
            " ",
            "Sua mente era como um bloco de gelo imenso, olhar para os olhos dela fazia qualquer um sentir-se lentamente congelando.",
            " ",
            "Mesmo Min Jia, ao olhar dentro dos olhos de Wuhan Xie, sentia um leve desconforto.",
            " ",
            "Não era que Wuhan Xie tinha uma Energia Mental imensa, mas que sua Energia Mental sofreu alterações, causadas pela evolução de sua alma.",
            " ",
            "Ela podia congelar, até certo ponto, a Energia Mental do oponente, uma arma perigosa.",
            " ",
            "“Você não possuí nenhuma Centelha… Porém, o potencial dentro de você é algo que eu jamais vi… Nem meu pai, o Primeiro Deus Dragão, me passava essa sensação… Isso só é confirmado ao fato de uma humana ser capaz de fundir-se com uma Fênix… Afinal, qual símbolo mais belo da Vida do que uma fênix? Sempre sendo derrotada pela morte iminente, mas sendo capaz de reerguer-se das próprias cinzas e enfrentar novamente o Fim! Para você, darei algo que tenho fé que conseguirá suportar o fardo destes tesouros…” - Xiong Lin.",
            " ",
            "“Receba o Corpo do Fogo Divino, o Espírito Draconiano do Renascimento Eterno, a Alma dos Dragões Imortais!” Ao falar isso, a pérola, um fragmento da Antiga Centelha da Vida, diminuiu quase dois terços do seu tamanho.",
            " ",
            "Lian Mei olhou para seu corpo e ficou surpresa ao ver que o ar, espaço e tudo que tocava seu corpo, estavam pegando fogo de forma constante.",
            " ",
            "O mais incrível era que as chamas não queimavam a matéria ao redor dela, apenas se ela assim permitisse.",
            " ",
            "“As pessoas acham que o Fogo é destruição, mas fogo é vida, em sua forma mais primordial e singular…” - Xiong Lin.",
            " ",
            "O Espírito dela agora era muito diferente, ela sentia que mesmo se o seu corpo e alma fossem destruídos, ela seria capaz de ressurgir.",
            " ",
            "A sua Alma também, ela sentia o sangue draconiano de Le Chang, aumentando, ainda mais, o poder dentro de suas veias ao permear as profundezas de seus ossos e células.",
            " ",
            "“Eu lhe dei uma variação do corpo, espírito e alma perfeita, usadas pelos Deuses Dragões… Conforme seu poder crescer, seu corpo também irá evoluir… Seu corpo não queima os seus arredores, pois as chamas em seu corpo tem como função primária criar e não destruir, mas podem ser usadas para a segunda opção… Se tiver uma chama com você, por mais pequena que seja, poderá renascer até mesmo no mais profundo do espaço e no mais frio dos infernos…” - Xiong Lin.",
            " ",
            "As três meninas estavam surpresas ao máximo.",
            " ",
            "“Muito bem… Meu último presente é para as duas pessoas conectadas as suas Almas… Elas deram parte de suas vidas para as proteger… Sendo assim, as recompensarei restaurando os danos causados a elas e também os ajudarei com o Cultivo…” Ao falar isso, ela moveu suas mãos e toda a Energia da Vida dentro da pérola, disparou para fora e atravessou o próprio tecido da realidade.",
            " ",
            "“Espera… Você vai desaparecer!!” Disse Min Jia ao ver que todo o poder neste fragmento estava esvaindo rapidamente.",
            " ",
            "“Eu sei… Eu sou apenas alguém do passado, é hora dos jovens comandarem o futuro e o presente…  Mas não se preocupe, ainda estarei viva através dos outros fragmentos… Cada pessoa que adentra o Caminho do Cultivo honra a minha memória, cada Elfo que nasce leva meu legado consigo… Além disso, eu prefiro desaparecer do que ter meu poder nas mãos deste tipo de pessoa…” Estas foram as últimas palavras de Xiong Lin, ela então moveu suas mãos e as três foram puxadas para dentro do lago.",
            " ",
            "No momento seguinte, se viram novamente dentro do local com as imensas estátuas.",
            " ",
            "Todavia, não puderam se perder em seus devaneios, já que o som de explosões ressoava por todo o local.",
            " ",
            "“Eles chegaram…” Murmurou Min Jia, sentindo a presença surreal de milhares, de milhares, de cultivadores atacando a barreira da Floresta Élfica.",
            " ",
            "“Vamos… Uma batalha nos aguarda…” Os olhos de Lian Mei brilharam e uma Intenção de Guerra absurda emanou dos corpos das três jovens.",
            "Elas andaram até a saída e cada passo era como Deusas da Guerra, aproximando-se de um campo de batalha, prestes a ser jogado ao Caos com o Poder Divino.",
            "Capítulo Normal do Dia 14/04/2018    "
      ]
}