{
      "Capítulo 45 - Em Busca de Abrigo!": [
            "Quando os ataques estavam para chegar ao corpo de Le Chang, a Caverna Espiritual dele tremeu, sua mente saiu do plano material.",
            "Ele sentiu o tempo parar, tudo a sua volta estava se movendo em câmera lenta, ele conseguia ver os ataques, espadas, flechas, machados voando em sua direção.",
            "\"O que está acontecendo? Eu morri?\" Murmurou Le Chang.",
            "Imediatamente sua mente foi puxada até a sua Caverna Espiritual.",
            "Os dois Castelos Espirituais de Le Chang estavam lá, mas ambos estavam cobertos por uma fina camada de aura dourada.",
            "Ambos começaram a tremer e momentos depois se desfizeram em pó.",
            "O que aconteceu a seguir ficou gravado para sempre na memória de Le Chang.",
            "Um enorme ser dourado apareceu no meio de sua Caverna Espiritual, pegou o pó e começou​ a moldar com suas próprias mãos. O Ser era imenso, chegava ao teto da Caverna, seus braços possuíam milhas de comprimento.",
            "O pó começou a ganhar forma e solidificar, até formar um enorme castelo, feito de puro ouro que era pelo menos duas vezes maior que os Castelos de Seiryuu e Gao Yao.",
            "O portão do novo castelo era feito de cristal puro, acima dele haviam sete locais, os dois primeiros eram preenchidos, respectivamente, por uma Esfera Negra e por uma Esfera Branca.",
            "O portão em si possuía 21 fechaduras, três das quais estavam abertas.",
            "Alguns segundos depois o Ser colocou delicadamente o novo Castelo Espiritual de Le Chang no chão e desapareceu, como se nunca houvesse estado ali.",
            "Assim que tocou o chão do local, uma enorme estrada de ouro surgiu abaixo dos pés de Le Chang até o Portão.",
            "Le Chang estava atônito, o que tinha acontecido?",
            "Le Chang sentia uma enorme nostalgia vindo daquele lugar, quem era aquele Ser? Atraído por uma enorme força, ele calmamente andou sobre a rua de ouro em direção ao Portão.",
            "Parado em frente aquele enorme Portão ele sentiu uma sensação acolhedora, era como olhar para o sorriso da sua mãe ou se sentir sobre a segurança de seu pai.",
            "Ele levou sua mão até o portão.",
            "Ao toque de sua palma, o Portão tremeu, brilhou intensamente. Um raio de luz negra saiu da Esfera Negra e uma luz branca saiu da Esfera Branca, ambas foram em direção ao centro da testa de Le Chang.",
            "\"Gao Yao? Seiryuu?\" Exclamou Le Chang.",
            "\"Olá garoto…\" - Seiryuu.",
            "\"Olá…\" - Gao Yao.",
            "\"Eu pensei que tinha morrido.\" - Le Chang.",
            "\"Nós também.\" Disseram os dois ao mesmo tempo.",
            "\"Vamos garoto, iremos lhe ajudar\" - Gao Yao.",
            "\"Ajudar?\" - Le Chang.",
            "\"Você vai ver.\" - Seiryuu.",
            "Os raios de luz acabaram e no momento seguinte a consciência de Le Chang retornou para o seu corpo.",
            "O tempo voltou ao normal e os ataques vieram com velocidade extrema em direção a Le Chang.",
            "Em sua mente dois rugidos surgiram.",
            "O corpo de Le Chang foi coberto por um casulo dourado e após isso, como uma bala de canhão, o casulo disparou para os céus, em direção a floresta.",
            "O corpo de Le Chang ainda estava com graves ferimentos, o Qi em seu corpo estava esgotado, seria impossível para ele sequer ficar de pé no momento.",
            "********************************************",
            "\"Droga… Cadê aquele garoto\" - Lian Mei.",
            "\"Ele é rápido demais… De qualquer forma vamos encontrar ele rápido\" - Wuhan Xie.",
            "Elas corriam sobre as árvores como peixes nadando em um rio.",
            "Sua velocidade era incrível.",
            "Mais de uma hora havia passado desde que Le Chang tinha sumido de seu campo de visão, e elas demorariam mais meia hora para chegar ao local marcado no mapa.",
            "No meio de sua corrida ambas pararam abruptamente.",
            "\"Tem alguém vindo\" - Wuhan Xie.",
            "Rapidamente elas entraram em alerta e dispararam seu Sentido Divino para varrer o local à sua volta.",
            "\"São centenas de pessoas!!\" - Lian Mei.",
            "\"Vamos nos esconder\" - Wuhan Xie.",
            "Elas relaxaram e retraíram suas auras, mantendo suas presenças o mais escondidas possível.",
            "\"Continuem andando… Continuem andando\" As vozes chegaram mais perto do local que elas estavam.",
            " Alguns momentos depois o grupo entrou em sua visão.",
            "Eram centenas de jovens, todos com suas roupas maltrapilhas, todos estavam feridos e seus olhares eram de exaustão, tristeza e angústia.",
            "\"Hã? Le Chang conseguiu?\" - Wuhan Xie.",
            "Elas saíram do seu esconderijo e pararam na frente do grupo.",
            "\"Quem são vocês\" Uma jovem gritou, ela estava com desespero estampado em seu rosto. Uma outra garota segurava ela em seus ombros, seu lindo rosto estava cheio de cortes.",
            "\"Fiquem tranquilos, somos Campeãs do Exame da Seita da Chama Púrpura\" - Lian Mei.",
            "\"Vocês viram um garoto chamado Le Chang? Cabelo preto longo, magro, mais ou menos 1,70 de altura, usa uma espada de prata de dois gumes…\" Wuhan Xie perguntou.",
            "Um leve silêncio pairou no ar, até ser quebrado por alguém, sua voz estava embargada, ela visivelmente abalada.",
            "\"Ele… Ficou para trás, segurou toda a base da Seita Diabo para que fugíssemos… Eu… Eu…\" Disse uma outra menina, seus olhos estavam vermelhos de tanto chorar, seu braço pendia ao lado do corpo, um enorme corte aparecia em seu ombro.",
            "\"Tsc… Aquele idiota…\" Disse Lian Mei apertando os punhos.",
            "\"Venham todos vocês, nós temos água, pílulas e comida\" - Wuhan Xie.",
            "Com um movimento de suas mãos apareceu uma grande quantidade de suprimentos.",
            "Sua família era o comando de uma Cidade Segunda Classe, riquezas não faltavam para ela.",
            "Lian Mei fez o mesmo.",
            "\"Dividam entre si rapidamente e venham conosco, aqui não é seguro\" - Lian Mei.",
            "Rapidamente todos tomaram uma Pílula Medicinal e uma para reabastecer seu Qi perdido, Le Chang havia dado uma boa quantidade antes, mas em meio ao caos ele não conseguiu dar a todos.",
            "Todos pegaram um pouco de água e comida.",
            "\"Vamos até o outro lado da montanha, lá tem um local bem escondido, podemos ficar o dia nos recuperando\" - Wuhan Xie.",
            "Em menos de dez minutos todos haviam sido atendidos e voltaram a sua caminhada.",
            "Lian Mei e Wuhan Xie ficaram atrás do grupo cuidando da retaguarda e vigiando para saber se alguém os seguia.",
            "Pelo que ouviram no caminho Le Chang sozinho invadiu a base, cortou as amarras dos menos feridos e lhes entregou pílulas e armas de bronze para ajudarem os outros, quando a situação começou a piorar e a morte de todos era certa, sozinho segurou quase quinhentas pessoas para que todos saíssem e segurança dali.",
            "Wuhan Xie e Lian Mei trocaram um olhar, seus olhares eram de tristeza. Elas mal conheciam Le Chang, mas tal ato o colocou como alguém incrível em suas mentes, era uma tristeza tal pessoa ter morrido em tão pouca idade.",
            "Apesar de terem fugido, ninguém comemorava.",
            "Não só vinte jovens Discípulos da Seita da Chama Púrpura haviam sido mortos brutalmente, mas também a pessoa que os resgatou havia ficado para trás.",
            "Ninguém sabia o que havia acontecido com Le Chang, mas nenhum deles tinha esperanças de o vê-lo novamente, sua morte era certa em seus corações."
      ]
}