{
      "Capítulo 442 - Batalha Divina": [
            "Obviamente tudo ali acontecia dentro da mente de Le Chang, em sua Dimensão Espiritual, os tamanhos imensos representavam a forma como a própria realidade os via.",
            " ",
            "O Dragão Yang abriu sua boca e um pilar de luz branca saiu dele, feito de Pura Energia, algo que se ocorre-se no mundo real, arrasaria algumas estrelas no processo.",
            " ",
            "O Dragão Dourado moveu seu corpo para o lado, mas seu movimento não foi de esquiva, mas de completa obliteração já que ele usou suas garras para segurar o Rugido do Dragão Yang, como se fosse apenas um jato de água e não uma energia capaz de destruir estrelas.",
            " ",
            "“ROOOOOOOOOOOOOOOAAAAAAAAAAAAAAR!!!” Le Chang rugiu e esmagou o pilar com suas patas colossais, a Energia explodiu e se dispersou.",
            " ",
            "No instante seguinte, o Dragão Dourado se alarmou e abriu sua boca, enviando um raio de Energia Dourada para o alto.",
            " ",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMM!!!”",
            " ",
            "A explosão era comparável a uma Supernova, a explosão de uma estrela moribunda.",
            " ",
            "No ar, uma foice imensa estava tremendo diante do poder e um Dragão Cinza colossal jazia ao lado da Foice da Morte. Enquanto isso, o Dragão Primal rondava, esperando o tempo certo para atacar, já que ele era invisível, um ataque surpresa era o ideal, mas Le Chang não tinha aberturas aparentes.",
            " ",
            "Le Chang havia segurado um golpe da Foice da Morte e um Rugido de suas Heranças Divinas.",
            " ",
            "O Dragão Yin apareceu ao lado de Le Chang, movendo-se pela escuridão do espaço, e rapidamente abriu sua mandíbula para morder o pescoço do Dragão Dourado.",
            " ",
            "O jovem rapidamente se mesclou ao espaço, reaparecendo cem mil milhas dali.",
            " ",
            "Todavia, no momento seguinte, a Foice da Morte apareceu, movendo-se através do Tecido da Realidade, e acertando em cheio o corpo de Le Chang.",
            " ",
            "Um corte imenso apareceu e sangue Dourado começou a escorrer.",
            " ",
            "Porém, assim que o sangue saiu de seu corpo e tocou no solo da arena, algo surreal apareceu.",
            " ",
            "“Eu não existo… Eu não tive início e não terei fim, nada está além de mim! Eu sou!” Gritou Le Chang, sua voz Draconiana era tão poderosa que a própria arena estremeceu, as galáxias ao longe brilharam como as faíscas do encontro entre espadas.",
            " ",
            "O sangue dele começou a ferver e lentamente ganhou forma de outros seres.",
            " ",
            "“Eu não sou apenas Le Chang! Eu tenho comigo as minhas esposas, juntos somos uma só carne!” Lentamente as poças de sangue se ergueram e transformaram-se em dragões menores, do tamanho dos Dragões Yin Yang.",
            " ",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            " ",
            "Um Dragão Verde apareceu, tão grande quanto um sistema solar, seus olhos eram da cor de suas escamas e em sua testa havia uma joia imensa, a própria Centelha da Vida.",
            " ",
            "Em um instante, um Dragão Vermelho fez sua entrada, como o Dragão de Chi Ziyun, este também era colossal, seu corpo estava envolto em chamas, em suas costas haviam asas imensas e era possível ver as características de uma Fênix neste ser. No centro da testa havia uma pérola, pequena, mas poderosa, representando a Pérola do Extremo Yang.",
            " ",
            "Do outro lado, um Dragão Azul apareceu, sobre sua cabeça havia um Aro Divino, feito puramente de gelo, no qual estavam escritas algumas palavras em uma língua perdida e antiga, tão poderosa e profunda que não era possível nem mesmo olhar para o aro sem sentir-se tonto.",
            " ",
            "Na testa do Dragão Azul havia uma grande pérola feita de gelo, representando a Centelha do Gelo Divino.",
            " ",
            "Já o último Dragão, era diferente, este Dragão era feito de diversas cores.",
            " ",
            "A partir da sua cabeça, até o fim de sua cauda, haviam cinco listras de cores distintas.",
            " ",
            "A primeira listra, que cortava no meio do corpo do Dragão, era Dourada, a direita estava a listra Verde, a esquerda uma listra vermelha e também uma listra branca, já ao lado da listra verde, havia uma de um tom azulado fraco.",
            " ",
            "Além disso, os olhos desse Dragão tinha o mesmo padrão colorido, mas circular, com o Dourado no centro.",
            " ",
            "Ao longe, a Morte e o Dragão das Heranças se alarmaram pela aparição destes Dragões colossais.",
            " ",
            "Isso ocorreu pois Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia eram conectados diretamente pelas suas Almas, de certa forma, seus pensamentos, sentimentos, sonhos, eram um só, e como a Alma é que torna o ser o que ele é, eles eram apenas uma pessoa.",
            " ",
            "Não no sentido de existir, a individualidade era um fato, mas a sintonia entre eles era perfeita, um ajuste mais fino que os átomos de todo o universo.",
            " ",
            "Sendo assim, Le Chang era um com elas e elas com ele.",
            " ",
            "“ROAAAAAAAAAAAAAAAAAAAAARRRRRRRRRRRRRRR!!”",
            " ",
            "Le Chang rugiu para o alto e as meninas o seguiram liberando seus rugidos de igual forma.",
            " ",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            "“ROAAAAAAAAAAAAAAARRRRRRRRRRRR!!”",
            " ",
            "Le Chang disparou pelo espaço e se jogou diretamente contra suas Heranças, o Dragão Gao Yao e Seiryuu.",
            " ",
            "Chi Ziyun, o Dragão Verde, foi contra a Morte.",
            " ",
            "Lian Mei, o Dragão Vermelho, foi contra a Energia Primal, o Dragão Transparente.",
            " ",
            "Wuhan Xie, o Dragão Azul, foi contra a Energia Yang, o Dragão Branco.",
            " ",
            "Min Jia, o Dragão Listrado, foi contra a Energia Yin, o Dragão Negro.",
            " ",
            "Dessa forma, a batalha dos Dragões e da Morte iniciou-se.",
            " ",
            "Este momento seria escrito nos Pilares da Realidade, para que a eternidade soubesse o que realmente significava o poder e a Ascensão de um Deus e Deusas.",
            " ",
            "Le Chang e suas Heranças começaram sua luta.",
            " ",
            "Suas caudas chocavam-se como chicotes, tão rápidos que chegavam facilmente a mil vezes a velocidade do som e em momentos assustadores podiam beirar cinco mil vezes a velocidade do som. ",
            "Autor: Para efeito comparativo, a velocidade da luz é 874.030, 39 vezes a velocidade do som.",
            " ",
            "Le Chang enviava rugidos feitos de pura Energia Dourada, mas o Dragão Cinza respondia da mesma forma, mesclando a Energia Yin e Yang, não somente isto, mas seus golpes possuíam dezenas de habilidades divinas mescladas a eles.",
            " ",
            "As forças eram tão surreais que apenas um mover de seus corpos destruiria planetas.",
            " ",
            "Enquanto isso, Wuhan Xie ficava frente a frente com o Dragão da Energia Yang.",
            " ",
            "O Dragão Azul e o Dragão Branco trocavam golpes colossais, o primeiro enviava rajadas de um vento extremamente frio, que congelava o espaço por onde ele passava.",
            " ",
            "O Dragão Branco enviava ondas de Energia Yang que destruíam as camadas de gelo.",
            " ",
            "Wuhan Xie movia as suas mãos e criava montanhas de dez mil milhas de altura, as quais eram arremessadas a uma velocidade entre quinhentas e mil vezes a velocidade do som.",
            " ",
            "O Dragão Branco era muito poderoso, seu corpo parecia queimar o tecido da Existência, seus rugidos varriam áreas de milhões de milhas, seus socos criavam ondas de choques tão poderosas que poderiam arrastar estrelas.",
            " ",
            "Já Min Jia, lutava com maestria contra o Dragão Yin, como a Energia Yin era algo relacionado a sentimentos e emoções, a Energia Mental de Min Jia era a melhor aposta para contrariar esse poder.",
            " ",
            "De um lado estava a personificação da maldade, do ódio, da morte, do caos, da destruição, de tudo que era mal.",
            " ",
            "Enquanto isso, Min Jia estava controlando a Energia Mental, aquela que dá a capacidade de autocontrole, que torna possível os pensamentos e tudo mais.",
            " ",
            "Dessa forma a batalha continuou, a Vida contra a Morte, o Gelo contra a Energia Yang, a Energia Mental contra a Energia Yin, o Fogo contra a Energia Primal, a Energia Dourada contra as heranças.",
            " ",
            "Le Chang não fazia ideia do porque isto estava ocorrendo, não fazia sentido algum, outras pessoas aparecerem dentro de sua Dimensão Espiritual e participarem de suas Batalhas Interiores.",
            " ",
            "Porém, mal sabia ele do grande segredo do Dao Santo.",
            " ",
            "Existe uma Lei, criada diretamente pelas Leis da Realidade, a qual diz: “Todo Cultivador, seja ele fraco ou forte, mortal ou imortal, divino ou não, é sumariamente proibido de revelar as ocorrências em sua Décima Segunda Batalha Interior. A tentativa de fala, será a perca do cultivo, perda completa das memórias, e o fardo de passar a eternidade como um vegetal!”",
            " ",
            "Isso era simples, o Dao Santo na realidade possuía Treze Batalhas Interiores.",
            " ",
            "Porém, a décima terceira batalha não era como as outras.",
            " ",
            "Na realidade, o próprio Dao Santo é uma Batalha Interior, as Doze são apenas divisões, mas quando o cultivador chega e vence a décima segunda batalha, ele se dá conta e é dito a ele o último fragmento da Grande Batalha Interior.",
            " ",
            "Ou seja, cada Pequena Batalha Interior, lhe dá um fragmento da Grande Batalha Interior.",
            " ",
            "Dessa forma, para o cultivador atingir o Dao do Santo Rei ele deve unir os fragmentos e descobrir seu último obstáculo.",
            " ",
            "Existem dois motivos para a proibição.",
            " ",
            "Primeiro, se for tomado conhecimento desta batalha, o Dao Santo perderia um sentido poderoso, o qual era ensinar ao cultivador que existem desafios ocultos, ou seja, uma lição de que se deve sempre dar à devida importância aos detalhes.",
            " ",
            "Isso se dava ao fato de que em cada Batalha Interior, haveria um indício da tal Grande Batalha, mas até hoje, jamais alguém notou essas discrepâncias, nem mesmo Le Chang.",
            " ",
            "O segundo motivo era uma questão de proteção, já que se o Cultivador notasse a Grande Batalha antes da hora e conseguisse invocar ela, a chance de vencer era zero, a derrota resultava na morte e se por um milagre a pessoa vencesse, ela morreria devido ao peso do poder que desceria sobre seu corpo.",
            " ",
            "Nem mesmo os Deuses Dragões pulavam esta etapa, ou seja, ninguém jamais havia tido esse salto.",
            " ",
            "Sendo assim, este era o motivo das ocorrências estranhas que ocorriam com Le Chang.",
            " ",
            "Derrotar seu potencial? Vencer as Energias? Heranças? Morte? Aparição de suas Esposas?",
            " ",
            "Qual a relação de tudo isso?",
            " ",
            "Essa era uma questão que apenas Le Chang teria a resposta quando atingisse o 12º Grau do Dao Santo.",
            " ",
            "…………………………………………………….",
            " ",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!”",
            " ",
            "O Dragão Verde criava selos imensos, do tamanho de sistemas solares, dos quais saiam milhares de plantas e animais, feitos puramente da Energia da Vida.",
            " ",
            "A Morte respondia com grande poder e revidava cada golpe com maestria, ela criava seres feitos de Pura Energia da Morte, os quais lutavam contra os animais e plantas.",
            " ",
            "Era como se Chi Ziyun e a Morte fossem generais de um exército, controlando suas tropas.",
            " ",
            "Já Lian Mei lutava bravamente contra a Energia Primal.",
            " ",
            "O impacto de seus golpes era insano, seus punhos draconianos criavam ondas de choques gigantes.",
            " ",
            "Min Jia e a Energia Yin também lutavam com grande poder e sabedoria, a primeira usava dezenas de artifícios, seu poder era tão grande que não mais precisava de uma cítara, ela tocava as próprias cordas da Existência, criando uma linda melodia, a qual ecoava pelo tecido do espaço e do tempo.",
            " ",
            "Já Le Chang e o Dragão de suas Heranças também travavam uma batalha colossal, suas caudas, punhos, garras e dentes eram suas armas.",
            " ",
            "O Dragão Dourado tinha dezenas de cortes profundos, havia marcas de dentes perto de seu pescoço.",
            " ",
            "Já o Dragão Herança havia perdido um pedaço de sua cauda, também havia um local onde faltava carne, devido a uma mordida poderosa do Dragão inimigo.",
            " ",
            "Havia a marca de uma garra em sua face, a qual havia destruído um de seus olhos.",
            " ",
            "Porém a batalha não cessava, mas cada vez tornava-se mais e mais acirrada.",
            " ",
            "Golpes a nível estelares, rugidos poderosos, presenças divinas, auras de todo tipo, sem dúvida alguma esta era uma batalha surreal, repleta de mistérios e de importância.",
            " ",
            "Uma verdadeira Batalha Divina."
      ]
}