{
      "Capítulo 444 - Apenas um Humano!": [
            "Um sorriso apareceu na face do Dragão Negro, regozijando-se por sua vitória esmagadora.",
            " ",
            "“Não abaixe a guarda… Obviamente você sabe quem invocou nossas Personalidades Antigas, certo? …” - Seiryuu.",
            " ",
            "“Apareça!” - Di Yu.",
            " ",
            "“Pensei que não me notariam…” Disse Xiong Lin, a qual flutuava logo à frente dos dois Dragões.",
            " ",
            "“E como poderíamos não notar a filha do Primeiro Deus Dragão? ….” - Seiryuu.",
            " ",
            "“Seiryuu… Você cresceu… Meu pai havia morrido e não sei quantos anos passaram quando você nasceu, mas quem diria que você se tornaria o Deus dos Dragões…” - Xiong Li.",
            " ",
            "“Um bilhão de centilhões de anos…. Foi o tempo após a morte de seu pai que eu nasci… Jamais houve Deus Dragão mais poderoso que seu pai, mas sinto-me honrado por ter tido a capacidade de sentar-me no trono que um dia foi dele…” As palavras de Seiryuu tinham um respeito imenso. ",
            "Autor: Bom, não preciso dizer que isso é um número imenso né? Para efeito de comparação, as previsões dizem que o universo tem aproximadamente 14 Bilhões de anos, ou seja, 14*10^9 anos… Já um Bilhão de Centilhões é 1*10^6 multiplicado por 1*10^303 …. Ou seja? Imenso.",
            " ",
            "“Realmente… Me lembro que você era um pequeno dragãozinho correndo por todo o palácio do Deus Dragão!! Sua mãe vivia brigando com você…” Dizia Xiong Lin rindo.",
            " ",
            "“Hahahahahahahahahahahaha!!” Di Yu não se aguentou e começou a rir.",
            " ",
            "“Hm? Você está rindo do que? … Você também era um dragãozinho bem mimado…” - Xiong Lin.",
            " ",
            "“Hmpf… E… Eu não era nada!” - Di Yu.",
            " ",
            "“Não? … Com quem que Seiryuu ficava correndo pelo palácio?” - Xiong Lin.",
            " ",
            "O Dragão Negro imenso, maior que galáxias, desviou o olhar e se não fosse o Deus Demônio, poderíamos dizer que ele ficou envergonhado e corado.",
            " ",
            "Porém, após isso, um olhar de tristeza recaiu sobre o rosto dos três.",
            " ",
            "As memórias do passado inundaram suas mentes e a tristeza veio sem dó e piedade.",
            " ",
            "“Porque você está dentro deste garoto?” - Di Yu.",
            " ",
            "“… Uma garota, esposa dele, achou um Fragmento da Centelha Divina da Vida… Parece que o Eu atual de Seiryuu deu a Conexão de Almas para o garoto…” - Xiong Lin.",
            " ",
            "“Ehhhhhh!!!?” - Di Yu. - “Você deu uma das Habilidades mais secretas dos Deuses Dragões para um mero humano? Você tem ideia que isso é algo que apenas os Deuses de suas Raças podem usar? … Nós usamos isso para nos conectar com os Fundamentos da Existência para recebermos os títulos de Deuses!!! Como você… Você é louco?”",
            " ",
            "“Você ouviu o que a Tia Xiong Lin disse? O Eu atual… Não esse Eu…. Acha mesmo que eu daria algo tão fácil para alguém?” - Seiryuu.",
            " ",
            "“Você sempre foi idiota!” - Di Yu.",
            " ",
            "“O que?!! Eu vou te matar!” Ao gritar isso, Seiryuu foi contra Di Yu e os dois começaram a trocar golpes, seus socos eram tão fortes que o tecido do espaço-tempo começou a ser permanentemente destruído.",
            " ",
            "“Ai! Ai! Ai!” Os dois gritaram quando olharam para o lado e viram Xiong Lin com um chicote de pura Energia da Vida, ela havia dado três chicotadas no corpo dos dois.",
            " ",
            "“Pra que isso…” Disse Seiryuu entristecido.",
            " ",
            "“Hmpf… Vocês só parecerem grandes… Mas não passam de adolescentes… Estão enganado quem aparecendo com aparência de homens de meia idade? … Comparado a vida de um Deus Dragão e um Deus Demônio… Vocês estavam apenas em seus vinte anos…” - Xiong Lin.",
            " ",
            "Essa era a realidade.",
            " ",
            "Seiryuu e Di Yu, não eram homens de meia idade, claro a sabedoria deles era insana e mesmo os mais antigos se curvariam diante deles, porém, o tempo de vida do Deus dos Deuses Dragões e do Deus Demônio, beirava os Cem Centilhões de Anos, e ambos haviam estado vivos por apenas vinte centilhões.",
            " ",
            "Xiong Lin nessa época ainda estava buscando o local onde jazia a Centelha Divina da Morte.",
            " ",
            "“Escutem… E… Eu não tenho muito mais tempo… O que restou de minha consciência está sendo varrida e destruída… Porém… Eu quero pedir algo… Vocês poderiam ajudar o garoto? …” - Xiong Lin.",
            " ",
            "“Porque você se importa com ele?” - Di Yu.",
            " ",
            "“Ele é apenas um humano Tia Xiong Lin… O meu Eu de agora parece ser um cara bem chato… Nunca pensei que viveria para me curvar para um humano…” A voz de Seiryuu não continha orgulho e arrogância, mas é que era algo irreal um Humano subjugar o Deus dos Deuses Dragões.",
            " ",
            "“Ele é especial… Ele é dif…” Xiong Lin não terminou sua frase quando o espanto tomou conta de seu rosto.",
            " ",
            "Di Yu e Seiryuu olharam para baixo e também se alarmaram.",
            " ",
            "“O espaço? …” - Di Yu.",
            " ",
            "“Não… É… É a própria realidade sendo rasgada…” Murmurou Seiryuu ao ver que uma fissura se abria alguns metros acima da arena.",
            " ",
            "Dela, um homem saiu.",
            " ",
            "Ele estava em seus trinta anos, seu corpo era forte e definido, sua pele clara e olhos cor de mel exalavam o mais absoluto poder, seus cabelos negros bem aparados brilhavam com a luz das galáxias.",
            " ",
            "“Quem é você?” Indagou Xiong Lin um pouco assustada.",
            " ",
            "O homem levou seus olhos para o alto e viu os três seres.",
            " ",
            "“………….” Eles viram o homem mexer os lábios, mas suas palavras eram inaudíveis, como se a Primeira Personificação da Vida, o Antigo Deus dos Deuses Dragões e o Antigo Deus dos Demônios não fossem dignos de ouvir suas palavras.",
            " ",
            "Porém, no instante seguinte, o corpo do homem começou a rachar e se desfez em pó, no lugar, um jovem apareceu.",
            " ",
            "Ele era como o homem, mas quando este estava apenas em seus vinte anos.",
            " ",
            "Porém, o corpo do jovem estava coberto por um manto diferente, ele havia sido tecido diretamente com a própria realidade, como se para ele, o maior poder em toda a Existência era apenas algo para ser costurado e transformado em roupas.",
            " ",
            "Seus olhos eram dourados e nas suas duas palmas, haviam triângulos dourados, representando a Runa Angular.",
            " ",
            "Le Chang então olhou para cima, seus olhos varreram completamente os três seres.",
            " ",
            "“Eu errei… Antes me transformei em um Dragão Dourado… Mas eu não sou um Dragão… Eu sou um Humano… Vocês acham que estão acimas de todas as raças, mas eu mostrarei a todos, que os Deuses Dragões, os Demônios, as Feras Lendárias, são apenas outras formas de vida e não superiores… O Caminho Marcial é para todos… A Imortalidade é permitida a todos… O poder é de todos!” Ao falar isso, Le Chang flutuou para os céus.",
            " ",
            "Di Yu e Seiryuu rapidamente entraram em modo de ataque, Xiong Lin entendeu que ela havia subestimando quando ia pedir para os dois pegarem leve com Le Chang.",
            " ",
            "Eles então dispararam contra Le Chang, suas velocidades eram bilhões de vezes maior que a luz, mas, ainda assim, não foram rápidos o suficiente.",
            " ",
            "“Julgamento da Realidade: Suprema Punição Existencial!” Ao falar isso, dois círculos imensos apareceram sobre os dois Dragões.",
            " ",
            "Le Chang estalou os dedos e dois pilares da Energia da Realidade dispararam contra os dois oponentes.",
            " ",
            "“Entenderam agora?” Disse Le Chang ao levar sua mão para frente e parar o ímpeto dos pilares de Energia da Realidade.",
            " ",
            "Di Yu e Seiryuu não puderem deixar de ficarem surpresos.",
            " ",
            "“E… Esse poder é ainda maior do que o Primeiro Deus Dragão…” - Seiryuu.",
            "“Q… Q… Quem é você?” - Di Yu.",
            " ",
            "“Apenas um Humano!” - Le Chang.",
            " ",
            "Nesse instante, Di Yu e Seiryuu se renderam, retornando lentamente para suas formas humanoides.",
            " ",
            "Di Yu era agora um jovem moreno, sua aparência de vinte anos, junto de seu corpo forte e musculoso, bem como os olhos e cabelos negros, o deixavam com uma sensação de poder imenso.",
            " ",
            "Ao lado dele jazia outro jovem, este tinha cabelos brancos longos, que desciam até o centro de suas costas, seus olhos eram completamente brancos, sua pele também, ele tinha o corpo esguio, mas o poder que emanava dele era igual ao do outro.",
            " ",
            "“Eu, Seiryuu, entrego o trono do Deus dos Dragões para Le Chang, o Humano!”",
            " ",
            "“Eu, Di Yu, entrego o trono do Deus dos Demônios para Le Chang, o Humano!”",
            " ",
            "“Eu, Le Chang, aceito ambos os títulos!”",
            " ",
            "Os três curvaram-se em direção aos outros, deste momento em diante, Le Chang foi aceito pelo passado e futuro de suas duas Heranças, transformando-se no único ser em toda a Existência, com os dois Títulos Divinos.",
            " ",
            "No instante seguinte, Di Yu e Seiryuu desapareceram, como se fossem feitos de areia, a qual o vento levou e dispersou pelo local.",
            " ",
            "Le Chang andou até Xiong Lin que não podia estar mais surpresa.",
            " ",
            "“Vo… Você… Isso… É surreal…” - Xiong Lin.",
            " ",
            "“Não se preocupe… Eu cuidarei muito bem deles… Meus objetivos não são algo que a Realidade possa se opor… Agradeço por sua ajuda… Como agradecimento, eu tenho um presente para você!” - Le Chang.",
            " ",
            "…………………………………………….",
            " ",
            "“Tudo bem?” Perguntou Le Chang olhando para Chi Ziyun que estava ao seu lado.",
            " ",
            "“Você conseguiu também?” - Chi Ziyun.",
            " ",
            "“Sim…” Disse Le Chang com um sorriso.",
            " ",
            "Ele olhou para sua esposa e não podia deixar de estar surpreso.",
            " ",
            "Ela havia atingido o 6º Grau do Dao Santo, além disso, Le Chang olhou para ela e notou que Chi Ziyun não emanava mais a sensação de finitude.",
            " ",
            "“Imortalidade?” - Le Chang.",
            " ",
            "“En! … Parece que agora eu sou totalmente a própria Vida…” - Chi Ziyun.",
            " ",
            "“Isso é ótimo…” - Le Chang.",
            " ",
            "“Mas e você… Eu sou a Própria Vida… Eu consigo sentir o quanto de vida há no corpo de alguém… Todavia, em você… E mesmo em Wuhan Xie, Lian Mei e Min Jia, eu não consigo discernir, é como se vocês nem mesmo tivessem alguma vida dentro de si…” Chi Ziyun estava um pouco surpresa e até amedrontada.",
            " ",
            "“Fique tranquila, meu amor…” Le Chang sorriu e liberou o poder de seu corpo, sua Aura foi expandida e Chi Ziyun finalmente compreendeu.",
            " ",
            "“Então é isso? Hahahahaha! Parece que a Eternidade nos aguarda!” Ela sorriu e pulou nos braços de Le Chang o beijando amorosamente.",
            " ",
            "“Eu te amo…” - Le Chang.",
            " ",
            "“Eu também te amo…” - Chi Ziyun.",
            " ",
            "Ela havia notado que Le Chang estava no 7º Grau do Dao Santo, mas ela não se surpreendeu, era algo quase óbvio de se ocorrer.",
            " ",
            "Os dois trocaram olhares e entenderam os pensamentos um do outro.",
            " ",
            "Eles ainda estava na Tumba de um Demônio de Alto Nível, bem como estavam investigando o local, sendo assim, deveriam terminar de fazer isso.",
            " ",
            "Eles estão começaram a andar, continuando o trajeto no túnel.",
            " ",
            "Enquanto isso, dentro da Dimensão Espiritual de Le Chang, algo ocorreu.",
            " ",
            "No Portão Espiritual de Le Chang, na parte de cima, haviam sete locais, eles eram profundos e em dois deles havia uma pérola branca e na outra uma pérola negra.",
            " ",
            "Deles emanavam duas presenças, uma de Seiryuu e outra de Gao Yao.",
            " ",
            "Porém, entre eles, uma outra esfera estava sendo formada, ela era verde.",
            " ",
            "Ao mesmo tempo, uma onda de poder permeava todo o local, o solo passou por um renovo e a vida era tão pura e densa que a todo momento nasciam plantas e animais ao redor do Castelo Espiritual de Le Chang.",
            " ",
            "Então, alguns segundos depois, Gao Yao e Seiryuu, agora em suas aparências joviais, apareceram ao lado de Le Chang, que estava em sua Forma Espiritual, olhando para o umbral de seu Portão Espiritual.",
            " ",
            "Click!",
            " ",
            "A esfera emitiu um som ao se conectar perfeitamente ao lugar no portão.",
            " ",
            "“Seja bem-vinda… Deusa Élfica, Xiong Lin!” Disse Le Chang curvando sua cabeça diante da mulher que apareceu frente a ele.",
            " ",
            "Ela flutuava frente aos três, Gao Yao e Seiryuu também curvaram-se, cheios de respeito.",
            " ",
            "“Muito obrigado… Deus dos Dragões e Demônios!” Xiong Lin também curvou-se para Le Chang, sendo assim, agora Le Chang conquistou sua terceira Herança Divina.",
            " ",
            "Ele possuía agora a Herança do Deus Dragão, a Herança do Deus Demônio e a Herança da Deusa Élfica.",
            "Lembrando a todos que o Padrim mudou novamente, como dito no capítulo 443, a partir de agora o valor dos Capítulos Patrocinados retornou para os 30R$, com um máximo de 20 capítulos patrocinados mensais, mas se tal meta for atingida, postarei 5 Capítulos Bônus para vocês."
      ]
}