{
      "Capítulo 446 - Elfos Negros": [
            "Le Chang e Chi Ziyun continuaram seu trajeto pelo túnel, ocasionalmente eles tentavam decifrar algumas palavras, mas nada de útil era extraído dali.",
            " ",
            "Eles tentaram perguntar para Xiong Lin, mas ela também não sabia.",
            " ",
            "O avanço de poder de Le Chang, em várias áreas, possibilitou que suas Heranças se manifestassem fora de seu corpo, sem trazer peso e gasto de Qi sobre ele.",
            " ",
            "Dessa forma, Gao Yao e Seiryuu se transformaram em pequenos dragões e ficavam nos ombros do jovem.",
            " ",
            "Esta não era a Forma Espiritual comum deles, mas sim feita de Pura Energia Yin e Yang, ou seja, eles podiam ser vistos e interagir com as coisas ao redor.",
            " ",
            "Já Xiong Lin estava flutuando, em posição de lótus, logo acima da cabeça de Le Chang, ela olhava para todos os lados.",
            " ",
            "As pessoas cuspiriam sangue se vissem uma Elfa em miniatura flutuando sobre sua cabeça.",
            " ",
            "“Senhorita Xiong Lin, você não sabe algo sobre nenhuma destas línguas nas paredes?” - Le Chang.",
            " ",
            "“Hm… Não… Mas não é estranha, parece muito a linguagem élfica, mas os padrões têm alterações e eu não consigo discernir elas…” - Xiong Lin.",
            " ",
            "“Entendo…” - Le Chang.",
            " ",
            "Após andarem mais um pouco, Chi Ziyun perguntou algo para a Elfa.",
            " ",
            "“Senhorita Xiong Lin, você criou o Dao Marcial, certo?” - Chi Ziyun.",
            " ",
            "“Em sua essência, sim…” - Xiong Lin.",
            " ",
            "“Sendo assim, você sabe todos os segredos do Caminho Marcial?” - Chi Ziyun.",
            " ",
            "“Sim e não… Quando dividi minha Centelha de Vida, em três pedaços, eu desfragmentei também todas as memórias e informações sobre o Caminho Marcial. Somente unindo os três pedaços, que alguém será capaz de saber todos os mistérios do Dao Marcial…” - Xiong Lin.",
            " ",
            "“Mas como alguém faria isso? … Um pedaço foi usado para o Dao Marcial… Outro pedaço foi usado para dar vida aos elfos… e o outro pedaço foi dividido em doze fragmentos…” - Le Chang.",
            " ",
            "“Ao atingir o Pináculo do Cultivo, você recebe um Título Celestial, abaixo apenas dos Sete Títulos Divinos, e ao receber ele, também ganhará o Fragmento do Dao Marcial… O Fragmento da criação dos elfos, só pode ser conquistada ao recuperar os Núcleos de Qi dos primeiros Doze Elfos… O último pedaço é mais simples, vocês já têm um dos doze fragmentos, o menor…” - Xiong Lin.",
            " ",
            "“Isso quer dizer que eu devo saquear tumbas?!” - Le Chang.",
            " ",
            "“Hahahaha! Os Doze Núcleos de Qi dos Doze Elfos Primordiais, são tratados como relíquias, a maioria deles está em santuários, alguns estão perdidos pela Existência, além disso, você tem a mim, sendo assim, não precisa saquear nada…” - Xiong Lin.",
            " ",
            "“Entendo…” - Le Chang.",
            " ",
            "“Senhorita Xiong Lin, como eu tenho um fragmento se a pérola desapareceu como a Irmã Min Jia disse… Além disso, como eu recebi o Título Divino da Deusa Élfica se não juntei todos os Fragmentos da Centelha de Vida…” Le Chang disse pensativo.",
            " ",
            "“Todos os fragmentos têm algo em comum e isto é minha consciência, ela é igual em todos, o que muda são as informações que esses pedaços de consciência tem consigo, mas se você encontrasse qualquer outro fragmento, o resultado seria o mesmo, nós aceitaríamos você sempre…” - Xiong Lin.",
            " ",
            "“Chegamos…” Disse Chi Ziyun apontando para frente.",
            " ",
            "O túnel tinha o fim em um penhasco, mas em vez de escuridão, eles se surpreenderam ao ver uma floresta.",
            " ",
            "“Que estranho…” - Le Chang.",
            " ",
            "“Realmente… A Energia da Morte é colossal aqui, como poder existir vida aqui?” - Gao Yao.",
            " ",
            "“Não é vida… É morte… A vida e a morte são dois lados da mesma moeda, sendo assim, existe um estado onde a vida e a morte são algo único…” - Chi Ziyun.",
            " ",
            "“Oh! Você já compreendeu isso? Hahaha! Muito bom!” - Xiong Lin.",
            " ",
            "“Compreendeu o que?” Le Chang disse curioso.",
            " ",
            "“Essa floresta, não usa Energia da Vida, mas Energia da Morte… O que quer dizer, é que este local está cheio de formas de vida, baseadas na Energia da Morte… Esse é um fenômeno raro… Onde nós estamos?” - Xiong Lin.",
            " ",
            "“Em uma Tumba… Provavelmente de um Demônio de Alto Nível… Um bem forte…” - Seiryuu.",
            " ",
            "“Entendo… Bom, não podemos discernir nada ainda, melhor continuarmos o caminho…” - Xiong Lin.",
            " ",
            "Le Chang e Chi Ziyun começaram a analisar os arredores, buscando alguma anomalia.",
            " ",
            "Eles viram que o túnel terminava em um penhasco, a floresta ficava três milhas abaixo, de queda livre.",
            " ",
            "Ao olharem para o teto, eles viram que havia nuvens negras e uma luz fraca emanava do topo do que poderia ser uma caverna colossal.",
            " ",
            "Era como se ali sempre fosse noite, o “céu” era como a noite nublada da superfície.",
            " ",
            "“Amor… Eu sinto uma forma de vida…” - Chi Ziyun.",
            " ",
            "“Sério? Aqui?” - Le Chang.",
            " ",
            "“Uhum…” Disse ela fechando os olhos e se concentrando.",
            " ",
            "Ela ficou alguns segundos assim, sentindo as nuances e pequenas vibrações que a presença de vida emitia em tal lugar.",
            " ",
            "“Está fraca… Parece que a qualquer momento vai apagar… Porém, ao redor dela também tem o lugar com maior densidade de Energia da Morte…” - Chi Ziyun.",
            " ",
            "“Qual a distância?” - Le Chang.",
            " ",
            "“Não sei ao certo, mas fica bem no centro desta caverna…” - Chi Ziyun.",
            " ",
            "“Tudo bem… Vamos indo então…” Ele então flutuou e saiu do túnel, após fazer isto, lentamente foi descendo até a floresta.",
            " ",
            "Chi Ziyun seguiu ele e fez o mesmo.",
            " ",
            "Devido ao cuidado extremo, eles demoraram alguns minutos para atingir o chão.",
            " ",
            "Ao chegarem lá, viram que árvores eram negras, folhas, troncos, raízes e até o solo era negro.",
            " ",
            "Le Chang retirou a Agulha que ele havia pego no Cemitério das Eras, um objeto capaz de analisar materiais com grande facilidade.",
            " ",
            "Então cravou o objeto no solo e alguns instantes depois recuperou a Agulha e enviou sua consciência para saber o conteúdo.",
            " ",
            "“Tem todos os minerais normais… Mas tem uma quantidade imensa de um mineral chamado Quartzo das Lágrimas…” - Le Chang.",
            " ",
            "“Bom… Isso explica muita coisa…” - Xiong Lin.",
            " ",
            "“Quartzo das Lágrimas é um material usado para absorver Energias, ele normalmente é usado em Planetas poderosos, de Classe A e S, o único problema, é que assim que o material é preenchido com uma Energia ele não pode mais absorver outro tipo de Energia, do contrário ele explode…” - Seiryuu.",
            " ",
            "“Provavelmente, devido à presença imensa de Quartzos das Lágrimas, possibilitou o aumento exponencial de Energia da Morte neste local, devido a isso, algumas sementes, devem ter sido alteradas e daí nasceu esta floresta…” - Seiryuu.",
            " ",
            "Le Chang levou sua mão até o solo, fechou seus olhos e enviou uma onda de Energia Primal.",
            " ",
            "“… Parece que tem uma grande quantidade de Qi Água no local… Bem como Qi Terra…” - Le Chang.",
            " ",
            "“Provavelmente deve ter algum lago… Mesmo sendo plantas feitas da Energia da Morte, a água é necessária, afinal se elas absorvessem apenas Energia da Morte elas seriam destruídas…” - Chi Ziyun.",
            " ",
            "Le Chang se concentrou mais um pouco e então enviou mais algumas ondas de Energia Primal.",
            " ",
            "“Naquela direção… É onde o Qi Água é mais presente…” - Le Chang.",
            " ",
            "Os dois continuaram andando, analisando os arredores em busca de qualquer anomalia ou perigo.",
            " ",
            "Gao Yao, Seiryuu e Xiong Lin também mantinham-se observando os arredores.",
            " ",
            "O lado bom de suas formas, eram que os dois eram feitos de Energia, algo que quase nenhuma pessoa em toda a existência conseguia sentir, sendo assim, eles não poderiam ser detectados através de suas presenças.",
            " ",
            "Já Xiong Lin era feita de pura Energia da Vida, porém por ela ser a antiga detentora da Centelha Divina da Vida, ela sabia muito bem como manipular esta energia, ou seja, ninguém sentia a menor presença emanando dela.",
            " ",
            "De qualquer forma, Chi Ziyun e Le Chang andavam lado a lado e não demorou muito para atingirem o objetivo.",
            " ",
            "“Ali…” Apontou Le Chang.",
            " ",
            "Todavia, assim que ele estava para avançar, Chi Ziyun segurou seu ombro.",
            " ",
            "“Espera… Vem…” Disse ela pulando em direção a uma árvore e escondendo-se entre os galhos e folhas.",
            " ",
            "Le Chang entendeu e rapidamente fez o mesmo, e cobriu ele e Chi Ziyun em um casulo de Energia Primal, selando completamente suas presenças.",
            " ",
            "Um barulho lentamente começou a aparecer, até que algumas figuras saíram dentre algumas árvores, indo em direção aonde os dois estavam anteriormente.",
            " ",
            "“Tem certeza que foi por aqui que você sentiu?” Quem disse tal frase era um homem magro, sua pele era negra como o céu noturno, seus olhos eram negros, seus dentes levemente pontiagudos, orelhas pontudas e seu cabelo era da mesma cor que sua pele, sua altura atingia facilmente dois metros.",
            " ",
            "“Eu tenho certeza Capitão Sandor… As armadilhas de pressão que eu coloquei foram ativadas…” Quem falava era um outro homem, ele tinha talvez um metro e cinquenta, olhos castanhos escuros, orelhas um pouco arredondadas e sua pele era cinza fraco.",
            " ",
            "“Tudo bem… Acheron, Fane, Ascelin… Vocês três busquem pela área, temos que ter cuidado, podem ser aqueles malditos do Clã do Leste…” - Capitão Sandor.",
            " ",
            "Ele então foi até a beira do lago e inspecionou ao redor.",
            " ",
            "Já os três homens, Acheron que havia colocado as armadilhas, bem como Fane, um homem alto e com físico forte, sua pele era da cor de Acheron, já Ascelin era um homem de porte comum, suas orelhas, como as de Acheron e Fane eram levemente arredondadas.",
            " ",
            "Acheron foi até o solo e começou a revirar a terra, não demorou muito e ele retirou alguns pedaços de Quartzo das Lágrimas, Le Chang focou os Olhos que Tudo Veem e conseguiu discernir pequenos entalhes nos pequenos fragmentos do mineral.",
            " ",
            "“Parece que ativaram dezenas de Armadilhas de Pressão... Desde quando o Clã do Leste ficou tão burro?” Riu Acheron.",
            " ",
            "“Talvez foi um animal selvagem?” - Fane.",
            " ",
            "“Provavelmente, mas o padrão de movimento não me parece ser um animal irracional… Quem quer que tenha passado por aqui claramente andou por um caminho lógico… Evitando os lugares mais frágeis e onde poderiam receber uma emboscada com facilidade…” - Acheron.",
            " ",
            "“Talvez seja uma das outras Três Raças?” - Ascelin.",
            " ",
            "“Impossível… Eles não quebrariam o acordo tão facilmente… Ainda mais, qual a razão para fazerem isso?” - Fane.",
            " ",
            "Enquanto isso, na copa da árvore, Le Chang e Chi Ziyun observavam tudo.",
            " ",
            "“Vocês sabem que língua eles estão falando?” Disse Le Chang para Seiryuu, Gao Yao e Xiong Lin.",
            " ",
            "“Isso é Élfico… Mas é a Língua dos Elfos Negros…” Xiong Lin disse com um tom surpreso.",
            " ",
            "“Elfos Negros?” - Le Chang.",
            " ",
            "“En! … Quanto mais negra a pele deles e pontiaguda forem suas orelhas, mais puros eles são… Provavelmente o homem de antes era algum Nobre…” - Xiong Lin.",
            " ",
            "“A Senhorita entende o que eles falam?” - Chi Ziyun.",
            " ",
            "“Não muito… Cada raça e tribo tem suas variações linguísticas… Eu apenas sei a base do vocabulário deles…” - Xiong Lin.",
            " ",
            "“Passe para mim e Chi Ziyun, vou tentar uma coisa…” - Le Chang.",
            " ",
            "“Certo…” Xiong Lin, ainda em sua forma pequena sobre a cabeça do jovem, moveu suas mãos e um fio de Energia saiu de seu corpo minúsculo, enviando uma grande quantidade de informações até a mente de ambos ali.",
            " ",
            "“Ótimo…” Le Chang disse sorrindo."
      ]
}