{
      "Capítulo 450 - Eu sou a Vida!": [
            "Le Chang sentou-se em posição de lótus, Chi Ziyun, através da Conexão das Almas, rapidamente compreendeu as intenções de seu amado.",
            " ",
            "Ela criou uma imensa barreira, feita com plantas extremamente",
            "poderosas.",
            " ",
            "Contudo uma explosão colossal chamou sua atenção.",
            " ",
            "O Salão de Reuniões foi completamente arrasado, tudo veio abaixo.",
            " ",
            "“Hm? …. Pequenos ratos rastejaram pelas frestas de nossa Caverna",
            "das Sombras?” Quem disse tais palavras era um ser de grande poder.",
            " ",
            "Sua pele era tão escura que não era possível ver qualquer feição,",
            "simplesmente a luz não refletia seu rosto.",
            " ",
            "Porém, ele não era o único, ao lado dele haviam mais três seres.",
            " ",
            "Dois tinham características femininas.",
            " ",
            "“Hm? …. Quem diria que alguém conseguiria chegar até aqui…” -",
            "Disse uma das mulheres.",
            " ",
            "“Hahaha! Ei! Nebula, sua maldita, ainda não morreu?” Disse o outro",
            "homem.",
            " ",
            "“Hmpf! Jarlen…. Você fala como se estivesse no começo de sua",
            "vida…” - Nebula.",
            " ",
            "“Você e a Tessa sempre foram idiotas ao extremo…” - Jarlen.",
            " ",
            "“Quem você está chamando de idiota? …” - Tessa.",
            " ",
            "“Chega! Vocês três!” Quem disse isso foi o primeiro a aparecer,",
            "seu nome era Cassius.",
            " ",
            "Chi Ziyun semicerrou seus olhos e com seu Sentido Divino ela",
            "rapidamente compreendeu o que estava a sua frente.",
            " ",
            "‘… O líder parece estar no 9º Grau do Dao Santo…. Os outros estão",
            "no 8º Grau…, porém…. Eles emanam uma força descomunal…’ Murmurou Chi Ziyun em",
            "seus pensamentos.",
            " ",
            "“Garota… Eu sinto uma Energia da Vida extremamente densa dentro de",
            "você… Que tal, render-se e eu tentarei não fazer você desmaiar de dor enquanto",
            "extraio cada pingo dessa Energia que você tem?” - Nebula.",
            " ",
            "“Hm? …. Vocês são divertidos…. Realmente acham que podem me vencer?”",
            "- Chi Ziyun.",
            " ",
            "“Ei… Ei… Cassius, você vai me deixar brincar um pouco antes, certo?”",
            "Ao falar isso, Tessa emanou uma Aura de puro ódio e morte, seu corpo",
            "transbordou a ira mais profunda já vista, o mal era tão real que podia ser",
            "sentido como algo sólido no ar.",
            " ",
            "Tessa na realidade era uma Elfa Negra com milhares e milhares de",
            "ano de vida, sua mente era um caos e sua sanidade era inexistente.",
            " ",
            "‘Meu amor… Tenha cuidado…’ Disse Le Chang para Chi Ziyun usando a",
            "conexão entre eles.",
            " ",
            "‘En…’ - Chi Ziyun.",
            " ",
            "Os quatro seres encararam a jovem e era visível em seus olhares",
            "que o objetivo deles era a destruição completa da jovem.",
            " ",
            "“Quem são vocês?” – Chi Ziyun.",
            " ",
            "“Nós somos os Quatro Primeiros Elfos Negros, deste local...” –",
            "Cassius.",
            " ",
            "“Atualmente somos considerados Antepassados, apesar de termos sido",
            "transformados quando jovens...” – Tessa.",
            " ",
            "“Transformados?” – Chi Ziyun.",
            " ",
            ".....................................................................",
            " ",
            "Há muito tempo.",
            " ",
            "Um grande continente, proeminente em todo o Planeta se erguia de",
            "forma exponencial.",
            " ",
            "Seu nome se espalhava por todos os lugares e era famoso por sua",
            "população ser majoritariamente composta por Elfos.",
            " ",
            "Eles eram excepcionais controlando o Qi da atmosfera, a afinidade",
            "que eles tinham para com a vida era imensa, fazendo deles os mais poderosos e",
            "nobres de todo o local.",
            " ",
            "Todavia, em um fatídico dia, uma luz brilhou no céu, a qual",
            "aproximou-se do solo a uma velocidade absurdamente alta.",
            " ",
            "Este Continente era chamado de o Supremo Continente das Heras,",
            "devido a conter muitos tipos desta planta.",
            " ",
            "Porém, seria esquecido para sempre.",
            " ",
            "A queda do Núcleo de Qi de Bai Yazhu, um Demônio do mais Alto",
            "Nível do Reino Asura, partiu o continente ao meio.",
            " ",
            "A explosão foi colossal, em um primeiro momento, mais de 80% da",
            "população foi morta.",
            " ",
            "As consequências do evento conseguiram levar os outros vinte por",
            "cento.",
            " ",
            "Não demorou muito para que a vida do planeta inteiro fosse",
            "ceifada, para proporcionar poder para a Tumba.",
            " ",
            "Contudo, isto era o que se pensava.",
            " ",
            "A verdade era diferente.",
            " ",
            "Naqueles dias, há duzentos milhões de anos, havia um grupo de",
            "Elfos com grande poder.",
            " ",
            "Dentre eles, quatro eram diferentes, conhecidos por serem",
            "sanguinários e tenebrosos.",
            " ",
            "Eles muitas vezes atacavam o território dos outros e diversas",
            "guerras eclodiam por causa deles.",
            " ",
            "Sendo assim, quando o Núcleo de Qi caiu, ele dividiu um continente",
            "exatamente na fronteira entre as duas forças.",
            " ",
            "Uma delas foi quase que aniquilada, mas a outra não.",
            " ",
            "Os sobreviventes eram do Clã dos Quatro Lendários Assassinos",
            "Élficos.",
            " ",
            "Tessa, Cassius, Jarlen e Nebula, ao verem o caos chegando ao seu",
            "território, se alarmaram.",
            " ",
            "Mas, no momento seguinte, viram ao longe que lentamente uma Aura",
            "se aproximava, ela era repleta de ódio, poder, caos e destruição.",
            " ",
            "Apesar de naquela época estarem no Dao do Supremo Santo, nem mesmo",
            "foram capazes de se mexerem diante desta presença.",
            " ",
            "Não demorou muito e ao longe viram o espaço se contorcendo e uma",
            "barreira lentamente se aproximava deles.",
            " ",
            "Quando enfim foram atingidos, uma voz soou em suas mentes.",
            " ",
            "“Eu... O grande Bai Yazhu, escolho vocês para levarem meu legado!",
            "Protejam a minha tumba e o poder será de vocês!” Então, assim que ouviram tais",
            "palavras, em cada um dos quatro, uma estaca negra, feita de pura Energia Yin os",
            "atingiu.",
            " ",
            "Não só eles, mas os poucos demais sobreviventes, também foram",
            "transpassados por tais estacas negras.",
            " ",
            "O que veio a seguir foi uma lenta e dolorosa transformação.",
            " ",
            "Suas peles escureceram, seus olhos ficaram tão negros como o",
            "espaço profundo, lentamente eles se transformavam em Elfos Negros.",
            " ",
            "Isto durou dez anos, onde todos os seus corpos sofreram grandes",
            "alterações e suas mentes também, bem como ceifou parte de seu caminho marcial.",
            " ",
            "Claro, não foi só eles, algumas outras Raças também foram",
            "afetadas, pela Habilidade Secundária da Habilidade Demoníaca: Controle da",
            "Reencarnação do Deus Asura, chamada de Criação de Lacaios Demoníacos.",
            " ",
            "Com o tempo, os seres se estabeleceram e criaram um Clã, cada um",
            "em sua respectiva raça.",
            " ",
            "Claro, eles jamais poderiam viver duzentos milhões de anos, sendo",
            "assim, eles se colocaram em um modo de hibernação, a qual poderia ser",
            "despertada por presenças analisando a Barreira ou pelo chamado de seus Clãs.",
            " ",
            "Este Modo de Hibernação só foi possível devido a barreira,",
            "descoberta dentro da Caverna quando os quatro, juntos de seus seguidores,",
            "procuravam um local para se estabelecer dentro da tumba, ou seja, ela estava",
            "ali antes deles.",
            " ",
            "..................................................................",
            " ",
            "Os Quatro não responderam os questionamentos de Chi Ziyun.",
            " ",
            "Então uma nuvem negra, retirando o pouco de luz que já havia no",
            "local, lentamente apareceu no horizonte.",
            " ",
            "“Antepassados!” – Rei Astaroth, Rei Urien, Rei Vernom e Rei Karpov.",
            " ",
            "“Vocês demoraram... Nossas ordens são para destruir o garoto e",
            "capturar a menina...” – Cassius.",
            " ",
            "“Sim Senhor!” – Rei Astaroth.",
            " ",
            "No momento, seguinte, os outros três também deram suas ordens para",
            "seus respectivos Clãs.",
            " ",
            "Em um rápido movimento, os Reis e Rainhas avançaram, desencadeando",
            "seus mais poderosos golpes.",
            " ",
            "Todavia, não foi só isso, ao longe, milhões de soldados também",
            "fizeram seus movimentos.",
            " ",
            "Em um instante, o ar foi permeado por uma quantidade colossal de",
            "Energia da Morte e vários tipos de Qi.",
            " ",
            "Porém, o que ninguém esperava era um sorriso no canto dos lábios",
            "da jovem.",
            " ",
            "“Sumam...” Ela apenas moveu sua mão em um arco vertical, quando o",
            "fez, uma navalha de puro Qi Madeira disparou de suas mãos.",
            " ",
            "A Onda de Qi foi tão poderosa que em segundos pulverizou todos os",
            "golpes, afinal, os ataques vieram de pessoas no Dao Lendário e abaixo, estando",
            "ela no Dao Santo, isto era algo pífio.",
            " ",
            "“Saiam... Nós quatro lidaremos com ela... Enquanto isso, tentem",
            "atacar o garoto... Ele está tentando fazer algo...” – Cassius.",
            " ",
            "Rapidamente todos se dispersaram e ficaram em posições distintas.",
            " ",
            "Chi Ziyun sorriu e lentamente retirou a Arma Épica de seu Anel de",
            "Armazenamento.",
            " ",
            "Após isso, ela enviou uma grande quantidade de Qi Madeira e",
            "invocou as Plantas Mágicas dentro do armamento.",
            " ",
            "Não demorou muito e dois seres apareceram.",
            " ",
            "Um era uma árvore de proporções colossais, ela tinha, pelo menos,",
            "uma milha de altura, suas raízes eram tão grossas quanto alguns seres humanos.",
            " ",
            "Já ao lado dela, havia uma Rosa Branca, ela tinha dez metros de",
            "altura e era extremamente pura e brilhante.",
            " ",
            "“Protejam Le Chang! Eu cuido do resto!” Ordenou Chi Ziyun.",
            " ",
            "As plantas pareceram compreender as palavras da jovem, já que no",
            "instante seguinte, as duas se moveram.",
            " ",
            "A Árvore criou um casulo ao redor da área, reforçando ainda mais a",
            "defesa que Chi Ziyun já havia preparado.",
            " ",
            "Após isso, a Rosa Branca, a qual ainda estava fechada, se abriu",
            "rapidamente.",
            " ",
            "Um pó dourado começou a ser disperso por ela e a Árvore ajudava",
            "movendo seus galhos rapidamente criando correntes de ar poderosas que",
            "dispersavam o Pólen.",
            " ",
            "“Hm? Árvore dos Frutos Brancos e a Rosa Branca dos Santos?",
            "Interessante.... Quem diria que eu veria estas plantas novamente.... Todavia,",
            "são apenas cópias baratas colocadas dentro de um pedaço de metal.... Acha",
            "realmente que você consegue retirar todo o poder delas?” Debochou Nebula.",
            " ",
            "“Hahahaha! Vocês realmente não entenderam né?” Ao fim de suas",
            "palavras, Chi Ziyun elevou seu cultivo ao pico absoluto.",
            " ",
            "Seus olhos viraram grandes esmeraldas, brilhando em um tom verde",
            "claro, já no lugar de suas pupilas, um triângulo dourado apareceu.",
            " ",
            "Seus cabelos e sobrancelhas também ficaram verdes, ao mesmo tempo,",
            "um colar de pura Energia da Vida ganhou forma ao redor de seu pescoço.",
            " ",
            "Pendurado no colar havia uma pérola verde, do tamanho de um punho.",
            " ",
            "No instante seguinte, sobre a cabeça de Chi Ziyun, um Diadema se",
            "formou de Pura Energia da Vida.",
            " ",
            "“Eu sou a Vida!” Rugiu ela e disparou contra seus oponentes.",
            " "
      ]
}