{
      "Capítulo 46 - Reencontro!": [
            "Na manhã do outro dia…",
            "\"Como estão todos?\" - Lian Mei",
            "\"Estão se recuperando dos ferimentos… Mesmo assim precisamos nos mover, se Le Chang… foi… derrotado… é bem provável que eles venham atrás deles para os recapturar\" - Wuhan Xie.",
            "\"Vamos tomar uma rota diferente e então iremos para a Cidade da Tartaruga\" - Lian Mei.",
            "Ambas estavam ao redor de um mapa da região, elas chamaram os que estavam em melhores condições do grupo para explicar seu plano.",
            "\"Ainda temos quatro dias até o dia do encontro marcado … Se tomarmos essa rota devemos chegar em três dias\" - Lian Mei.",
            "\"Zi Huan, Zi Lim. O que vocês acham?\" - Perguntou Wuhan Xie.",
            "\"É a melhor opção… Devemos nos mover o máximo possível até a Cidade da Tartaruga\" - Zi Lim.",
            "Ela era uma garota de 17 anos, seus cabelos eram azuis como o oceano, seus olhos eram cinzas e seu corpo magro. Ela estava no 7º Grau do Dao da Integração e vestia algumas roupas limpas dadas por Wuhan Xie e Lian Mei, seu rosto estava com alguns ferimentos e seu braço tinha algumas faixas, mas com as Pílulas Medicinais ela se recuperaria totalmente.",
            "Zi Huan era irmão de Zi Lim. Zi Huan tinha os mesmos cabelos azuis e olhos cinzas, a única diferença era seu corpo enorme e cheio de músculos. Ele também estava no 7º Grau do Dao da Integração, seus braços e pernas estavam enfaixados, mas não era nada grave. Com a ajuda das Pílulas em uma semana ele estaria novo em folha.",
            "\"Concordo… A maioria tem ferimentos superficiais, mas temos alguns que precisam de maiores cuidados…\" - Zi Huan.",
            "\"Tudo bem… Vamos todos comer e voltaremos a andar. Avise que pararemos somente ao meio dia e ao pôr do sol.\" - Lian Mei.",
            "\"Tudo bem…\" - Zi Lim.",
            "Wuhan Xie e Lian Mei tinham uma boa quantidade de suprimentos, mas não eram suficientes para quase trezentas pessoas.",
            "Então ambas caçaram alguns animais para servir de refeição.",
            "Após comerem, limparam tudo para não deixar pistas da direção que tomaram.",
            "**********************************",
            "300 Milhas dali.",
            "\"Ugh… Meu corp… corpo… doendo…\" - Le Chang.",
            "Ele estava deitado à beira de um riacho, o casulo dourado havia desaparecido.",
            "A luz entrou em seus olhos e causou um desconforto momentâneo, Le Chang inspecionou rapidamente seu corpo para ver os estragos.",
            "\"O que???\" - Exclamou ele.",
            "Seus [Canais de Qi], [Meridianos] estavam perfeitamente normais, haviam alguns ossos quebrados, mas nenhum dano grave.",
            "A dor foi mais pela exaustão de seu corpo devido ao uso excessivo de Qi.",
            "\"Uffa…\" Le Chang suspirou de alívio.",
            "\"Acordou garoto?\" - Seiryuu.",
            "\"O que aconteceu… Como vocês me salvaram?\" - Le Chang.",
            "\"Não sabemos ao certo… Simplesmente fizemos o que o \"Ser Dourado\" nos disse… Ele falou para nos concentrarmos em tentar mover seu corpo com nossas vontades… Ao tentar fazer isso o casulo apareceu e você disparou pelo ar.\" - Gao Yao.",
            "\"Ser Dourado? Vocês sabem quem ele é?\" – Le Chang.",
            "\"Não… Nós só vimos o mesmo que você, um Ser Dourado humanoide…\" - Seiryuu.",
            "\"Entendo…\" - Le Chang.",
            "\"Consegue se mover?\" - Gao Yao.",
            "\"Não…\" - Le Chang",
            "\"Tente absorver o Qi ao seu redor… Você precisará de, pelo menos, um dia para repor o Qi perdido.\" - Seiryuu.",
            "Ali, deitado no chão Le Chang começou a cultivar, fios de Qi corriam em direção até seu corpo.",
            "Duas horas depois ele finalmente conseguiu se sentar e ficou em posição de Lótus. Le Chang comeu algumas Pílulas Medicinais e começou a operar as Técnicas de Cultivo [Caminho do Deus Dragão] e [Deus da Morte].",
            "Fazendo as medicinas correrem pelo seu corpo demorou alguns instantes para o corpo de Le Chang se recuperar.",
            "Foram necessárias dez horas para ele conseguir se mover normalmente.",
            "*****************************",
            "Um dia depois…",
            "Le Chang permanecia em posição de Lótus, sobre seu corpo havia uma pequena camada branca de Qi.",
            "\"Incrível… Cheguei no meio do 10º Grau do Dao da Integração…\" - Le Chang.",
            "\"A um ditado no Caminho Marcial que diz que aqueles que sobrevivem a grandes tempestades sempre são recompensados pelos Céus.\" - Seiryuu.",
            "Le Chang riu calmamente, ele se sentia muito mais forte que antes, se voltasse lá ele ainda não derrotaria todos, mas, com certeza, conseguiria escapar sem tantos danos.",
            "\"Já se passaram dois dias desde que eu saí de lá… Acho que é hora de tentar encontrar o grupo novamente…\" - Le Chang.",
            "Demorou um dia inteiro para ele voltar a si depois de Seiryuu e Gao Yao o salvarem, e mais um dia para recuperar o Qi de seu corpo e curar seus ossos bem como descansar seu corpo. Ele retirou um mapa da região e começou a estudar a geografia do local.",
            "\"Eu causei um grande dano na base deles, acredito que eles não irão imediatamente atrás deles…\" - Le Chang.",
            "\"Concordo…O grupo deve ter pelo menos um dia de vantagem… Se eles estão se escondendo será ainda mais difícil de serem encontrados… Além disso, se eles os recapturarem será complicado transportar quase trezentas pessoas, já que eles não têm mais base.\" - Gao Yao.",
            "Le Chang deu uma leve risada, ele causou um bom estrago no local.",
            "\"Além disso, Wuhan Xie e Lian Mei devem ter esbarrado com o grupo… Na hora da fuga eles tomaram a mesma direção da qual viemos, é bem provável que eles tenham encontrado com as duas… Se for assim as chances de sobrevivência deles aumentariam muito…\" - Seiryuu.",
            "\"Hm… Verdade… Acredito que de qualquer forma o melhor lugar para eles se esconderem é nesse vale… Pelo tempo que passou, tamanho do grupo, número de feridos e considerando que eles encontraram com as garotas, acredito que eles estejam indo até este vale… Se tomarem essa rota devem chegar em dois dias na Cidade da Tartaruga.\" - Le Chang.",
            "\"Se você seguir costeando a montanha você deve interceptar o grupo dentro de um dia.\" - Gao Yao.",
            "\"Certo… vamos por ali…\" - Le Chang.",
            "Foi uma boa coisa ele ainda ter em seu Anel de armazenamento uma nova muda de roupas, refeição e água em ótimas condições.",
            "Claro, Le Chang sabia que os danos ao seu corpo deveriam ser extremamente graves, enquanto estava lutando ele tinha que manter seu corpo a todo momento muito além do seu limite.",
            "O Ser Dourado obviamente havia restaurado seus [Canais de Qi] e [Meridianos], isso deixou Le Chang com algumas dúvidas, se ele pode fazer isso agora, porque não fez antes quando ele era um bom para nada? E o mais importante, quem era o Ser Dourado dentro de seu corpo.",
            "Le Chang notou que não foi só sua força teve um salto no momento que começou a se mover, seu próprio corpo havia sido melhorado, sua visão melhorou ainda mais, ele conseguia ver a quase dez milhas de distância com grande exatidão.",
            "Sua audição pegava o movimento das folhas, o vento pela grama e todos os seres vivos ao seu redor.",
            "Seus músculos, ossos, medula e nervos estavam mais fortes e saudáveis do que nunca.",
            "O tempo de um dia previsto se provou impreciso, na velocidade atual de Le Chang demorou meio dia para ele encontrar o grupo.",
            "Na copa de uma árvore Le Chang conseguia ver Wuhan Xie e Lian Mei patrulhando os arredores em busca de inimigos e perigos.",
            "\"Achei…\" Disse ele com um sorriso."
      ]
}