{
      "Capítulo 454 - Shae Laurëa": [
            "Chi Ziyun andou até o bloco de rubi e após alguns instantes de\r\ncontemplação, ela lentamente levou sua mão direita até ele.",
            "No momento seguinte,\r\nela enviou pequenos fios de Energia da Vida, os quais navegaram pelo sólido\r\ncomo se fossem peixes na água.",
            "Não demorou muito e\r\nalgo ocorreu.",
            "A Elfa, ou melhor, a\r\nForma Espiritual da Elfa, abriu os olhos lentamente, como se acordasse de um\r\nsono eterno.",
            "“Quem são vocês?!” A\r\nvoz dela reverberou por todos os lugares, ela carregava uma certa dose de\r\nencanto e charme, mas a maior parte era repleta de poder e soberania, como se o\r\ntemor fosse o único sentimento que deveria ser dirigido a ela.",
            "Xiong Lin\r\nrapidamente tomou a frente e colocou suas mãos em concha para frente.",
            "Ali, lentamente se\r\nformou uma pequena Elfa, ela era pequena, uma criança de apenas dois anos.",
            "A Elfa sobre o bloco\r\nde rubi arregalou os olhos, atônita pelo que via.",
            "“D... Deusa\r\nÉlfica?!!!!!” Exclamou ela em total desordem.",
            "“Qual o seu nome,\r\nminha filha?” A voz de Xiong Lin estava repleta de ternura, afinal, foi ela quem\r\ncriou todos os elfos.",
            "“E... Eu sou Shae,\r\ndo Clã dos Elfos Dourados! ”",
            "“Elfos Dourados?”\r\nPerguntou Le Chang surpreso.",
            "“Isso quer dizer que\r\nela é descendente direta dos Elfos Primordiais...” – Xiong Lin.",
            "“Oh! ... Entendi!” –\r\nLe Chang.",
            "“Deusa, quem seriam\r\nestas pessoas?” – Shae Laurëa. ",
            "Autor: Laurëa significa Dourado em élfico!",
            "“Este é Le Chang...\r\nO Atual detentor do Título Divino dos Elfos, ou seja, ele é o Deus Élfico, ele\r\ntem os Títulos de Deus Dragão e Deus Demônio, e ao lado dele é a sua primeira\r\nesposa, Chi Ziyun, ela é a Personificação da Vida...” – Xiong Lin.",
            "O queixo de Shae Laurëa\r\nestava quase no chão, afinal, sério? Três Títulos Divinos e é casado com a\r\nprópria Vida?",
            "“Ele tem mais três\r\nesposas, Min Jia a detentora da Centelha Divina da Energia Mental, Wuhan Xi que\r\ntem em suas mãos a Centelha Divina do Gelo Divino e Lian Mei a qual tem o maior\r\ntalento que eu já vi e possuí uma Verdadeira Fênix com ela...” – Xiong Lin.",
            "Se Shae Laurëa não\r\nfosse uma Forma Espiritual, ela provavelmente cuspiria um bocado de sangue, o\r\nquão absurdo eram essas pessoas?",
            "“Oh! E esses dois\r\naqui são os antigos detentores dos Títulos Divinos do Deus Dragão e Deus\r\nDemônio, respectivamente Seiryuu e Gao Yao.” – Xiong Lin.",
            "“Isso é sério?” –\r\nShae Laurëa.",
            "“É, eu sei que é\r\nmeio absurdo, mas sim...” Xiong Lin tinha que admitir, falar estas coisas com tanta\r\nnaturalidade não era algo de alguém com a mente sã, afinal, jamais houve alguém\r\ncom Três Títulos Divinos, já é uma honra do mais alto nível ter um, o que dirá\r\nde quem tem três?",
            "“Esta Junior saúda o\r\nDetentor da Tríplice Divindade! E a Personificação da Vida!” – Shae Laurëa.",
            "Le Chang coçou a\r\ncabeça sorrindo, levemente sem jeito.",
            "Chi Ziyun e Xiong\r\nLin riram.",
            "Então, no momento\r\nseguinte, Le Chang e Chi Ziyun curvaram-se em respeito a saudação dela.",
            "“Não precisa nos\r\ntratar assim.... Eu posso ter os Títulos, mas estou longe de ter o poder que\r\neles trazem consigo, no momento, são apenas o que parecem, títulos. Além disso,\r\nvocê está no Dao das Leis, algo que está muito longe de mim...” – Le Chang.",
            "Shae Laurëa sorriu,\r\nsatisfeita pela atitude do jovem, o rosto de Chi Ziyun demonstrava a mesma\r\nopinião de seu marido, afinal, orgulho e soberba era algo que nunca houve em\r\nseus corações.",
            "“Certo, chamarei\r\nvocês por seus nomes, pode ser?” – Shae Laurëa.",
            "“Claro!” Disseram os\r\ndois com um sorriso nos lábios.",
            "“Shae Laurëa, o que\r\né este lugar?” – Le Chang.",
            "“Uma Dimensão\r\nTemporal...” Respondeu ela.",
            "“O que é isso?” –\r\nChi Ziyun.",
            "“Bom, existem Dimensões\r\nEspaciais, como Reinos e afins, uma Dimensão Temporal é um local onde o espaço\r\npermanece o mesmo, mas o fluxo do Tempo é diferente...” – Shae Laurëa.",
            "“Qual a taxa?” –\r\nSeiryuu.",
            "“Atualmente, um\r\nsegundo no exterior é um dia aqui...” – Shae Laurëa",
            "“O que?!” Exclamou\r\nLe Chang, ele obviamente estava atônito.",
            "“Tudo tem um preço\r\ngaroto... Este local provavelmente exige uma quantidade absurda de Energia\r\nTemporal para se manter...” – Gao Yao.",
            "“Ele está certo,\r\ncomo você deve ter visto com seus olhos, o Rubi abaixo de mim é na realidade um\r\nCristal Temporal, ele armazena Energia naturalmente da atmosfera ao redor e\r\ndepois pode ser utilizada, eu coloquei meu Núcleo de Qi no interior dele e com\r\nalgumas formações consegui transformar minha vida em um tipo de acelerador de\r\nabsorção da Energia Temporal...” – Shae Laurëa",
            "“Não entendi...” Riu\r\nLe Chang.",
            "“Não adianta,\r\nsomente alguém que entenda as Leis do Tempo poderia compreender as nuances do\r\nque ela fez...” – Xiong Lin.",
            "“Que pena...” – Le\r\nChang.",
            "“Há quanto tempo, lá\r\nde fora, existe este local?” – Chi Ziyun.",
            "“Não lembro, mas eu\r\nfiz isto como uma medida de sobrevivência para os Elfos... Um dia um Demônio de\r\nAlto Nível chegou no espaço fora de nosso planeta e invocou uma Habilidade\r\npoderosa, a única coisa que me lembro foi algo caindo do céu como um meteoro,\r\napesar de ser extremamente rápido, fazendo uso de minha vitalidade e das Leis\r\ndo Tempo, eu consegui me mover e salvar a maioria dos Elfos do meu Clã, depois,\r\nlevei todos para o Salão dos Tempos dentro do meu castelo e invoquei uma\r\nDimensão Temporal...” – Shae Laurëa.",
            "“Entendo, você\r\nchegou a ver o Demônio ou apenas sentiu?” – Gao Yao.",
            "“Apenas senti, eu me\r\nlembro que uma perturbação apareceu no espaço algumas dezenas de milhares de\r\nmilhas fora do Planeta e em instantes o meteoro caiu...” – Shae Laurëa.",
            " “Meteoro?” – Gao Yao.",
            "“Bom, era não muito\r\nmaior que um punho, talvez metade...” – Shae Laurëa",
            "“Entendo... Isto\r\nprovavelmente era um Núcleo de Qi Demoníaco...” – Gao Yao.",
            "“Quão forte deveria\r\nser este Demônio para a queda do seu Núcleo de Qi ter todo esse poder?” – Chi\r\nZiyun.",
            "“É difícil dizer....\r\nMas uns dois Daos acima do Dao das Leis...” – Gao Yao.",
            "“Shae Laurëa, você\r\ndisse que fez este local para proteger os Elfos de seu Clã, sendo assim, onde\r\neles estão?” – Xiong Lin.",
            "“Atrás de uma destas\r\ntrês portas... Bom, eu gostaria de poder dizer qual é, mas sou apenas a Forma\r\nEspiritual e fui colocada sob selos poderosos para que mesmo se alguém fizesse\r\numa busca em minhas memórias não pudesse obter certas informações... O que sei\r\né que para passar pelas portas é preciso passar por desafios, a falha leva a\r\nmorte certa.” – Shae Laurëa.",
            "“Quantos desafios?”\r\n– Le Chang.",
            "“Não sei, apenas\r\nquem entra no Desafio recebe esta informação...” – Shae Laurëa.",
            "“Quantos Elfos você\r\nsalvou naquela época?” – Chi Ziyun. ",
            "“Não lembro ao\r\ncerto, mas acredito que adentraram na Dimensão Temporal cerca de dois mil\r\ncasais...” – Shae Laurëa.",
            "“Entendo...” – Chi\r\nZiyun.",
            "“Eu sabia que não\r\nconseguiria salvar todos, então peguei aqueles que haviam se casado a pouco\r\ntempo e tinham pouca idade e boa saúde, dessa forma, poderiam prosperar dentro\r\nda Dimensão Temporal e o Clã sobreviveria...” – Shae Laurëa.",
            "“Certo...” – Le\r\nChang.",
            "“Bom, nos dê o\r\ndesafio, se temos que passar por ele, que seja rápido.” – Chi Ziyun.",
            "“Muito bem... Chi\r\nZiyun e Le Chang, vocês aceitam serem Desafiados pela Dimensão Temporal?” –\r\nShae Laurëa. ",
            "“Aceitamos!” – Chi\r\nZiyun e Le Chang.",
            "“Vocês terão que\r\nresolver de forma individual, além disso, a falha levará a destruição completa.\r\nContudo, a cada desafio resolvido, uma recompensa os aguarda! O tempo limite\r\npara cada desafio será dito pelo mesmo.” – Shae Laurëa.",
            "Ela então pediu para\r\neles darem passo à frente, após isso ela levou os dedos indicadores até o\r\ncentro das sobrancelhas dos dois jovens.",
            "\n",
            "No instante\r\nseguinte, sob os pés de ambos, uma Formação Espacial apareceu e em um piscar de\r\nolhos transportou os dois para a área dos desafios. "
      ]
}