{
      "Capítulo 455 - Cultivo Temporal": [
            "Le Chang olhou ao redor e viu que estava em pé sobre um monte.",
            "Sob seus pés havia\r\numa fina camada de grama verde.",
            "O morro não parecia\r\nser muito grande, mas era difícil dizer já que ao redor dele uma grossa névoa\r\nimpedia que pudessem ver qualquer coisa.",
            "Mesmo com o Sentido\r\nDivino e os Olhos Que Tudo Veem, Le Chang não conseguia ver através da névoa.",
            "Além disso, a\r\nconexão com suas Heranças foi cortada, ou seja, ele não poderia se comunicar\r\ncom elas, apenas seus poderes.",
            "“Parece que o monte\r\ntem trinta metros de altura...” Murmurou Le Chang para si mesmo enquanto girava\r\nno mesmo lugar observando os arredores.",
            "Ele estava bem no\r\ntopo do monte, o qual tinha uma área de cem metros quadrados. ",
            "Autor: 10x10",
            "Então, após alguns\r\nsegundos, do solo, a dois metros dele, algo como um altar se elevou.",
            "Era uma pequena\r\ncoluna de mármore, a qual sustentava uma pequena placa de marfim.",
            "Após isso, três\r\nobjetos apareceram sobre o altar.",
            "Le Chang se\r\naproximou lentamente.",
            "Havia ali três\r\ncaixas pequenas, uma era feita de prata pura, outra de ouro puro e a última era\r\nfeita de diamante puro.",
            "Elas eram todas\r\nrepletas de formações e nem mesmo os olhos ou Sentido Divino dele poderiam\r\ndizer o conteúdo delas.",
            "Então, uma luz brilhou\r\ndo altar e dela algo como um holograma se elevou.",
            "Era Shae Laurëa, mas\r\nela não parecia conhecer Le Chang, o que dizia a ele que era um fio de\r\nconsciência diferente.",
            "“Este é o primeiro\r\ndesafio! Você deverá escolher uma das caixas, apenas uma tem a vida, as outras\r\no levarão diretamente para uma Prisão Temporal, onde você ficará preso\r\neternamente...” – Shae Laurëa.",
            "Le Chang engoliu\r\nseco.",
            "“Para ajudar na\r\nescolha, você deverá ler e compreender as três técnicas acima...” – Shae Laurëa.",
            "Rapidamente, sobre\r\ncada caixa, uma folha de pergaminho apareceu, na qual continha diversas\r\npalavras e gravuras, para a sorte de Le Chang, Xiong Lin havia ensinado a ele a\r\nlinguagem Élfica.",
            "“Cultivo\r\nTemporal...” Le Chang leu em voz alta o título que havia nos três pergaminhos.",
            "Basicamente, a ideia\r\ndo desafio era compreender as nuances do tempo.",
            "Para isso, ele\r\ndeveria encontrar o pergaminho certo e então encontrar a conexão com uma das\r\ncaixas.",
            "Ele então foi na\r\nprimeira caixa, a feita de pura prata.",
            "Pegou o pergaminho\r\nque flutuava acima dela e se distanciou, sentou-se em posição de lótus e\r\ncomeçou a meditar nas palavras.",
            "‘Hm... É como se\r\ndessa uma ideia do que são as Leis do Tempo, como transformar elas e as\r\ncontrolar ao seu bel prazer, não a um nível muito profundo, mas realmente é\r\ninteressante...’ Murmurava Le Chang em seus pensamentos.",
            "‘Mas sem ter\r\natingido o Dao das Leis, fica complicado entender qualquer coisa aqui...’ – Le\r\nChang.",
            "Ele então decorou o\r\nconteúdo do pergaminho e pegou o da caixa de ouro.",
            "‘O mesmo aqui, é\r\ncomo se fossem formas diferentes de chegar no mesmo lugar, ou seja, duas estão\r\nerradas e apenas uma certa?’ – Le Chang.",
            " Ele estava pensativo, afinal, ele não\r\ncompreendia lei nenhuma no momento, nem sequer sabia como fazer isso e o Dao\r\ndas Leis era algo irreal para ele agora.",
            "Sendo assim, ele\r\nterminou de decorar o pergaminho e foi até o que flutuava sobre a caixa de\r\ndiamante.",
            "‘Hm... Entendi...’ –\r\nLe Chang.",
            "Ele se referia a\r\nideia central de cada pergaminho.",
            "O Pergaminho da\r\nCaixa de Prata trazia como característica principal, o uso da condução e\r\nmaleabilidade do tempo, ou seja, a ideia era que para moldar o tempo era\r\npreciso encontrar uma forma de conduzir a Energia Temporal no corpo do\r\ncultivador, através de seus Canais de Qi, porém, esta Energia Temporal era\r\napresentada como tóxica para o corpo, já que em contato direto com a matéria, o\r\ntempo seria acelerado de forma assustadora.",
            "Isso queria\r\nexemplificar que se feito de forma errônea, o cultivador poderia pulverizar\r\nseus Canais de Qi com a Energia que ele mesmo absorveu.",
            "Sendo assim, ele\r\nprecisaria encontrar a forma perfeita para conduzir a Energia em seu corpo, ao\r\nmesmo tempo que unia a maleabilidade temporal, mas a mais importante era a\r\nmaleabilidade dos Canais de Qi, ou seja, para alguém cultivar as Leis do Tempo\r\nela deveria ter seus Canais de Qi e Meridianos maleáveis o suficiente para que\r\npudessem serem expandidos e impedir o contato com as paredes dos canais e\r\nmeridianos. ",
            "Ele completava\r\ndizendo que apenas a Dimensão Espiritual era imune a aceleração Temporal da\r\nEnergia. Porém, para isto ocorrer, o cultivador deveria primeiramente fazer\r\nalgumas mudanças dentro de sua Dimensão, criando um recipiente de Energia\r\nEspiritual para conter a Energia Temporal, após isto, preenchia o recipiente\r\ncom está Energia e então, lentamente enviava fios para o Castelo Espiritual,\r\nisto alteraria a condição dos Canais de Qi e Meridianos, tornando eles imunes a\r\ndeterioração temporal.",
            " Já o Pergaminho da Caixa de Ouro, dizia que não\r\nhavia importância na Energia Temporal encostar nas paredes dos Canais de Qi ou\r\nMeridianos, mas colocava grande ênfase na maleabilidade dos Canais de Qi,\r\nentretanto, ainda maior era a importância dos Meridianos.",
            "Também trazia a\r\npossibilidade singular de que a Energia Temporal era capaz de se mesclar com\r\ndiversos tipos de Energias diferentes, dessa forma, era preciso criar uma liga\r\nda Energia Temporal com alguma outra, para assim tornar o cultivador capaz de\r\nutilizá-la em seu máximo potencial.",
            "A ideia era que a\r\nEnergia Temporal tinha a capacidade de, naturalmente, se mesclar até mesmo com\r\nos tipos de Qi.",
            "Dessa forma, o\r\ncultivador deveria cobrir as paredes dos seus Canais de Qi e Meridianos e então\r\ninjetar grandes quantidades de Qi ou outra Energia, e usar ela para cultivar, a\r\nideia era que a Energia Temporal faria com que o poder que corria no interior\r\nfosse acelerado ou desacelerado, ou seja, o cultivador poderia fazer com que o\r\nQi chegasse mais rapidamente em suas partes do corpo, ou poderia aumentar o\r\ntempo que eles ficavam em seus Canais de Qi para assim melhorar ainda mais a\r\npureza, para aqueles no Dao do Santo Rei e acima isto seria incrível, já que\r\npoderia deixar o Qi por um tempo ainda maior em seus sistemas, para assim\r\naumentar ainda mais a porcentagem de Qi em seu DNA. Infelizmente, era\r\npreciso estar no Dao das Leis para tentar a sorte.",
            "No fim, a ideia do\r\nPergaminho da Caixa de Ouro era que a Energia Temporal não deveria ser\r\nutilizada sozinha, mas em conjunto.",
            "Já o Pergaminho da\r\nCaixa de Diamante, dizia que a Energia Temporal, não só ela, mas a trama do\r\nespaço-tempo, não era algo maleável, mas sim de grande densidade e dureza.",
            "Era por esta razão\r\nque apenas objetos colossais, como estrelas, planetas e galáxias, tinha a\r\ncapacidade de moldar o espaço e o tempo, já que para deformar, mesmo que um\r\npouco, o objeto deveria ter uma massa de proporções estelares.",
            "Sendo assim, o\r\npergaminho tinha como ideia central que para usufruir da Energia Temporal, a\r\npessoa só poderia cultivar em um local com gravidade intensa, capaz de deformar\r\no espaço-tempo ao seu redor de forma significativa.",
            "Sendo assim, apenas\r\nnas proximidades de estrelas e buracos negros que a pessoa poderia cultivar,\r\ntodavia, para não ser destruída por estas forças imensas, o cultivador deve\r\ncobrir-se com uma formação baseada na absorção de forças.",
            "A ideia era usar uma\r\nformação que em vez de se opor a gravidade posta sobre o cultivador, ela\r\ndesviasse as Partículas Gravitacionais, conhecidas como Gravitons.\r\n",
            "Autor: Apenas especulações, nada disso foi comprovado cientificamente.",
            "Dessa forma, o\r\ncultivador não só seria protegido, mas poderia usar do aumento de Fluxo\r\nGravitacional em certas áreas para deformar ainda mais o tecido do espaço-tempo\r\ne assim aumentar a liberação de Energia Temporal, já que segundo o pergaminho,\r\napenas quando o tecido sofre esta deformação em larga escala que ele libera\r\nEnergia.",
            "‘Hm... Um aposta na\r\ndureza, outro na maleabilidade e no conceito de pluralidade, o outro se baseia\r\nna maleabilidade, mas também no sentido de unidade e metamorfose...’ – Le Chang.",
            "Ele então começou a\r\npensar, como poderia ele entender isto? Ele jamais havia tido contato com\r\nqualquer Lei ou algo do gênero e segundo Gao Yao e Seiryuu, as Leis do Tempo\r\nsão Leis Divinas, tão poderosas que podem interagir em qualquer lugar,\r\nambiente, dimensão e afins.",
            "Por mais poderoso\r\nque ele fosse, ele não era onisciente, onipotente e onipresente.",
            "Sendo assim, como\r\npoderia entender algo que estava muito longe dele.",
            "\n",
            "Todavia, Le Chang\r\nteve uma ideia e um sorriso apareceu em seus lábios.",
            "Capítulo Patrocinado!!!",
            "Lembrando a todos, que o Valor dos Capítulos Patrocinados retornou aos 30,00 R$, seja nas doações via Padrim ou Depósito/Transferência. Estou aguardando a confirmação de uma outra doação de 25 R$, para completar os 30 para o Cap Patrocinado, já que uma doação de 5,00 R$ já foi confirmada."
      ]
}