{
      "Capítulo 457 - Olhos Divinos": [
            "Le Chang levantou-se e estendeu suas duas mãos para a frente.",
            "Ele então fechou os\r\nolhos e retraiu todo o seu Sentido Divino, ao mesmo tempo ele levou todo o Qi\r\nde seu corpo na direção de seus olhos.",
            "Mesmo fechados um\r\nbrilho emanava sob suas pálpebras.",
            "No momento seguinte,\r\ncom um sorriso em seus lábios, Le Chang abriu seus olhos e nesse instante,\r\ndiferente de anteriormente, seus dois olhos refletiram o teto de sua Dimensão\r\nEspiritual.",
            "Era como uma tela\r\nnegra repleta de pequenos diamantes.",
            "Imediatamente um\r\npoder imenso emanou do corpo de Le Chang, aquilo era absurdamente poderoso, o\r\nque ele havia feito era trazer todo o seu poder, literalmente todo ele, apenas\r\nem uma parte de seu corpo, ou seja, em seus olhos.",
            "Le Chang havia\r\nmesclado três coisas ao mesmo tempo.",
            "Primeiro os Olhos\r\nQue Tudo Veem, o qual ele passou a chamar de Olhos Divinos, então, para\r\naumentar ainda mais o poder ocular, Le Chang mesclou seu Sentido Divino junto\r\nde sua visão, por fim, havia uma Habilidade que ele já havia utilizado, mas de\r\nforma inconsciente.",
            "“Domínio Absoluto!”\r\nAssim que Le Chang pronunciou tais palavras, uma barreira de puro poder, ou\r\nseja, não Energia, nem Qi, nem Leis, nada, apenas puro poder, se desprendeu de\r\nseu corpo.",
            "Ele ficou dentro de\r\numa esfera, com cinco metros de raio.",
            "Porém, quando ele\r\nfez isto, tudo ali dentro pertencia ele, o espaço, o tempo, a luz, a escuridão,\r\no caos, a vida e a morte, tudo dentro deste espaço era seu e somente seu.",
            "Se Le Chang pudesse\r\nperpetuar eternamente este poder, ele seria um Deus absoluto neste espaço ao\r\nseu redor, ou seja, mesmo que alguém mil vezes mais forte o atacasse, assim que\r\no golpe atingisse a área, ele poderia destruir facilmente.",
            "Contudo, isto estava\r\nlonge de ser realidade.",
            "Então, dez segundos\r\ndepois, Le Chang caiu sobre seus joelhos, ofegante.",
            "Ele suava frio e um\r\nfio de sangue escorria do canto de seus lábios, seus olhos doíam e seu cérebro\r\nigualmente.",
            "Porém, mesmo neste\r\nestado, um sorriso ainda dançava nos lábios do jovem.",
            "Ele então colocou-se\r\nem posição de lótus e engoliu um punhado de Pílulas Yin Yang, para assim repor\r\na Energia perdida.",
            "Le Chang demorou\r\nseis horas para repor o poder perdido e poder se locomover livremente.",
            "O que ele havia\r\nfeito era algo incrível.",
            "Basicamente,\r\nelevando os Olhos Divinos ao pico de poder, usando o seu Sentido Divino com\r\ntodo o seu poder no seu campo de visão e com o Domínio Absoluto, ele conseguiu\r\ndecifrar tudo que estava a um centímetro de seus olhos.",
            "Mesmo sendo pouca\r\ncoisa, ali ainda havia um pedaço do tecido do espaço-tempo, o tecido da\r\nrealidade, o tecido da existência, todas as Leis e todo o resto.",
            "Claro, seria um\r\nabsurdo Le Chang compreender tudo isto, sendo assim, a maioria das informações\r\nfoi ignorada por ele, afinal se tentasse absorver todas elas, sua mente se\r\nquebraria, na melhor das hipóteses ele ficaria louco e na pior a morte viria.",
            "Le Chang apenas\r\nfocou naquelas que se relacionavam com o Tempo.",
            "Porém ele ficou\r\nsurpreso com o rio de informações que sobreveio a sua mente e teve que\r\ndescartar boa parte delas, do contrário provavelmente teria perdido um ou dois\r\nGraus de seu cultivo.",
            "No entanto, este\r\npouco de informação conquistada, ainda era surreal.",
            "Ele então calmamente\r\nse levantou e andou até o altar.",
            "“Você já escolheu?” –\r\nShae Laurëa.",
            "“Sim...” – Le Chang.",
            "“E qual seria?” -\r\nShae Laurëa.",
            "“Ouro...” – Le Chang.",
            "“Posso saber a razão\r\nde sua escolha?” - Shae Laurëa.",
            "“O ouro é um metal\r\nexcepcional, sua capacidade elástica é uma das mais incríveis e belas, sua cor,\r\nbrilho, aparência e raridade o tornam especial.... Porém, uma de suas maiores\r\ncaracterísticas é a capacidade de conexão, ou seja, o Ouro pode misturar-se a\r\nvários elementos, criando ligas das mais diversas formas e com milhares de\r\naplicações.... Sendo assim, ele obviamente se adapta melhor ao conceito de\r\nTempo no geral, afinal, tudo e todos estão sob a ação da Energia Temporal, em\r\noutras palavras, o fato dela poder se misturar e interagir com tudo, permite\r\nque a comparação com o Ouro seja uma realidade...” – Le Chang.",
            "Um sorriso apareceu\r\nno rosto de Shae Laurëa.",
            "“Pode abrir...”\r\nDisse a Forma Espiritual da Elfa, enquanto apontava para o altar.",
            "Le Chang andou\r\ncalmamente até o local e levando suas duas mãos ele lentamente abriu a pequena\r\ncaixa.",
            "Assim que o fez, as\r\noutras duas caixas, de prata e diamante, sumiram.",
            "Dentro da Caixa de\r\nOuro havia um pergaminho real, ele era feito a partir do couro de uma Fera\r\nMágica no Pico do Dao do Santo Rei.",
            "As letras foram\r\nfeitas com o Sangue da mesma Fera misturada com Energia Temporal, não só isso,\r\nmas o Couro em si era repleto desta Energia, de tal forma que ele parecia ser\r\ninfinito.",
            "“Esta é a Técnica de\r\nCultivo das Leis Temporais...” – Shae Laurëa.",
            "No momento seguinte,\r\na Forma Espiritual da Elfa estalou os dedos e Le Chang foi levado dali por um\r\nCírculo Mágico sob seus pés.",
            "..............................................................",
            "Enquanto isso, Chi\r\nZiyun via os seus arredores se despedaçando completamente.",
            "Alguns instantes\r\ndepois ela se viu no mesmo lugar do início.",
            "A frente dela estava\r\no bloco de Rubi.",
            "E a Forma Espiritual\r\nde Shae Laurëa flutuava em posição de lótus.",
            "Todavia, em um\r\nmilésimo de milésimo de segundo, Chi Ziyun saltou para trás, bem no instante\r\nque do alto uma espada era cravada bem no local que ela estava.",
            "Se ela não tivesse\r\ndesviado, seria transpassada de cima abaixo, apesar de ser imortal, não era\r\nlegal ter uma espada em sua cabeça.",
            "Porém, a espada era\r\nestranha, na realidade ela era apenas uma espada de madeira, nada demais.",
            "O local se desfez\r\ncompletamente, como o local onde ela estava antes, como se o espaço novamente\r\nfosse despedaçado.",
            "No momento seguinte,\r\nChi Ziyun foi levada para outro lugar.",
            "Ela agora se viu\r\ndentro de algo que deveria ser um templo.",
            "O teto era alto e o\r\nlocal era comprido.",
            "A frente, no fim do\r\ntemplo, havia uma estátua de uma Elfa, ela era linda e apesar de ser um bloco\r\nde mármore lapidado, a presença que emanava do objeto era surreal.",
            "“Desculpe pela\r\nespada...” Disse Shae Laurëa que apareceu ao lado de Chi Ziyun.",
            "“Sem problemas... No\r\nfim eu sou imortal mesmo...” – Chi Ziyun.",
            "A Elfa riu, como se\r\na naturalidade com que a jovem disse ser imortal fosse algo hilário.",
            "“Certo... Bom, seu\r\nconhecimento sobre o Tecido Temporal se elevou acima do meu, pelo menos de\r\nforma conceitual, sendo assim, a Formação a julgou digna de pular todo o\r\ndesafio...” - Shae Laurëa.",
            "“Ótimo...” – Chi\r\nZiyun.",
            "“Diga-me.... Quanto\r\ntempo acha que meu Núcleo de Qi ainda tem de vida?” - Shae Laurëa.",
            " Chi Ziyun olhou para ela, seu olhar tinha uma\r\nleve pitada de surpresa.",
            "“Não fique\r\nsurpresa.... Você é a Vida, obviamente é capaz de sentir o tempo que me resta,\r\ncerto? Você consegue ver o tempo de vida de todos ao seu redor, não é mesmo?” -\r\nShae Laurëa.",
            "“Eu consigo\r\nsentir.... Todavia, existem algumas pessoas que eu não consigo sentir ou\r\nmensurar o tempo de vida...” – Chi Ziyun.",
            "“Sério?” - Shae\r\nLaurëa.",
            "“A minha família...\r\nEu não consigo mensurar a expectativa de vida deles... Le Chang, Wuhan Xie, Min\r\nJia, Lian Mei, Le Liang, Le Li, Le Huon, Le Kun e Lin Bo... Estas pessoas eu\r\nnão consigo sentir, é como se fossem imortais, como eu...” – Chi Ziyun.",
            "“Bom... Realmente,\r\nfaz sentido aqueles à sua volta serem imortais ou quase isso...” - Shae Laurëa.",
            "“.... Em relação à\r\nsua pergunta... Aqui, dentro da Dimensão Temporal, você tem dez anos.... Após\r\nisso, acredito que o seu Núcleo de Qi entrará em colapso, destruindo o que\r\nrestou de sua Dimensão Espiritual, ao mesmo tempo toda a Dimensão Temporal será\r\ndestruída, de forma definitiva...” – Chi Ziyun.",
            "“Entendo...” - Shae Laurëa.",
            "“Eu não posso fazer\r\nnada, sinto muito... Eu sou a Vida, mas ainda não sei usar meus poderes de\r\nforma tão profunda... Do contrário eu ficaria feliz em lhe ajudar...” – Chi\r\nZiyun.",
            "“Não tem problema,\r\neu já vivi tempo demais...” - Shae Laurëa.",
            "Chi Ziyun tinha um\r\nolhar pesaroso, obviamente ela entendia o que a Elfa dizia.",
            "“De qualquer forma,\r\nvocê venceu o desafio por completo, segundo as informações que eu coletei das\r\noutras Consciências você teria que passar por quatro desafios, como você fez\r\ntodos de uma vez, aqui estão os prêmios...” - Shae Laurëa.",
            "A Elfa estalou os\r\ndedos e quatro objetos ficaram à frente da jovem.",
            "“Esta arma é chamada\r\nde Ramo da Árvore do Mundo... É um galho retirado de uma Árvore Sagrada que\r\nfica no Reino Élfico, sua capacidade é incrível, ela pode se tornar uma Espada,\r\numa Lança, um Arco, um Cajado ou uma Varinha... Ela é dez vezes mais dura que\r\nos diamantes, mas pode tornar-se dez vezes mais maleável que o Ouro, a\r\nversatilidade deste objeto é surreal....” – Shae Laurëa.",
            "Chi Ziyun pegou o\r\nobjeto que era um ramo de uma árvore, em um primeiro olhar era apenas um galho\r\ncom trinta centímetros e algumas folhinhas na extremidade, mas quando ela o\r\ntocou sentiu um imenso poder dentro da madeira.",
            "“Isto se chama Capa\r\ndos Doze Pilares Divinos... É um item lendário, as lendas dizem que ele foi\r\nfeito com apenas um fio de cabelo de uma das primeiras Elfas.... Ela é\r\nversátil, capaz de proporcionar o voo de forma única, ou seja, você não\r\nprecisará gastar Qi para voar, além disso, quem a usa ganha um aumento imenso\r\nna velocidade de movimentação, seja ela no mundo material ou no mundo\r\nespacial...” – Shae Laurëa",
            "A capa era branca,\r\nna parte das costas havia um símbolo dourado, o formato era de uma grande\r\nárvore, a qual Chi Ziyun imaginou ser uma representação da Árvore do Mundo.",
            "\n",
            "A vestimenta era\r\nadaptável ao usuário, sendo assim, Chi Ziyun a colocou em seus ombros, a capa\r\nse adaptou rapidamente e um capuz cobriu a cabeça da jovem, bem como ela\r\ncresceu até os seus pés, deixando apenas a face da jovem à mostra."
      ]
}