{
      "Capítulo 47 - Emboscada Noturna!": [
            "Seita da Chama Púrpura…",
            "Em um lindo pátio havia um pequeno lago, no centro do lago",
            "uma grande rocha foi talhada como um círculo. Sobre a pedra, uma linda menina",
            "levitava em posição de lótus, seus brilhantes cabelos negros caiam sobre seus",
            "ombros, seus olhos azuis emanavam vida e poder, seu corpo esguio e pele branca",
            "eram cobertos por um fino vestido azul.",
            "As árvores pareciam dançar ao ritmo do vento, a brisa movia",
            "os cabelos de Chi Ziyun a deixando ainda mais bela.",
            "Reinos matariam por tal beleza.",
            "\"Meus parabéns Chi Ziyun, você finalmente chegou ao",
            "Dao do Espírito.\" - Long Mu.",
            "Ela estava extremamente feliz, o fato de sua discípula",
            "ascender ao Dao do Espírito era uma enorme soma as suas realizações para a",
            "Seita da Chama Purpura.",
            "Além disso, Chi Ziyun era como uma filha para ela, desde",
            "muito pequena Long Mu desprendeu enormes esforços para fazer o melhor para sua",
            "amada discípula e finalmente estavam gerando frutos.",
            "Chi Ziyun tinha apenas vinte anos, atingir o Dao do",
            "Espírito nessa idade era digno de louvor.",
            "\"Obrigada Mestra, sem suas orientações eu jamais",
            "atingiria esse nível…\" A voz de Chi Ziyun era suave e profunda, realmente",
            "era digna de estar no Dao do Espírito. Conforme a pessoa avança no caminho do",
            "cultivo existe um desprendimento do mundo, se tornando cada vez mais etérea e",
            "serena.",
            "\"Muito bem, muito bem. Venha vamos anunciar para que",
            "você seja colocada como uma Discípula Interna.\" Disse Long Mu extremamente",
            "sorridente.",
            "\"Sim Senhora.\"",
            "\"Chi Ziyun, você quer ir comigo para a Cidade da",
            "Tartaruga? Se quiser me encontre em três dias na Praça Central.\"",
            "\"Claro, vou sim!\"",
            "Long Mu também havia avançado ao 6º Grau do Dao do Espírito",
            "e já estava a meio passo do 7º Grau. Ela, assim como Chi Ziyun, possuía um",
            "talento extremamente poderoso.",
            "Juntas foram até o Salão dos Discípulos, lá eles recebiam",
            "missões e promoções, bem como os suprimentos mensais de cada Discípulo.",
            "*****************************************",
            "\"Você não vai se juntar a eles?\" - Gao Yao.",
            "\"Vamos esperar para ver no que vai dar, acredito que a",
            "Seita dos Mil Venenos vai vir atrás do grupo novamente, vou ficar vendo, se",
            "eles precisarem de ajuda eu ajudo\" - Le Chang.",
            "Faltavam três dias e meio até o encontro na Cidade da",
            "Tartaruga, levaria, pelo menos, mais dois dias e meio para que todo o grupo",
            "chegasse até a Cidade.",
            "Le Chang decidiu ficar vigiando a área de longe, ele estava",
            "fora do alcance dos Sentidos Divinos do grupo. Haviam pessoas no 9º Grau do Dao",
            "da Integração no local, mas eles foram os mais feridos e suas condições eram",
            "críticas.",
            "Quanto mais forte foi o Cultivo, maiores foram os danos",
            "causados a eles pelos Cultivadores Diabo, na tentativa de paralisa-los e",
            "impedir um motim.",
            "******************************************",
            "200 Milhas do local onde o grupo está.",
            "\"Temos que achar aqueles malditos logo, nós já fomos",
            "pagos pelos novos escravos… Os bordéis já nos deram uma grande quantia para",
            "trazer novas garotas… Se não levarmos estaremos arruinados.\" Zhu Han",
            "berrava furiosamente.",
            "Ele estava no ápice de sua raiva, não só havia perdido um",
            "enorme número de novos escravos, mas também dois Cultivadores no 10º Grau do",
            "Dao da Integração de seu grupo foram mortos.",
            "Ele mesmo tinha diversos ferimento sobre seu corpo, sua",
            "base entrou em colapso, quase metade de seu exército estava morto.",
            "A situação era extremamente complicada.",
            "Eles tinham cogitado a ideia de fugir do local, mas era",
            "impossível deixar de recapturar o grupo.",
            "Muitas pessoas haviam encomendado novos escravos e escravas",
            "de suas mãos, se ele não levasse dentro do prazo as consequências seriam",
            "enormes. Muito de seus clientes estavam no Dao do Espírito, se não conseguissem",
            "o que queriam, matar algumas formigas no Dao da Integração não seria um",
            "problema.",
            "Eles eram experientes em rastreamento, por isso após",
            "algumas horas eles encontraram a trilha do grupo.",
            "Zhu Han e os outros três no 10º Grau estavam indo a frente,",
            "eles imaginaram que Le Chang havia morrido ou, pelo menos, estava ferido demais.",
            "Sem ele o grupo não conseguiria resistir, já que ninguém lá",
            "estava no 10º Grau e do seu lado haviam quatro pessoas.",
            "Zhu Han optou pela ida dos quatro apenas, um grande grupo",
            "seria percebido de longe e causaria pânico, tornando ainda mais difícil a",
            "captura deles.",
            "*******************************",
            "Wuhan Xie e Lian Mei estavam constantemente procurando",
            "sinais de algum intruso, Zi Huan e Zi Lim andavam com as duas e ajudavam elas",
            "na patrulha.",
            "O tempo passou e logo veio a noite, rapidamente começaram a",
            "organizar alimento e abrigo para todos.",
            "\"Farei a primeira ronda.\" Disse Wuhan Xie para",
            "Lian Mei.",
            "\"Tudo bem, vou descansar. Me chame quando for a",
            "hora.\" - Lian Mei.",
            "*************************************",
            "Após todos comerem, cada um se acomodou nos abrigos",
            "improvisados com galhos e folhas, eles escolheram uma árvore imensa e fizeram",
            "com que os abrigos ficassem o mais próximo dela, assim Wuhan Xie subiu até sua",
            "copa e espalhou seu Sentido Divino para conseguir cobrir a maior área possível.",
            "Le Chang a observava a algumas milhas de distância, ele",
            "escondeu completamente sua presença, haviam até mesmo alguns passarinhos sobre",
            "seus ombros e cabeça, não era possível sentir nem mesmo sua respiração, era",
            "como se ele fosse uma estátua de pedra.",
            "\"Ela está bem nervosa… É bem provável que eles ataquem",
            "em alguns instantes\" - Le Chang.",
            "\"Você notou?\" - Gao Yao.",
            "\"A algum tempo atrás…\" - Le Chang.",
            "\"Por isso você suprimiu dessa forma seu cultivo…\"",
            "- Seiryuu.",
            "\"Uhum… Bom, de qualquer forma vamos esperar e ver o",
            "que acontece.\" Disse Le Chang virando seu olhar em direção a outra árvore.",
            "Lá haviam quatro figuras negras, Zhu Han e companhia",
            "suprimiram muito bem seu cultivo, mas não podiam escapar dos olhos de Le Chang.",
            "Ele não queria dar a oportunidade de eles escaparem, por",
            "isso aguardou tranquilamente o melhor momento para atacar cada um deles.",
            "Em técnicas de assassinato, paciência é a chave.",
            "Conforme a noite foi caindo Le Chang notou movimento vindo",
            "dos quatro.",
            "\"Vão agir?\" - Le Chang.",
            "***************************************",
            "\"Qual o plano?\" Disse um dos homens.",
            "\"Vamos nos separar, eu cuido da garota no topo da",
            "árvore e vocês se esgueirem e matam aqueles que estão em melhores condições,",
            "devemos levar o máximo do grupo que conseguirmos…\" - Zhu Han.",
            "Como a situação chegou a esse ponto, seria complicado para",
            "eles trazerem todo o grupo junto, haviam algumas pessoas com um certo poder no",
            "meio do grupo, por isso, eles decidiram matar os mais fortes e ficar com os",
            "feridos e fracos. Era melhor do que nada.",
            "Eles eram da Seita dos Mil Venenos, como consequência disso",
            "os quatro eram mestres no assassinato, era uma tarefa realmente simples matar",
            "alguns jovens inexperientes.",
            "\"Dispersar\" - Zhu Han.",
            "No breu da noite, quatro figuras encapuzadas dispararam em",
            "direções diferentes, Zhu Han foi direto para a copa da árvore onde Wuhan Xie",
            "estava.",
            "O Qi Diabo ao redor do corpo dele tremeu de excitação, para",
            "um Cultivador Diabo matar alguém era como comer uma Pílula para um Cultivador",
            "Santo.",
            "Nenhum deles sabia, mas a algumas milhas dali um jovem de",
            "cabelos negros, pele branca como a neve e olhos cor de mel, observava",
            "calmamente as quatro figuras.",
            "\"Vamos…\" Disse Le Chang com um leve sorriso."
      ]
}